{"id": 1221659015333105664, "created_at": "Mon Jan 27 04:59:41 +0000 2020", "full_text": "The Wuhan virus is a great cover for xenophobia."}
{"id": 1221658944214454272, "created_at": "Mon Jan 27 04:59:24 +0000 2020", "full_text": "Corona virus is in Japan, It will come here in no time.\n\nWuhan coronavirus took only one month, George Fu, a top Chinese epidemiologist, told reporters. “Why is it transmitting so fast?” he said."}
{"id": 1221658792632508417, "created_at": "Mon Jan 27 04:58:48 +0000 2020", "full_text": "Getting news alerts about who won which Grammy awards feels more than a bit surreal at the moment.\n#2019nCoV #Wuhan"}
{"id": 1221658803613003777, "created_at": "Mon Jan 27 04:58:50 +0000 2020", "full_text": "worst ppl are the ones who r using the wuhan virus as an excuse to be unnecessarily racist"}
{"id": 1221658825016561665, "created_at": "Mon Jan 27 04:58:55 +0000 2020", "full_text": "I am disturbed that we are still accepting flights from China. The virus has clearly gotten out of hand there with new infections and subsequent deaths beginning to skyrocket. Estimates of 200k in Wuhan by next week."}
{"id": 1221658720393777157, "created_at": "Mon Jan 27 04:58:30 +0000 2020", "full_text": "Before I come there and slap the wuhan out of you better fucking cover your mouth when you cough. Nanaaripayale😒"}
{"id": 1221658723397128192, "created_at": "Mon Jan 27 04:58:31 +0000 2020", "full_text": "Anxiety about Wuhan coronavirus will be fertile ground for Russian social hacks."}
{"id": 1221658571949006848, "created_at": "Mon Jan 27 04:57:55 +0000 2020", "full_text": "2020 so far\n-world war 3 threat\n-Iran plane crash\n-Australia bushfire\n-Volcanic eruption\n-Earthquake in Indonesia\n-Flood in Jakarta\n-Wuhan Coronavirus Outbreak\n-Kobe Bryant's death\n\nThese happened within a month, and we still have 11months to go."}
{"id": 1221658645244432386, "created_at": "Mon Jan 27 04:58:13 +0000 2020", "full_text": "can we die from wuhan ?"}
{"id": 1221658422791364609, "created_at": "Mon Jan 27 04:57:19 +0000 2020", "full_text": "Given the long incubation period, that Wuhan Coronavirus can spread during the incubation period, and that the border force checked for symptoms, not for the virus itself, I would be stupid not to act as if it's already present in Britain."}
{"id": 1221658297465372672, "created_at": "Mon Jan 27 04:56:50 +0000 2020", "full_text": "Problem with Corona (Wuhan) Virus naysayers “oh, it’s safe” and “we need to know more first” is that they don’t understand distributions. 99 instances of a virus may be “harmless.” And 1 may be shattering. Or more are harmless. Or fewer. We don’t know. And therein lies the rub."}
{"id": 1221658209959628800, "created_at": "Mon Jan 27 04:56:29 +0000 2020", "full_text": "There is a 10 day interval between catching the Coronavirus &amp; feeling the symptoms. People from Wuhan can fly here a day after they’ve contracted the disease &amp; feel the symptoms while already on our island! Ban the flights! Prevention is the best protection!"}
{"id": 1221657862847389696, "created_at": "Mon Jan 27 04:55:06 +0000 2020", "full_text": "5 million people left Wuhan, the epicentre of the coronavirus outbreak, before the lockdown went into effect #WuhanCoronavirus #coronavirus #mondaythoughts"}
{"id": 1221657921878052864, "created_at": "Mon Jan 27 04:55:20 +0000 2020", "full_text": "Wuhan virus memes are most of the time in bad taste tbh"}
{"id": 1221657938684731392, "created_at": "Mon Jan 27 04:55:24 +0000 2020", "full_text": "Post #coronarvirus, what happens to 'made in #China' goods tt wl find its way to stores across d world. Is it going to impact humans in odr part? Interesting no1 talking abt it.\n#WuhanCoronavirus #WuhanVirus #Wuhan #CoronaOutbreak #CoronavirusOutbreak #Business #economy #profits"}
{"id": 1221657946284679169, "created_at": "Mon Jan 27 04:55:26 +0000 2020", "full_text": "Anyone have any tips for keeping your eyeglasses from fogging while wearing the #n95 mask? \n\nI realize that it probably means the mask isn't sealing properly, but we're working with what we can get at this point. \n\n#China #Wuhan #WuhanCoronaVirus #coronarvirus"}
{"id": 1221657731997802496, "created_at": "Mon Jan 27 04:54:35 +0000 2020", "full_text": "if it’s true that 5 million people left Wuhan before the lockdown, major paranoia"}
{"id": 1221657769209626628, "created_at": "Mon Jan 27 04:54:44 +0000 2020", "full_text": "Mr. House, President Kimball, and Caesar all got the Wuhan Coronavirus.\n\nOh, and some guy named Craig Boone"}
{"id": 1221657387318177792, "created_at": "Mon Jan 27 04:53:13 +0000 2020", "full_text": "i wanna go to wuhan."}
{"id": 1221657391147540481, "created_at": "Mon Jan 27 04:53:14 +0000 2020", "full_text": "Nothing worst than January 2020. Australia's wildfire. USA vs. Iran conflict that could have been a result for WWIII. Wuhan Corona Virus threat. Taal Volcano Eruption. Death of Kobe Bryant. \nWhat else?"}
{"id": 1221657412135862273, "created_at": "Mon Jan 27 04:53:19 +0000 2020", "full_text": "@ayakaiushi @ABSCBNNews @pia_gutierrez not just Wuhan, should be all of China. people (esp the ones with money) can easily leave Wuhan and go to other parts of China and travel from there to other countries"}
{"id": 1221657460198514688, "created_at": "Mon Jan 27 04:53:30 +0000 2020", "full_text": "PSA- if you order from wish, stop! their warehouse is in wuhan China"}
{"id": 1221657308326842368, "created_at": "Mon Jan 27 04:52:54 +0000 2020", "full_text": "Confirmed case of #nCoV2019 in Phoenix, AZ confirmed by @AZDHS Individual is NOT severely sick but is in isolation to prevent further spread. Had traveled to Wuhan, China. Thanks @AZDHS team."}
{"id": 1221657182833455104, "created_at": "Mon Jan 27 04:52:24 +0000 2020", "full_text": "China built 2 whole hospitals in a week bc of Wuhan, whereas Ulmerton Rd has been under construction for 10 years. 🤔"}
{"id": 1221657026444525568, "created_at": "Mon Jan 27 04:51:47 +0000 2020", "full_text": "as much as i'm hurt upon kobe's death with the other 4, im much more concerned on what Wuhan is facing at hand 😢 i tried not to be alarmed pero legit, people die every now and then and and, please let's pray for them 😭"}
{"id": 1221657034749284358, "created_at": "Mon Jan 27 04:51:49 +0000 2020", "full_text": "Another useless media stat without any details.   So apparently “ 5 million+ people have left Wuhan, the epicenter of the virus outbreak”.  Fine.  That’s a fact.  But, where are they going?"}
{"id": 1221656999307464712, "created_at": "Mon Jan 27 04:51:40 +0000 2020", "full_text": "Wuhan, this is not what we meant by Rona season"}
{"id": 1221656871183847425, "created_at": "Mon Jan 27 04:51:10 +0000 2020", "full_text": "The world's most dis-chinese are actually chinese. In the name of restricting the plague, No infected person has attacked, restricted, juegement, discriminated against, or expelled the victim. Anyone are under attack who disagrees and considers humane care.#nCoV #chinazi #Wuhan"}
{"id": 1221656754544463874, "created_at": "Mon Jan 27 04:50:42 +0000 2020", "full_text": "Those with science degrees try to counter the crazy Wuhan virus rumors. Those with arts degrees spread the craziest rumors of all. Government officials try to cover up the rumors. Ordinary people panic at the rumors. Intellectuals laugh at all our stupidity. #WuhanCoronovirus"}
{"id": 1221656590215835648, "created_at": "Mon Jan 27 04:50:03 +0000 2020", "full_text": "@InventorTechie @BobPort @Jami_USA @SkyNews By now, communication with Wuhan is OK. I don't know the situation in some small villages, no friends there. VPN is OK. I am using it now."}
{"id": 1221656594318008321, "created_at": "Mon Jan 27 04:50:04 +0000 2020", "full_text": "My frnd: CAA+NRC will be used for restraining Muslims from other nations in same way China has restraint people in Wuhan city so that virus can be stopped from being spread.\nMy take: It is similar in a way that only non Muslims are being treated from virus in Wuhan city.\n#CAA_NRC"}
{"id": 1221656600923885569, "created_at": "Mon Jan 27 04:50:05 +0000 2020", "full_text": "2 billions times of visiting on the news of NBA superstar death accident in China XinLang blog, more than the number of the news of Wuhan pneumonia"}
{"id": 1221656693064503298, "created_at": "Mon Jan 27 04:50:27 +0000 2020", "full_text": "The coronavirus is terrifying. People are dropping dead in public in China; please research videos of Wuhan, China. Hospitals are overflowing. This has become a world wide epidemic. There are now five cases in the United States. Symptoms include fever and cough, but some who  ⬇️"}
{"id": 1221656580623687681, "created_at": "Mon Jan 27 04:50:00 +0000 2020", "full_text": "Be careful sharing \"leaked\" statements by medical personal if you can't verify its origin. Unless you know it is from Wuhan with certainty and not HK, Taiwan etc...don't share it"}
{"id": 1221656583614021632, "created_at": "Mon Jan 27 04:50:01 +0000 2020", "full_text": "Stop eating all the shits u can put in your mouth. Cook your food properly. Your getting sick and you make the whole world go haywire.\n#wuhan\n#coronarvirus\n#CoronaOutbreak\n#ChinaVirus"}
{"id": 1221656452416200706, "created_at": "Mon Jan 27 04:49:30 +0000 2020", "full_text": "It's time @PDRMsia and @SKMM_MCMC come down hard on all those who started fake news and falsehoods regarding Wuhan virus in Msia. Otherwise ppl will just continue spreading hate and fear knowing there are no repercussions. Same with those racist hate messages."}
{"id": 1221656302440480769, "created_at": "Mon Jan 27 04:48:54 +0000 2020", "full_text": "There is a human tragedy unfolding in China. And yes, while it will bring happiness to see our Matildas play and almost certainly qualify for the Olympics in Sydney, it would have been much, much more preferable if they were in a crisis free Wuhan right now."}
{"id": 1221656332031315968, "created_at": "Mon Jan 27 04:49:01 +0000 2020", "full_text": "It’s b.s. the US won’t send enough planes to evacuate all Americans who want to leave #WuHan. #2019nCoV @StateDept"}
{"id": 1221656264926621700, "created_at": "Mon Jan 27 04:48:45 +0000 2020", "full_text": "After movie 'Train to Busan' , the Next Movie is 'Plane from Wuhan'."}
{"id": 1221656147309907968, "created_at": "Mon Jan 27 04:48:17 +0000 2020", "full_text": "In retrospect Beijing will probably regard the many disastrous failures in Wuhan virus outbreak as failures of surveillance and failures of control on people's movement, therefore faster journey towards total surveillance society."}
{"id": 1221656148559794177, "created_at": "Mon Jan 27 04:48:17 +0000 2020", "full_text": "Let’s catch a flight n go on a romantic date🥰.. to wuhan china"}
{"id": 1221655975846957058, "created_at": "Mon Jan 27 04:47:36 +0000 2020", "full_text": "Reminder: they won’t have enough food and water to feed the people in Wuhan. All of our stores that have Chinese manufactures items will begin to decrease, and they will run out of money. They don’t have money for food, and their economy will collapse. 🤭"}
{"id": 1221655750935601153, "created_at": "Mon Jan 27 04:46:42 +0000 2020", "full_text": "Locking down Wuhan also locks out the media #coronarvirus"}
{"id": 1221655757638139904, "created_at": "Mon Jan 27 04:46:44 +0000 2020", "full_text": "There is a new coronavirus in wuhan, China, which has infected thousands of people so far. I hope they can survive the crisis. The whole Chinese people are with you, working together to fight against the virus."}
{"id": 1221655555388801024, "created_at": "Mon Jan 27 04:45:56 +0000 2020", "full_text": "#WuhanCoronavirus The China's National Development and Reform Commission (NDRC) said on Sunday, it committed a total of 300 million yuan to assist Wuhan in the coronavirus response\n\njust follow me @vela_vince for more from the epicenter (Wuhan)"}
{"id": 1221655316171034627, "created_at": "Mon Jan 27 04:44:59 +0000 2020", "full_text": "Fuck you Wuhan you bat soup eating faggots"}
{"id": 1221655061303943170, "created_at": "Mon Jan 27 04:43:58 +0000 2020", "full_text": "can y'all please stop spreading fake news regarding wuhan coronavirus and just rely on reliable sources instead"}
{"id": 1221654928533254144, "created_at": "Mon Jan 27 04:43:26 +0000 2020", "full_text": "don’t get in contact with Wuhan, get in contact with Tuhan"}
{"id": 1221654792596066304, "created_at": "Mon Jan 27 04:42:54 +0000 2020", "full_text": "5 million people left Wuhan, the epicentre of the coronavirus outbreak, before the lockdown went into effect. \n\nThis is scary in unprecedented ways. God help us."}
{"id": 1221654551222083584, "created_at": "Mon Jan 27 04:41:56 +0000 2020", "full_text": "#CoronaOutbreak what the statistics modeling will not tell you is the fact that it was chinese new year mass traveling and 5 millions (the size and magnitude of the launch) left #wuhan prior to lockdown &amp; that it can spread asymptomatic. Can they simulate this ASAP?"}
{"id": 1221654393407229954, "created_at": "Mon Jan 27 04:41:19 +0000 2020", "full_text": "Too much of bad news today.\n\nEveryone just calm down,\n\n1. give condolences to Bryant’s family\n\n2. pay attention for the WUHAN disease,there’re people who get sick and still traveling everywhere \n\n3. give support to China, there are GOOD people suffering \n\n4. Give your love a hug"}
{"id": 1221654446012354565, "created_at": "Mon Jan 27 04:41:31 +0000 2020", "full_text": "@ruby_belladonna @FaithGoldy So smother citizens like an overprotective mother. How about no?\n\nChrist.. much panic about nothing. Your acting like we’re in Wuhan, we’re not."}
{"id": 1221654459257737222, "created_at": "Mon Jan 27 04:41:34 +0000 2020", "full_text": "Had a doctor in the UK looking at the Wuhan virus, think China is like the UK and giving advice like it’s the common flu. I am no virus, epidemic expert. Just a person, like many adult Asians, who went thru H5N1 and SARS. Here is my list of 3 to listen to."}
{"id": 1221654347198750721, "created_at": "Mon Jan 27 04:41:08 +0000 2020", "full_text": "Ther is a video goin around of a nurse sayin dat in #wuhan there r mor tan 90000 people infectd wit #coronarvirus. If this is true why is #China suppressing d information? Will #who act now? #CoronaOutbreak #WuhanCoronovirus #WuhanFlu #WuhanLockDown #WuhanPneumonia #CDC"}
{"id": 1221654357760004100, "created_at": "Mon Jan 27 04:41:10 +0000 2020", "full_text": "RT WuYiFan_KrisBar: 200126 Dear Kris Wu has donated to Han Hong Love Charity Foundation to help Wuhan fight against the epidemic(2019-nCoV…"}
{"id": 1221654146870202368, "created_at": "Mon Jan 27 04:40:20 +0000 2020", "full_text": "-Currently, there are 90,000 people... (who are infected from the Wuhan Virus)\n- If one person gets infected by the Wuhan Virus and is not treated properly,\n- That infected person will spread the virus to at least 14 other people. \n\nSeriously?"}
{"id": 1221654180412084224, "created_at": "Mon Jan 27 04:40:28 +0000 2020", "full_text": "BREAKING: 5 million people have left Wuhan, the epicentre of the coronavirus outbreak, before the lockdown went into effect."}
{"id": 1221653799053324288, "created_at": "Mon Jan 27 04:38:57 +0000 2020", "full_text": "Its just 27 days of 2020 and this what happen we have 339 days more keep on praying everyone.\n\nIran vs America\nAustralia wild fire\nwuhan virus/ corona virus\nvolcanic eruption\nkobe Bryant died in helicopter crush"}
{"id": 1221653232809844736, "created_at": "Mon Jan 27 04:36:42 +0000 2020", "full_text": "“Wuhan’s GDP growth was 7.8 per cent in 2019,1.7 percentage points higher than the national average, local government data The total value of imports and exports reached 244 billion yuan (US$35.3B)last year, a record high that was 13.7 % above the previous year” ⁦@SCMPNews⁩"}
{"id": 1221653180594835456, "created_at": "Mon Jan 27 04:36:30 +0000 2020", "full_text": "those wuhan mfs be ruining my birthday"}
{"id": 1221653064916127745, "created_at": "Mon Jan 27 04:36:02 +0000 2020", "full_text": "The Professor has been infected by the Wuhan Coronavirus, so we hurled him into the Sun so that no one else is infected.\n\nUnrelated, Hermes has started coughing"}
{"id": 1221652710325252096, "created_at": "Mon Jan 27 04:34:38 +0000 2020", "full_text": "Iran and US dispute; WW3; Iran plane crash; Australian bushfires; Volcanic eruptions; Earthquakes in Indonesia; Jakarta flood; Wuhan coronavirus outbreak; Legendary Kobe dies.\n\nThese all happened within a month and we got 11 months to go. 2020 is really something else."}
{"id": 1221652717128409090, "created_at": "Mon Jan 27 04:34:39 +0000 2020", "full_text": "CCP has launched propaganda campaign globally to say Snakes, Bats &amp; Sea Food responsible for #CoronaVirus to deflect attention from the real culprit i.e. Biological Warfare programme in Wuhan from where this virus got leaked."}
{"id": 1221652795431870465, "created_at": "Mon Jan 27 04:34:58 +0000 2020", "full_text": "Coronavirus, Wuhan is a city of 11 million people. The Chinese say they have 2000 cases. Why are they rushing to build a new hospital? The Chinese are lieing about the cases. And they were still letting flights out on Friday."}
{"id": 1221652508646334465, "created_at": "Mon Jan 27 04:33:49 +0000 2020", "full_text": "The second day of the Chinese New Year, 5th day since the lockdown of Wuhan City along with other cities around it. 2nd day since the first case confirmed in Toronto. It’s unclear to see the end of this public health crisis. But I hope a lesson will be learned! #StandWithWuhan"}
{"id": 1221652401968402433, "created_at": "Mon Jan 27 04:33:24 +0000 2020", "full_text": "Wuhan corona virus is a new virus why ppl keep comparing the number of cases with mers cov that occurs like a long time ago of course la the number of cases is higher duhh"}
{"id": 1221652416099016705, "created_at": "Mon Jan 27 04:33:27 +0000 2020", "full_text": "I hope the Indonesian students, who study in Wuhan, China will be saved from Corona virus. Aameen...... 🙏🏻🙏🏻🙏🏻 #INA_CoronaVirusAlert"}
{"id": 1221652336814112768, "created_at": "Mon Jan 27 04:33:08 +0000 2020", "full_text": "Damn...and just when I was planning my annual spring trip to Wuhan, China."}
{"id": 1221652220753534977, "created_at": "Mon Jan 27 04:32:41 +0000 2020", "full_text": "iran-US crisis, taal volcano eruption, wuhan coronavirus outbreak and now this. it's just the last week of january and we're already bombarded with loads of bad news. bad start for the year of the rat...\n(C)"}
{"id": 1221652248297496577, "created_at": "Mon Jan 27 04:32:47 +0000 2020", "full_text": "my grandparents live near wuhan and their city just got quarantined today 😔\nmy aunt is a nurse\nggggh I really hope they stay safe hhhh"}
{"id": 1221652125630861313, "created_at": "Mon Jan 27 04:32:18 +0000 2020", "full_text": "I present Wuhan China in your presence Oh God.\nTouch this town with your healing finger in Jesus Name Amen. \nThank you Jesus Amen."}
{"id": 1221651965710495744, "created_at": "Mon Jan 27 04:31:40 +0000 2020", "full_text": "1) The novel coronavirus outbreak has led to a lockdown in Wuhan to contain the virus within the megacity and has claimed 17 lives and infected over 600 people so far, according to the Chinese authorities.\nReports are pointing to wild animals kept for sale in one .........."}
{"id": 1221651977517617154, "created_at": "Mon Jan 27 04:31:43 +0000 2020", "full_text": "Reports suggest that 5mln people had left #Wuhan ahead of the lockdown taking effect \n\n#WuhanCoronavirus"}
{"id": 1221651987235790848, "created_at": "Mon Jan 27 04:31:45 +0000 2020", "full_text": "Can someone please link me another time in human history when a city nearly as large as wuhan was quarantined for a virus? Im legitimately worried right now.\n#coronavirus #WuhanChina"}
{"id": 1221651853945065473, "created_at": "Mon Jan 27 04:31:13 +0000 2020", "full_text": "bruh a 9th grader from my school was in the same airplane as the first “presumptive” case in canada,, she went to school after she came back from wuhan BRUH"}
{"id": 1221651678421630977, "created_at": "Mon Jan 27 04:30:31 +0000 2020", "full_text": "Wuhan is The Purge minus siren wails version"}
{"id": 1221651691927269376, "created_at": "Mon Jan 27 04:30:35 +0000 2020", "full_text": "More people in this earth have the urge and interest to visit Wuhan than the regency of Purwakarta. #WOWFakta"}
{"id": 1221651567939473409, "created_at": "Mon Jan 27 04:30:05 +0000 2020", "full_text": "Now the #coronovirus is killing the Chinese people and the world is all of a sudden very keen on the news and watching how China will react. Australian government is planning to take out the Australian citizens from #Wuhan despite its the epicenter of the virus."}
{"id": 1221651605851906048, "created_at": "Mon Jan 27 04:30:14 +0000 2020", "full_text": "Reports: 5 million people left Wuhan before the lockdown went into effect."}
{"id": 1221651339043672064, "created_at": "Mon Jan 27 04:29:11 +0000 2020", "full_text": "honesty super ready to die from wuhan virus"}
{"id": 1221651307536060416, "created_at": "Mon Jan 27 04:29:03 +0000 2020", "full_text": "Wuhan containment lab and bats running around, not surprised"}
{"id": 1221651157296259072, "created_at": "Mon Jan 27 04:28:27 +0000 2020", "full_text": "After research was done on SARS (the most comparable disease to the coronavirus) it was concluded that it was a man made disease (in china). But then why did mostly chinese get infected and die from it? Wuhan, China, the HOME of it, is also home to a VIRUS RESEARCH LABORATORY"}
{"id": 1221651024814850050, "created_at": "Mon Jan 27 04:27:56 +0000 2020", "full_text": "[IMPORTANT]\n\nDue to the Wuhan Coronavirus, the admins are currently in discussion whether to postpone the event to a later date, in consideration for everybody who would also be attending our event.\n\nWe apologise for any inconvenience caused.\n\n#UNINE300CAFE"}
{"id": 1221650942342373376, "created_at": "Mon Jan 27 04:27:36 +0000 2020", "full_text": "WTF!? Passengers from #Wuhan are still allowed to land at 1 of 5 US airports, where health professionals are checking incoming passengers for #coronarvirus symptoms. But #China says people can spread the deadly virus up to 14 days BEFORE showing any symptoms! #BanChinaFlights"}
{"id": 1221650945429270528, "created_at": "Mon Jan 27 04:27:37 +0000 2020", "full_text": "Instead of calling it the wuhan virus, can we call it ‘Kung flu’"}
{"id": 1221650824457326592, "created_at": "Mon Jan 27 04:27:08 +0000 2020", "full_text": "Out in #Wuhan do they shout #Woohah as they strive to have the #Coronavirus all up in check now?"}
{"id": 1221650744677412865, "created_at": "Mon Jan 27 04:26:49 +0000 2020", "full_text": "one of my cousins attends school in wuhan hhhh aunt said he’s back in yichang now but i’m still worried for the whole half of my family that lives in hubei"}
{"id": 1221650675471409153, "created_at": "Mon Jan 27 04:26:32 +0000 2020", "full_text": "Chinese nurse treating patients with the coronavirus in Wuhan has become a “whistleblower,” the New York Post reported, after a viral video suggests the Chinese government is grossly misleading the world about the number of people who have so far contracted the disease."}
{"id": 1221650676071030784, "created_at": "Mon Jan 27 04:26:33 +0000 2020", "full_text": "Now, only thing I want is, for them to find the cure to this Wuhan virus."}
{"id": 1221650614037315584, "created_at": "Mon Jan 27 04:26:18 +0000 2020", "full_text": "it’s Fun to hear my chinese family buy into the racist coverage and disinformation about the wuhan virus"}
{"id": 1221650522677092352, "created_at": "Mon Jan 27 04:25:56 +0000 2020", "full_text": "BREAKING: 5 million people left Wuhan, the epicentre of the coronavirus outbreak, before the lockdown went into effect."}
{"id": 1221650335611027462, "created_at": "Mon Jan 27 04:25:11 +0000 2020", "full_text": "Me reading facts regarding on wuhan virus.\n\nOh ive learned this before!\n\nBut... i forgot.\n\nDih"}
{"id": 1221650214110613505, "created_at": "Mon Jan 27 04:24:42 +0000 2020", "full_text": "If that video of the giy from Wuhan goes down someone hmu I made a screen recording"}
{"id": 1221650088885477376, "created_at": "Mon Jan 27 04:24:13 +0000 2020", "full_text": "Expect more #Wuhan China #biodisease #pneumonia cases in the #U.S....says #ABC #News"}
{"id": 1221650093687750656, "created_at": "Mon Jan 27 04:24:14 +0000 2020", "full_text": "2020 is getting worst by the minute. WW3, Wuhan now Kobe what else could go belly up from here"}
{"id": 1221650004600745985, "created_at": "Mon Jan 27 04:23:52 +0000 2020", "full_text": "Update #CoronaOutbreak\nDeath toll in #China  rises to 88, with infections climbing above 3,100\n\n95% of deaths &amp; more than 50% of infections are in #Hubei province. China second most powerful man, Premier Li Keqiang arrives in #Wuhan \n#coronarvirus #WuhanVirus #ChinaCoronaVirus"}
{"id": 1221649925659930624, "created_at": "Mon Jan 27 04:23:34 +0000 2020", "full_text": "@ruby_belladonna @FaithGoldy Has the thought occurred to you that it’s not that contagious? That the disaster you’re seeing in China was caused by ignoring it for six weeks and sending people home to infect family..\n\nAdd golden week to that and ouf.. bad time to be in WuHan."}
{"id": 1221649927807221760, "created_at": "Mon Jan 27 04:23:34 +0000 2020", "full_text": "Also, sending thoughts and prayers to the people in Wuhan, China. Really hope that emergency resources and supplies can be brought to them quickly. And that the doctors and nurses have enough strength to battle this virus."}
{"id": 1221649749419249664, "created_at": "Mon Jan 27 04:22:52 +0000 2020", "full_text": "hi hi does anyone wanna go face mask shopping with me ?  so we can fight wuhan virus together 😍😍"}
{"id": 1221649650936995841, "created_at": "Mon Jan 27 04:22:28 +0000 2020", "full_text": "y’all really used the Wuhan virus outbreak as an outlet to be racist against the chinese people huh?"}
{"id": 1221649510335598592, "created_at": "Mon Jan 27 04:21:55 +0000 2020", "full_text": "My mom is definitely not a makcik fb. She’s the one who convinced me that people are overreacting about the wuhan virus. Our country is capable of doing the best."}
{"id": 1221649352357113857, "created_at": "Mon Jan 27 04:21:17 +0000 2020", "full_text": "Mayor of Wuhan, epicenter of coronavirus outbreak, says 5 million people left the city before travel restrictions were imposed"}
{"id": 1221649333126221824, "created_at": "Mon Jan 27 04:21:12 +0000 2020", "full_text": "DEAR CLIENTS: IMPORTANT, PLEASE READ\n\nCHECK THE FOLLOWING BEFORE BOOKING WITH ME\n\n*Have you recently visited Wuhan China in the last 14 days?\n*Are you experiencing fever, cough, breathing difficulties?\n*Have you been close to someone who has been diagnosed \n  with coronavirus?"}
{"id": 1221649051826810882, "created_at": "Mon Jan 27 04:20:05 +0000 2020", "full_text": "someone at my school left wuhan the day before it was locked down BYE"}
{"id": 1221649054989537281, "created_at": "Mon Jan 27 04:20:06 +0000 2020", "full_text": "Wuhan virus, impeachment, Brexit, earnings reports – it’s gonna be quite a week on Wall Street."}
{"id": 1221649090758483968, "created_at": "Mon Jan 27 04:20:15 +0000 2020", "full_text": "Jan-26. Wuhan CoV, now believed to be spreading around even before showing symptoms in the host. Speculations on Chinese Governments’ Data. WHO failing in leadership initiatives. Remember old wisdom, “PREVENTION IS BETTER THAN CURE”. #Coronavirustoronto. #ActOnCoV2019"}
{"id": 1221649127198453760, "created_at": "Mon Jan 27 04:20:23 +0000 2020", "full_text": "in china, its not just wuhan under quarantine. ive spoken to my family in china and the situation is getting worse, not just in wuhan but a good portion of central and southern china have been placed under quarantine without western media knowing. what is on the news right now-"}
{"id": 1221649137206099968, "created_at": "Mon Jan 27 04:20:26 +0000 2020", "full_text": "Americans criticizing night markets in wuhan where people eat bats like arbys ain’t a place where americans choose to eat"}
{"id": 1221648650138537984, "created_at": "Mon Jan 27 04:18:29 +0000 2020", "full_text": "#NEW: #Japan is expected to arrange a charter flight as early as Tuesday for any of its citizens who wish to return from #Wuhan in #China. #CoronaOutbreak \n\n(@Reuters citing Kyodo News Agency)"}
{"id": 1221648495871815680, "created_at": "Mon Jan 27 04:17:53 +0000 2020", "full_text": "we are stuck in Wuhan almost 450 students or worker virus cases increase day by day we lacking our confidence day by day we request you all media pls contact with us. we are not in good condition. No food every country help there citizens Please help us pls @narendramodi"}
{"id": 1221648529594224640, "created_at": "Mon Jan 27 04:18:01 +0000 2020", "full_text": "no asian hoes in 2020 after this wuhan shit"}
{"id": 1221648273380925440, "created_at": "Mon Jan 27 04:17:00 +0000 2020", "full_text": "#BREAKING The mayor of #Wuhan says that 5 million people fled the city before the curfew."}
{"id": 1221648184063053824, "created_at": "Mon Jan 27 04:16:38 +0000 2020", "full_text": "There are lots of information about #wuhan in the Internet now. Some are real and some are fake. But one thing we believe is the situation is super serious now. #WuhanCoronovirus #武汉肺炎"}
{"id": 1221647957482790919, "created_at": "Mon Jan 27 04:15:44 +0000 2020", "full_text": "Experts predict a dire start to Feb. further #coronavirus outbreaks in other #Chinese cities, more infections abroad, &amp; an explosion of cases in #Wuhan. “In 14 days’ time, our model predicts the number of infected people in Wuhan to be greater than \n190,000!"}
{"id": 1221648007214456833, "created_at": "Mon Jan 27 04:15:56 +0000 2020", "full_text": "Is anyone teaching in China stuck in Wuhan? I have a cousin who went there right before the outbreak who is stranded and just got kicked out of her hotel. Looking for contacts and help for her."}
{"id": 1221647817166311424, "created_at": "Mon Jan 27 04:15:11 +0000 2020", "full_text": "Mongolia has closed its border with China. Marking another country taking unbelievable measures to try and contain this virus. #coronavirus #wuhan #mongolia"}
{"id": 1221647847461982208, "created_at": "Mon Jan 27 04:15:18 +0000 2020", "full_text": "What a harsh way to start a new decade...\n\n-World War 3 News\n-Earthquake in the Philippines, and Turkey\n-Taal Volcano Eruption\n-Australian Fire\n-Corona Virus (Wuhan Virus)\n-Kobe Bryant died\n-#StandWithTheLumad \n-Landslide in Brazil\n-Smog in Bangkok"}
{"id": 1221647707451691009, "created_at": "Mon Jan 27 04:14:45 +0000 2020", "full_text": "So the rate of infection had jumped from +600 per day to +700 every 12 hours! This is going parabolic. And this is the official figure!\n\n#coronavirus #wuhanvirus #WARS #wuhan"}
{"id": 1221647765840646145, "created_at": "Mon Jan 27 04:14:59 +0000 2020", "full_text": "I see many Malaysians supporting the travel ban. Did you guys forget that if you impose a travel ban we cant send food and supplies for the people who are suffering in Wuhan, China and we cant bring back the malaysians that are stuck there also. Lets show our humanity first."}
{"id": 1221647772627038208, "created_at": "Mon Jan 27 04:15:00 +0000 2020", "full_text": "pft flight cancelled cause of wuhan . Cb"}
{"id": 1221647779371470849, "created_at": "Mon Jan 27 04:15:02 +0000 2020", "full_text": "These Wuhan issues are the same as in Movies tho."}
{"id": 1221647807624314880, "created_at": "Mon Jan 27 04:15:09 +0000 2020", "full_text": "US Consulate to evacuate staff from epidemic-stricken Wuhan \n\nKeep them on the east coast somewhere."}
{"id": 1221647553151881217, "created_at": "Mon Jan 27 04:14:08 +0000 2020", "full_text": "usually with high profile natural disasters you have to correct for the media's incentives to overplay tragedies for clicks and attention ... but with Wuhan you have to also calculate the CCP's incentives to underplay things that make them look bad"}
{"id": 1221647580750237696, "created_at": "Mon Jan 27 04:14:15 +0000 2020", "full_text": "China is warning the world that the Wuhan coronavirus is transmissible BEFORE you become symptomatic which will cause this one to spread like wildfire. Again, practice standard hygiene religiously. 5 confirmed cases in the US now. 1 in Canada. It is spreading."}
{"id": 1221647460675637248, "created_at": "Mon Jan 27 04:13:46 +0000 2020", "full_text": "Hey science folks, why do we refer to the disease caused by the Wuhan 2019-nCov by the term \"Wuhan coronavirus\" but we don't refer to common colds as \"coronaviral or rhinoviral sinusitis\""}
{"id": 1221647518007615488, "created_at": "Mon Jan 27 04:14:00 +0000 2020", "full_text": "I just ordered N95 3M masks from China! But it's just weird that there's a shortage of masks for doctors and hospitals in Wuhan.  #CoronaOutbreak #coronarvirus"}
{"id": 1221647362759647237, "created_at": "Mon Jan 27 04:13:23 +0000 2020", "full_text": "January 2020 thus far:-\n\nTalk of WW3\nIran shot down plane\nMissiles shot at US embassy\nPope slaps a woman \nAustralian bushfires\nMillions of wildlife dead\nWuhan's coronavirus\nKobe Bryant and his daughters passing"}
{"id": 1221647401443713025, "created_at": "Mon Jan 27 04:13:32 +0000 2020", "full_text": "No hashtag for save China neither wuhan. Lets keep silence like what they have done to #Uyghurs. Serve you right."}
{"id": 1221647308808261633, "created_at": "Mon Jan 27 04:13:10 +0000 2020", "full_text": "Chinese Premier Li Keqiang arrives in coronavirus hit Wuhan city, first such visit by top leader"}
{"id": 1221647103841243142, "created_at": "Mon Jan 27 04:12:21 +0000 2020", "full_text": "Uzbek government is working to return 30 Uzbek students living in Wuhan, where the #coronarvirus is believed to be originated"}
{"id": 1221647114691739649, "created_at": "Mon Jan 27 04:12:23 +0000 2020", "full_text": "New video form the #coronavirus quarantine zone in Wuhan. A man demands hospital not to turn away patients. His relative is dying and no beds and oxygen tanks available. As I said earlier, China is running out of space for patients and medical supplies."}
{"id": 1221647067698716673, "created_at": "Mon Jan 27 04:12:12 +0000 2020", "full_text": "#NewsAlert | Chinese Premier Li Keqiang arrives in coronavirus hit Wuhan city, first such visit by top leader (PTI)\n\n#ChinaVirus"}
{"id": 1221646936450596864, "created_at": "Mon Jan 27 04:11:41 +0000 2020", "full_text": "🇸🇬&amp;🇲🇾keeping vigilant during this period esp with many celebrating CNY from both countries &amp; ard the region. Tgt we keep the Wuhan nCoV to its minimum, salute🙏to @KKMPutrajaya staff taking up their positions at the checkpoints, temp-checking each indiv💪💪@DGHisham @WHOMalaysia"}
{"id": 1221646827449126918, "created_at": "Mon Jan 27 04:11:15 +0000 2020", "full_text": "OK...I'm getting tired of KOBE news. Cane we get some news on the Wuhan pandemic?"}
{"id": 1221646712781099009, "created_at": "Mon Jan 27 04:10:48 +0000 2020", "full_text": "The amount of fear mongering on twt, reddit, and fb is honestly upsetting. The wuhan coronavirus is definitely serious, but some people in the US (and other 1st world countries with  good health and sanitation) are creating unnecessary panic"}
{"id": 1221646695441846272, "created_at": "Mon Jan 27 04:10:43 +0000 2020", "full_text": "Thread: 1. The coronavirus is upon us. A new strain of the virus emerged last month at a seafood and wildlife market in the Chinese city of Wuhan. The infectious agent spread from livestock to humans — and then, more alarmingly, from those humans to other humans."}
{"id": 1221646433041944579, "created_at": "Mon Jan 27 04:09:41 +0000 2020", "full_text": "China is lying about the #Coronavirus!\n\n1. Wuhan  province has 49000 hospital beds \n2. China states 200 cases are critical\n 3. why are people dying on the waiting room floors?\n\nThese #'s don't add up!"}
{"id": 1221646336837201921, "created_at": "Mon Jan 27 04:09:18 +0000 2020", "full_text": "#BREAKING: US CDC tracks infected bat meat in #Wuhan wet market that contaminated thousands to Guangzhou breeder Yu Nau Sik, says will push to obtain shipping records\n\n#coronavirus #CoronaOutbreak"}
{"id": 1221646357544390656, "created_at": "Mon Jan 27 04:09:23 +0000 2020", "full_text": "Stau safe Wuhan. It's so horrible in there. The Government of China silent. All people are depressed #CoronaOutbreak"}
{"id": 1221646143291121664, "created_at": "Mon Jan 27 04:08:32 +0000 2020", "full_text": "Makers of Train to Busan should come out with Planes from Wuhan."}
{"id": 1221645880782180353, "created_at": "Mon Jan 27 04:07:29 +0000 2020", "full_text": "Mongolia has closed their border w/ #China - they have also closed down schools, and banned public gatherings, to try and prevent Wuhan Coronavirus from spreading (@BNONews)"}
{"id": 1221645898750365696, "created_at": "Mon Jan 27 04:07:34 +0000 2020", "full_text": "Director of the Wuhan Ethnic Affairs Commission died on Jan 26th he is the first Chinese official to die due to Coronavirus in Wuhan - Caixin"}
{"id": 1221645904442052608, "created_at": "Mon Jan 27 04:07:35 +0000 2020", "full_text": "Chinese Premier Li Keqiang arrives in coronavirus hit Wuhan city, first such visit by top leader"}
{"id": 1221645955222474760, "created_at": "Mon Jan 27 04:07:47 +0000 2020", "full_text": "Anti vaxxers should visit Wuhan to spread their message. Go anti vaxxers !!!"}
{"id": 1221645831763185664, "created_at": "Mon Jan 27 04:07:18 +0000 2020", "full_text": "Can we please restart 2020? #kobe #wuhan #coronarvirus"}
{"id": 1221645695012098048, "created_at": "Mon Jan 27 04:06:45 +0000 2020", "full_text": "there are 92 cases of the wuhan virus in my country, so everyone please take care. the numbers dont seem to subside anytime soon"}
{"id": 1221645712829452288, "created_at": "Mon Jan 27 04:06:49 +0000 2020", "full_text": "A Taiwanese friend said she saw a woman post on wechat that someone told her they just came from Wuhan and they are sick.  She tried to report them to Cdn authorities but got no help. She is apparently posting on wechat to try to get the word out. Vancouver area. Unsubstantiated."}
{"id": 1221645487675068416, "created_at": "Mon Jan 27 04:05:55 +0000 2020", "full_text": "the businessman who came back to taiwan with the wuhan coronavirus went to a nightclub w 200 ppl without telling anyone until one of the hostesses started feeling sick. they fined him like a million NT and he’s facing jail time. fucking idiot"}
{"id": 1221645551998881793, "created_at": "Mon Jan 27 04:06:11 +0000 2020", "full_text": "7 basic and elementary infos that we shld be familiarising ourselves with, re Wuhan flu.\n\n1. Coronavirus\n\nCoronaviruses are a large family of viruses. It causes illnesses on our respiratory system - symptoms similiar to common cold (Centers for Disease Control &amp; Prevention)"}
{"id": 1221645300156137473, "created_at": "Mon Jan 27 04:05:11 +0000 2020", "full_text": "i turned on notif for cna because i wanted wuhan updates but that means i'm also getting notifs for stuff i don't care about 🙂"}
{"id": 1221645321328947200, "created_at": "Mon Jan 27 04:05:16 +0000 2020", "full_text": "🚨BREAKING: A top Chinese health official warns that the rapid spread of the new #coronavirus is accelerating further.\n\n5 million people left #Wuhan BEFORE lockdown.😳\n\n#2019nCoV has sickened 2,744 and killed &gt;80 people in #China."}
{"id": 1221645331189780487, "created_at": "Mon Jan 27 04:05:18 +0000 2020", "full_text": "Crazy idea, what if like we like nuke Wuhan or something hahahha. Like, it's just a joke, chill hahaha.\n\nUnless..."}
{"id": 1221645340832452609, "created_at": "Mon Jan 27 04:05:20 +0000 2020", "full_text": "Can i ask why malaysia accept all chinese from wuhan entering malaysia? Is it “secara tidak sengaja” all chinese netizen can get entering malaysia with unlimited visa a month or week before this virus start spreading ? Macam like suddenly kan ? Is it my feeling or what ?"}
{"id": 1221645112427438080, "created_at": "Mon Jan 27 04:04:26 +0000 2020", "full_text": "5 million people left wuhan before the lockdown??? are you kidding me...."}
{"id": 1221644931971846152, "created_at": "Mon Jan 27 04:03:43 +0000 2020", "full_text": "Getting back into Shenzhen after our Japan trip wasn’t too bad. There was someone is like a full hazmat suit but we just had to walk through the temperature reading area #coronavirus #wuhanvirus #wuhan"}
{"id": 1221644712525746176, "created_at": "Mon Jan 27 04:02:51 +0000 2020", "full_text": "#Breaking Chinese Premier Li Keqiang arrives in Wuhan about an hour ago."}
{"id": 1221644520636502021, "created_at": "Mon Jan 27 04:02:05 +0000 2020", "full_text": "I celebrated the Chinese New Year by infecting hundreds with the Wuhan Coronavirus"}
{"id": 1221644358199529472, "created_at": "Mon Jan 27 04:01:26 +0000 2020", "full_text": "Yet one more outrage. Pompeo’s State Dept can’t fulfill a core responsibility, stranding all Americans but diplomatic staff in Wuhan. At the top of their mission statement: assist Americans abroad. The plane was full. No more planes. Too bad."}
{"id": 1221644247234822144, "created_at": "Mon Jan 27 04:01:00 +0000 2020", "full_text": "#Beijing’s government announced on Sunday that some of the city’s hospitals are giving patients infected with the #Wuhan #coronavirus medication used to treat HIV, as part of efforts to stop the #outbreake and spread of the deadly illness."}
{"id": 1221644257313742849, "created_at": "Mon Jan 27 04:01:02 +0000 2020", "full_text": "Airport Health Organisation GOI: No passengers to Bengaluru having history of visit to #Wuhan, China in last 14 days reported positive with #coronavirus. Total 392 passengers underwent thermal scanner screening from yesterday till 8am today at Bengaluru International airport."}
{"id": 1221644208265748485, "created_at": "Mon Jan 27 04:00:50 +0000 2020", "full_text": "All dis chinko in Opebi....ah ah ah l just hope your family never arrive from Wuhan!!"}
{"id": 1221644045706911751, "created_at": "Mon Jan 27 04:00:12 +0000 2020", "full_text": "These people congratulating the Chinese govt's response while ignoring their initial cover up attempts are like people congratulating an arsonist for working really hard to put out his own fire.\n#Wuhan\n#WuhanPneumonia \n#WuhanCoronavirus \n#WuhanSARS \n#2019nCoV\n#CoronavirusOutbreak"}
{"id": 1221643996713250816, "created_at": "Mon Jan 27 04:00:00 +0000 2020", "full_text": "Chinese authorities have temporarily banned the trade of wild animals following a viral outbreak in Wuhan, saying they will \"severely investigate and punish\" violators."}
{"id": 1221659053358583809, "created_at": "Mon Jan 27 04:59:50 +0000 2020", "full_text": "An almost war.\nAustralia bushfire.\nMajor earthquakes.\nTaal volcanic eruption.\nOutbreak of coronavirus.\nSudden death of a world legend.\n\nAnd its still the first month of 2020."}
{"id": 1221659053660655617, "created_at": "Mon Jan 27 04:59:50 +0000 2020", "full_text": "There is an alleged coronavirus patient in HP Alabang. @gmanetwork  Can you confirm it?"}
{"id": 1221659065681694720, "created_at": "Mon Jan 27 04:59:53 +0000 2020", "full_text": "my throat is sore, it could either be coronavirus or a side effect of stress-juuling all weekend"}
{"id": 1221658960861646850, "created_at": "Mon Jan 27 04:59:28 +0000 2020", "full_text": "Grabe January...  Grabe ka! Bakit ganon! \n\n- Australian Wildfires (Half a Billion Dead Animals) \n- Iran/US War\n- Ukrainian Plane Crash (176 People Died) \n- Taal Eruption (Since 1/12)\n- Novel Coronavirus Outbreak\n- NBA Legend Kobe Bryant and GiGi's death (Helicopter Crash)"}
{"id": 1221658933435293697, "created_at": "Mon Jan 27 04:59:21 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n-Trump impeachment\n\n- Russian PM resigns\n\n-New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n-Australian fires\n\n-Indonesia floods\n\n#bitcoin is live"}
{"id": 1221658876203786241, "created_at": "Mon Jan 27 04:59:08 +0000 2020", "full_text": "why are so many people using the coronavirus as an opportunity to be racist towards asians??? r y’all okay??"}
{"id": 1221658894549819394, "created_at": "Mon Jan 27 04:59:12 +0000 2020", "full_text": "this coronavirus stuff reminds fooo of “Contagion”"}
{"id": 1221658782192873472, "created_at": "Mon Jan 27 04:58:45 +0000 2020", "full_text": "i’m not scared of coronavirus because i don’t drink beer"}
{"id": 1221658785652961281, "created_at": "Mon Jan 27 04:58:46 +0000 2020", "full_text": "someone should make a joke about how that coronavirus has the same name as corona (a popular mexican beer). i could get around some humour like that"}
{"id": 1221658793248870401, "created_at": "Mon Jan 27 04:58:48 +0000 2020", "full_text": "The 4 patients admitted to the Infectious Diseases Hospital(IDH) are NOT infected with the Coronavirus,  confirms the Medical Research Institute -Director MRI"}
{"id": 1221658811175329792, "created_at": "Mon Jan 27 04:58:52 +0000 2020", "full_text": "I'm sure if we still have immunology lecture, prof will absolutely put in the articles regarding the coronavirus"}
{"id": 1221658817374707712, "created_at": "Mon Jan 27 04:58:54 +0000 2020", "full_text": "Why are we not calling the coronavirus, Kung Flu?"}
{"id": 1221658822751784971, "created_at": "Mon Jan 27 04:58:55 +0000 2020", "full_text": "All 5 people that have coronavirus in the U.S. were in China how tf is it fair we let these bastards back to the U.S. so they can start an outbreak and infect all of us those fuken idiots"}
{"id": 1221658686554136576, "created_at": "Mon Jan 27 04:58:22 +0000 2020", "full_text": "Everytime I see Coronavirus, a visual of a beer pops into my head..."}
{"id": 1221658690979155968, "created_at": "Mon Jan 27 04:58:23 +0000 2020", "full_text": "Sensex falls nearly 200 points, ICICI Bank gains on Q3 earnings\n\nMost Asian markets were lower today amid fears over the spread of coronavirus and its impact on global economy\n\nOil prices also plunged 2% extending last week's selloff"}
{"id": 1221658725976436737, "created_at": "Mon Jan 27 04:58:32 +0000 2020", "full_text": "if the news about the onset of coronavirus is true i think it's the end of the world na talaga"}
{"id": 1221658610297602048, "created_at": "Mon Jan 27 04:58:04 +0000 2020", "full_text": "From a YT comment:\nThe Coronavirus won't last that long, I mean ... it's made in China"}
{"id": 1221658595978170369, "created_at": "Mon Jan 27 04:58:01 +0000 2020", "full_text": "The 4 patients admitted to the Infectious Diseases Hospital(IDH) are NOT infected with the #Coronavirus,  confirms the Medical Research Institute -Director MRI\n\n#SriLanka #coronarvirus"}
{"id": 1221658604849094656, "created_at": "Mon Jan 27 04:58:03 +0000 2020", "full_text": "#coronavirus Mortality rate of 2.863% ... It makes one wonder what the best-case scenario is at this point?"}
{"id": 1221658506081619968, "created_at": "Mon Jan 27 04:57:39 +0000 2020", "full_text": "UNSW student has tested positive for the coronavirus /r/unsw/comments/euizva/unsw_student_has_tested_positive_for_the/ #Sydney"}
{"id": 1221658519037935616, "created_at": "Mon Jan 27 04:57:42 +0000 2020", "full_text": "Still N95 masks on Amazon but prices are going up and some are now unavailable.. #coronavirus"}
{"id": 1221658521332109313, "created_at": "Mon Jan 27 04:57:43 +0000 2020", "full_text": "can journos please stop with the emotive language around coronavirus, lots of common things are far more deadly, health workers have to deal with the virus (and ideally without the panic)"}
{"id": 1221658545269223424, "created_at": "Mon Jan 27 04:57:49 +0000 2020", "full_text": "2020 has absolutely sucked so far. WWIII has been trending,Juice World died,Australia was on fire, earthquakes have been happening, the coronavirus is spreading and Kobe Bryant, his daughter and the other passengers died and we haven’t even made it through the first month of 2020"}
{"id": 1221658554198827008, "created_at": "Mon Jan 27 04:57:51 +0000 2020", "full_text": "So far in 2020: Threats of WW3, Australia on fire, Coronavirus, Transphobic legislation in South Dakota, Kobe Bryant taken from the world far too soon. The real world is shitty and so we escape to the fantasy worlds of our choosing like #SupergirlCW only to get crushed there to."}
{"id": 1221658554731393024, "created_at": "Mon Jan 27 04:57:51 +0000 2020", "full_text": "Bro I hate social media at times...y’all got me so worried about the damn Coronavirus I straight spent the last 15 minutes reading about. All to be told it’s essentially a slightly stronger flu/cold. I legit thought everyone was dying if they got those 😂💀"}
{"id": 1221658446573056000, "created_at": "Mon Jan 27 04:57:25 +0000 2020", "full_text": "All these rumours about people getting coronavirus from eating bats and here I am watching #Pandemic on Netflix about how bats have these diseases... 😳"}
{"id": 1221658467485802496, "created_at": "Mon Jan 27 04:57:30 +0000 2020", "full_text": "@godsmack199 @ANI Is it true....\n\nPM Modi is infected of #Coronavirus \n\nFYI\nimran khan is PM of Pakistan\n#HitlerModi is PM of india\n\n#Kashmir is without PM due to indian occupation\nKashmir is highest militarized zone on earth\nAround1.5 million different Indian forces &amp; agencies are controlling it"}
{"id": 1221658403950485506, "created_at": "Mon Jan 27 04:57:15 +0000 2020", "full_text": "First World War III, then the Coronavirus, now Kobe and his daughter. Did I forget to mention all of this happened in the month of January? What is happening?"}
{"id": 1221658338057830400, "created_at": "Mon Jan 27 04:56:59 +0000 2020", "full_text": "Fortunately my twitter bubble is generally filled with lovely ppl and I haven’t directly seen racist abuse aimed at the Chinese for the coronavirus outbreak. I think it’s heinous and very telling that people would BLAME them rather than empathise with their loss."}
{"id": 1221658339307859969, "created_at": "Mon Jan 27 04:57:00 +0000 2020", "full_text": "Stand back Coronavirus for I am the greatest plaque to ever walk this earth."}
{"id": 1221658339618279424, "created_at": "Mon Jan 27 04:57:00 +0000 2020", "full_text": "The laboratory reports confirm that all three persons who were recently admitted to the Infectious Diseases Hospital in Colombo, have not contracted the deadly coronavirus. #SriLanka #Lka #coronavirus #CoronaOutbreak"}
{"id": 1221658365069164544, "created_at": "Mon Jan 27 04:57:06 +0000 2020", "full_text": "A lot of bad news recently, to think that we're in the first month of 2020. \n\nUS and Iran tension\nWorld War 3 threats\nAustralia fire\nUkraine plane crash\nVolcanic eruptions\nEarthquakes\nNovel coronavirus\nNBA Legend Kobe Bryant’s death\n\nand January isn’t even over yet. ☹️"}
{"id": 1221658366243565570, "created_at": "Mon Jan 27 04:57:06 +0000 2020", "full_text": "some of y'all look like u already got a touch of coronavirus. just SICK. get some damn rest, drink a water for god's sake..."}
{"id": 1221658368416321536, "created_at": "Mon Jan 27 04:57:07 +0000 2020", "full_text": "we just got back home and my brothers girl and him already arguing whether or not the coronavirus is more contagious. my brother hella paranoid about it"}
{"id": 1221658375617904641, "created_at": "Mon Jan 27 04:57:08 +0000 2020", "full_text": "I know Kobe dying and all that is sad but...\n\nYou know, about that Coronavirus.... the thing that has major cities locked down and killing at a horrifying rate.... you know... a really huge thing.... we should be talking about... no? Kobe?\n\nOkay Kobe. RIP."}
{"id": 1221658288489684992, "created_at": "Mon Jan 27 04:56:47 +0000 2020", "full_text": "I just googled the symptoms of the coronavirus and I’m .... I should go to the doctor"}
{"id": 1221658304306266113, "created_at": "Mon Jan 27 04:56:51 +0000 2020", "full_text": "I'm so scared to go to the superm concert because of the coronavirus. I'm shitty my pants"}
{"id": 1221658307661680641, "created_at": "Mon Jan 27 04:56:52 +0000 2020", "full_text": "coronavirus bukan satu je guys!! there are multiple strains and this virus has always been around causing upper respiratory tract infections (eg: common cold) so PLEASE don't flip out the moment you hear the word coronavirus what you're looking for is \"2019 novel coronavirus\"."}
{"id": 1221658315802853377, "created_at": "Mon Jan 27 04:56:54 +0000 2020", "full_text": "I rebuke coronavirus,the flu, the cold and any and every other shit. I don’t have the PTO/sick time for any of that crap."}
{"id": 1221658208000868352, "created_at": "Mon Jan 27 04:56:28 +0000 2020", "full_text": "The flu season of 2019-2020 saw an estimated 15 to 21 million infected, with 8200 to 20,000 deaths. \n\nThat's a mortality rate of 0.039% to 0.13%.\n\nThe #coronavirus has 2794 confirmed cases and 80 deaths. \n\nMortality rate of 2.863%. \n\n/1"}
{"id": 1221658153420353537, "created_at": "Mon Jan 27 04:56:15 +0000 2020", "full_text": "Fifth case of #coronavirus confirmed in #Australia"}
{"id": 1221658177386708993, "created_at": "Mon Jan 27 04:56:21 +0000 2020", "full_text": "yeah i got the coronavirus hand me another cold one boys"}
{"id": 1221658185171267584, "created_at": "Mon Jan 27 04:56:23 +0000 2020", "full_text": "#Mongolia has announced a full closure of its border with #China &amp; has implemented multiple actions to keep the #coronavirus from spreading into Mongolia.\n* Public gatherings banned.\n* Shuts down schools.\nDefinitely interesting the actions Mongolia is taking."}
{"id": 1221658194235183104, "created_at": "Mon Jan 27 04:56:25 +0000 2020", "full_text": "There are proponents of crypto out there trying to push a “Coronavirus is the PRC’s Chernobyl”. Presumably this person has a big financial investment in crypto and would stand to gain from an event that could destabilize the global political economy."}
{"id": 1221658083233095684, "created_at": "Mon Jan 27 04:55:59 +0000 2020", "full_text": "#coronavirus can be traced back to shark fins. Please retweet."}
{"id": 1221658098902994944, "created_at": "Mon Jan 27 04:56:02 +0000 2020", "full_text": "us coverage\nuniversal coronavirus\nukraine cases\nusa confirmed\nupdate case\nultimate china\nunder closes"}
{"id": 1221658104473047040, "created_at": "Mon Jan 27 04:56:04 +0000 2020", "full_text": "This coronavirus is getting pretty serious. Probably like 200-300 deaths by now"}
{"id": 1221658119819943937, "created_at": "Mon Jan 27 04:56:07 +0000 2020", "full_text": "Coronavirus tweets are hilarious and insensitive 😭"}
{"id": 1221658125205417987, "created_at": "Mon Jan 27 04:56:09 +0000 2020", "full_text": "wtf is coronavirus &amp; are we doomed .."}
{"id": 1221657964840308737, "created_at": "Mon Jan 27 04:55:30 +0000 2020", "full_text": "Regarding my retweet, the coronavirus has been presumably confirmed in Canada. In one patient. Who was on a flight from China. Not a border crosser. USA has 5 confirmed cases. \n\nBut yeah sure. All five are trying to invade Canada via illegal border crossing."}
{"id": 1221657965800894464, "created_at": "Mon Jan 27 04:55:31 +0000 2020", "full_text": "Coronavirus came from birds or animals that they continue to shoot up with antibiotics. These birds have grown immunity to the antibiotics, the antibiotics no longer work on the germs they should fight. We have NO natural immunity to something of this sort."}
{"id": 1221657969487577090, "created_at": "Mon Jan 27 04:55:31 +0000 2020", "full_text": "2 out of 11 patients under investigation for novel coronavirus infection are in Metro Manila. Yikes."}
{"id": 1221658004862521344, "created_at": "Mon Jan 27 04:55:40 +0000 2020", "full_text": "It's being reported that upwards of 5 million residents from #WuhanChina left the city very quickly before it was quarantined! You really couldn't make this stuff up! The situation is much worse, because they have been allowing flights out of #China from other areas. #coronavirus"}
{"id": 1221657938906902528, "created_at": "Mon Jan 27 04:55:24 +0000 2020", "full_text": "coronavirus is in california now :((("}
{"id": 1221657955268993024, "created_at": "Mon Jan 27 04:55:28 +0000 2020", "full_text": "2020 off to an amazing start isn't it?\nWW3 (that isn't a World War but nvm)\nCoronavirus\nKobe, his daughter and 4 other people (who will be id'd when they're families are informed of their death) dying in a helicopter crash.\nWonder what's next?\nPlz be Trump l, plz plz plz plz plz."}
{"id": 1221657798045503490, "created_at": "Mon Jan 27 04:54:51 +0000 2020", "full_text": "This coronavirus 💩 is wild...my sister can’t return to China (where she lives)."}
{"id": 1221657836314353666, "created_at": "Mon Jan 27 04:55:00 +0000 2020", "full_text": "Stop with the coronavirus memes, they’re sickening"}
{"id": 1221657771751329799, "created_at": "Mon Jan 27 04:54:44 +0000 2020", "full_text": "The United States has more coronavirus cases than Taiwan. Taiwan doing a great job containing it and keeping us safe. This is despite the United Nations and the WHO withholding resources and information at the behest of Authoritarian China."}
{"id": 1221657777291939840, "created_at": "Mon Jan 27 04:54:46 +0000 2020", "full_text": "Coronavirus is the ISIS of infectious diseases\n\nCoronavirus is the Joe-Rogan-endorsing-Bernie of viral pathogens\n\nCoronavirus is the lamington chips of twenty first century calamities"}
{"id": 1221657777996693505, "created_at": "Mon Jan 27 04:54:46 +0000 2020", "full_text": "watch out bird app, the coronavirus is bringing all the racists out"}
{"id": 1221657786284675072, "created_at": "Mon Jan 27 04:54:48 +0000 2020", "full_text": "At 5 with Daisy - China fights to stop the spread of the coronavirus"}
{"id": 1221657677614370816, "created_at": "Mon Jan 27 04:54:22 +0000 2020", "full_text": "So is no one going to mention that this coronavirus is basically just a strain of a common cold? Thats not as scary as the media is making it to be. Just saying."}
{"id": 1221657639802683392, "created_at": "Mon Jan 27 04:54:13 +0000 2020", "full_text": "Seems like Kobe Bryant’s death is a coverup for coronavirus so people will stop talking about it"}
{"id": 1221657656810786817, "created_at": "Mon Jan 27 04:54:17 +0000 2020", "full_text": "First we have to get off our flight because something on the plane is broken and have to wait 2+ hours in the airport for a new plane. Then I find out, the plane is coming from Chicago where the #coronavirus has spread to.. do something @AmericanAir 🙄🤦🏼‍♀️"}
{"id": 1221657568784740353, "created_at": "Mon Jan 27 04:53:56 +0000 2020", "full_text": "I'm sad to announce my long time friend @San43878813 has passed away from the infamous coronavirus"}
{"id": 1221657595779272709, "created_at": "Mon Jan 27 04:54:02 +0000 2020", "full_text": "Wooooh billie eyelash won AOTY, not to mention a coronavirus-proof legend also.."}
{"id": 1221657606285971456, "created_at": "Mon Jan 27 04:54:05 +0000 2020", "full_text": "Can this Coronavirus fuck off"}
{"id": 1221657510777540610, "created_at": "Mon Jan 27 04:53:42 +0000 2020", "full_text": "Watching contagion and it’s so eerily similar to what’s happening with the coronavirus"}
{"id": 1221657517769408512, "created_at": "Mon Jan 27 04:53:44 +0000 2020", "full_text": "Wildfires\nWar\nTaal Erruption\nEarthquakes\nCoronaVirus\nKobe's death\n\nJanuary feels like a year\nGrabe january 💔\n\nHoping for positive months ahead. 🙏"}
{"id": 1221657519908474883, "created_at": "Mon Jan 27 04:53:44 +0000 2020", "full_text": "Call me old-fashioned/pembaris/tak chill or whatsoever you guys wanna call me, but wishing someone utk kena coronavirus is just plain evil.\nIs that how low your standard is in being a human being?\nSad."}
{"id": 1221657531430457347, "created_at": "Mon Jan 27 04:53:47 +0000 2020", "full_text": "Media houses are reporting that the  number of cases of #coronavirus in China increased with about 50% in 24 hours &amp; the virus can spread without showing symptoms,as of today about 50 million Chinese people are quarantined 😭😭😭 #CoronaOutbreak"}
{"id": 1221657538623504384, "created_at": "Mon Jan 27 04:53:49 +0000 2020", "full_text": "Severe acute respiratory syndrome (SARS) was a contagious disease caused by the SARS-CoV coronavirus. It typically led to a life-threatening form of pneumonia. The virus started off in the Guangdong Province in southern China in November 2002, eventually reaching Hong Kong"}
{"id": 1221657542364975104, "created_at": "Mon Jan 27 04:53:50 +0000 2020", "full_text": "Me: OH NO CORONAVIRUS IMMA DIE\nAlso me: okay so we’ll order that from japan and that from singapore it cant be that bad"}
{"id": 1221657394272292865, "created_at": "Mon Jan 27 04:53:14 +0000 2020", "full_text": "Everyone is talking about the coronavirus but I’m more scared of the pandemic that is Billie eyelash"}
{"id": 1221657434261000192, "created_at": "Mon Jan 27 04:53:24 +0000 2020", "full_text": "the worst thing abt the coronavirus jokes is that if it was happening in the US you all would be SO OFFENDED but as always bc it's not an European/US issue is ok to joke abt it"}
{"id": 1221657437003902976, "created_at": "Mon Jan 27 04:53:24 +0000 2020", "full_text": "BREAKING: The #Philippines is investigating 11 suspected cases of the novel #coronavirus according to the DOH."}
{"id": 1221657383660736512, "created_at": "Mon Jan 27 04:53:12 +0000 2020", "full_text": "i would be in LA for all this coronavirus shit and i have to fly out of LAX tomorrow..."}
{"id": 1221657388085739520, "created_at": "Mon Jan 27 04:53:13 +0000 2020", "full_text": "Coronavirus might be US plan to slow down the economic growth on china"}
{"id": 1221657289213513728, "created_at": "Mon Jan 27 04:52:49 +0000 2020", "full_text": "The Trump administration will lie to you about the Coronavirus outbreak. \n\n-Wash your hands after contact with any surface in public. \n\n-Do not shake hands or hug people. \n\n-Do not share food with anyone. \n\n-Make sure your children understand how to be safe as well."}
{"id": 1221657307638972417, "created_at": "Mon Jan 27 04:52:54 +0000 2020", "full_text": "Rewatching the movie “Contagion”...eerily analogous to the Coronavirus outbreak."}
{"id": 1221657307815088128, "created_at": "Mon Jan 27 04:52:54 +0000 2020", "full_text": "Remains to be understood about the coronavirus, which was first identified in China earlier this month. Not enough is known about to draw definitive conclusions about how it is transmitted, clinical features of,  the extent to which it has spread. The source also remains unknown"}
{"id": 1221657330934145024, "created_at": "Mon Jan 27 04:52:59 +0000 2020", "full_text": "Key difference between SARS &amp; Coronavirus-\n\nCorona patient is infective even in the incubation period.\n\nThe patient is fine for 2 weeks. No symptom. Perfectly normal.\nBut he/she is spreading the virus to whoever he or she contacts.\n\nOnly restricting human movement can contain it."}
{"id": 1221657339243134976, "created_at": "Mon Jan 27 04:53:01 +0000 2020", "full_text": "Cot d'Ivoire is testing a Chinese passenger for a possible case of #coronavirus."}
{"id": 1221657249656913921, "created_at": "Mon Jan 27 04:52:40 +0000 2020", "full_text": "Is it too soon to say everybody was Kung Flu fighting?\n#CoronaOutbreak \n#coronavirus \n#CoronavirusOutbreak \n#washyourhands"}
{"id": 1221657273900072961, "created_at": "Mon Jan 27 04:52:46 +0000 2020", "full_text": "i always try to keep my energies intact. but times like this really do bring me down like a mf. the amazon was burning last year &amp; australia this year, we got the coronavirus threating us, global warming spiking, U.S @ brink of war, &amp; sudden deaths reminding us how fragile we are"}
{"id": 1221657283039391745, "created_at": "Mon Jan 27 04:52:48 +0000 2020", "full_text": "there’s been 5 confirmed cases of the coronavirus near where i live,,, dangerous times luv"}
{"id": 1221657192551546881, "created_at": "Mon Jan 27 04:52:26 +0000 2020", "full_text": "if the coronavirus could just give me til the end of March I’ll be fine just let me play animal crossing for at least a week I’m begging u"}
{"id": 1221657065552216064, "created_at": "Mon Jan 27 04:51:56 +0000 2020", "full_text": "I literally haven’t been outside since it even spread to North America and Canada only has one confirmed case of it in the country yet I’m sitting here with a slightly sore throat genuinely scared like “what if it’s coronavirus”"}
{"id": 1221657076352503809, "created_at": "Mon Jan 27 04:51:58 +0000 2020", "full_text": "From Alabang to Binondo, there are people who are spreading unverified news about the novel #coronavirus. As of this posting there's NO confirmed case in the Philippines. \n\nIt's alright to take precautionary measures, but to spread fake news is as dangerous as the virus outbreak."}
{"id": 1221656962879893505, "created_at": "Mon Jan 27 04:51:31 +0000 2020", "full_text": "So.... #Suleimani was killed by US and USA&amp;Iran on the brink of war, the #coronavirus spreaded from China threatening the entire world, Earthquake in Turkey killing 42 ppl, #KobeByrant is dead... all in the first month of 2020....WTF? 🤔"}
{"id": 1221656973248122880, "created_at": "Mon Jan 27 04:51:34 +0000 2020", "full_text": "And let's not forget, just because you support #China in this time, doesn't mean \"you've gone red\". #befair #coronavirus"}
{"id": 1221656990570700800, "created_at": "Mon Jan 27 04:51:38 +0000 2020", "full_text": "i’m scared for asians though,, like all the xenophobia and racism they’re gonna face with the coronavirus and shit....like we weren’t facing enough already. i’m specifically scared for bts..."}
{"id": 1221656991879163904, "created_at": "Mon Jan 27 04:51:38 +0000 2020", "full_text": "similarities of 12 monkeys #coronavirus was found in Dutch hospital 2004 , now in 2020 it is the 12 monkey  scenerio as it shows a plot to infect millions by using maths of  airport holiday time release"}
{"id": 1221656997193367556, "created_at": "Mon Jan 27 04:51:40 +0000 2020", "full_text": "please ban all flights from and to china, if we can't do anything to prevent it please at least help us to survive with not welcoming anyone from the countries that has any infected patients, thank you. @jokowi @kemenhub151\n#INA_CoronaVirusAlert #CoronaOutbreak #coronavirus"}
{"id": 1221656998426632192, "created_at": "Mon Jan 27 04:51:40 +0000 2020", "full_text": "Countries are identifying travelers from China who entered their shores in the past weeks to test for the coronavirus, are we there yet?"}
{"id": 1221656908601397248, "created_at": "Mon Jan 27 04:51:18 +0000 2020", "full_text": "The Chinese are so serious about quarantining millions of people that they're digging up roads so no one can travel on them.  \nThey've also started building another hospital that will treat those with the coronavirus.  That's 2 hospitals in a short amount of time."}
{"id": 1221656911810113536, "created_at": "Mon Jan 27 04:51:19 +0000 2020", "full_text": "Anybody wanna coronavirus and chill 😏"}
{"id": 1221656924208263168, "created_at": "Mon Jan 27 04:51:22 +0000 2020", "full_text": "Marise Payne on ABC - speaking about coronavirus."}
{"id": 1221656953828651008, "created_at": "Mon Jan 27 04:51:29 +0000 2020", "full_text": "I pray for Africa that the coronavirus doesn’t land here."}
{"id": 1221656854708666369, "created_at": "Mon Jan 27 04:51:06 +0000 2020", "full_text": "Please put off the concert. \nNowadays Coronavirus situation is very serious. Please pay attention to it.\nHealth First\n#엔시티드림_해외스케줄_취소해\n#우한_폐렴\n#엔시티드림_마카오_콘서트_취소해\n#엔시티드림_마카오_스케줄_취소해\n#SM엔터테인먼트_엔시티드림_"}
{"id": 1221656897381486593, "created_at": "Mon Jan 27 04:51:16 +0000 2020", "full_text": "Went out to dim sum this morning may have gotten the coronavirus idk yet"}
{"id": 1221656793085906944, "created_at": "Mon Jan 27 04:50:51 +0000 2020", "full_text": "What's interesting is how sparse they are.  Just 1-2 reports per county?  Maybe many more are infected but for most it doesn't progress.  The common cold is a coronavirus so ... that would be good news I think."}
{"id": 1221656830792699904, "created_at": "Mon Jan 27 04:51:00 +0000 2020", "full_text": "coronavirus in OC and LA county now? Helll naaahhh that hit too close to home 😭"}
{"id": 1221656830817918976, "created_at": "Mon Jan 27 04:51:00 +0000 2020", "full_text": "Every single report of \"confirmed novel coronavirus\" infection in the Philippines is FAKE unless it comes from DOH, CDC and WHO. Only listen to the proper authorities. Otherwise, you are making it harder for us to do our job as doctors.\n\nSTOP SPREADING FAKE NEWS."}
{"id": 1221656774773747712, "created_at": "Mon Jan 27 04:50:47 +0000 2020", "full_text": "Why life got b shitting on me diarrhea tummy ache coronavirus life must got cholera tf"}
{"id": 1221656678334128128, "created_at": "Mon Jan 27 04:50:24 +0000 2020", "full_text": "coronavirus sucks"}
{"id": 1221656711078920193, "created_at": "Mon Jan 27 04:50:31 +0000 2020", "full_text": "Things could be better. Two suspected cases of coronavirus at my uni. Three students originally, but ones tested negative so far. They say they expect the others will too, but it’s pretty spooky regardless. Worst comes to worse, I’m ready to leave."}
{"id": 1221656716321812480, "created_at": "Mon Jan 27 04:50:33 +0000 2020", "full_text": "hmm i wasnt that scared about the coronavirus until just now when my dad told me to stay away from people who look sick"}
{"id": 1221656627436113922, "created_at": "Mon Jan 27 04:50:11 +0000 2020", "full_text": "in light of the coronavirus news in my county, i've stocked my fridge with the 3 bs: bottled water, broccoli, and beer 👍"}
{"id": 1221656660646617089, "created_at": "Mon Jan 27 04:50:19 +0000 2020", "full_text": "You mean to tell me that the WWlll (memes), Australian fires, the coronavirus, aaaand Kobe’s death all happened in ONE fucking month?!!"}
{"id": 1221656582171156480, "created_at": "Mon Jan 27 04:50:01 +0000 2020", "full_text": "Man I know Kobe just died. But let’s not forget about the coronavirus that is killing hundreds in China. And now several confirmed cases in the USA. Stay healthy friends."}
{"id": 1221656593684627461, "created_at": "Mon Jan 27 04:50:03 +0000 2020", "full_text": "Dear GOK how prepared are we Incase of the Coronavirus being reported here in Kenya? @StateHouseKenya @InteriorKE @FredMatiangi @NziokaWaita @MOH_Kenya \n\nPlease RT until they respond because it’s critical for us to know this given the number of visitors we get from China 🇨🇳"}
{"id": 1221656620507324416, "created_at": "Mon Jan 27 04:50:10 +0000 2020", "full_text": "I'm sure if CORONAVIRUS finds its way to Cameroon, our hospitals will diagnose it as Malaria or Typhoid 🤣\nI be seeing a bunch of Chinese past Years. Hope they stopped coming thru. \nCurrently at WAR the last thing we need is a VIRUS. \nJUST SAYING 2!!!"}
{"id": 1221656508573728769, "created_at": "Mon Jan 27 04:49:43 +0000 2020", "full_text": "the coronavirus lowkey got me shook..."}
{"id": 1221656458791718917, "created_at": "Mon Jan 27 04:49:31 +0000 2020", "full_text": "this coronavirus stuff really brought out the racist in some of u huh"}
{"id": 1221656472356098049, "created_at": "Mon Jan 27 04:49:34 +0000 2020", "full_text": "Scrolling twitter is weird today, some are celebrating the Grammys, some mourning the loss of Kobe, Coronavirus spreading ,,,,,, Trump"}
{"id": 1221656485781852161, "created_at": "Mon Jan 27 04:49:38 +0000 2020", "full_text": "2020 BEHAVE:\n- Iran downs Ukrainian plane\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Australian fires\n\n- Indonesia floods\n\n- Basket Legend Kobe Bryant died \n#2020SoFar #KobeRIP"}
{"id": 1221656347416002560, "created_at": "Mon Jan 27 04:49:05 +0000 2020", "full_text": "Ayy should I buy surgical masks before going to class tomorrow since there is a confirmed case of coronavirus in an ASU student"}
{"id": 1221656399635197952, "created_at": "Mon Jan 27 04:49:17 +0000 2020", "full_text": "Either my immune system detected one particle of coronavirus and went into overdrive or the mass hysteria is getting to me #CoronaOutbreak"}
{"id": 1221656307029032960, "created_at": "Mon Jan 27 04:48:55 +0000 2020", "full_text": "All these tweets about kobe and the coronavirus are giving me anxiety....i just wanna wrap my family in a protective bubble.... I pray we stay healthy and safe"}
{"id": 1221656322715705344, "created_at": "Mon Jan 27 04:48:59 +0000 2020", "full_text": "so the coronavirus spread to Orange County where I fucking live and I swear if I had to be born and raised in Corona, CA and then a disease called coronavirus takes me out, I’m haunting the inland empire for eternity. corona you can’t bring me into this world just to take me out"}
{"id": 1221656332219977728, "created_at": "Mon Jan 27 04:49:01 +0000 2020", "full_text": "Sooooo the coronavirus has been confirmed not only the state, but the literal county where I live. Someone on the campus of where my mom works has it. We out here dyin’ 😔✌️"}
{"id": 1221656243720331264, "created_at": "Mon Jan 27 04:48:40 +0000 2020", "full_text": "I coughed and now I’m convinced I have the Coronavirus"}
{"id": 1221656186086289408, "created_at": "Mon Jan 27 04:48:26 +0000 2020", "full_text": "a hospital near my school has a patient suspected of coronavirus wtf 😭 it’s been declared by doh jsjsjjd mama 😭"}
{"id": 1221656187588005889, "created_at": "Mon Jan 27 04:48:27 +0000 2020", "full_text": "im trying not to cough in this Uber so he doesn’t think I have the coronavirus😔"}
{"id": 1221656118289686528, "created_at": "Mon Jan 27 04:48:10 +0000 2020", "full_text": "I guess we should also avoid ukay-ukays for now bc of this coronavirus"}
{"id": 1221656122240581636, "created_at": "Mon Jan 27 04:48:11 +0000 2020", "full_text": "The #GovHK announced that people from WuPei can't enter #HK. So, they will give people a form to fill in where they come from. Wow, only genius can think of such idea. #CarrieLam #WuhanCoronavirus #WuhanPneumonia #coronavirus #CoronavirusOutbreak"}
{"id": 1221656131669499904, "created_at": "Mon Jan 27 04:48:13 +0000 2020", "full_text": "Nobody:\n\nMy mom: “oh lord, I hope you don’t have coronavirus” \n\nI get sick one time 💀"}
{"id": 1221656140330590208, "created_at": "Mon Jan 27 04:48:15 +0000 2020", "full_text": "Wildfires\nWar\nTaal Erruption\nCoronaVirus\nKobe's death\n\nJanuary feels like a year\nGrabe january"}
{"id": 1221656141416910851, "created_at": "Mon Jan 27 04:48:16 +0000 2020", "full_text": "I can just imagine middle schoolers making Coronavirus jokes the same way we used to make ebola jokes"}
{"id": 1221656141693767685, "created_at": "Mon Jan 27 04:48:16 +0000 2020", "full_text": "Why is it #ScottyfromMarketing hides behind public servants in times of crisis   first #MorrisonFires then his PMO office in #sportsrorts now health dept in #coronavirus #auspol"}
{"id": 1221656149713473536, "created_at": "Mon Jan 27 04:48:18 +0000 2020", "full_text": "Some customer said that my coworker had the coronavirus because she was coughing... and threatened to report her to food services or whatever"}
{"id": 1221656153324773382, "created_at": "Mon Jan 27 04:48:18 +0000 2020", "full_text": "coronavirus is in virginia and i have never been happier to be in alabama"}
{"id": 1221656154767413254, "created_at": "Mon Jan 27 04:48:19 +0000 2020", "full_text": "🚨#China's health minister says the #coronavirus can be spread in patients with NO symptoms (unlike SARS).\n\nThus monitoring people for fever CANNOT detect those in the 10-day incubation period who can spread #2019_nCoV, making containment VERY challenging.😳\n\n#CoronavirusOutbreak"}
{"id": 1221656054573912064, "created_at": "Mon Jan 27 04:47:55 +0000 2020", "full_text": "A 2K point drop in the Dow on CoronaVirus \nwould be a gift for Trump.  \n\nIt guarantees a tax cut as well as more rate cuts\n\nAnd when this pandemic turns out to be a false alarm, \nthey keep the tax cuts and rate cuts and its ATH’s again. \n\nIt’s a rigged game friends 😉"}
{"id": 1221656071862935552, "created_at": "Mon Jan 27 04:47:59 +0000 2020", "full_text": "If we close travel for the coronavirus, why dont we do it for the flu also? It's more deadly"}
{"id": 1221656076019552257, "created_at": "Mon Jan 27 04:48:00 +0000 2020", "full_text": "i’m getting sick &amp; i’m trying to not convince myself i have coronavirus"}
{"id": 1221656084546555909, "created_at": "Mon Jan 27 04:48:02 +0000 2020", "full_text": "Yo wtf 2020? You give us WW3, Australia on fire, Coronavirus, and now losing Kobe Bryant, ALL WITHIN THE FIRST MONTH\n\n#Kobe #BlackMamba #RIPMamba #MambaForever #MambaMentality #CoronaOutbreak #WeRemember #KobeRIP #coronavirus #Mamba"}
{"id": 1221656015206256640, "created_at": "Mon Jan 27 04:47:45 +0000 2020", "full_text": "Just think about how fast this Coronavirus is spreading. When some nut case wants to thin the heard Bio warfare will be our doom. Scary huh. I have been thinking this for years."}
{"id": 1221656020562268166, "created_at": "Mon Jan 27 04:47:47 +0000 2020", "full_text": "how bad was ebola compared to coronavirus"}
{"id": 1221656021904457728, "created_at": "Mon Jan 27 04:47:47 +0000 2020", "full_text": "my dad is watching chinese news right now and the news confirmes that are already 3000 confirmed cases of coronavirus in china 😱"}
{"id": 1221656023808663552, "created_at": "Mon Jan 27 04:47:48 +0000 2020", "full_text": "Coronavirus reached 5 people in the US"}
{"id": 1221656028615344128, "created_at": "Mon Jan 27 04:47:49 +0000 2020", "full_text": "When you can’t go cabra or canley no more because of the coronavirus 🤮"}
{"id": 1221655975599452160, "created_at": "Mon Jan 27 04:47:36 +0000 2020", "full_text": "Yooooo someone said Columbia has a CORONAVIRUS case. Whattt"}
{"id": 1221655979768668161, "created_at": "Mon Jan 27 04:47:37 +0000 2020", "full_text": "You anti vaccine niggas gone wish we had a vaccine for this coronavirus once this shit starts ripping us apart."}
{"id": 1221656004728889344, "created_at": "Mon Jan 27 04:47:43 +0000 2020", "full_text": "Coronavirus is getting closer. New case about 2.5 hours from home."}
{"id": 1221655901976723456, "created_at": "Mon Jan 27 04:47:18 +0000 2020", "full_text": "Yo, bros, alot of my friends in China just mentioned their Tesla are the only cars that has the bio-filter protection effective against all bio-agents such as the corona virus. Is this true?! Wow!! #tesla #coronavirus"}
{"id": 1221655916191215617, "created_at": "Mon Jan 27 04:47:22 +0000 2020", "full_text": "#JPYINR trading range for the day is 64.93-65.28.\n#JPY remained in range as anxiety over China's coronavirus outbreak propped up the yen.\n\n#Kedia #Currency #Jpyinr #TradingRange"}
{"id": 1221655943751946240, "created_at": "Mon Jan 27 04:47:28 +0000 2020", "full_text": "the coronavirus is that thing that i know is happening, and idk what it is. but ik its bad. and im scared to google it bc then ill know just HOW bad it rlly is and ill be paranoid forever bc ik it exists."}
{"id": 1221655843373867008, "created_at": "Mon Jan 27 04:47:04 +0000 2020", "full_text": "Someone at my school contracted Coronavirus\n\nWelp\n\nBye guys"}
{"id": 1221655850340642816, "created_at": "Mon Jan 27 04:47:06 +0000 2020", "full_text": "Is it irresponsible of me to mute ‘coronavirus’ for a week? I can’t take it anymore."}
{"id": 1221655880887721984, "created_at": "Mon Jan 27 04:47:13 +0000 2020", "full_text": "Someone at my school contracted Coronavirus\n\nWelp\n\nBye guys"}
{"id": 1221655894510862341, "created_at": "Mon Jan 27 04:47:17 +0000 2020", "full_text": "omg these coronavirus jokes aren't funny  its so insensitive for u to do that like its such a serious issue rn and some people r even d wording bc of it n  ur still gonna joke about it &gt;:["}
{"id": 1221655896100499457, "created_at": "Mon Jan 27 04:47:17 +0000 2020", "full_text": "Coronavirus has arrived in my town. ✌"}
{"id": 1221655791897321472, "created_at": "Mon Jan 27 04:46:52 +0000 2020", "full_text": "coronavirus in los angeles now? ugh fuck it’s spreading"}
{"id": 1221655796007821312, "created_at": "Mon Jan 27 04:46:53 +0000 2020", "full_text": "With so much going on does anyone know if we started screening for the #coronavirus at our AIRPORTS YET? We cannot afford to “not be proactive” we do know a lot of people go and come from China"}
{"id": 1221655755218092033, "created_at": "Mon Jan 27 04:46:43 +0000 2020", "full_text": "Canada must temporarily ban all flights in and out of China and other countries affected by the deadly \"Coronavirus\" in order to prevent the outbreak to spread in our country."}
{"id": 1221655679556964353, "created_at": "Mon Jan 27 04:46:25 +0000 2020", "full_text": "If this govt was on the ball we would have no cases of coronavirus in this country"}
{"id": 1221655679850577920, "created_at": "Mon Jan 27 04:46:25 +0000 2020", "full_text": "Now that the coronavirus is in AZ who trying to fall in love before we all die"}
{"id": 1221655696741191680, "created_at": "Mon Jan 27 04:46:30 +0000 2020", "full_text": "god people can be so insensitive\n \ntoday at dance practice one girl was like ‘oh im sick’ and this other girl was like ‘hAHa cOroNAvIRuS?’ Like. Thousands of people are sick and potentially dying. The whole world is afraid  What made u think thats an appropriate thing to say"}
{"id": 1221655724964503555, "created_at": "Mon Jan 27 04:46:36 +0000 2020", "full_text": "whoever brought the coronavirus to tempe.... i am not happy with you"}
{"id": 1221655630789787648, "created_at": "Mon Jan 27 04:46:14 +0000 2020", "full_text": "#breaking health authorities have confirmed the 21 year old woman who presented to hospital on the weekend has been officially diagnosed with coronavirus, bringing the total in Australia to five, four in NSW @dailytelegraph"}
{"id": 1221655662347923457, "created_at": "Mon Jan 27 04:46:21 +0000 2020", "full_text": "#NEW: #Australia reports 5th case of #coronavirus. # of international cases now sits at 40.\n\nBNO News"}
{"id": 1221655675698282496, "created_at": "Mon Jan 27 04:46:25 +0000 2020", "full_text": "From the war tensions between the USA and Iran, to Australia's wildlife disaster, to the coronavirus spreading around the world, to these tragic deaths.\n\nThis new year and decade has been painful.😭"}
{"id": 1221655591749160961, "created_at": "Mon Jan 27 04:46:04 +0000 2020", "full_text": "Everyone is flipping out about Coronavirus. Meanwhile Influenza has killed over 8200 Americans just this flu season alone... #VaccinesSaveLives"}
{"id": 1221655602910449666, "created_at": "Mon Jan 27 04:46:07 +0000 2020", "full_text": "PLEASE CORONAVIRUS TARGET @billieeilish NEXT PLEASE PLEASEE🙏🙏🙏🙏🙏"}
{"id": 1221655603988189184, "created_at": "Mon Jan 27 04:46:07 +0000 2020", "full_text": "May Allah protect us all and show his immense mercy to us!! Ameen ameen sum ameen..\nIts just January and have seen a lot in a month. Australian bushfire, this coronavirus, and deaths😭😭. May Allah help us all🙌"}
{"id": 1221655612318212096, "created_at": "Mon Jan 27 04:46:09 +0000 2020", "full_text": "*Me coughing on Valentines Day*\n\nIf I were to get the coronavirus from anyone I’d want it to be yooou"}
{"id": 1221655617594482688, "created_at": "Mon Jan 27 04:46:11 +0000 2020", "full_text": "OK, bushfire alert checks done. Now Coronavirus updates needed. 3 bushfires plus hail in CBR in 7 days plus a mega virus. Hello....."}
{"id": 1221655620912205824, "created_at": "Mon Jan 27 04:46:11 +0000 2020", "full_text": "aight fess up, who playing plague inc #coronavirus"}
{"id": 1221655623122604032, "created_at": "Mon Jan 27 04:46:12 +0000 2020", "full_text": "Apparently an @ASU student has been confirmed to have #coronavirus."}
{"id": 1221655628516429824, "created_at": "Mon Jan 27 04:46:13 +0000 2020", "full_text": "Come back to Twitter, welcomed with Kobe’s death and coronavirus in Orange County.. time to deactivate"}
{"id": 1221655550674362368, "created_at": "Mon Jan 27 04:45:55 +0000 2020", "full_text": "This is a dumb question, but have they actually tested every single person diagnosed with the new coronavirus to confirm that it’s the new virus? There are many other viruses (other coronaviruses, influenza, adenoviruses, etc.) that could present with similar symptoms."}
{"id": 1221655480377970688, "created_at": "Mon Jan 27 04:45:38 +0000 2020", "full_text": "Canada must temporarily ban all flights in and out of China and other countries affected by the deadly \"Coronavirus\" in order to prevent the outbreak to spread in our country."}
{"id": 1221655488732917760, "created_at": "Mon Jan 27 04:45:40 +0000 2020", "full_text": "I would tell the Chinese government to contain that coronavirus or else....if they can't then the Chinese government needs to stand aside while that pandemic virus is incinerated with fire."}
{"id": 1221655459788181509, "created_at": "Mon Jan 27 04:45:33 +0000 2020", "full_text": "WHEN CORONAVIRUS TAKES BILLIE OUT THE WHOLE NATION CELEBRATING"}
{"id": 1221655310592401409, "created_at": "Mon Jan 27 04:44:57 +0000 2020", "full_text": "this is not ateez related, but I'm sad that my family is not aware about #coronavirus :(\nI'm studying pharmacy and I have studied a little about virology, and this coronavirus is human-to-human, which is very easy to get infected by it"}
{"id": 1221655345367404544, "created_at": "Mon Jan 27 04:45:06 +0000 2020", "full_text": "Hey mootd! Sorry if ive been RTing a ot of tweets regarding the #coronavirus. I just want the information to be spread but not in any way to cause panic. ✌️"}
{"id": 1221655349138055170, "created_at": "Mon Jan 27 04:45:07 +0000 2020", "full_text": "The amount of misinformation being spread about #coronavirus is actually embarrassing considering the resources we have at our fingertips."}
{"id": 1221655301859897344, "created_at": "Mon Jan 27 04:44:55 +0000 2020", "full_text": "Western&amp; Asian journos,acads&amp;  commentators shutting people up saying Sinophobia, just buzz off. I'm an Indian studying abroad where mgmt hs turned few hostels into #coronavirus quarantine zones. I LIVE IN THE SAME AREA.Many students with families,small kids in apts where we live"}
{"id": 1221655255412178944, "created_at": "Mon Jan 27 04:44:44 +0000 2020", "full_text": "ima get the coronavirus so i dont go to school mane fuck my geometry test"}
{"id": 1221655169802362880, "created_at": "Mon Jan 27 04:44:24 +0000 2020", "full_text": "wow fuck you if you’re being racist over this coronavirus going on :/ imagine pushing racial slurs to innocent people just bc their motherland is infected w a virus. fuck you!!!!!"}
{"id": 1221655180246044674, "created_at": "Mon Jan 27 04:44:26 +0000 2020", "full_text": "PHIVOLCS: *warns people not to be within 14 km of Taal* \nBOOMERS: Mass hysteria lang yan. Fake news.  \nALL PH NEWS: No confirmed case of Coronavirus yet\nBOOMERS: Don't go out of the house!!!"}
{"id": 1221655185770078208, "created_at": "Mon Jan 27 04:44:28 +0000 2020", "full_text": "How prepared is the Kenyan government on tackling the coronavirus?"}
{"id": 1221655092899659777, "created_at": "Mon Jan 27 04:44:06 +0000 2020", "full_text": "2020 So far\n\n🇦🇺 Australia bushfires\n🇺🇲🇮🇷 World War 3 threats from US &amp; Iran\n🇮🇩 Flash floods in Indonesia\n🇵🇷🇮🇷 Puerto Rico &amp; Iran earthquakes\n🇬🇹 Alaska &amp; Guatemala Volcanic eruptions\n🇵🇭 Taal Volcano on Alert Level 4\n🇨🇳 Spread of coronavirus in China\n🇺🇸 Kobe Bryant died in a crash"}
{"id": 1221655114529656832, "created_at": "Mon Jan 27 04:44:11 +0000 2020", "full_text": "the fact that green haired baggy bitch is overshadowing kobe's death and the fucking coronavirus is mind numbing"}
{"id": 1221655116656279552, "created_at": "Mon Jan 27 04:44:11 +0000 2020", "full_text": "you know what else is sweeping rn? coronavirus! nyc mutuals do yourself a favor a buy medical mask"}
{"id": 1221655059420930050, "created_at": "Mon Jan 27 04:43:58 +0000 2020", "full_text": "January is really becoming JanWorry in more ways than one...new decade starting off like doomsday...im really hoping that coronavirus misses Africa like most other inventions from abroad do!!!"}
{"id": 1221655061194928128, "created_at": "Mon Jan 27 04:43:58 +0000 2020", "full_text": "January 2020 is cursed 🤦🏻‍♂️ we lost Kobe and got the coronavirus"}
{"id": 1221654992995737603, "created_at": "Mon Jan 27 04:43:42 +0000 2020", "full_text": "Always believe the exact opposite of what the president* says. Then you will know the truth.\n#TrumpCrimeSyndicate \n#TrumpIsGuilty \n#CoronaOutbreak \n#coronavirus \n#"}
{"id": 1221654995638145025, "created_at": "Mon Jan 27 04:43:42 +0000 2020", "full_text": "I'm fucking freaking out man I think this coronavirus is a lot worse than is being disclosed to the media dude someone please tell me I'm wrong and I'm freaking out over nothing I can't sleep"}
{"id": 1221655013937704963, "created_at": "Mon Jan 27 04:43:47 +0000 2020", "full_text": "We Rebuke The Coronavirus In Jesus’s Name!\nAmen"}
{"id": 1221655025891495936, "created_at": "Mon Jan 27 04:43:50 +0000 2020", "full_text": "waking up to a new pair of acne, lost a bit of my hair, found out that my long lost friend eczema decide to show up, devastating news about kobe bryant, about to loose yet another branch, lost my appetite, AND EVERYTHING ELSE. oh but Coronavirus hates alcohol tho. Life is great."}
{"id": 1221655033739001857, "created_at": "Mon Jan 27 04:43:51 +0000 2020", "full_text": "What the fuck is Indian govt doing about #coronavirus? Putting more and more people 'under observation' but no confirmation or denial if they are infected. It takes 24 hrs to get test results, not 2 weeks. @narendramodi"}
{"id": 1221654950582935554, "created_at": "Mon Jan 27 04:43:32 +0000 2020", "full_text": "i hope i get the coronavirus please end my shit"}
{"id": 1221654954177331200, "created_at": "Mon Jan 27 04:43:32 +0000 2020", "full_text": "Minutes ago, Army Lt. Colonel Connor McLean addressed his concern for the possibility of the Coronavirus being a threat to Coldahan homeland security. The Lt. Colonel will most likely try to bring the issue to the government of Coldahan."}
{"id": 1221654968572104705, "created_at": "Mon Jan 27 04:43:36 +0000 2020", "full_text": "People joking about the #coronavirus are so sick."}
{"id": 1221654973970288640, "created_at": "Mon Jan 27 04:43:37 +0000 2020", "full_text": "there are two cases of coronavirus in Richmond and I kinda don’t want to leave my house now"}
{"id": 1221654980081242112, "created_at": "Mon Jan 27 04:43:39 +0000 2020", "full_text": "Quzhou City had reported 6 confirmed cases of pneumonia due to new coronavirus infection, including: 1 case in Guoyang County, 1 case in Mengcheng County, 2 cases in Lixin County, 1 case in Wucheng District, and Hi-tech Area 1 case. At present, 84 close contacts have been traced."}
{"id": 1221654980249018369, "created_at": "Mon Jan 27 04:43:39 +0000 2020", "full_text": "#breaking Another ten suspected cases of #coronavirus in Australia, authorities announce - six in NsW and four in WA. The number of confirmed cases is now 5 nationally."}
{"id": 1221654881708187651, "created_at": "Mon Jan 27 04:43:15 +0000 2020", "full_text": "i hope i get the coronavirus"}
{"id": 1221654901249339394, "created_at": "Mon Jan 27 04:43:20 +0000 2020", "full_text": "Why is it that the CoronaVirus is not trending here in the United States. We need to prevent a full on outbreak in the United States. This Virus is worst than SARs. #ClosetheBorders #Wuhanvirus2020"}
{"id": 1221654906542731264, "created_at": "Mon Jan 27 04:43:21 +0000 2020", "full_text": "In chickens, the infectious bronchitis virus (IBV), a coronavirus, targets not only the respiratory tract but also the urogenital tract. The virus can spread to different organs throughout the chicken.[47]"}
{"id": 1221654835075985408, "created_at": "Mon Jan 27 04:43:04 +0000 2020", "full_text": "Guys, 7.7 billion people do not have the #coronavirus. Stop letting the media scare you. That’s how they get views and make money. I need to buy media stonks."}
{"id": 1221654850611699712, "created_at": "Mon Jan 27 04:43:08 +0000 2020", "full_text": "My school still hasn’t said anything else after releasing that there is a suspected coronavirus case on campus... help"}
{"id": 1221654855556780039, "created_at": "Mon Jan 27 04:43:09 +0000 2020", "full_text": "i am so fucking tired of all these microaggressions and straight up IGNORANCE on my tl right now about coronavirus"}
{"id": 1221654775487295488, "created_at": "Mon Jan 27 04:42:50 +0000 2020", "full_text": "I have a coronavirus poll, top of my Twitter feed, feel free to vote."}
{"id": 1221654768709296129, "created_at": "Mon Jan 27 04:42:48 +0000 2020", "full_text": "Coronavirus should attack all the grammy voting members."}
{"id": 1221654697255194627, "created_at": "Mon Jan 27 04:42:31 +0000 2020", "full_text": "I been sober since ‘15 ain’t no coronavirus gonna get me"}
{"id": 1221654722517487618, "created_at": "Mon Jan 27 04:42:37 +0000 2020", "full_text": "#Aluminium trading range for the day is 139.1-141.7.\n#Aluminium prices dropped as concerns grew over the spread of a new coronavirus in China. \n\n#Kedia #Mcx #BaseMetal #Lme #Aluminium #TradingRange"}
{"id": 1221654646508277760, "created_at": "Mon Jan 27 04:42:19 +0000 2020", "full_text": "I have this twisted theory that the coronavirus is a way for population control.... but y’all didn’t hear that from me."}
{"id": 1221654581622558720, "created_at": "Mon Jan 27 04:42:04 +0000 2020", "full_text": "Is it.... really confirmed that those patients under observation are positive with coronavirus?"}
{"id": 1221654582423515136, "created_at": "Mon Jan 27 04:42:04 +0000 2020", "full_text": "Coronavirus is not an excuse to be racist 🙄"}
{"id": 1221654619048120320, "created_at": "Mon Jan 27 04:42:13 +0000 2020", "full_text": "coronavirus is not something u should joke about"}
{"id": 1221654521996169216, "created_at": "Mon Jan 27 04:41:49 +0000 2020", "full_text": "This coronavirus thing is so scary"}
{"id": 1221654566179155968, "created_at": "Mon Jan 27 04:42:00 +0000 2020", "full_text": "crap, that wrapped up suddenly. i still had coronavirus jokes to make. sorry everyone :( #grammys"}
{"id": 1221654482926227456, "created_at": "Mon Jan 27 04:41:40 +0000 2020", "full_text": "#Zinc trading range for the day is 178.6-183.\n#Zinc prices dropped on concerns that the spread of the coronavirus could hit the Chinese economy and metals demand.\n\n#Kedia #Mcx #BaseMetal #Lme #Zinc #TradingRange"}
{"id": 1221654484134367233, "created_at": "Mon Jan 27 04:41:40 +0000 2020", "full_text": "So like, I hate to be that person but I was thinking in the shower.\nY’all know how the new coronavirus is spreading rapidly in china, &amp; some of us in the us aren’t freaking out yet because we’re like oh it’s all the way in China. \nYou mean the same China where literally"}
{"id": 1221654491017072640, "created_at": "Mon Jan 27 04:41:42 +0000 2020", "full_text": "Thermal screening at airports is a good step towards stopping #coronavirus. But not nearly enough as the symptoms can be hidden for days/weeks."}
{"id": 1221654432267419649, "created_at": "Mon Jan 27 04:41:28 +0000 2020", "full_text": "imagine gettin coronavirus and having to tell your bros \"i aint gonna make it thru this runny nose\""}
{"id": 1221654445009690624, "created_at": "Mon Jan 27 04:41:31 +0000 2020", "full_text": "BREAKING: Fifth case of coronavirus confirmed in Australia"}
{"id": 1221654382690725888, "created_at": "Mon Jan 27 04:41:16 +0000 2020", "full_text": "i want the coronavirus"}
{"id": 1221654313782530048, "created_at": "Mon Jan 27 04:41:00 +0000 2020", "full_text": "I know the China coronavirus toll has reached 2800 cases and 80 deaths, but I'm going to be optimistic and say there's little reason to panic if you are outside of China and live in a country with a government that is not authoritarian and an uncensored press and internet."}
{"id": 1221654248158425088, "created_at": "Mon Jan 27 04:40:44 +0000 2020", "full_text": "Also!!!! PSA please take care of yourselves with the new coronavirus outbreak 😐"}
{"id": 1221654258384281600, "created_at": "Mon Jan 27 04:40:47 +0000 2020", "full_text": "Also if you are not careful you can catch the coronavirus at church... #Communion"}
{"id": 1221654195272478720, "created_at": "Mon Jan 27 04:40:32 +0000 2020", "full_text": "racism towards the coronavirus outbreak isn't funny, acting as if white american karens aren't vaccinating their kids for measles and could cause an outbreak of that at any time. same with the worsening flu outbreaks. stop being racist, outbreaks can happen anywhere"}
{"id": 1221654211206606853, "created_at": "Mon Jan 27 04:40:35 +0000 2020", "full_text": "asu is #1 in the state for stds and coronavirus!! congrats y’all"}
{"id": 1221654114733416448, "created_at": "Mon Jan 27 04:40:12 +0000 2020", "full_text": "does anyone want to admit they want me before the coronavirus spreads to my school"}
{"id": 1221654117157748742, "created_at": "Mon Jan 27 04:40:13 +0000 2020", "full_text": "besides how stupid and racist it is, this whole weird \"it's because they eat offal\" or whatever angle re: china and the coronavirus is like, you know that's normal right? i eat offal. it's fine."}
{"id": 1221654143279874049, "created_at": "Mon Jan 27 04:40:19 +0000 2020", "full_text": "Did I read well ? : \"The New Zealand Government is not planning on screening passengers incoming from Australia for coronavirus despite travellers here being exposed.\" #NewZealand #CoronavirusOutbreak #coronavirus"}
{"id": 1221654165677436928, "created_at": "Mon Jan 27 04:40:24 +0000 2020", "full_text": "as announced, wala pong confirmed cases of coronavirus dito sa UMC. Chill, guys!"}
{"id": 1221654066469597184, "created_at": "Mon Jan 27 04:40:01 +0000 2020", "full_text": "I kind of glad I watched the anime Hataraku Saibou (Cells at Work) and some of the reaction videos from Dr. Hope's Sick Notes, so I can understand that \"coronavirus\" is a group of virus because of its shape."}
{"id": 1221654086509944832, "created_at": "Mon Jan 27 04:40:06 +0000 2020", "full_text": "when the coronavirus is in ur state now 😍"}
{"id": 1221654091241271297, "created_at": "Mon Jan 27 04:40:07 +0000 2020", "full_text": "Austin spent the entire day watching shows about the flu and coronavirus and he literally just yelled out in his sleep “Epidemic! It’s an epidemic, I proclaim it to be!” \n\nI will never get tired of his ridiculous sleep talking 😂"}
{"id": 1221654096165269504, "created_at": "Mon Jan 27 04:40:08 +0000 2020", "full_text": "I was really worried about the coronavirus... but now i’m kinda just like... it’s fine. take us out. if january is any indicator of how the rest of 2020 will be i’d rather not participate."}
{"id": 1221654099164368897, "created_at": "Mon Jan 27 04:40:09 +0000 2020", "full_text": "Coronavirus is literally zoonotic... from animals to humans. And yet they love to nyam every animal under the sun"}
{"id": 1221653988933652481, "created_at": "Mon Jan 27 04:39:42 +0000 2020", "full_text": "#Silver trading range for the day is 45763-47611.\n#Silver prices gained on worldwide fears over the economic fallout to the China-originated coronavirus.\n\n#Kedia #Mcx #Bullion #Silver #TradingRange"}
{"id": 1221653943396122627, "created_at": "Mon Jan 27 04:39:31 +0000 2020", "full_text": "DO SOME PPL NEED IT TO BE SPELLED OUT!!!!!\nJUST\nBECAUSE\nSOMEONE\nIS\nASIAN\nDOESN'T\nMEAN\nYOU\nHAVE \nTHE\nRIGHT \nTO\nJOKE\nTHAT\nTHEY\nHAVE\nTHE \nCORONAVIRUS!!!!!!!"}
{"id": 1221653963679748097, "created_at": "Mon Jan 27 04:39:36 +0000 2020", "full_text": "fuck coronavirus. i only drink modelos 😎💯"}
{"id": 1221653903369834496, "created_at": "Mon Jan 27 04:39:22 +0000 2020", "full_text": "First, World War 3\nThen Australian bushfires\nNow Coronavirus!\n\nDo you still have a doubt that world's about to end? \nIf you have a crush on me, there's not much time left homie....\n\nHurry up!\n\n#coronarvirus #CoronaOutbreak #coronavirus #Corona #ChinaVirus #mondaythoughts"}
{"id": 1221653813863555076, "created_at": "Mon Jan 27 04:39:01 +0000 2020", "full_text": "Coronavirus happening right when Netflix releases their pandemic series ... these marketing schemes are too much"}
{"id": 1221653845765279746, "created_at": "Mon Jan 27 04:39:08 +0000 2020", "full_text": "#Auspol PM's response to #coronavirus is similar to his woeful fire response,\na few hundred pamphlets about Dutch coronavirus.\nMaybe unprecedented fires and a rapid spreading plague plays to his pentecostal end days beliefs, how good is the rapture. #auspol2020"}
{"id": 1221653734360412165, "created_at": "Mon Jan 27 04:38:42 +0000 2020", "full_text": "Too much has happened already and there is still a week left in January!\n\nFrom JaDine’s breakup (char) to Kobe Bryant’s tragic death...\n\nThe possibility of World War III, the impeachment trial, the natural disasters that happened around the world, and the spread of coronavirus..."}
{"id": 1221653757043396608, "created_at": "Mon Jan 27 04:38:47 +0000 2020", "full_text": "I hope the Chinese officials aren’t withholding or concealing any information needed about the coronavirus.. like they did that with SARS back in 2002 \nClearly there’s a lot of concealed public health issues in China"}
{"id": 1221653769135411201, "created_at": "Mon Jan 27 04:38:50 +0000 2020", "full_text": "my mom and dad came back from a trip yesterday and told me they’re both super sick so i’ve been calling them all day checking on them bc i’m so sketched out about this coronavirus shit lmfaooohelpmeooo"}
{"id": 1221653783639257091, "created_at": "Mon Jan 27 04:38:53 +0000 2020", "full_text": "bruh coronavirus at my college! thank god i have no friends and never go to campus 🤪 but a guy at work is suuuuper sick rn and he drove me to a meeting in his car last week so :-)"}
{"id": 1221653630215868416, "created_at": "Mon Jan 27 04:38:17 +0000 2020", "full_text": "Might call In sick with coronavirus later idk..."}
{"id": 1221653639632080898, "created_at": "Mon Jan 27 04:38:19 +0000 2020", "full_text": "I don't consider myself racist, but I've been thinking back to some of the comments I've made in response to the outbreak of the coronavirus. Worrying about my own country &amp; criticizing the actions of a few (incl. both our respective governments) doesn't justify racism..."}
{"id": 1221653663057313793, "created_at": "Mon Jan 27 04:38:25 +0000 2020", "full_text": "#BREAKING\n#India #Patna\n\na suspected case of coronavirus is reported in the state hospital. The suspect get check and isolated."}
{"id": 1221653668996485125, "created_at": "Mon Jan 27 04:38:26 +0000 2020", "full_text": "Coronavirus update;\nMongolia closes it's boarder with China\nUS &amp; Australia confirm 5th case of the virus each \nThailand warns tourism could be badly effected\n\n71% of Retail CFD accounts lose money"}
{"id": 1221653570426232832, "created_at": "Mon Jan 27 04:38:03 +0000 2020", "full_text": "Y’all aren’t ready to talk about how the coronavirus is opening a whole new wave of racism against Chinese people. All I see are memes about ‘staying away from Chinese people’ and attacking and ridiculing their food culture, which is alienating them and discriminatory"}
{"id": 1221653586867716096, "created_at": "Mon Jan 27 04:38:06 +0000 2020", "full_text": "Gold Trading Ideas: \n#Gold trading range for the day is 39759-40737.\n#Gold prices moved higher as investors sought the safe-haven asset amid mounting fears about the coronavirus outbreak. \n#Traders remained anxious about the spread of the vi... #MCX #GOLD #FrontPage"}
{"id": 1221653590420393984, "created_at": "Mon Jan 27 04:38:07 +0000 2020", "full_text": "How can one assume that checking passengers in a metre radius is sufficient on a lengthy flight. Our medical experts are either delusional or crazy. Check the entire plane and at least make an attempt to keep it coronavirus from spreading to all."}
{"id": 1221653597026283520, "created_at": "Mon Jan 27 04:38:09 +0000 2020", "full_text": "#Gold trading range for the day is 39759-40737.\n#Gold prices moved higher as investors sought the safe-haven asset amid mounting fears about the coronavirus outbreak. \n\n#Kedia #Mcx #Bullion #Gold #TradingRange"}
{"id": 1221653503103234050, "created_at": "Mon Jan 27 04:37:47 +0000 2020", "full_text": "Kiss me I have the #coronavirus"}
{"id": 1221653523688853504, "created_at": "Mon Jan 27 04:37:51 +0000 2020", "full_text": "just wake me up when this is over. #TestifyBolton #coronavirus #RightMattersTruthMatters #DemocracyDiesInDarkness #Sad"}
{"id": 1221653449185492993, "created_at": "Mon Jan 27 04:37:34 +0000 2020", "full_text": "Dear @DETVic,\n\nAre you providing any guidance to schools with regards to children or families of children that may have been in #coronavirus impacted areas of China?\n\nIf not, why on earth not?\n\n#auspol"}
{"id": 1221653449294721029, "created_at": "Mon Jan 27 04:37:34 +0000 2020", "full_text": "man we’re only a month into 2020 and theres been talk about ww3, the coronavirus, AND another legends death. i’m over it."}
{"id": 1221653479338364928, "created_at": "Mon Jan 27 04:37:41 +0000 2020", "full_text": "US vs. Iran war, Australia wildfires, taal volcano eruption, coronavirus, Kobe's death.\n\nJanuary 2020 I think we've had enough already."}
{"id": 1221653387915083776, "created_at": "Mon Jan 27 04:37:19 +0000 2020", "full_text": "Silver Trading Ideas: \n#Silver trading range for the day is 45763-47611.\n#Silver prices gained on worldwide fears over the economic fallout to the China-originated coronavirus.\n#US President Donald Trump told that the European Union has “n... #MCX #SILVER #FrontPage"}
{"id": 1221653317748711424, "created_at": "Mon Jan 27 04:37:02 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221653326447575040, "created_at": "Mon Jan 27 04:37:04 +0000 2020", "full_text": "so before the coronavirus wipes out the human population does anyone wanna admit they have a crush on me"}
{"id": 1221653330965016577, "created_at": "Mon Jan 27 04:37:05 +0000 2020", "full_text": "We aren’t even a month into this year... and it’s been nothing but tragedy:\n\n-Australia is literally on fire\n-bomb strikes \n-coronavirus \n-Kobe Bryant &amp; his daughter Gianna die \n\nTell your loved ones you love them\nForgive others — life’s too short \n\n#RestInPeaceKobeBryant 💔"}
{"id": 1221653361184788481, "created_at": "Mon Jan 27 04:37:13 +0000 2020", "full_text": "Just to let y’all know, this Coronavirus started cause of y’all hardcore ASMR people ate a fucking BAT. Y’all are stupid. Y’all are whack. Y’all be telling these ASMR people to do stupid shit and now y’all started an epidemic at a global scale. Thanks."}
{"id": 1221653267123277825, "created_at": "Mon Jan 27 04:36:50 +0000 2020", "full_text": "Why do people jokes about coronavirus wherein they do not know the feeling of those people having the said virus 🤦‍♂️ ! Guys hindi  biro! Instead, let's pray for their recovery nalang 👊"}
{"id": 1221653295976062976, "created_at": "Mon Jan 27 04:36:57 +0000 2020", "full_text": "Nobody was gonna say that someone has coronavirus in Chicago?"}
{"id": 1221653236987330561, "created_at": "Mon Jan 27 04:36:43 +0000 2020", "full_text": "This coronavirus has me not wanting to ever leave me house 😭"}
{"id": 1221653240099397632, "created_at": "Mon Jan 27 04:36:44 +0000 2020", "full_text": "The #coronavirus is a #plague. Correction, The #Plague! This is a #bioengineering #weapon preplanned to WIPE US OUT! #WEAPONSGRADECORONAVIRUS You can even mark my words. I said so in my video on my YouTube channel #BlueKnight"}
{"id": 1221653251965116418, "created_at": "Mon Jan 27 04:36:47 +0000 2020", "full_text": "Coronavirus affects the whole world! I don’t know why TMJ is trying to capitalize on an epidemic for political bashing! Many nations &amp; Govts didn’t have a blanket ban as well! It shows only one thing: TMJ supports Najib despite solid evidence against Najib on curi duit Rakyat!🤬"}
{"id": 1221653158616682498, "created_at": "Mon Jan 27 04:36:24 +0000 2020", "full_text": "Last year a mysterious shipment was caught smuggling Coronavirus from Canada. It was traced to Chinese agents working at a Canadian lab. Investigation linked the agents to Chinese Bio Warfare Program from whr d virus is suspected to hv leaked causing d Wuhan Coronavirus outbreak."}
{"id": 1221653168280481792, "created_at": "Mon Jan 27 04:36:27 +0000 2020", "full_text": "sum is bound to happen fr, shits scary asfff. first the ww3 happenin, then the wild fire, now the coronavirus &amp; kobe ? this gotta be the government plannin sum. just like when chicken pox was a big thing now u dont even hear about it , nor ebola..."}
{"id": 1221653196260761600, "created_at": "Mon Jan 27 04:36:33 +0000 2020", "full_text": "Migraine all weekend \nTwo funerals \nKobe’s death - watched him over the years - just a BB player I could reel off my tongue\nTeacher from Vauxhall high school’s attack and murder -not before taking out one \nCoronavirus on the rise \nI’m certainly not a happy camper \nHELP!!"}
{"id": 1221653128057171974, "created_at": "Mon Jan 27 04:36:17 +0000 2020", "full_text": "Kobe, Gianna, Coronavirus, Brazil flooding and landslide. Too much happenings at the same time."}
{"id": 1221653134000279552, "created_at": "Mon Jan 27 04:36:19 +0000 2020", "full_text": "JPYINR trading range for the day is 64.93-65.28.\n#JPY remained in range as anxiety over China's coronavirus outbreak propped up the yen.\n#Some Bank of Japan policymakers warned that global uncertainties and last year’s sales tax hike may have hurt... #Forex #FrontPage"}
{"id": 1221652991804989440, "created_at": "Mon Jan 27 04:35:45 +0000 2020", "full_text": "We’re only 26 days into 2020 and it has been complete shit. Wildfires in Australia, Bomb strikes, coronavirus, and now Kobe’s death. Can we skip into 2021 and start over 😭"}
{"id": 1221652996557135873, "created_at": "Mon Jan 27 04:35:46 +0000 2020", "full_text": "How long until I get the coronavirus?"}
{"id": 1221653013368053762, "created_at": "Mon Jan 27 04:35:50 +0000 2020", "full_text": "if anyone makes a racist coronavirus joke at me or any asian at school, i won’t hesitate to call you out."}
{"id": 1221653018338185216, "created_at": "Mon Jan 27 04:35:51 +0000 2020", "full_text": "This Coronavirus has me thinking about vegan alternatives to bat soup."}
{"id": 1221652931218419712, "created_at": "Mon Jan 27 04:35:30 +0000 2020", "full_text": "So is this #coronavirus going to wipe out humanity or what? I need to make plans."}
{"id": 1221652871130664960, "created_at": "Mon Jan 27 04:35:16 +0000 2020", "full_text": "china is going to make hospital in six days, so that they can cure there patients from coronavirus. we should also try to make our country healthy, specifically by making delhi pollution free."}
{"id": 1221652877078335488, "created_at": "Mon Jan 27 04:35:17 +0000 2020", "full_text": "i dont think i have coronavirus"}
{"id": 1221652901510156288, "created_at": "Mon Jan 27 04:35:23 +0000 2020", "full_text": "If you work at the airport carry sanitizer and wash your hands often while working bc these mfns flying in w the coronavirus they’re tryna dead us off 😭😭"}
{"id": 1221652909974343680, "created_at": "Mon Jan 27 04:35:25 +0000 2020", "full_text": "When the coronavirus wipes out the kpop stans &gt;"}
{"id": 1221652910590676992, "created_at": "Mon Jan 27 04:35:25 +0000 2020", "full_text": "#Bihar: Seven districts sharing borders with #Nepal, especially East Champaran, Araria put on alert after student tested positive for #coronavirus in neighbouring country."}
{"id": 1221652835290570752, "created_at": "Mon Jan 27 04:35:07 +0000 2020", "full_text": "Chinese may be carrying latent and/or active Coronavirus. We appeal to the government of Pakistan generally and the Ministry of Health/Ministry of Immigration in particular to make arrangements for screening of all Chinese landing at various entry points/ports in Pakistan \n۔"}
{"id": 1221652853904809984, "created_at": "Mon Jan 27 04:35:12 +0000 2020", "full_text": "Copper Drops With Iron Ore as Virus Concerns Boost Growth Risks\nCopper headed for its longest slump since\n2014 and iron ore tumbled on concerns the spread of coronavirus\nwill weigh on economic growth."}
{"id": 1221652857805590528, "created_at": "Mon Jan 27 04:35:13 +0000 2020", "full_text": "Who bought N95 masks? I'm curious if the hysteria is real around #Coronavirus. Seems to me the flu is more dangerous but isn't causing people to make purchase decisions."}
{"id": 1221652862784155649, "created_at": "Mon Jan 27 04:35:14 +0000 2020", "full_text": "Yooooo I got the coronavirus this is the time to show off my plague inc skills."}
{"id": 1221652800343437312, "created_at": "Mon Jan 27 04:34:59 +0000 2020", "full_text": "26 days into 2020 so much sad things has happend 1st the fires in Australia 2nd ww3 almost started 3rd the coronavirus outbreak it's in the usa in 3 states now and 4th Kobe Bryant. Man 2020 is not a good year at all it's a sucky year and sad year not even a month in 2020 rip Kobe"}
{"id": 1221652803103293441, "created_at": "Mon Jan 27 04:35:00 +0000 2020", "full_text": "The online discourse on the coronavirus is v racist + xenophobic 😤😢"}
{"id": 1221652726553010177, "created_at": "Mon Jan 27 04:34:41 +0000 2020", "full_text": "To the bitch that’s got coronavirus in Arizona, please barricade yourself inside your home. Thanks"}
{"id": 1221652728658550786, "created_at": "Mon Jan 27 04:34:42 +0000 2020", "full_text": "Coronavirus is Allah's curse on China for torturing Uighurs"}
{"id": 1221652747629494272, "created_at": "Mon Jan 27 04:34:46 +0000 2020", "full_text": "I refuse to panic about the coronavirus. So many tweets out there that are alarmist. I will listen to the Canadian and Ontario health officials and keep washing my hands, try not to touch my face and hope for the best."}
{"id": 1221652672152883201, "created_at": "Mon Jan 27 04:34:28 +0000 2020", "full_text": "Did China Steal Coronavirus From Canada And Weaponize It?"}
{"id": 1221652684215705602, "created_at": "Mon Jan 27 04:34:31 +0000 2020", "full_text": "Coronavirus.  Now 4 suspected cases in WA ....."}
{"id": 1221652689014136833, "created_at": "Mon Jan 27 04:34:32 +0000 2020", "full_text": "this coronavirus is not a \"chinese virus\" its just a virus. it could have happened anywhere in the world and be just as deadly as it is rn. lest we forget h1n1, which originated in north america"}
{"id": 1221652700284276737, "created_at": "Mon Jan 27 04:34:35 +0000 2020", "full_text": "History becomes personal when you realize all your ancestors lived all of that. And you are here because someone in your ancestry survived vicious wars and the Black Death. I can deal with a coronavirus threat, knowing these things."}
{"id": 1221652631623434241, "created_at": "Mon Jan 27 04:34:19 +0000 2020", "full_text": "I dont think 2020 could have started any better. WWIII, Australia burning, coronavirus and Trump being impeached. It's all going great so far."}
{"id": 1221652646827704320, "created_at": "Mon Jan 27 04:34:22 +0000 2020", "full_text": "Everytime I check my twitter, I always get shocked. The trends from the first week of 2020 up to now: Wild fires, Volcanic eruption, earthquake, world war threats, coronavirus, Jadine breakup, and now Kobe's death. #RIPMamba"}
{"id": 1221652552443293697, "created_at": "Mon Jan 27 04:34:00 +0000 2020", "full_text": "Many would like to know how @DOHgov  is working across agencies to implement additional measures to manage the risk of novel coronavirus (2019‑nCoV)#CoronaOutbreak #coronarvirus #coronavirusPH"}
{"id": 1221652565584044032, "created_at": "Mon Jan 27 04:34:03 +0000 2020", "full_text": "You know I’ve seen some pretty fucked up shit on Twitter this last weekend from Chinese eating fucked up shit, coronavirus spreading and people being awful about Kobe dying saying it should have been Trump... ever wonder if god is looking down and thinking soon very soon 🌏☄️☠️"}
{"id": 1221652581534990336, "created_at": "Mon Jan 27 04:34:07 +0000 2020", "full_text": "Coronavirus; its aint a movie. Its real\n🥺🥺🥺"}
{"id": 1221652430552797184, "created_at": "Mon Jan 27 04:33:31 +0000 2020", "full_text": "imagine being scared of the coronavirus while you could just have a bud light. china is stupid smh 🤦🏾‍♂️👎"}
{"id": 1221652479642886145, "created_at": "Mon Jan 27 04:33:43 +0000 2020", "full_text": "So if the coronavirus is spreading rapidly shouldn’t they stop all merchandise importing from China🤔"}
{"id": 1221652496332083202, "created_at": "Mon Jan 27 04:33:46 +0000 2020", "full_text": "BREAKING: Mongolia closes border with #China, shuts down schools, and bans public gatherings in an effort to prevent #coronavirus - state media"}
{"id": 1221652376802562048, "created_at": "Mon Jan 27 04:33:18 +0000 2020", "full_text": "-juiceworld died\n-Australian fires\n-Kobe and Gigi died\n-WW3\n-coronavirus spreading\n-ariana grande taking her ring off\n... and it's still fucking January."}
{"id": 1221652402916544517, "created_at": "Mon Jan 27 04:33:24 +0000 2020", "full_text": "I love how I'll joke about getting the bubonic plague then I get legitimately anxious about the coronavirus everytime I hear the number of infected people increase in the US because even if it doesnt say Florida it's still in the US period"}
{"id": 1221652352370786304, "created_at": "Mon Jan 27 04:33:12 +0000 2020", "full_text": "It’s only January and we got:\n\n- world war 3\n- Australia burnin\n- Coronavirus\n- Kobe passing away"}
{"id": 1221652369408057344, "created_at": "Mon Jan 27 04:33:16 +0000 2020", "full_text": "If there’s anything Plague Inc. taught me, imma move to Greenland. Have fun with the coronavirus #coranavirues #PlagueInc"}
{"id": 1221652215477108737, "created_at": "Mon Jan 27 04:32:40 +0000 2020", "full_text": "Moments like these remind us how fragile our lives and the world order truly is. \n\nKobe, coronavirus, Iraq...."}
{"id": 1221652242358362112, "created_at": "Mon Jan 27 04:32:46 +0000 2020", "full_text": "Wearing a mask isn’t cool but having coronavirus isn’t either."}
{"id": 1221652248729489408, "created_at": "Mon Jan 27 04:32:47 +0000 2020", "full_text": "A Japanese company decided to introduce remote work for now due to coronavirus! Great idea. I personally support remote work (I work remotely now too) &amp; its flexibility. I hope that more companies will follow this trend- #在宅勤務 #リモートワーク"}
{"id": 1221652261647966208, "created_at": "Mon Jan 27 04:32:51 +0000 2020", "full_text": "The only #CoronaVirus I have is that I drink too much of it... and don't intend to stop 🍺"}
{"id": 1221652173903343616, "created_at": "Mon Jan 27 04:32:30 +0000 2020", "full_text": "Possible coronavirus case in New York.. y’all it was just a matter of time. Smfh."}
{"id": 1221652181255720961, "created_at": "Mon Jan 27 04:32:31 +0000 2020", "full_text": "Aluminium Trading Ideas: \n#Aluminium trading range for the day is 139.1-141.7.\n#Aluminium prices dropped as concerns grew over the spread of a new coronavirus in China. \n#Indonesian state-owned smelting company PT Indonesia Asahan Alumi... #MCX #ALUMINIUM #FrontPage"}
{"id": 1221652115468247042, "created_at": "Mon Jan 27 04:32:16 +0000 2020", "full_text": "Anyways unfriendly reminder that you don't get to act like the world's ending over the Coronavirus scare if you haven't got your flu shot, bc that shit kills 80k people /yearly/ but nobody freaks out when people die en masse from influenza"}
{"id": 1221652116357275650, "created_at": "Mon Jan 27 04:32:16 +0000 2020", "full_text": "Face masks are helpful to prevent #coronavirus, but don't forget your hands and open areas that are exposed to the virus: eyes"}
{"id": 1221652147248476161, "created_at": "Mon Jan 27 04:32:23 +0000 2020", "full_text": "China approved 4 coronavirus-detecting products to speed up detection of cases\n\n#WuhanCoronavirus"}
{"id": 1221652053895852032, "created_at": "Mon Jan 27 04:32:01 +0000 2020", "full_text": "You know how I know therapy works? I haven’t live tweeted the entire coronavirus timeline. Progress. Adulting."}
{"id": 1221652077493047296, "created_at": "Mon Jan 27 04:32:07 +0000 2020", "full_text": "as funny as these coronavirus memes are there’s bout to be a ton of Asians ostracized by these racist narratives being created"}
{"id": 1221652081963978753, "created_at": "Mon Jan 27 04:32:08 +0000 2020", "full_text": "Reading comment sections, and this coronavirus case is truly bringing out the racist in some (not all) non-Chinese Singaporeans"}
{"id": 1221652085835325440, "created_at": "Mon Jan 27 04:32:09 +0000 2020", "full_text": "Is your country’s media making #coronavirus seem as scary as they are in the US?"}
{"id": 1221651941291327488, "created_at": "Mon Jan 27 04:31:34 +0000 2020", "full_text": "Focus people. The Coronavirus has infected 100,000 people in China. Officials at the CDC said things would get scary if just 500 people were infected."}
{"id": 1221651948035690497, "created_at": "Mon Jan 27 04:31:36 +0000 2020", "full_text": "Arizona bout to die from coronavirus"}
{"id": 1221651953291317254, "created_at": "Mon Jan 27 04:31:37 +0000 2020", "full_text": "I guess air cleaners do not kill virus but why not at least try? #coronavirus"}
{"id": 1221651971263758336, "created_at": "Mon Jan 27 04:31:41 +0000 2020", "full_text": "So my school currently has three people being tested for the coronavirus rn...."}
{"id": 1221651902179565568, "created_at": "Mon Jan 27 04:31:25 +0000 2020", "full_text": "What happens when the Coronavirus hits the homeless population in California?"}
{"id": 1221651836890796032, "created_at": "Mon Jan 27 04:31:09 +0000 2020", "full_text": "shut the fuck up a kid at my school had the coronavirus"}
{"id": 1221651863075946496, "created_at": "Mon Jan 27 04:31:16 +0000 2020", "full_text": "Coronavirus is starting to spark a new wave of anti Asian racism so I will use this opportunity to cough around people I don’t like so they leave me alone"}
{"id": 1221651764539162624, "created_at": "Mon Jan 27 04:30:52 +0000 2020", "full_text": "I feel like the media is excessively scaring the population in regards to the coronavirus. #EDPT204 #CORONAVIRUS"}
{"id": 1221651781685477377, "created_at": "Mon Jan 27 04:30:56 +0000 2020", "full_text": "God it's impossible to get any updates on the Coronavirus because well for one, China is very sketchy with information but also culturally China is extremely prone to mass panics, especially with viruses because of SARS.\n\nbut the only other people talking about it have doomboners"}
{"id": 1221651783237296128, "created_at": "Mon Jan 27 04:30:56 +0000 2020", "full_text": "Really wish my dad would shut up about coronavirus"}
{"id": 1221651787633102848, "created_at": "Mon Jan 27 04:30:58 +0000 2020", "full_text": "How am I barely finding out about this Coronavirus I’m scared asf"}
{"id": 1221651792473153537, "created_at": "Mon Jan 27 04:30:59 +0000 2020", "full_text": "im in the hospital where there is possible coronavirus patient and i have no mask cause it's sOLD OUT?????"}
{"id": 1221651797594558469, "created_at": "Mon Jan 27 04:31:00 +0000 2020", "full_text": "Time for World Health Organization to hold an emergency meeting on coronavirus. China is losing its grip all at once."}
{"id": 1221651807535030272, "created_at": "Mon Jan 27 04:31:02 +0000 2020", "full_text": "So we have the orange illegitimate shitstain tweeting threats.  Putin’s GOP,  innumerable US military dead in accidents &amp; bombings in Iraq and Kobe &amp; his daughter dead.  Coronavirus. Too much! I just don’t even know how to keep going these days. YOU?"}
{"id": 1221651708503150592, "created_at": "Mon Jan 27 04:30:39 +0000 2020", "full_text": "The dude above me has been hacking up a lung and With this coronavirus spreading I’m about to call the health authorities. Cause no sir."}
{"id": 1221651716598140928, "created_at": "Mon Jan 27 04:30:41 +0000 2020", "full_text": "#Auspol\nThe PM's response to #coronavirus is similar to his woeful fire response,\na few hundred pamphlets in Chinese.\nMaybe unprecedented fires and a rapid spreading plague plays to his pentecostal end days beliefs, how good is the rapture."}
{"id": 1221651722579345409, "created_at": "Mon Jan 27 04:30:42 +0000 2020", "full_text": "I deadass just told @thatonejew89 \"the Coronavirus is just one state away. I hope I get it\""}
{"id": 1221651723787239425, "created_at": "Mon Jan 27 04:30:42 +0000 2020", "full_text": "NSW Health has confirmed a 21 year old woman has coronavirus - the fifth person in Australia."}
{"id": 1221651681198276610, "created_at": "Mon Jan 27 04:30:32 +0000 2020", "full_text": "2020 is off to a great start. The forests in Australia are still burning. The US-Iran feud got us to the brink of war. That was followed by the downing of a civilian jet. Then, the coronavirus is flowing around the world. Now, Kobe has left us."}
{"id": 1221651705470676994, "created_at": "Mon Jan 27 04:30:38 +0000 2020", "full_text": "Zinc Trading Ideas: \n#Zinc trading range for the day is 178.6-183.\n#Zinc prices dropped on concerns that the spread of the coronavirus could hit the Chinese economy and metals demand.\n#The premium of LME cash zinc to the three-month contract increased ... #FrontPage"}
{"id": 1221651706112552960, "created_at": "Mon Jan 27 04:30:38 +0000 2020", "full_text": "Patents are used to make sure the inventor gets the money from a product. The coronavirus has a patent. Need I say more?"}
{"id": 1221651603511369729, "created_at": "Mon Jan 27 04:30:14 +0000 2020", "full_text": "Up with the coronavirus, down with the human race."}
{"id": 1221651635849482241, "created_at": "Mon Jan 27 04:30:21 +0000 2020", "full_text": "my housemate: “If you drink corona you won’t get the coronavirus”"}
{"id": 1221651637212606464, "created_at": "Mon Jan 27 04:30:22 +0000 2020", "full_text": "some of y’all be so worried about the coronavirus but still don’t get your annual flu shot... \n\nIt’s @JaimiPollack she’s y’all"}
{"id": 1221651554232602624, "created_at": "Mon Jan 27 04:30:02 +0000 2020", "full_text": "The coronavirus has killed 5 Americans.  What if there was a gunvirus that kills 40 THOUSAND Americans a year, what would the government do? Nothing, apparently."}
{"id": 1221651554652106753, "created_at": "Mon Jan 27 04:30:02 +0000 2020", "full_text": "I have played Plague Inc. I know how this goes guess I am going to Greenland now. #Coronavirus"}
{"id": 1221651582795730945, "created_at": "Mon Jan 27 04:30:09 +0000 2020", "full_text": "Everyone’s losing their shit over the Coronavirus but the flu is just as deadly if not MORE deadly and y’all still whining about getting flu shots"}
{"id": 1221651480819589120, "created_at": "Mon Jan 27 04:29:44 +0000 2020", "full_text": "bitch also fuck the coronavirus at asu, we gone be busy as fuck now"}
{"id": 1221651502969737216, "created_at": "Mon Jan 27 04:29:50 +0000 2020", "full_text": "Live at 10pm on @abc15 with student reaction to the coronavirus case. Plus @ASU responds for the first time."}
{"id": 1221651505901531136, "created_at": "Mon Jan 27 04:29:50 +0000 2020", "full_text": "How concerned are you about the #coronavirus?"}
{"id": 1221651512025387009, "created_at": "Mon Jan 27 04:29:52 +0000 2020", "full_text": "It sucks that kobe died im hurt too but yall know the coronavirus is gone kill us all"}
{"id": 1221651529196695555, "created_at": "Mon Jan 27 04:29:56 +0000 2020", "full_text": "me: so how about this coronavirus?\n\nmom: just drink modelo"}
{"id": 1221651531679879170, "created_at": "Mon Jan 27 04:29:56 +0000 2020", "full_text": "We need to give every non-doctor and non-biologist on Twitter tweeting explanations on how worried we should be about the #coronavirus an honorary MD, stat. So many experts!"}
{"id": 1221651448687144964, "created_at": "Mon Jan 27 04:29:37 +0000 2020", "full_text": "26 days into the new year and:\n-WWIII rumors\n-Australia got caught on fire\n-Puerto Rico hit with multiple earthquakes\n-Valcano erupted in the Philippines \n-Coronavirus spreading\n-Kobe Bryant and his daughter died along with her teammate and her parents \n\nWhat’s going on, 2020?!"}
{"id": 1221651451178446849, "created_at": "Mon Jan 27 04:29:37 +0000 2020", "full_text": "Man, 2020 is kicking the hell out of the world this year, Australia is on fire, Iran is blowing everything up, china is sreading the coronavirus all over the world, American politics are just getting more drama invested, I learn I have the celiac disease, what's next!?"}
{"id": 1221651457889443840, "created_at": "Mon Jan 27 04:29:39 +0000 2020", "full_text": "she said talk dirty to me i said bitch you just tested positive for coronavirus"}
{"id": 1221651363945254912, "created_at": "Mon Jan 27 04:29:17 +0000 2020", "full_text": "Every time my husband sneezes he yells “Coronavirus!” 😷 Homeboy is scaring our neighbors ha ha ha"}
{"id": 1221651378793115648, "created_at": "Mon Jan 27 04:29:20 +0000 2020", "full_text": "Is Coronavirus in brunei?? If it is no way am I going to school lol"}
{"id": 1221651417859006464, "created_at": "Mon Jan 27 04:29:29 +0000 2020", "full_text": "First, it was WWIII now the coronavirus, whats next giant Pandas wreaking havoc on the world? If that does happen please don't forget to eat Professor Hulk."}
{"id": 1221651301957804032, "created_at": "Mon Jan 27 04:29:02 +0000 2020", "full_text": "coronavirus u better not come for me imma beat u up"}
{"id": 1221651258601140226, "created_at": "Mon Jan 27 04:28:51 +0000 2020", "full_text": "Stop comparing coronavirus to the flu. One's near it's peak, the other one may just barely be getting started."}
{"id": 1221651264540479489, "created_at": "Mon Jan 27 04:28:53 +0000 2020", "full_text": "So between Iran, coronavirus and swarms of locusts, 2020 has literally started off with War, Pestilence and Famine. You put the rest together I guess."}
{"id": 1221651268160147457, "created_at": "Mon Jan 27 04:28:54 +0000 2020", "full_text": "Remember when mass media couldn't shut up talking about Ebola virus. Then it became uninteresting. Now same story with coronavirus I guess."}
{"id": 1221651279371538435, "created_at": "Mon Jan 27 04:28:56 +0000 2020", "full_text": "Eventually, there will be confirmed cases of #CoronaVirus in PH because of our Government's negligence. @DOHgov step up guys. Why are you so incompetent? Your country should be your TOP PRIORITY."}
{"id": 1221651211646009344, "created_at": "Mon Jan 27 04:28:40 +0000 2020", "full_text": "cant get coronavirus if you dont go outside forheadtapguybutwearingacowboyhat(dot)png"}
{"id": 1221651235268259840, "created_at": "Mon Jan 27 04:28:46 +0000 2020", "full_text": "Concerning report from CNN that PRC officials warning coronavirus can be spread by people who are asymptomatic."}
{"id": 1221651236350357504, "created_at": "Mon Jan 27 04:28:46 +0000 2020", "full_text": "If you’re coughing on the train, I’m gonna just assume you have coronavirus and move carriages."}
{"id": 1221651167228256258, "created_at": "Mon Jan 27 04:28:30 +0000 2020", "full_text": "guys i have the coronavirus but please dont tell the government"}
{"id": 1221651172374614016, "created_at": "Mon Jan 27 04:28:31 +0000 2020", "full_text": "fuck can’t 2020 give us something good\n\nfirst comes the coronavirus outbreak then now kobe bryant’s passing...... like dude nobody prepares for all these"}
{"id": 1221651095824429057, "created_at": "Mon Jan 27 04:28:13 +0000 2020", "full_text": "So like how deadly IS the coronavirus?? Cuz like from what I’ve heard, the number of ppl killed is low compared to how many are infected, so it’s the main issue just how fast it spreads? Or it’s it really really deadly too? Or maybe is it only deadly if it gets really bad??"}
{"id": 1221651129399857153, "created_at": "Mon Jan 27 04:28:21 +0000 2020", "full_text": "I’m fucking scared \n\n- coronavirus\n- Kobe is dead\n- Australia’s still burning\n\nI’m so freaked out over this shit :/ I want things to get better but then some bad shit happens :("}
{"id": 1221651046386323457, "created_at": "Mon Jan 27 04:28:01 +0000 2020", "full_text": "Latest numbers:  2,794 confirmed cases of the coronavirus.  80 have died.  5 cases now being reported in the United States."}
{"id": 1221651052753080321, "created_at": "Mon Jan 27 04:28:02 +0000 2020", "full_text": "#GulliblePeople \n\nSo which media organisation is going to be the first to find a link between #KobeBryantDeath, #coronavirus and the #ImpeachmentTrial? \n\nI'm sure there's a story there somewhere. 🙄"}
{"id": 1221650982758580224, "created_at": "Mon Jan 27 04:27:46 +0000 2020", "full_text": "Australia reports 5th confirmed case of Coronavirus - BBG"}
{"id": 1221651001700016129, "created_at": "Mon Jan 27 04:27:50 +0000 2020", "full_text": "Drink A Corona Tonight In Honor Of The Coronavirus Visiting AZ"}
{"id": 1221651005412139009, "created_at": "Mon Jan 27 04:27:51 +0000 2020", "full_text": "Apparently the coronavirus is in Chicago... it was nice knowing y’all"}
{"id": 1221650905415737345, "created_at": "Mon Jan 27 04:27:27 +0000 2020", "full_text": "China is censoring the true extent of the coronavirus!"}
{"id": 1221650919252619265, "created_at": "Mon Jan 27 04:27:30 +0000 2020", "full_text": "can corona please get infected with the coronavirus"}
{"id": 1221650921375129600, "created_at": "Mon Jan 27 04:27:31 +0000 2020", "full_text": "I’ve had quite a painful uncontrollable cough with a runny nose over the past few days... look all I’m say is if I die of Coronavirus I called it🤷🏻‍♂️"}
{"id": 1221650930656923648, "created_at": "Mon Jan 27 04:27:33 +0000 2020", "full_text": "vegan people when coronavirus comes: hehe"}
{"id": 1221650933395968001, "created_at": "Mon Jan 27 04:27:34 +0000 2020", "full_text": "someone take twitter away from me so i stop terrifying myself by constantly reading everything that comes up when i search “coronavirus”"}
{"id": 1221650839430991873, "created_at": "Mon Jan 27 04:27:11 +0000 2020", "full_text": "Kinda want to get coronavirus but not that much, if that makes sense"}
{"id": 1221650892643958784, "created_at": "Mon Jan 27 04:27:24 +0000 2020", "full_text": "Next thing I'm gonna hear is the stock market dropping because of the coronavirus. I think the charts are deepfakes."}
{"id": 1221650904941617155, "created_at": "Mon Jan 27 04:27:27 +0000 2020", "full_text": "Joe been coughing ever since we got back from L.A man, this nigga got  coronavirus smh"}
{"id": 1221650800662867968, "created_at": "Mon Jan 27 04:27:02 +0000 2020", "full_text": "Asslammualaikum wbt @chedetofficial You need to banned all the flight from #china start from now , you dont need until this #coronavirus become more serious and you take an action about that \n.\n.\nThis all about your country your #malaysian people"}
{"id": 1221650811895214080, "created_at": "Mon Jan 27 04:27:05 +0000 2020", "full_text": "coronavirus 😌 please save us. why open the door for them ? we need take care of our health. 😌 im scared"}
{"id": 1221650834347438080, "created_at": "Mon Jan 27 04:27:10 +0000 2020", "full_text": "Nobody seems to be talking about the movie Contagion but the coronavirus shit rn was the plot of that movie..,.pretty sure it was bc of the open market thing too 😷 wtf"}
{"id": 1221650785869582336, "created_at": "Mon Jan 27 04:26:59 +0000 2020", "full_text": "If this isn't the coronavirus here to take me, then this sickness can fuck off"}
{"id": 1221650682266169345, "created_at": "Mon Jan 27 04:26:34 +0000 2020", "full_text": "China building one thousand beds in just  a week to treat \n#Coronavirus"}
{"id": 1221650696774148097, "created_at": "Mon Jan 27 04:26:37 +0000 2020", "full_text": "convinced my colleagues to also wear face masks and explained coronavirus in depth to them I FEEL SUCCESSFUL"}
{"id": 1221650702721638401, "created_at": "Mon Jan 27 04:26:39 +0000 2020", "full_text": "Alright #VeFam, time for me to get outta here.  Stay strong, wear mask, wash hands, drink hot water $VET #Coronavirus \n\nWill update later"}
{"id": 1221650703577493505, "created_at": "Mon Jan 27 04:26:39 +0000 2020", "full_text": "The guy who is in quarantine at Sunnybrook Hospital here in Toronto for the #WuhanCoronavirus  was symptomatic when he arrived. IOW, everyone on that plane (100s?) are now infected. It won't be long before this whole city succumbs to #coronavirus  lol..."}
{"id": 1221650709969375233, "created_at": "Mon Jan 27 04:26:41 +0000 2020", "full_text": "Coronavirus in Hong Kong has not been kind to my anxiety \n\nFeeling quite paranoid living there"}
{"id": 1221650724519415808, "created_at": "Mon Jan 27 04:26:44 +0000 2020", "full_text": "Me calling in sick: “hi I can’t come into work because I have the coronavirus”"}
{"id": 1221650729078853632, "created_at": "Mon Jan 27 04:26:45 +0000 2020", "full_text": "This #coronavirus seems like the real deal. Seems set to expand rapidly"}
{"id": 1221650640989908993, "created_at": "Mon Jan 27 04:26:24 +0000 2020", "full_text": "A suspected case of coronavirus has been reported at a Patna government hospital. The woman patient has been kept under observation\n\n#coronavirus"}
{"id": 1221650572597592064, "created_at": "Mon Jan 27 04:26:08 +0000 2020", "full_text": "Why does the Kung Flu have a Mexican name? #coronavirus  #CoronaOutbreak #KUNGFLU"}
{"id": 1221650587101560832, "created_at": "Mon Jan 27 04:26:11 +0000 2020", "full_text": "Just because YOU SHOULDN'T do something. Doesn't mean that the sparcity of you doing it has ANY value whatsoever!  #BatSoup #coronavirus"}
{"id": 1221650592860213248, "created_at": "Mon Jan 27 04:26:13 +0000 2020", "full_text": "The world is struggling with different situations; tensions between Iran and US, Australian Fires, coronavirus and\nWe are struggling with extension of #GSTR9/#GSTR9C .\nPls find a proper solution to the problem"}
{"id": 1221650612963741697, "created_at": "Mon Jan 27 04:26:17 +0000 2020", "full_text": "Number of times the people dead in China were mentioned at the Grammys....DRUM ROLL PLEASE....ZERO. World Epodemic? No big deal right  #Coronavirus #CoronaOutbreak"}
{"id": 1221650550007193600, "created_at": "Mon Jan 27 04:26:02 +0000 2020", "full_text": "#NEW: #Shanghai’s Pudong International Airport will suspend long-distance inter-city bus services to-and-from the airport starting on Tuesday. #China #coronavirus \n\n(@Reuters)"}
{"id": 1221650441496383488, "created_at": "Mon Jan 27 04:25:37 +0000 2020", "full_text": "I’m scared out the ass about this #coronavirus shit. It scares me so bad and I’m having panic attacks and scared af idk what to do"}
{"id": 1221650445212381184, "created_at": "Mon Jan 27 04:25:37 +0000 2020", "full_text": "The year so far:\nAustralia Fires\nCoronaVirus\nKobe\n\nHas anyone tried unplugging 2020 for 30 seconds &amp; then plugging it back in?"}
{"id": 1221650475881074689, "created_at": "Mon Jan 27 04:25:45 +0000 2020", "full_text": "coronavirus tweets aint even about the virus itself, its about racism now lmao\n\nsays a lot about ppl caring more about so called propagandas than the actual issue"}
{"id": 1221650488782807040, "created_at": "Mon Jan 27 04:25:48 +0000 2020", "full_text": "Wonder how many doctors are literate enough to treat #CoronaVirus patients, if any,or at least diagnose this virus in Telangana,or at least in Hyderabad."}
{"id": 1221650384608874496, "created_at": "Mon Jan 27 04:25:23 +0000 2020", "full_text": "Indonesia still don't have coronavirus case yet, and almost everybody breaking out their masks. No choice but to follow suit myself."}
{"id": 1221650391818858497, "created_at": "Mon Jan 27 04:25:25 +0000 2020", "full_text": "World War 3 *z == coronavirus"}
{"id": 1221650414883328001, "created_at": "Mon Jan 27 04:25:30 +0000 2020", "full_text": "JUST IN (sort of): New South Wales Health Minister Brad Hazzard confirms the fourth case of the coronavirus in Sydney via @abcnews #coronarvirus"}
{"id": 1221650419580956672, "created_at": "Mon Jan 27 04:25:31 +0000 2020", "full_text": "Bad start for Year of the Rat with coronavirus also a signal for China to curb eating wild animals"}
{"id": 1221650433313296384, "created_at": "Mon Jan 27 04:25:35 +0000 2020", "full_text": "The coronavirus came from people who were going to obscure exotic meat markets so I guess that’s a point for the vegans"}
{"id": 1221650433439080448, "created_at": "Mon Jan 27 04:25:35 +0000 2020", "full_text": "#Coronavirus has been confirmed in #Arizona"}
{"id": 1221650347455696897, "created_at": "Mon Jan 27 04:25:14 +0000 2020", "full_text": "Imagine coronavirus origin is actually from Malaysia.\n\nYou guys must feel like shit yes?\n\nAll over the world will lambast us with their full of shit critic, comments and insult\n\nPray to God this virus contained."}
{"id": 1221650351973109760, "created_at": "Mon Jan 27 04:25:15 +0000 2020", "full_text": "Did we misinterpret “The Coronavirus started by the Chinese eating bat” when they were actually eating cat???"}
{"id": 1221650368863490050, "created_at": "Mon Jan 27 04:25:19 +0000 2020", "full_text": "Scared for my life, I dont wanna catch Coronavirus"}
{"id": 1221650211035996160, "created_at": "Mon Jan 27 04:24:42 +0000 2020", "full_text": "MFS TWEETING RACIST JOKES ABOUT CORONAVIRUS LIKE HOW TF DO YALL FIND THIS FUNNY FUCK YOU"}
{"id": 1221650217994338304, "created_at": "Mon Jan 27 04:24:43 +0000 2020", "full_text": "We’re not in ww3, Coronavirus is just a flu, australia burns literally all the time. Please dont use Kobe or anything like that to try and fear monger or go on about how bad 2020 is !\n\nWith that being said, the negative/ sad tweets are done for today"}
{"id": 1221650169101455360, "created_at": "Mon Jan 27 04:24:32 +0000 2020", "full_text": "Won’t get your flu shot, but panic about the coronavirus...nah, keep that same energy with your unwashed hands."}
{"id": 1221650184637231104, "created_at": "Mon Jan 27 04:24:35 +0000 2020", "full_text": "bet jeff he couldn’t go the whole night without making coronavirus jokes (bc it’s all he talks about).... then i pulled out a 12 pack of coronas i’m six deep and he’s STRUGGLING #playtowin"}
{"id": 1221650056861765633, "created_at": "Mon Jan 27 04:24:05 +0000 2020", "full_text": "Sad and shocking news! Yesterday, a former theater guildmate died in motorcycle accident. Today, Kobe Bryant and his daughter died in a helicopter crash. January pa lang pero parang ang dami-dami na nangyayari. + Taal Volcano eruption, novel coronavirus. Oh God."}
{"id": 1221650079079006208, "created_at": "Mon Jan 27 04:24:10 +0000 2020", "full_text": "#Bihar\n7 districts sharing borders with #Nepal, especially East Champaran, Araria put on alert after student tested positive for coronavirus in neighbouring country.\n#CoronaOutbreak"}
{"id": 1221650002805690369, "created_at": "Mon Jan 27 04:23:52 +0000 2020", "full_text": "one month into 2020. \nhere’s how it looks so far:\n- world war 3 almost happening\n- coronavirus spreading everywhere. even in my state. (VA)\n- kobe and gianna\n- baghdad and embassy attack \n- iran attacked a ukrainian plane \n- and so much more\nwhat is happening"}
{"id": 1221650007880818688, "created_at": "Mon Jan 27 04:23:53 +0000 2020", "full_text": "Apparently someone with coronavirus was just taken to hospital near my work 🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃"}
{"id": 1221650029372248064, "created_at": "Mon Jan 27 04:23:58 +0000 2020", "full_text": "The conspiracy theories on the coronavirus are gooooood. Has anyone noticed all conspiracy people type in all caps?"}
{"id": 1221649963756638209, "created_at": "Mon Jan 27 04:23:43 +0000 2020", "full_text": "someone from my university has the coronavirus .... luckily they live off campus so it’s not that bad but i hope they’re ok :("}
{"id": 1221649889802838021, "created_at": "Mon Jan 27 04:23:25 +0000 2020", "full_text": "Mfers that only date asian worry about catching the coronavirus... bitch you got the wrong yellow fever"}
{"id": 1221649930420277250, "created_at": "Mon Jan 27 04:23:35 +0000 2020", "full_text": "I hope DLSU-D also stops accepting exchange students from China muna while there is this serious #coronavirus problem."}
{"id": 1221649848660721664, "created_at": "Mon Jan 27 04:23:15 +0000 2020", "full_text": "Is it too much to ask for a proper name for this novel coronavirus? Make it snappy please, is my request. SARS, MERS, H1N1 asking."}
{"id": 1221649865043775494, "created_at": "Mon Jan 27 04:23:19 +0000 2020", "full_text": "3 missiles struck a us embassy today, the 5th case of coronavirus was found, and the legend Kobe Bryant his daughter and others passed today."}
{"id": 1221649868940201986, "created_at": "Mon Jan 27 04:23:20 +0000 2020", "full_text": "Oh fuck lmao three students being screened for the coronavirus"}
{"id": 1221649883175751682, "created_at": "Mon Jan 27 04:23:23 +0000 2020", "full_text": "Markets Set To Open Lower On Weak Global Cues\n\nWall Street fell in a broad sell-off on Friday, as investors fled equities on growing concerns surrounding the coronavirus outbreak, capping the S&amp;P 500's worst week in six months. The Dow Jones..."}
{"id": 1221649745199935490, "created_at": "Mon Jan 27 04:22:51 +0000 2020", "full_text": "so coronavirus may have arrived to my country, great"}
{"id": 1221649762098667521, "created_at": "Mon Jan 27 04:22:55 +0000 2020", "full_text": "A man said Chinese food is cancelled bc of coronavirus 🤣🤣 omgg"}
{"id": 1221649712631054336, "created_at": "Mon Jan 27 04:22:43 +0000 2020", "full_text": "Wildfires\nWar\nTaal Erruption\nCoronaVirus\nKobe's death\n\nIts just the 1st month of 2020\nBut  all this things happened already 😢😣"}
{"id": 1221649631429287936, "created_at": "Mon Jan 27 04:22:23 +0000 2020", "full_text": "What ‘s  The Ministry of Public Health doing? #Thailand    #CoronaVirus"}
{"id": 1221649647472537602, "created_at": "Mon Jan 27 04:22:27 +0000 2020", "full_text": "Death of Kobe Bryant seems to be the shocking matter rather than the wide spread of Coronavirus in US.🤨"}
{"id": 1221649652077953027, "created_at": "Mon Jan 27 04:22:28 +0000 2020", "full_text": "Looks like we’re in the clear zone. The student in Texas A&amp;M university was tested for the coronavirus came back negative. Texas is safe....for now...."}
{"id": 1221649654175215618, "created_at": "Mon Jan 27 04:22:29 +0000 2020", "full_text": "lizzo should sit on the coronavirus lol"}
{"id": 1221649672583860226, "created_at": "Mon Jan 27 04:22:33 +0000 2020", "full_text": "“I swear to god if you give me coronavirus I’m never gonna forgive you”"}
{"id": 1221649674072805376, "created_at": "Mon Jan 27 04:22:34 +0000 2020", "full_text": "#ALERT::🆘️🆘️\n#India::A suspected case of #coronavirus has been reported in #Rajasthan, following which the patient has been kept in isolation.\nPatient returned to India after completing MBBS course in #China."}
{"id": 1221649615704838144, "created_at": "Mon Jan 27 04:22:20 +0000 2020", "full_text": "Wild and scientifically unsubstantiated thought completely - what if the #coronavirus coronavirus was a human made bio weapon?"}
{"id": 1221649517767884801, "created_at": "Mon Jan 27 04:21:56 +0000 2020", "full_text": "the fact that they just confirmed a case of coronavirus like 30 minutes away from me and the symptoms are the same as bronchitis while I currently have bronchitis is really giving my anxiety a fun time 🙃"}
{"id": 1221649519617531904, "created_at": "Mon Jan 27 04:21:57 +0000 2020", "full_text": "#Mongolia #China\nMongolia closes border with China, shuts down schools, and bans public gatherings in an effort to prevent coronavirus \n#coronarvirus #CoronaOutbreak"}
{"id": 1221649542275325953, "created_at": "Mon Jan 27 04:22:02 +0000 2020", "full_text": "Bro the coronavirus has been confirmed in the US already... 2020 officially the worst year ever and it’s only been 26 days in this mf"}
{"id": 1221649552811462661, "created_at": "Mon Jan 27 04:22:05 +0000 2020", "full_text": "Here on Twitter, my countrymen talk about #Coronavirus. Let's not forget,#LassaFever is spreading in the country. \nBe as much careful as you were during #Ebola crisis and as you will be with #coronavirus 😷😷"}
{"id": 1221649552886960129, "created_at": "Mon Jan 27 04:22:05 +0000 2020", "full_text": "waiting to get coronavirus 🙏"}
{"id": 1221649483483643904, "created_at": "Mon Jan 27 04:21:48 +0000 2020", "full_text": "chinese meat eater be like “ it’s only wild animals which bring this “#coronavirus , other animals are still ok to eat. but eating other animals also kill you just slower than this virus. “ oh , but we are all gonna die one die one day “ ... ok"}
{"id": 1221649487828942848, "created_at": "Mon Jan 27 04:21:49 +0000 2020", "full_text": "as i was driving, i thought of the coronavirus and how death is inevitable. i started questioning how i would cope with the loss of my loved ones or how they would cope with mine, and i immediately divert back to a place where i question if i am even prepared to leave the world."}
{"id": 1221649346762027008, "created_at": "Mon Jan 27 04:21:16 +0000 2020", "full_text": "2020 runner up to be the worst year of my life it aint even january. coronavirus might even make it my last."}
{"id": 1221649362255638529, "created_at": "Mon Jan 27 04:21:19 +0000 2020", "full_text": "bruh tell me why everywhere next to uci is sold out of face masks this coronavirus is really gonna come for my neck and i’m already sick😭"}
{"id": 1221649370971430912, "created_at": "Mon Jan 27 04:21:21 +0000 2020", "full_text": "\"The city's mayor Zhou Xianwang said the number of cases would continue to rise, and warned that around five million new year travellers left the city before the lockdown.\"\n\nShe'll be right 👍👍👍\n\n#CoronaOutbreak #coronavirus"}
{"id": 1221649373626609664, "created_at": "Mon Jan 27 04:21:22 +0000 2020", "full_text": "the coronavirus thing is a big deal"}
{"id": 1221649321654767616, "created_at": "Mon Jan 27 04:21:10 +0000 2020", "full_text": "You know what goes good with coronavirus? Lyme disease"}
{"id": 1221649273621753856, "created_at": "Mon Jan 27 04:20:58 +0000 2020", "full_text": "Kobe was a good basketball player and rip to him but still we got the coronavirus to worry about. Also\nI don't understand society sometimes milking kobe for memes and money after his death let the man rest.\n#Kobe #coronarvirus"}
{"id": 1221649177106509824, "created_at": "Mon Jan 27 04:20:35 +0000 2020", "full_text": "Just a reminder, \nWWIII, Australia fires, Coronavirus, DanPlan disbanding, Kobe’s death (R.I.P 💞), Bnha infinity War, Alberta freezing over, onision going to court, etc.\nAll happened in the first month of 2020. Can we slow the fuck down cause DAMN"}
{"id": 1221649183800688640, "created_at": "Mon Jan 27 04:20:37 +0000 2020", "full_text": "as someone who has been ill and asthmatic forever this coronavirus shit has me spooked"}
{"id": 1221649190041731072, "created_at": "Mon Jan 27 04:20:38 +0000 2020", "full_text": "Has anyone survived the coronavirus pls tell me I’m scared"}
{"id": 1221649139748032514, "created_at": "Mon Jan 27 04:20:26 +0000 2020", "full_text": "If you go to Mason, be careful because apparently a student may or may not have symptoms of the coronavirus. It has not been officially confirm, but I would not risk my health and rather be safe by missing class."}
{"id": 1221649151877951489, "created_at": "Mon Jan 27 04:20:29 +0000 2020", "full_text": "Number of \"official\" infected by #coronavirus is increasing by between 40 and 50 percent per day. That means there will be 1300 new cases tomorrow, 1800 Tuesday, and 2700 on Wednesday. There will be over 10,000 \"official\" cases by the end of the week with about 300 deaths."}
{"id": 1221649161625358336, "created_at": "Mon Jan 27 04:20:31 +0000 2020", "full_text": "We're all looking at an action-packed week, for more than one reason. Every headline about impeachment or the coronavirus adds one more uncertain data point to capital markets trading."}
{"id": 1221649085830025216, "created_at": "Mon Jan 27 04:20:13 +0000 2020", "full_text": "#France 6 suspected cases #CORONAVIRUS FRANCE"}
{"id": 1221649111293710338, "created_at": "Mon Jan 27 04:20:19 +0000 2020", "full_text": "\"Muslims deserve racism and islamophobia because of 9/11\"\n\nAnytime someone says Coronavirus is God's gift to China cause they tortured Uyghurs just tell them this.\n\n2 wrongs don't make it right, you fucking dumbass"}
{"id": 1221649124124053506, "created_at": "Mon Jan 27 04:20:22 +0000 2020", "full_text": "So is W6 gonna do something to keep that cesspool of an apartment complex clean since that’s supposedly where the Chinese Exchange student that brought #coronavirus lives and is RIGHT BY ASU AND MILL AVENUE? 🙃🤧"}
{"id": 1221649058135044099, "created_at": "Mon Jan 27 04:20:07 +0000 2020", "full_text": "Someone who goes to ASU got coronavirus???? It’s aids bro"}
{"id": 1221648970461544448, "created_at": "Mon Jan 27 04:19:46 +0000 2020", "full_text": "overhearing this group of white people joking about the coronavirus so im boutta cough and send these fuckers running"}
{"id": 1221648992448045057, "created_at": "Mon Jan 27 04:19:51 +0000 2020", "full_text": "if i get hit with coronavirus, dont save me. i want off this planet"}
{"id": 1221648928824643584, "created_at": "Mon Jan 27 04:19:36 +0000 2020", "full_text": "ok so I’m just really shocked that the coronavirus has spread so quickly and its been confirmed that someone at my university got it, like does anyone know any precautions I should take for going to class tomorrow????"}
{"id": 1221648931479638017, "created_at": "Mon Jan 27 04:19:37 +0000 2020", "full_text": "we got to make ebola jokes in elementary school and this next generation gets to make coronavirus jokes"}
{"id": 1221648933769760768, "created_at": "Mon Jan 27 04:19:37 +0000 2020", "full_text": "breaking news: alcoholics are immune to the coronavirus"}
{"id": 1221648851133702145, "created_at": "Mon Jan 27 04:19:17 +0000 2020", "full_text": "Everyone is all worried about #coronavirus...My 5-year-old has #swineflu. Yep, it's still a thing and he somehow contracted it. I am hoping and praying everyone else in our household is spared."}
{"id": 1221648860163915776, "created_at": "Mon Jan 27 04:19:20 +0000 2020", "full_text": "Goddamn lemme get some of that #coronavirus I'm outie bitches"}
{"id": 1221648797643595777, "created_at": "Mon Jan 27 04:19:05 +0000 2020", "full_text": "Damn this January; tension between US &amp; Iran, Flashfloods of Indonesia, Earthquakes all over the world, Volcanoes eruptions, Bushfires of Australia, Coronavirus, and fkn Death of Kobe"}
{"id": 1221648758498263042, "created_at": "Mon Jan 27 04:18:55 +0000 2020", "full_text": "Never a good sign if your best pivot strategy as a senator tomorrow is \"hey, who wants to talk about the chances we'll all die in coronavirus pandemic?\""}
{"id": 1221648699673272321, "created_at": "Mon Jan 27 04:18:41 +0000 2020", "full_text": "Everyone's afraid of the coronavirus and I get it. But here's stine things I learned: it's the family of viruses that cause the common cold. Current mortality rate appears to be about 3% (MUCH less than flu) in healthy people. Complications are similar to cold..."}
{"id": 1221648745697292290, "created_at": "Mon Jan 27 04:18:52 +0000 2020", "full_text": "@Atiya2525 @spectatorindex How about those who aren't Chinese that are infected?  Or do you mean your God is punishing infidels who don't read the same book as you?  This is about human ignorance, hubris, and denial … all of which the Chinese government is guilty of.\n\n#coronavirus #CoronaOutbreak"}
{"id": 1221648646040477696, "created_at": "Mon Jan 27 04:18:29 +0000 2020", "full_text": "I'm beat worry that fake news appearing in the social media will create confusing over truth &amp; fact about novel #coronavirus in Nepal,as I'm experiencing working as a doc. Let's beat these fake news. #nCoV #Kathmandu #Nepal #WuhanVirus #Infection #WuhanPneumonia #WuhanOutbreak"}
{"id": 1221648655024783364, "created_at": "Mon Jan 27 04:18:31 +0000 2020", "full_text": "No, really. I am not here for people and their ignorance towards the #Coronavirus. Unbelievable. Twitter needs to drag the swamp of trolls calling for quarantine camps for a community of people because of their shared cultural background with where the virus originated. #Toronto"}
{"id": 1221648690139537409, "created_at": "Mon Jan 27 04:18:39 +0000 2020", "full_text": "We aren't even a month into 2020 and so far: \n\n1. World War 3 was in talks of happening\n2. The #coronavirus is spreading\n3. Kobe and Gianna Bryant along with 7 others pass away from a helicopter accident\n\n2020 is cursed."}
{"id": 1221648599504736258, "created_at": "Mon Jan 27 04:18:17 +0000 2020", "full_text": "BREA6KING: #Mongolia closes border with #China, shuts down schools, and bans public gatherings in an effort to prevent #coronavirus - BNO"}
{"id": 1221648628076421120, "created_at": "Mon Jan 27 04:18:24 +0000 2020", "full_text": "Is it possible that #Coronavirus is all bullshit.  WHO is waiting until Monday to declare emergency so that they can tank markets and hurt the chance of Trump reelection?"}
{"id": 1221648629384933377, "created_at": "Mon Jan 27 04:18:25 +0000 2020", "full_text": "A lot has happened and it's only january — from wildfires, to world war issues, to volcanic eruptions, to celebrity breakups, to coronavirus outbreak and now, kobe &amp; gigi's death. January, you are so so painful. 🥺"}
{"id": 1221648631578513409, "created_at": "Mon Jan 27 04:18:25 +0000 2020", "full_text": "Why are they not screening people coming in from Asia at #ORTamboInternationalAirport ? Yazi this #coronavirus is more serious than y’all are seeing on media platforms!"}
{"id": 1221648633545678849, "created_at": "Mon Jan 27 04:18:26 +0000 2020", "full_text": "What am I watching? Geez! If anyone knows what’s going on. I’m trying to verify it, need your help. #coronavirus"}
{"id": 1221648634678337537, "created_at": "Mon Jan 27 04:18:26 +0000 2020", "full_text": "The Coronavirus is caused by drinking too many Coronas"}
{"id": 1221648509994033152, "created_at": "Mon Jan 27 04:17:56 +0000 2020", "full_text": "if i had coworkers i would probably tell them a joke relating the coronavirus to the beer corona. i don’t though so i won’t do that"}
{"id": 1221648405287432192, "created_at": "Mon Jan 27 04:17:31 +0000 2020", "full_text": "Bihar: Seven districts sharing borders with #Nepal, especially East Champaran, Araria put on alert after student tested positive for #coronavirus in neighbouring country."}
{"id": 1221648412015153152, "created_at": "Mon Jan 27 04:17:33 +0000 2020", "full_text": "Coronavirus .. I think I had something similar - will the virus respect it that I had something similar.? Maybe not"}
{"id": 1221648336626896897, "created_at": "Mon Jan 27 04:17:15 +0000 2020", "full_text": "I quit smoking just in time to prepare for the #coronavirus"}
{"id": 1221648371028545537, "created_at": "Mon Jan 27 04:17:23 +0000 2020", "full_text": "Can someone explain what Coronavirus is in simple terms?  What is going on?"}
{"id": 1221648302975995904, "created_at": "Mon Jan 27 04:17:07 +0000 2020", "full_text": "Don’t even know why I still google symptoms when I feel sick, so apparently I’ve got the new coronavirus and I can’t sleep and can’t stop thinking about it cause there is no cure"}
{"id": 1221648321992781825, "created_at": "Mon Jan 27 04:17:11 +0000 2020", "full_text": "coronavirus is at asu a ha ha fuck"}
{"id": 1221648322345172994, "created_at": "Mon Jan 27 04:17:11 +0000 2020", "full_text": "my dad told me he feels a flu coming in, and i asked him if he has the coronavirus and he hit me with “no i have the agua mineral virus (cause he doesn’t drink)🙃😂"}
{"id": 1221648335813185536, "created_at": "Mon Jan 27 04:17:15 +0000 2020", "full_text": "For folks who are just thinking that this #coronavirus scare won't be bad ... it will be bad.  10,000+ Chinese people will die if authorities can't get medicines created fast enough.  This is not meant to cause alarm, but this disease is the real deal."}
{"id": 1221648260005130240, "created_at": "Mon Jan 27 04:16:56 +0000 2020", "full_text": "#Coronavirus\n- 80 people dead\n- Around 400 people in serious condition\n- Over 2300 people infected\n\nHope health minister @drharshvardhan is taking all steps to prevent it to enter India. cc @narendramodi\n\nLet's pray for early solution and victims quick recovery."}
{"id": 1221648267764621313, "created_at": "Mon Jan 27 04:16:58 +0000 2020", "full_text": "#coronavirus just another made up bullshit MEDIA panic virus like #SARSvirus, #BirdFlu, or #H1N1 to keep the uneducated masses cowering &amp; in line."}
{"id": 1221648275008192512, "created_at": "Mon Jan 27 04:17:00 +0000 2020", "full_text": "A lot of this Coronavirus stuff seems... xenophobic."}
{"id": 1221648105491222528, "created_at": "Mon Jan 27 04:16:20 +0000 2020", "full_text": "Opposition MP @LyndaTabuya is calling on the Fiji government to issue a travel ban immediately for those arriving into the country from China &amp; measures are in place to ensure proper screening to protect port of entry workers and our people from the 'novel coronavirus' outbreak."}
{"id": 1221648107500273674, "created_at": "Mon Jan 27 04:16:20 +0000 2020", "full_text": "Chinese New Year: Entering the Year of the Rat amid the coronavirus crisis. The Lunar New Year is one of the most important events celebrated by Chinese people worldwide. Here's what the year of the Metal Rat symbolizes — and how the usual festivities are now disrupted by ..."}
{"id": 1221648124504088576, "created_at": "Mon Jan 27 04:16:24 +0000 2020", "full_text": "#India: #coronarovirus: Per Indian media a suspected case of #coronavirus has been reported at government hospital. The woman patient has been kept under observation."}
{"id": 1221648054303903744, "created_at": "Mon Jan 27 04:16:07 +0000 2020", "full_text": "Like 90% sure I just saw Lupe Fiasco watch Parasite but can't tell because he was wearing a medical mask, which is 100% something Lupe would do during a coronavirus outbreak"}
{"id": 1221648067398529024, "created_at": "Mon Jan 27 04:16:11 +0000 2020", "full_text": "PHILSCA still standing strong, classes are still ongoing amidst taal eruption and coronavirus.  😂"}
{"id": 1221648069495668738, "created_at": "Mon Jan 27 04:16:11 +0000 2020", "full_text": "Its very painful. This January year 2020 there's so many happened. Coronavirus, Taal volcano eruption, USA vs IRAN, Flood in Venice, Australis wildfires, Kobe's death. Its just 1st month of the year. Hope nothing worst will come. Pray always"}
{"id": 1221648074096947201, "created_at": "Mon Jan 27 04:16:12 +0000 2020", "full_text": "I recommend the following places to move to if SHTF with #Coronavirus (at least based on my Plague Inc. scenarios) Greenland, Iceland, or Madagascar. These three areas are prolly the hardest to get infected in the game, so I'm going to trust that just a bit more. (Joking btw)"}
{"id": 1221647990420492288, "created_at": "Mon Jan 27 04:15:52 +0000 2020", "full_text": "my misophobia got 100 times worse when i found out that the coronavirus existed"}
{"id": 1221648008732766209, "created_at": "Mon Jan 27 04:15:57 +0000 2020", "full_text": "A confirmed case of coronavirus at asu , and only emails I’ve gotten were stressing class isn’t cancelled. Crazy"}
{"id": 1221647966727024640, "created_at": "Mon Jan 27 04:15:47 +0000 2020", "full_text": "Contagion is scaring the shit out of me with Coronavirus running loose"}
{"id": 1221647885470597120, "created_at": "Mon Jan 27 04:15:27 +0000 2020", "full_text": "Coronavirus detected in Arizona.. you love to see it."}
{"id": 1221647889937526784, "created_at": "Mon Jan 27 04:15:28 +0000 2020", "full_text": "just because someone is asian, doesn’t mean they have the coronavirus. you sick racist fucks."}
{"id": 1221647903086784514, "created_at": "Mon Jan 27 04:15:31 +0000 2020", "full_text": "what's next on the list to happen? Coronavirus leading to first zombie case?? WHO FUCKING KNOWS"}
{"id": 1221647908690374656, "created_at": "Mon Jan 27 04:15:33 +0000 2020", "full_text": "If Coronavirus hit here on a mass scale, we'd be fucked. There are people who believe vaccines are bad. How on earth would we convince them that this is a serious, life threatening emergency?"}
{"id": 1221647771033161728, "created_at": "Mon Jan 27 04:15:00 +0000 2020", "full_text": "Bihar: Seven districts sharing borders with #Nepal, especially East Champaran, Araria put on alert after student tested positive for #coronavirus in neighbouring country."}
{"id": 1221647784400392192, "created_at": "Mon Jan 27 04:15:03 +0000 2020", "full_text": "Not completely unexpected, but work has just been cancelled for February. #China #Beijing #coronavirus #extendedvacation"}
{"id": 1221647751269646343, "created_at": "Mon Jan 27 04:14:55 +0000 2020", "full_text": "So, for early 2020 we have the Coronavirus and the death of a Legend ane his daughter....take me back to 2019."}
{"id": 1221647757661949952, "created_at": "Mon Jan 27 04:14:57 +0000 2020", "full_text": "i’m bouta go to school on a hazmat suit, the coronavirus is scary 😳"}
{"id": 1221647664380399616, "created_at": "Mon Jan 27 04:14:34 +0000 2020", "full_text": "Surgical masks out of stock at local pharmacy 😒😅\n\n#masks #surgicalmasks #N95マスク #coronavirus"}
{"id": 1221647678779449344, "created_at": "Mon Jan 27 04:14:38 +0000 2020", "full_text": "today is my 17th birthday day.i dont know my feeling about these days situations and my hb. everyone worried about #coronavirus.we are living Today but maybe We wont be here tomorrow. maybe its our fault .maybe earth have reached the limit.#PrayForTheWorld #Prayforhumanity"}
{"id": 1221647697280671744, "created_at": "Mon Jan 27 04:14:42 +0000 2020", "full_text": "omg guys please stay safe if ur living near where the coronavirus is spreading"}
{"id": 1221647619623014400, "created_at": "Mon Jan 27 04:14:24 +0000 2020", "full_text": "coronavirus detected in cali and az. bruh i rlly hope i just have a cold"}
{"id": 1221647628309389314, "created_at": "Mon Jan 27 04:14:26 +0000 2020", "full_text": "So... WW3, Coronavirus and now Kobe's dead.... It's not even February yet.... Damn! 💔"}
{"id": 1221647628489740291, "created_at": "Mon Jan 27 04:14:26 +0000 2020", "full_text": "Connections and friendships. Keep em. You never know when you can use them. Unless they have coronavirus."}
{"id": 1221647635330760704, "created_at": "Mon Jan 27 04:14:28 +0000 2020", "full_text": "This coronavirus like wtf .. this is like some movie shit"}
{"id": 1221647581362569216, "created_at": "Mon Jan 27 04:14:15 +0000 2020", "full_text": "Leave it to president teletubbie to finally have a valid reason for travel restrictions and he’s too busy threatening @RepAdamSchiff to give AF #coronavirus"}
{"id": 1221647585170952192, "created_at": "Mon Jan 27 04:14:16 +0000 2020", "full_text": "not my roommate being convinced she has coronavirus...goodnight."}
{"id": 1221647524940828673, "created_at": "Mon Jan 27 04:14:01 +0000 2020", "full_text": "The coronavirus is in the Bay Area..."}
{"id": 1221647548307230720, "created_at": "Mon Jan 27 04:14:07 +0000 2020", "full_text": "Coronavirus has been located in Tempe and I work there so that means I need to call out"}
{"id": 1221647548382941184, "created_at": "Mon Jan 27 04:14:07 +0000 2020", "full_text": "Not even a month into the new decade and:\n\n - we've been on the edge of ww3\n - Coronavirus outbreak fucking over  all of China during Chinese new year and spreading to other parts of the world\n - Kobe Bryant and his daughter pass away in a helicopter accident\n\nWhat's next man"}
{"id": 1221647549246910465, "created_at": "Mon Jan 27 04:14:07 +0000 2020", "full_text": "26 days into 2020 we’ve had to endure:\n• Rising tensions and risks of war between USA/Iran\n• Australian wildfires\n• Devastating earthquakes \n• Constant political warfare in the midst of Trump impeachment hearings \n• Coronavirus outbreak\n• The death of Kobe Bryant\nPls stop"}
{"id": 1221647463288856578, "created_at": "Mon Jan 27 04:13:47 +0000 2020", "full_text": "I would rather have dumb bitch disease than the coronavirus"}
{"id": 1221647402198679552, "created_at": "Mon Jan 27 04:13:32 +0000 2020", "full_text": "NOW | A fifth case of coronavirus has been confirmed in Australia, this time a 21-year-old woman.\n\nAus. Medical Association President Dr Tony Bartone joins @BenFordham #coronavirus"}
{"id": 1221647420611792897, "created_at": "Mon Jan 27 04:13:36 +0000 2020", "full_text": "Starting 2020... trump gets impeached, coronavirus, WW3  and now one of the greatest people KoBe RIP... this is a depressing start... I STILL CANT BELIEVE KOBE - MAN WAS GREAT I GREW UP ON HIM FROM 17 TO 37... MAN WAS ABOUT TO START HIS LIFE, HAD IT ALL. TEACHES ME TO ENJOY LIFE"}
{"id": 1221647426034913282, "created_at": "Mon Jan 27 04:13:38 +0000 2020", "full_text": "Coronavirus just 350 years Dutch disease manipulation over mass population extiction in global push for trade &amp;disease, Indonesian 500 million died from chicken pox Australain Indigenous over 700 tribes died out 1770 - 2020, the rulers always are Dutch infecting millions #auspol"}
{"id": 1221647435354624004, "created_at": "Mon Jan 27 04:13:40 +0000 2020", "full_text": "Coronavirus in LA?! Everyone be careful"}
{"id": 1221647341414948866, "created_at": "Mon Jan 27 04:13:17 +0000 2020", "full_text": "Let me tell you guys, I am immune to the coronavirus because I have been guzzling those bad boys for years"}
{"id": 1221647384188461058, "created_at": "Mon Jan 27 04:13:28 +0000 2020", "full_text": "This coronavirus situation seem like it designed"}
{"id": 1221647298855391233, "created_at": "Mon Jan 27 04:13:07 +0000 2020", "full_text": "serious question are any of u guys struggling with anxiety bc of the coronavirus too ?? :( it's rly affecting me even though im not in immediate danger ,, i just keep worrying about the people who are"}
{"id": 1221647302189821952, "created_at": "Mon Jan 27 04:13:08 +0000 2020", "full_text": "#coronavirus Which country in latinamerica will be the first with the CORONAVIRUS?"}
{"id": 1221647322075090944, "created_at": "Mon Jan 27 04:13:13 +0000 2020", "full_text": "Can’t believe Kobe’s gone\n#RIPKobeBryant #RIPKobe #KobeBryant #RIPKobeandGianna #Kobe still going on these hashtags #RIPKOBEANDGIGI #KobeRIP #RIPGiannaBryant #RIPGianna #coronavirus is in America"}
{"id": 1221647333974102016, "created_at": "Mon Jan 27 04:13:16 +0000 2020", "full_text": "Some schools are being suspended in some parts of our country  because of this coronavirus yes hello what is happening"}
{"id": 1221647245512269826, "created_at": "Mon Jan 27 04:12:55 +0000 2020", "full_text": "The #coronavirus sounds delicious. I’ll take one with a line please..."}
{"id": 1221647270652760064, "created_at": "Mon Jan 27 04:13:01 +0000 2020", "full_text": "The weird rumor about coronavirus being a result of chinese people eating bats that mutated out of bats being a common vector for viruses in the same family is fucking bonkers once you actually sit down and think about what a waste of time hunting fucking BATS would be"}
{"id": 1221647287207616514, "created_at": "Mon Jan 27 04:13:05 +0000 2020", "full_text": "Guys pls be careful of coronavirus\nIf u start to get symptoms of coronavirus pls tell ur parent #adoptmetrades"}
{"id": 1221647184384286721, "created_at": "Mon Jan 27 04:12:40 +0000 2020", "full_text": "Midget really had to ask whether i'd pick coronavirus over demisrael threats....."}
{"id": 1221647188662673409, "created_at": "Mon Jan 27 04:12:41 +0000 2020", "full_text": "Customer service is all fun and games until something like the Coronavirus comes around.."}
{"id": 1221647212460949505, "created_at": "Mon Jan 27 04:12:47 +0000 2020", "full_text": "5th US case of coronavirus confirmed as death toll rises to 80 in China \n\nJust look at the death toll more than one person an hour in past 3 days we're doomed."}
{"id": 1221647223546679297, "created_at": "Mon Jan 27 04:12:49 +0000 2020", "full_text": "Growing up on zombie stories have not equipped me with the emotional tools needed to process the coronavirus news.\n\nTotally unrelated, my new thesis: face masks, as daily wear, should become more of a thing in the US and Europe. We can even aestheticize them if we want!"}
{"id": 1221647158748729345, "created_at": "Mon Jan 27 04:12:34 +0000 2020", "full_text": "I feel I should start getting worried about the coronavirus."}
{"id": 1221647163832143874, "created_at": "Mon Jan 27 04:12:35 +0000 2020", "full_text": "They're testing literally *every* case of fever that arrives at Tan Tock Seng, and presumably other Hospitals, for the coronavirus. The test takes four hours to complete..."}
{"id": 1221647084585013249, "created_at": "Mon Jan 27 04:12:16 +0000 2020", "full_text": "Stay safe everyone! \n\n#INA_CoronaVirusAlert #coronavirus #CoronaOutbreak"}
{"id": 1221647089072926722, "created_at": "Mon Jan 27 04:12:17 +0000 2020", "full_text": "Lmfao the us news is so dramatic in England they’d just be like “coming up at 10 more updates on the coronavirus” but these bitches are here with dramatic music like “how the coronavirus is changing the calendar” bitch??"}
{"id": 1221647035608076293, "created_at": "Mon Jan 27 04:12:05 +0000 2020", "full_text": "In 2003, #ccp covered up the outbreak of SARS until a case popped up in Hong Kong. I have all reason to believe that they did the same with the #coronavirus and now it’s too late to contain this virus. Govt officials in an effort to avoid chaos sent sick home before outbreak 1/2"}
{"id": 1221647045334835200, "created_at": "Mon Jan 27 04:12:07 +0000 2020", "full_text": "SOMEONE GIVE ME THE CORONAVIRUS"}
{"id": 1221647071402512384, "created_at": "Mon Jan 27 04:12:13 +0000 2020", "full_text": "Someone out there is definitely playing Plague Inc, ramped up their low key symptoms and now just chilling watching for the destruction of coronavirus to take affect"}
{"id": 1221646991488319490, "created_at": "Mon Jan 27 04:11:54 +0000 2020", "full_text": "oh god oh fuck there are more cases of coronavirus in the us FUKCKKKC"}
{"id": 1221646993690218496, "created_at": "Mon Jan 27 04:11:55 +0000 2020", "full_text": "Sad how people fall for these death hoaxes. Although not hard to understand when the same people will lose sleep over the coronavirus. Fear porn is a powerful tool of Mind Control. Masons will kill your idols to feed baphomet. TURN THE TV OFF! SAVE YOUR SANITY."}
{"id": 1221647001915256832, "created_at": "Mon Jan 27 04:11:57 +0000 2020", "full_text": "Anyone else having “what do we do if one of us gets the coronavirus” conversations with their partner/friends? Or is it just me?"}
{"id": 1221647019019653120, "created_at": "Mon Jan 27 04:12:01 +0000 2020", "full_text": "FUCK WECHAT I SEE NOTHING OFFICIAL ABOUT OC IRVINE WOMAN GETTING CORONAVIRUS"}
{"id": 1221646935418900480, "created_at": "Mon Jan 27 04:11:41 +0000 2020", "full_text": "man if i get the coronavirus imma start coughing on everybody that shit ain’t fair"}
{"id": 1221646940527525888, "created_at": "Mon Jan 27 04:11:42 +0000 2020", "full_text": "Scared to open my AliExpress package incase I get coronavirus from it"}
{"id": 1221646964175134723, "created_at": "Mon Jan 27 04:11:48 +0000 2020", "full_text": "my throat hurts think i have coronavirus"}
{"id": 1221646976141398016, "created_at": "Mon Jan 27 04:11:50 +0000 2020", "full_text": "Today just isn’t sitting right with me i feel so uneasy this whole Kobe situation + that coronavirus really got me shook"}
{"id": 1221646878900654080, "created_at": "Mon Jan 27 04:11:27 +0000 2020", "full_text": "WHO chief travels to Beijing as more than 2,700 #CoronaVirus cases reported in #China"}
{"id": 1221646813788286976, "created_at": "Mon Jan 27 04:11:12 +0000 2020", "full_text": "I foresee huge announcements today in regards to #Coronavirus  We all know the whole world has been too quiet and that a big crash is coming if the WHO decides to be real about #biologicalchernobyl\n#CoronavirusOutbreak"}
{"id": 1221646767634046976, "created_at": "Mon Jan 27 04:11:01 +0000 2020", "full_text": "This coronavirus shit is getting real... I want natural disasters back. At least hurricane parties are fun. How am I supposed to party hard wearing a surgical mask?"}
{"id": 1221646684393918465, "created_at": "Mon Jan 27 04:10:41 +0000 2020", "full_text": "#BREAKING | The Department of Health has confirmed FOUR people are being tested for the potentially deadly coronavirus in WA. “The Western Australian Department of Health can confirm that four."}
{"id": 1221646712596361217, "created_at": "Mon Jan 27 04:10:48 +0000 2020", "full_text": "An amazing thing that's happening on Twitter now is that basically all medical researchers are trying to see if there's anything they can do to make coronavirus less bad."}
{"id": 1221646714102276097, "created_at": "Mon Jan 27 04:10:48 +0000 2020", "full_text": "Nigeria Govt should put certain measures that will screen people properly from those areas with \"coronavirus\" outbreak. if possible suspend all flight to and from china temporarily.                                                                   @nigimmigration @Fmohnigeria"}
{"id": 1221646718267248640, "created_at": "Mon Jan 27 04:10:49 +0000 2020", "full_text": "Coronavirus has infected 90,000 ppl in China and there is no cure? 😳"}
{"id": 1221646623928918019, "created_at": "Mon Jan 27 04:10:26 +0000 2020", "full_text": "i just heard the coronavirus is causing changes to the calendar. 🤔"}
{"id": 1221646666421428226, "created_at": "Mon Jan 27 04:10:37 +0000 2020", "full_text": "Coronavirus \nKobe Bryant \nLord may you be with all involved. We lift then up in prayers. \nMany families are hurting, while this crazy world keeps turning. Anger and hatred are burning Lord we lift them all. \nComfort us, guide us, and lead us. We are all in this together. \n🙏🙏"}
{"id": 1221646580375158790, "created_at": "Mon Jan 27 04:10:16 +0000 2020", "full_text": "❗️‼️❗️\nCoronavirus is mutating. This means it’s learning more and more to adapt. Medicines will work now but the results can be different tomorrow. This is scary. It’s in 10 countries as of today. It even reached three states in the US and France."}
{"id": 1221646582245814272, "created_at": "Mon Jan 27 04:10:16 +0000 2020", "full_text": "Coronavirus has arrived to my state.\nMy time has come"}
{"id": 1221646582853988354, "created_at": "Mon Jan 27 04:10:17 +0000 2020", "full_text": "CHINA'S DEATH TOLL FROM CORONAVIRUS RISES TO 80, CONFIRMED CASES HAS RISEN TO 2,744 CASES AS OF JAN. 26 - RTRS"}
{"id": 1221646616072986624, "created_at": "Mon Jan 27 04:10:25 +0000 2020", "full_text": "Coronavirus causing changes to the calendar? Wtf?"}
{"id": 1221646505049804805, "created_at": "Mon Jan 27 04:09:58 +0000 2020", "full_text": "“How coronavirus is making changes to the calendar” on the new commercial what???"}
{"id": 1221646554492092416, "created_at": "Mon Jan 27 04:10:10 +0000 2020", "full_text": "#BREAKING: NSW Health Minister @BradHazzard confirms the fourth case of the coronavirus in Sydney. A 21yo woman is confirmed to have contradicted the deadly disease. She is being treated at Westmead Hospital."}
{"id": 1221646400435306496, "created_at": "Mon Jan 27 04:09:33 +0000 2020", "full_text": "I want to go to the staple center  but, the thought of coronavirus in Los Angeles . I'm rather avoid large masses people. Be safe."}
{"id": 1221646404864491521, "created_at": "Mon Jan 27 04:09:34 +0000 2020", "full_text": "Manila Mayor Isko Moreno called on the public to avoid sharing unverified information to avoid anxiety after authorities confirmed there is no case of novel coronavirus or 2019-nCoV at the Metropolitan Hospital in Binondo, Manila. | @reygalupo"}
{"id": 1221646347121709056, "created_at": "Mon Jan 27 04:09:20 +0000 2020", "full_text": "idk why some people are getting brave with jokes about the coronavirus to express their racism. Like their dumbass anti vaxxier aunts aren't causing mumps outbreaks every other month in the past decade"}
{"id": 1221646350523097088, "created_at": "Mon Jan 27 04:09:21 +0000 2020", "full_text": "coronavirus in arizona fuck i actually have a chance of getting it now"}
{"id": 1221646360694468608, "created_at": "Mon Jan 27 04:09:24 +0000 2020", "full_text": "Do y’all even know what the coronavirus is 😂?"}
{"id": 1221646391501639680, "created_at": "Mon Jan 27 04:09:31 +0000 2020", "full_text": "#Pray for the #sick that have the #CoronaVirus. MANY DON'T KNOW THEY'RE SICK. Buy zinc, Vit C, #ColloidalSilver &amp; mask. wash hands, do not share food, drinks, eating utensils, dont eat at restaurants, stock up food/water, stay out of crowds. Possibly be 5,000,000 infected #china"}
{"id": 1221646292700450818, "created_at": "Mon Jan 27 04:09:07 +0000 2020", "full_text": "Periodic reminder, as we continue to learn more about the #coronavirus:\n\nCall out people who equate discussing the virus w/ racist comments about Chinese people. \n\nAm definitely seeing/hearing a handful of \"If only Chinese people didn't do [xyz], this wouldn't happen,\" comments."}
{"id": 1221646298887024640, "created_at": "Mon Jan 27 04:09:09 +0000 2020", "full_text": "Um kind of an emergency?? I need n95  masks w filters since I’m going to Korea and the coronavirus has started to take affect there and I’ll be outside like everyday"}
{"id": 1221646308030607360, "created_at": "Mon Jan 27 04:09:11 +0000 2020", "full_text": "Going against the grain here, but with multiple people dying from coronavirus and official numbers being downplayed, what are people participating in by being so focused on the death of one person that is a celebrity? A form of idol worship and a form of gluttony through pride."}
{"id": 1221646318944296963, "created_at": "Mon Jan 27 04:09:14 +0000 2020", "full_text": "The coronavirus hit Cali? Yeah I’m not leaving the house for the rest of the year. I’ll see y’all 2021"}
{"id": 1221646323121737734, "created_at": "Mon Jan 27 04:09:15 +0000 2020", "full_text": "WW3 almost started, Coronavirus all over the world and now we lost Kobe what the F 2020"}
{"id": 1221646250241601536, "created_at": "Mon Jan 27 04:08:57 +0000 2020", "full_text": "PLEASE all my friends skipping the week bc of coronavirus :( imma b alone :("}
{"id": 1221646188656484352, "created_at": "Mon Jan 27 04:08:43 +0000 2020", "full_text": "Reuters\n@Reuters\nChina testing #HIV drug as treatment for new #coronavirus, AbbVie says"}
{"id": 1221646224102608898, "created_at": "Mon Jan 27 04:08:51 +0000 2020", "full_text": "kill all the people with the coronavirus"}
{"id": 1221646230863994881, "created_at": "Mon Jan 27 04:08:53 +0000 2020", "full_text": "#Coronavirus? Bitch, please. \nNo one cares about coronavirus. The real danger is #TrumpDerangementSyndrome. Left untreated, TDS turns into #Schiffylis"}
{"id": 1221646030904512512, "created_at": "Mon Jan 27 04:08:05 +0000 2020", "full_text": "Hillary Clinton killed Kobe to distract us from the Coronavirus....?"}
{"id": 1221645986797322243, "created_at": "Mon Jan 27 04:07:54 +0000 2020", "full_text": "Coronavirus gotta be airborne, waterborne, vector borne, all that shit cause it seem like it’s spreading too quick in random areas 🥴🥴"}
{"id": 1221645921449996290, "created_at": "Mon Jan 27 04:07:39 +0000 2020", "full_text": "Airport Health Organisation GOI: No passengers to Bengaluru having history of visit to #Wuhan, China in last 14 days reported positive with #coronavirus. Total 392 passengers underwent thermal scanner screening from yesterday till 8am today at Bengaluru International airport"}
{"id": 1221645965188194304, "created_at": "Mon Jan 27 04:07:49 +0000 2020", "full_text": "3 UW students being screened for coronavirus- two of them live in residence halls. University just sent alert to students."}
{"id": 1221645965498748928, "created_at": "Mon Jan 27 04:07:49 +0000 2020", "full_text": "Real quick, in 2020;\n- hysteria surrounding WWIII w/ Iran and US being main instigators\n- lost a LEGEND, RIP Kobe Bryant \n- #coronavirus and it’s affects still not fully understood \n- impeachment trial of DT\n- it’s all just CHAOTIC and it’s only day 26/365\n Love ur family forreal"}
{"id": 1221645878391398400, "created_at": "Mon Jan 27 04:07:29 +0000 2020", "full_text": "2020 has been a bitch lately. Every week may trending na news. \n1. Taal volcano eruption\n2. Coronavirus in china\n3. James Reid and Nadine breakup lol\n4. Kobe's death 💔\n\nWhy u gotta take kobe man?? 😭😭"}
{"id": 1221645911643906051, "created_at": "Mon Jan 27 04:07:37 +0000 2020", "full_text": "I just said coronavirus three times does this mean I have it now?? Is it like saying beetle juice??"}
{"id": 1221645815485087745, "created_at": "Mon Jan 27 04:07:14 +0000 2020", "full_text": "Daughter is in LAX and says she is getting stared at and avoided for wearing a health mask. I’m like “whatever” and “just get home safe” #coronavirus #internationaltravel"}
{"id": 1221645816483368962, "created_at": "Mon Jan 27 04:07:14 +0000 2020", "full_text": "Pro-Active Governments\n\nSingapore May Do Tax Rebates for Coronavirus-Affected Business"}
{"id": 1221645836435718144, "created_at": "Mon Jan 27 04:07:19 +0000 2020", "full_text": "Coronavirus. Kobe crash. Bolton manuscript. Embassy missiles. Just a normal Sunday. #wedidntstartthefire"}
{"id": 1221645837387882497, "created_at": "Mon Jan 27 04:07:19 +0000 2020", "full_text": "Kobe Bryant tragically died today. Australia is burning. The Chinese Coronavírus is spreading. Countries are fighting. I don’t much but, we need to forget about our differences and help our planet. #KobeBryant #coronarvirus #AustraliaOnFire"}
{"id": 1221645771742662657, "created_at": "Mon Jan 27 04:07:03 +0000 2020", "full_text": "the coronavirus things makes me think that it turns people to something like a zombie. im skekkkkkk !"}
{"id": 1221645771851927552, "created_at": "Mon Jan 27 04:07:03 +0000 2020", "full_text": "USD May Rise as IDR, SGD and PHP Fall on Coronavirus Fears and Fed | #Forex"}
{"id": 1221645793943113733, "created_at": "Mon Jan 27 04:07:09 +0000 2020", "full_text": "Coronavirus is going to be a big deal family."}
{"id": 1221645799983124485, "created_at": "Mon Jan 27 04:07:10 +0000 2020", "full_text": "Completely unrelated to the #coronavirus nonsense. Just realized the 3-year EMA acted as support during the 2011, 2016, and 2018 stock market pullbacks...if support again today, that's a 560 (17.1%) pt drop in #SPX and 2200 (24%) pt drop in #NDX..."}
{"id": 1221645804110274561, "created_at": "Mon Jan 27 04:07:11 +0000 2020", "full_text": "Coronavirus is fake because its coming from China"}
{"id": 1221645719842512896, "created_at": "Mon Jan 27 04:06:51 +0000 2020", "full_text": "Is the Coronavirus"}
{"id": 1221645726154928128, "created_at": "Mon Jan 27 04:06:52 +0000 2020", "full_text": "idk why yall are letting this coronavirus get more contagious ??? like just tell it no ??????"}
{"id": 1221645738465062914, "created_at": "Mon Jan 27 04:06:55 +0000 2020", "full_text": "Using the coronavirus as an excuse to not link anyone or go outside &gt;&gt;&gt;"}
{"id": 1221645744362414081, "created_at": "Mon Jan 27 04:06:57 +0000 2020", "full_text": "Fuck this coronavirus who's got the modelovirus"}
{"id": 1221645663592701952, "created_at": "Mon Jan 27 04:06:37 +0000 2020", "full_text": "I’ve played plague inc enough times to know that coronavirus is not going to wipe out the world. Too much news and they are already working on a cure. You can never count out the mutations but your never going to get Greenland at this rate."}
{"id": 1221645685780635649, "created_at": "Mon Jan 27 04:06:43 +0000 2020", "full_text": "Less than a month into 2020 and all this has happened: In the process of starting WW3, Australia has gone up in flames, Coronavirus is spreading across the world, and Kobe and Gigi passed away.\n\nCant even imagine what the future holds.. all we can do is hope for better times 🙏😓"}
{"id": 1221645699386880000, "created_at": "Mon Jan 27 04:06:46 +0000 2020", "full_text": "Just so we're all clear - we've all had the coronavirus. Coronavirus causes the common cold. I get it, this is a bad cold, but calling it a bad cold doesn't scare people enough for a headline."}
{"id": 1221645708979326976, "created_at": "Mon Jan 27 04:06:48 +0000 2020", "full_text": "As with everything, we are not being told the true numbers of people that have died with the Coronavirus. People were “misdiagnosed” and died so that the true death toll or number of people affected, would not come out."}
{"id": 1221645648065265664, "created_at": "Mon Jan 27 04:06:34 +0000 2020", "full_text": "So my emergency box is ready along with P2 masks so I’m wondering will the masks be good for protection from the #coronavirus ??"}
{"id": 1221645655149445122, "created_at": "Mon Jan 27 04:06:35 +0000 2020", "full_text": "The coronavirus comes from bats &amp; it started bcuz the Chinese were eating them,The swine flu came from hogs(pigs) , avian influenza comes from birds including ducks and chickens .  Common foodborne illnesses can come from beef such as E. coli and salmonella. STOP EATING ANIMALS"}
{"id": 1221645549742559233, "created_at": "Mon Jan 27 04:06:10 +0000 2020", "full_text": "Just got a restraining order on the Coronavirus poggers"}
{"id": 1221645571305291776, "created_at": "Mon Jan 27 04:06:15 +0000 2020", "full_text": "Chinese people have gotta stop eating and selling wild animals... haven’t they learnt their lesson from 2003 SARS. ?? #CoronaOutbreak #coronavirus"}
{"id": 1221645588166598656, "created_at": "Mon Jan 27 04:06:19 +0000 2020", "full_text": "What exactly is the Coronavirus ? Besides being deadly ..."}
{"id": 1221645506440417280, "created_at": "Mon Jan 27 04:06:00 +0000 2020", "full_text": "four people in my city being tested for coronavirus. How scary :/"}
{"id": 1221645541580443648, "created_at": "Mon Jan 27 04:06:08 +0000 2020", "full_text": "I can’t believe we are only 26 days in 2020! World war 3 threats, Australia on fire n reappearing killer spiders , coronavirus, deaths all over😰 i truly Jesus protects all of us this is insane"}
{"id": 1221645437255520256, "created_at": "Mon Jan 27 04:05:43 +0000 2020", "full_text": "I've just posted a new blog: Coronavirus cases in Arizona, California push US tally to 5 - Fox News\n\nCoronavirus cases in Arizona, California push US tally to 5  Fox News\n\nThe Coronavirus: What Travelers Need to Know  The New York Times\n\nCoronavirus: China death toll climbs …"}
{"id": 1221645448663961600, "created_at": "Mon Jan 27 04:05:46 +0000 2020", "full_text": "quote of the day: imma coronavirus dat ass into 2087"}
{"id": 1221645455974596614, "created_at": "Mon Jan 27 04:05:48 +0000 2020", "full_text": "This Coronavirus “coverage” is giving me Chernobyl vibes."}
{"id": 1221645483602587648, "created_at": "Mon Jan 27 04:05:55 +0000 2020", "full_text": "The Coronavirus is a dangerous virus and is being widespread. Protect yourself wear a mask entering and exiting airports anywhere in the world. Airports should be supplying masks as people enter airports. In all counties ! Why aren’t they?  \nLockdown in China. Should be done now!"}
{"id": 1221645423871430657, "created_at": "Mon Jan 27 04:05:40 +0000 2020", "full_text": "FUCK there’s a Coronavirus case 10 minutes away from my apartment"}
{"id": 1221645428967407618, "created_at": "Mon Jan 27 04:05:41 +0000 2020", "full_text": "So are anti Vaxxers worried about coronavirus? 🤔"}
{"id": 1221645434936004608, "created_at": "Mon Jan 27 04:05:43 +0000 2020", "full_text": "I've just posted a new blog: Stocks drop as new coronavirus fears escalate - Reuters\n\nStocks drop as new coronavirus fears escalate  Reuters\n\nJapan falls 2% in early trade as many Asian markets remain closed for Lunar New Year  CNBC\n\nMarkets set to drop as new coronavirus fe…"}
{"id": 1221645355818766338, "created_at": "Mon Jan 27 04:05:24 +0000 2020", "full_text": "An embassy attack and coronavirus news today and no word about either from the greatest president in the history of history. GOP that's your leader"}
{"id": 1221645360872984577, "created_at": "Mon Jan 27 04:05:25 +0000 2020", "full_text": "I'm starting to think about the effect that population density is having on the spread of #coronavirus. Rapid spread makes sense in very crowded cities in China, but will it transfer to a sub-20k town in the suburbs?"}
{"id": 1221645343093379073, "created_at": "Mon Jan 27 04:05:21 +0000 2020", "full_text": "Maybe coronavirus is nature's way of telling China considering scaling back on killing wide variety of species for food and/or \"medicinal\" purposes. Already has led to near extinction of many exotic animals for dubious reasons. AIDS had similar origin with monkey bushmeat."}
{"id": 1221645268082249728, "created_at": "Mon Jan 27 04:05:03 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221645277703991296, "created_at": "Mon Jan 27 04:05:05 +0000 2020", "full_text": "Now that the Coronavirus is in OC, it better not come to UCI 😅"}
{"id": 1221645279864057856, "created_at": "Mon Jan 27 04:05:06 +0000 2020", "full_text": "January 2020:\n\nWorld War 3\nAustralian Wildfires\nTaal Volcano Eruption\nCoronavirus Outbreak\nRIP Kobe Bryant\n\nMay hahabol pa? Last week na."}
{"id": 1221645295890653184, "created_at": "Mon Jan 27 04:05:10 +0000 2020", "full_text": "The coronavirus outbreak isn’t even a little bit funny and the way y’all are using it as a front for your predjuidces against China and Asian people is foul. Do better."}
{"id": 1221645304526712833, "created_at": "Mon Jan 27 04:05:12 +0000 2020", "full_text": "my mom txted me like “be careful irt the coronavirus” and then proceeded to go off on a tangent abt how bad the govt is lol"}
{"id": 1221645234976612353, "created_at": "Mon Jan 27 04:04:55 +0000 2020", "full_text": "TWO (2) coronavirus cases in cali?? i dont wanna go to class tomorrow"}
{"id": 1221645241167400961, "created_at": "Mon Jan 27 04:04:57 +0000 2020", "full_text": "#coronavirus except for the virus in China, it is definitely not good."}
{"id": 1221645185442111489, "created_at": "Mon Jan 27 04:04:43 +0000 2020", "full_text": "I'm still concerned about the plan Kenya has when coronavirus hits JKIA.\nSoon itakuwa kwa streets at a hzo face masks hatuna"}
{"id": 1221645128474886145, "created_at": "Mon Jan 27 04:04:30 +0000 2020", "full_text": "I was excited to go to the gym after two days of a break then the bad news came up, the management office has closed down all the facilities including the gym due to the outbreak of coronavirus 😞"}
{"id": 1221645131327180802, "created_at": "Mon Jan 27 04:04:31 +0000 2020", "full_text": "Damn this coronavirus is no joke"}
{"id": 1221645154852929540, "created_at": "Mon Jan 27 04:04:36 +0000 2020", "full_text": "Don't know what to tell you but if they start calling the coronavirus Captain Tripps I'm going to freak tf out!"}
{"id": 1221645078680096768, "created_at": "Mon Jan 27 04:04:18 +0000 2020", "full_text": "#coronavirus The list of \"bad things\" that have made the news so far in 2020 is getting a bit repetitive folks. Good, bad, all of the things happen all the time. We live in a 24 hour news cycle. Life is short and sweet, find meaning in it and enjoy it. Things are not that bad."}
{"id": 1221645080664014848, "created_at": "Mon Jan 27 04:04:18 +0000 2020", "full_text": "Market for Stocks are down sharply Sunday evening, January 26th, with the Futures for the Dow Industrials down 300 Points. A black swan event has occurred, the Coronavirus originating in China. In 1918 there was a Spanish Flu Virus, misnamed as it started in China,"}
{"id": 1221645091275669504, "created_at": "Mon Jan 27 04:04:21 +0000 2020", "full_text": "#CoronaOutbreak #coronavirus How sick this can be: there seems to be a connection between the Coronavirus and Bill Gates. Is Gates the new James Bond villain?"}
{"id": 1221645096501813248, "created_at": "Mon Jan 27 04:04:22 +0000 2020", "full_text": "if someone disrespects any of my family members bc they’re asian and cOuLd hAvE tHe cOroNaviRuS i’m throwing hands right on the spot"}
{"id": 1221645035650809867, "created_at": "Mon Jan 27 04:04:08 +0000 2020", "full_text": "Slow down guys. The Coronavirus isn't the end of the world. Telling my sick 3yr old she can't have milk is."}
{"id": 1221645042655223808, "created_at": "Mon Jan 27 04:04:09 +0000 2020", "full_text": "Despite people telling Malaysia to block China due to coronavirus, I recall a saying “a friend in need is a friend indeed.” I know the situation is complicated to simplify, &amp; I also understand the concern of the mass. So what do we do? You’ll know if you just look for it."}
{"id": 1221645045419298816, "created_at": "Mon Jan 27 04:04:10 +0000 2020", "full_text": "Three students at UW are being screened for coronavirus so guess who is bringing lysol to school tomorrow 🙃"}
{"id": 1221644953702432769, "created_at": "Mon Jan 27 04:03:48 +0000 2020", "full_text": "1720: The Great Plague  \n1820: 1st Cholera Pandemic \n1920: The Spanish Flu\n2020: Novel Coronavirus\n\nActually creepy of a coincidence that all of the worlds deadly pandemics happened every 100 years from each other.  #CoronaOutbreak #coronarvirus 😱"}
{"id": 1221644959314587648, "created_at": "Mon Jan 27 04:03:50 +0000 2020", "full_text": "Saturday: someone is now isolated for coronavirus at the building down the street that is part of the hospital I go to for therapy&amp;now ppl are going to be racist&amp;xenophobic towards Chinese or asians in general\nSunday: Kobe&amp;his 13 year old daughter passed away&amp;i’m heartbroken\n\n:("}
{"id": 1221644961470238720, "created_at": "Mon Jan 27 04:03:50 +0000 2020", "full_text": "Two things about the coronavirus\n\nNews reported not only those who we’re afflicted and those who died but those who recovered\n\nSARS did not get here"}
{"id": 1221644970022490113, "created_at": "Mon Jan 27 04:03:52 +0000 2020", "full_text": "every time i cough everyone looks at me like i have the coronavirus"}
{"id": 1221644989182226432, "created_at": "Mon Jan 27 04:03:57 +0000 2020", "full_text": "The Rhythm of the Night will never sound the same again. #CoronaVirus #HumourToCope!"}
{"id": 1221645007322603521, "created_at": "Mon Jan 27 04:04:01 +0000 2020", "full_text": "Do people realize that viruses like #coronavirus are believed to originate from China &amp; India in regions where something less than \"human\" activities are practised. \n#cdnpoli"}
{"id": 1221644909473685510, "created_at": "Mon Jan 27 04:03:38 +0000 2020", "full_text": "#NEW: 3 students from the University of #Washington in #Seattle are being screened for the new #coronavirus, according to a release from the university’s Environmental Health and Safety Department. #CoronaOutbreak \n\n(KIRO7)"}
{"id": 1221644913449635840, "created_at": "Mon Jan 27 04:03:39 +0000 2020", "full_text": "Bruh, Coronavirus case in Arizona now."}
{"id": 1221644915882356737, "created_at": "Mon Jan 27 04:03:39 +0000 2020", "full_text": "And now I’m getting emails that the freaking coronavirus has been confirmed  on ASU campus.....WTF😩"}
{"id": 1221644927118925827, "created_at": "Mon Jan 27 04:03:42 +0000 2020", "full_text": "Is there some kind of media blackout on the #coronavirus ?\n - Kobe &amp; the slow-walk impeachment farce take precedence?\nWe’re about to get a math lesson in the meaning of exponential.\n - There is evidence that this virus was weaponized\nPlease pray for humanity 🙏🏼\n#GodIsWatching"}
{"id": 1221644939227877377, "created_at": "Mon Jan 27 04:03:45 +0000 2020", "full_text": "Notice how in news articles there are so many completely different names for the \"novel coronavirus\" (and what are you going to call the next one, \"noveler\"?)\n\nMedical world needs to learn from the computer security world and brand that shit ASAP."}
{"id": 1221644941073338368, "created_at": "Mon Jan 27 04:03:45 +0000 2020", "full_text": "lana winning AOTY will cure my coronavirus"}
{"id": 1221644835947307010, "created_at": "Mon Jan 27 04:03:20 +0000 2020", "full_text": "ww3 news, australian fires, new coronavirus epidemic, and now a tragic loss in the sports community, january really beating the shit out of us huh"}
{"id": 1221644839453888512, "created_at": "Mon Jan 27 04:03:21 +0000 2020", "full_text": "Went to 9 stores and everyone is out of face masks in the USA in Baltimore #CoronaOutbreak #coronavirus"}
{"id": 1221644843400810496, "created_at": "Mon Jan 27 04:03:22 +0000 2020", "full_text": "Kobe's death is a tragedy. \n\nHowever do not be blinded to other events. We have a sham impeachment, grossly underreported virus stats, Iran using proxies to attack. \nChina hand in the theft, development and dissemination of coronavirus."}
{"id": 1221644847326453761, "created_at": "Mon Jan 27 04:03:23 +0000 2020", "full_text": "Well shit guess I better cancel all my plans to attend LNY celebrations given that coronavirus is in Melbourne and I'm in one of the at-risk groups :("}
{"id": 1221644848664653827, "created_at": "Mon Jan 27 04:03:23 +0000 2020", "full_text": "Going back to work tomorrow for the first time in a week. Should I tell everyone I had the coronavirus or the truth?"}
{"id": 1221644869061398528, "created_at": "Mon Jan 27 04:03:28 +0000 2020", "full_text": "Y'all gon hit me with the coronavirus jokes then ask for tikoy smh 😤 i hate everybody"}
{"id": 1221644876376428544, "created_at": "Mon Jan 27 04:03:30 +0000 2020", "full_text": "Yea the coronavirus is bad but what about the millions dying from prescription drugs. Crickets."}
{"id": 1221644793572397056, "created_at": "Mon Jan 27 04:03:10 +0000 2020", "full_text": "Iran\nCoronavirus\nImpeachment\nAustralia\nKobe\nWhat is going on"}
{"id": 1221644760013688833, "created_at": "Mon Jan 27 04:03:02 +0000 2020", "full_text": "I was talking my nana who is an old school democrat about the whole coronavirus epidemic. I said to here one thing trump needs to do is put a temp travel ban on countries that are infected with the virus until they solve how do handle it. She agreed with me."}
{"id": 1221644705794052096, "created_at": "Mon Jan 27 04:02:49 +0000 2020", "full_text": "The US has 5 confirmed cases of Coronavirus out of 25 tested, but has over 100 suspected cases. At this rate, it’s concludable there are already 20 infected.\nHow will we stop infected coming in once there’s 50-100k in China? Air travel from China needs to completely stop."}
{"id": 1221644712718880768, "created_at": "Mon Jan 27 04:02:51 +0000 2020", "full_text": "people making racist jokes about coronavirus are going to rot in hell"}
{"id": 1221644624554536961, "created_at": "Mon Jan 27 04:02:30 +0000 2020", "full_text": "Tragic day today with the news. From Kobe Bryant and his daughter and all who was aboard the helicopter to the victims of the coronavirus, my condolences truly goes out to each and everyone and their families."}
{"id": 1221644517335371776, "created_at": "Mon Jan 27 04:02:04 +0000 2020", "full_text": "NSW Health Minister giving an update on coronavirus outbreak.  #THEIRABC"}
{"id": 1221644531726077957, "created_at": "Mon Jan 27 04:02:08 +0000 2020", "full_text": "2020 has been terrible so far. We almost had WW3, followed that up with WWZ in the Coronavirus. Now Kobe’s no more... I want to go back to 2019. #Decadeofchaos"}
{"id": 1221644534171553794, "created_at": "Mon Jan 27 04:02:08 +0000 2020", "full_text": "Meanwhile in India:\n\nCoronavirus at Indian Border : I'm coming for you people\n.\nIndian Immune Systems : Lol.\n.\nCoronavirus : Wut?\n.\nIndian Immune Systems : *Points at Indian Viruses*\n.\nCoronavirus : * backs away slowly*"}
{"id": 1221644543646412801, "created_at": "Mon Jan 27 04:02:10 +0000 2020", "full_text": "ozzy osbourne is patient zero for the coronavirus #grammys"}
{"id": 1221644484485636098, "created_at": "Mon Jan 27 04:01:56 +0000 2020", "full_text": "Prevent the virus\nFor our safety and health\nProtect our health\n#sendawareness\n#coronavirus\n#AMBInitiative\n\nMaam pailma😂"}
{"id": 1221644494510030848, "created_at": "Mon Jan 27 04:01:59 +0000 2020", "full_text": "Coronavirus Fears Likely to Keep Pressure on Crude Prices in the near term. #ChoiceBroking #FXEmpire"}
{"id": 1221644405519659013, "created_at": "Mon Jan 27 04:01:37 +0000 2020", "full_text": "The tl is on 3 different wavelengths right now. Kobe, Grammys and Coronavirus jokes"}
{"id": 1221644407847387136, "created_at": "Mon Jan 27 04:01:38 +0000 2020", "full_text": "If you see in the headlines “dumb American in japan latest coronavirus victim” that would be me"}
{"id": 1221644355238125568, "created_at": "Mon Jan 27 04:01:26 +0000 2020", "full_text": "debating whether my education is worth getting coronavirus rn"}
{"id": 1221644369553317889, "created_at": "Mon Jan 27 04:01:29 +0000 2020", "full_text": "ANI quotes PMCH superintendent: A girl from Chapra, who recently returned from China, was admitted to ICU at a hospital in Chapra after she showed symptoms similar to that of #Coronavirus . Now she's on the way to Patna, she'll be admitted at PMCH. #Bihar"}
{"id": 1221644302364958722, "created_at": "Mon Jan 27 04:01:13 +0000 2020", "full_text": "god dammit the coronavirus can be spread through farm animals and i go to a fucking agriculture school i'm done"}
{"id": 1221644270865649664, "created_at": "Mon Jan 27 04:01:05 +0000 2020", "full_text": "General Buhari should stop this tourism he is embarking on before he brings back CORONAVIRUS to Nigeria. \n\nWith the high level of incompetency in his regime, the virus will wipe out the entire nation.  Goodluck Jonathan did a good job on Ebola, same can not be said of Buhari."}
{"id": 1221644175319453697, "created_at": "Mon Jan 27 04:00:43 +0000 2020", "full_text": "having seen contagion years ago and now reading about the coronavirus gives me buckets full of anxiety tbh"}
{"id": 1221644188707508224, "created_at": "Mon Jan 27 04:00:46 +0000 2020", "full_text": "joel better not bring the coronavirus to salinas.. oh hell nah not my town, not my 831 😤"}
{"id": 1221644189105967104, "created_at": "Mon Jan 27 04:00:46 +0000 2020", "full_text": "if you want to protect yourself against coronavirus then use vitamin C. 'In massive doses, vitamin C stops a cold within hours, stops influenza in a day or two, and stops viral pneumonia (pain, fever, cough) in two or three days'-Orthomolecular Medicine News Service, October 2010"}
{"id": 1221644225512722432, "created_at": "Mon Jan 27 04:00:55 +0000 2020", "full_text": "OMG GUYS I JUST ACCIDENTALLY CONVINCED MYSELF I HAVE CORONAVIRUS STOP"}
{"id": 1221644122945011712, "created_at": "Mon Jan 27 04:00:30 +0000 2020", "full_text": "Package from China via shopee, are they safe? #coronavirus #doh"}
{"id": 1221644123674947585, "created_at": "Mon Jan 27 04:00:30 +0000 2020", "full_text": "Squirrel Centers for Disease Control CoronaVirus Outllook\n\nThis Will NOT be a Major Issue in USA Europe\n\nChina will obviously get far worse..."}
{"id": 1221644143790886912, "created_at": "Mon Jan 27 04:00:35 +0000 2020", "full_text": "Duque urges public not to spread false info on Novel coronavirus: Let's not be party to the virus spread of infodemic @PhilippineStar @PhilstarNews"}
{"id": 1221644144214454272, "created_at": "Mon Jan 27 04:00:35 +0000 2020", "full_text": "...Those are my orders. Track those that left. \"China confirms 80 deaths as coronavirus spreads to multiple countries\""}
{"id": 1221644147674832896, "created_at": "Mon Jan 27 04:00:36 +0000 2020", "full_text": "what if the coronavirus was a big conspiracy to get population under control lmao"}
{"id": 1221644081497026560, "created_at": "Mon Jan 27 04:00:20 +0000 2020", "full_text": "Ozzy gotta eat another bat on stage #GRAMMYs  #coronavirus"}
{"id": 1221644086706409472, "created_at": "Mon Jan 27 04:00:21 +0000 2020", "full_text": "bitches be drinking beer and getting alc poisoning. bRuH you worried about the wrong coronavirus"}
{"id": 1221644098970570753, "created_at": "Mon Jan 27 04:00:24 +0000 2020", "full_text": "my public health lovin ass dragging myself up to gmu to see coronavirus irl"}
{"id": 1221644108487430146, "created_at": "Mon Jan 27 04:00:27 +0000 2020", "full_text": "Kobe.  Embassy bombed.  Coronavirus.  Impeachment.   #CNN doesn't know what to lie about first."}
{"id": 1221644001301786625, "created_at": "Mon Jan 27 04:00:01 +0000 2020", "full_text": "BREAKING: The WA Health Dept's confirmed it's testing FOUR people for possible coronavirus infection after travel to China. No confirmed cases at this stage @10NewsFirstPER #coronavirus"}
{"id": 1221644009367592960, "created_at": "Mon Jan 27 04:00:03 +0000 2020", "full_text": "while we're all feeling anxious about the coronavirus, it seems like as good a time as any to remind y'all that food service workers rarely have paid sick leave"}
{"id": 1221657804504780800, "created_at": "Mon Jan 27 04:54:52 +0000 2020", "full_text": "The CDC been busy and unfortunately only a few of y'all will understand the tweet"}
{"id": 1221653042447015936, "created_at": "Mon Jan 27 04:35:57 +0000 2020", "full_text": "Everyone should watch “Pandemic” on Netflix and be reminded how much $ trump has cut from the CDC and put into the military."}
{"id": 1221653375323738114, "created_at": "Mon Jan 27 04:37:16 +0000 2020", "full_text": "Gee. Too bad our bigly admin took an axe to CDC funding."}
{"id": 1221654084861620226, "created_at": "Mon Jan 27 04:40:05 +0000 2020", "full_text": "I’m wearing masks from here on out until cdc finds a damn cure"}
{"id": 1221654159503634432, "created_at": "Mon Jan 27 04:40:23 +0000 2020", "full_text": "Hey y'all, what's got two thumbs and probably should be reported to the CDC?"}
{"id": 1221654659145879552, "created_at": "Mon Jan 27 04:42:22 +0000 2020", "full_text": "Corona: Hello, CDC? Can we change the name to HeinekenVirus or BudVirus? Please don't hang up..."}
{"id": 1221649779165294593, "created_at": "Mon Jan 27 04:22:59 +0000 2020", "full_text": "Fauci said that CDC disease detectives would need to see precisely how Chinese health authorities gathered their data. “...we have not seen the precise minute, granular data and how they collected it...We need to get to the real bottom line...and see if it’s valid.”"}
{"id": 1221650359589986305, "created_at": "Mon Jan 27 04:25:17 +0000 2020", "full_text": "CDC official: We’re \"preparing as if this is a pandemic\"\n\nyea about fucking time shoulda had this headline days ago"}
{"id": 1221650907055607808, "created_at": "Mon Jan 27 04:27:28 +0000 2020", "full_text": "WTF the US should have shut airports down. Now we are exposing a terrible virus that can't be controlled. The CDC can't control it now. Those of us that have weakened immune systems are at risk. I dam near died with the H3N2 virus. But the Ramsay Hunt Syndrome was the worst."}
{"id": 1221646889621295105, "created_at": "Mon Jan 27 04:11:30 +0000 2020", "full_text": "If NYFed could direct *one day* worth of POMO to CDC, that could double CDC annual budget immediately.\n\nMaybe we can get ncov2019 tests done in every city with a fraction of that money.\n\nBut no.. this is illegal. Congress decides how much money CDC can get."}
{"id": 1221647200167399424, "created_at": "Mon Jan 27 04:12:44 +0000 2020", "full_text": "CDC rolling with the UK tabloid bat soup angle."}
{"id": 1221644367602974720, "created_at": "Mon Jan 27 04:01:28 +0000 2020", "full_text": "Trump defenders moved beyond parody long ago. Their excuses for beyond bat-shit crazy have worn out, too. Can any of them get out of the cult? Is this a CDC issue, like a virus or something where people become incurably benighted and blind to law breaking and ethics?"}
{"id": 1221654723599785986, "created_at": "Mon Jan 27 04:42:38 +0000 2020", "full_text": "Ma Xiaowei, China’s health commission minister, revealed on Sunday that the incubation period was 1-14 days, and that the virus was infectious during its incubation period (people do not show symptoms during this time).\n\n#WuhanCoronavirus"}
{"id": 1221655145831731200, "created_at": "Mon Jan 27 04:44:18 +0000 2020", "full_text": "The first civil responsibility of citizens and residents:\n\n“Do not panic and do not escalate unrest” \n\nThis is service to nation and to your own sanity. #WuhanCoronavirus"}
{"id": 1221653365773357056, "created_at": "Mon Jan 27 04:37:14 +0000 2020", "full_text": "#WuhanCoronavirus #WuhanChina The Chinese people will get through this difficult time !🙏🙏🙏I will support you !😷🤒"}
{"id": 1221654154210201600, "created_at": "Mon Jan 27 04:40:22 +0000 2020", "full_text": "When are we going to declare war on bats???? Ebola, SARS, and now this new virus? All from bats? Seriously?? Hillary and Obama have never taken a hard line against bats.  Sad! #WuhanCoronavirus #WuhanOutbreak #maga #BATS #TrumpImpeachmentTrial"}
{"id": 1221650944594759680, "created_at": "Mon Jan 27 04:27:37 +0000 2020", "full_text": "#WuhanCoronavirus  #outbreak threatens to derail #HongKong stock market in #YearoftheRat  First close of new year will be determined by how quickly the infection spreads or is contained, analyst says @SCMPNews"}
{"id": 1221658019915800576, "created_at": "Mon Jan 27 04:55:43 +0000 2020", "full_text": "India has 2 deadly viruses more dangerous than #coronavirus and they have affected and infected 1.33 billion Indian since 2014 they are ruling India ."}
{"id": 1221655632719147008, "created_at": "Mon Jan 27 04:46:14 +0000 2020", "full_text": "I have a label on my ass that says I have coronavirus. He’s been warned"}
{"id": 1221656783284068352, "created_at": "Mon Jan 27 04:50:49 +0000 2020", "full_text": "Anyone know if China province maps of the #coronavirus outbreak exist in English or French?"}
{"id": 1221655076592398337, "created_at": "Mon Jan 27 04:44:02 +0000 2020", "full_text": "if u tweet/rt xenophobic anything about the coronavirus ur getting blocked idgaf"}
{"id": 1221653206213644288, "created_at": "Mon Jan 27 04:36:36 +0000 2020", "full_text": "China &amp; Russia are working rapidly on a new Coronavirus vaccine &amp; could begin human trials in three months. That are now testing it on millions of mice.   ❤️YouTube: paul8kangas. ❤️Write-in Paul Kangas 4 President."}
{"id": 1221650386362290178, "created_at": "Mon Jan 27 04:25:23 +0000 2020", "full_text": "We’re all going to die of the Coronavirus but at least I got to see a Scot win the Rumble before it all ended"}
{"id": 1221647732076466178, "created_at": "Mon Jan 27 04:14:51 +0000 2020", "full_text": "There is some quiet reporting that the outbreak of the Coronavirus in China might actually be biological warfare. I am not spreading this story but asking if anyone has sources or more information on this story?"}
{"id": 1221648534740570114, "created_at": "Mon Jan 27 04:18:02 +0000 2020", "full_text": "yeah ik i jokes about it before but the coronavirus thing is actually scaring the hell outta me"}
{"id": 1221646483423784960, "created_at": "Mon Jan 27 04:09:53 +0000 2020", "full_text": "sammy said u can get seizures from the coronavirus when ur body temp reached 49-50 wtf this is the actual apocalypse we all were expecting for"}
{"id": 1221646941702049793, "created_at": "Mon Jan 27 04:11:42 +0000 2020", "full_text": "UPDATE: Coronavirus cases in Arizona, California push US tally to 5https://buff.ly/2uzJH5Y #veterans #bluelivesmatter #hillaryemails #latinos #MAGA"}
{"id": 1221644704804196352, "created_at": "Mon Jan 27 04:02:49 +0000 2020", "full_text": "Whens the coronavirus gonna come and eat my ass? Aha I’m just playin....................................................................................................................................... unless?"}
{"id": 1221645014121549826, "created_at": "Mon Jan 27 04:04:03 +0000 2020", "full_text": "past few days have been an absolute whirlwind of sinophobia im about to start hitting ppl with rocks"}
{"id": 1221650605195898880, "created_at": "Mon Jan 27 04:26:16 +0000 2020", "full_text": "in other news, noted reactionary and puppet kathy zhu finally recognizes conservative sinophobia bc they joked about the virus coming from chinese people eating bats"}
{"id": 1221658463996039168, "created_at": "Mon Jan 27 04:57:29 +0000 2020", "full_text": "Americans just chomping at the bit to get the chance to do Sinophobia in a major newspaper"}
{"id": 1221658696410787841, "created_at": "Mon Jan 27 04:58:25 +0000 2020", "full_text": "Amazing how we can be respectful of Chinese expertise when it comes to (leaving) Australian citizens there during the #coronavirusaustralia outbreak. @MarisePayne all about listening to the Chinese advice right now. #auspol #racism"}
{"id": 1221657861991698433, "created_at": "Mon Jan 27 04:55:06 +0000 2020", "full_text": "This Japan trip is the only thing I've been looking forward to since last year,  then this virus outbreak happened. Damn I wanna cry."}
{"id": 1221657985119899648, "created_at": "Mon Jan 27 04:55:35 +0000 2020", "full_text": "It's only a matter of that that Corona virus is transported to Africa, since it is now in America.\n\nI wonder if our Africa's health authorities are prepared for an outbreak. I've seen evil but that virus is a monster."}
{"id": 1221658055206670336, "created_at": "Mon Jan 27 04:55:52 +0000 2020", "full_text": "How long do I need to be in coma for the shit to stop? Seriously.. it's not even February yet! A plague outbreak was expected? But the sole reason for people throwing grenades and getting noise complaints?! Fuck 2020 vision. Lemme stay blind."}
{"id": 1221658197104254982, "created_at": "Mon Jan 27 04:56:26 +0000 2020", "full_text": "January 2020 summary \nSo far, we’re on the brink of WW3, Australia is still on fire endangering the koala population, corona virus outbreak, and legends dying young. \n:/ \n\n#Jaunary #LegendsNeverDie #roughstart"}
{"id": 1221658262380015616, "created_at": "Mon Jan 27 04:56:41 +0000 2020", "full_text": "also.. hoping that my bai shi is also safe from this outbreak.. the isolated prevention will going well.."}
{"id": 1221658342126424064, "created_at": "Mon Jan 27 04:57:00 +0000 2020", "full_text": "So nobody is gonna speak on this global Pandemic that’s poppin off right now? When they “governments” say don’t worry or give “small” infected numbers. It’s time to worry. Just watch that movie “OutBreak” as a reference 💯"}
{"id": 1221657385975943168, "created_at": "Mon Jan 27 04:53:12 +0000 2020", "full_text": "Lol don't use this virus outbreak as an excuse for racism"}
{"id": 1221657418343440385, "created_at": "Mon Jan 27 04:53:20 +0000 2020", "full_text": "Hey! The admins would like to pray for everyone to stay safe and stay healthy during this sudden outbreak of the virus. If you're celebrating CNY right now, remember to wash your hands and stay hygienic to prevent infection.\n\nWith love, Ast &amp; Co."}
{"id": 1221657622534750209, "created_at": "Mon Jan 27 04:54:09 +0000 2020", "full_text": "China on Sunday expanded drastic travel restrictions to contain a viral contagion that has killed 56 people and infected nearly 2,000, as the US and France prepared to evacuate their citizens from a quarantined city at the outbreak’s epicentre."}
{"id": 1221657637005250562, "created_at": "Mon Jan 27 04:54:12 +0000 2020", "full_text": "#WARLORD: \n#IRONFACTS:\nWONT DISTRACT ME...\nTHERES STILL A OUTBREAK THATS SPREADING RAPIDLY....\nTHEYRE CONSTANTLY CREATING NEW LAWS RIGHT NOW AS WE SPEAK....."}
{"id": 1221656647883526145, "created_at": "Mon Jan 27 04:50:16 +0000 2020", "full_text": "The Iranian missile tension, impeachment process, the fiery wreckage of Australia, the corona virus outbreak and now the tragic death of Kobe and his daughter all gifted to us in the first month of the year, ya know 2019 didn’t seem all too bad"}
{"id": 1221656684667363329, "created_at": "Mon Jan 27 04:50:25 +0000 2020", "full_text": "i have to go to washington dc this week for work, one of the most surveilled cities in the US, during a virus outbreak. The fates are conspiring for me to wear my ahegao facemask purchased from etsy."}
{"id": 1221657043880169472, "created_at": "Mon Jan 27 04:51:51 +0000 2020", "full_text": "we are again being reminded that time is short... the death of kobe and his daughter-RIP (condolences to his family) and the outbreak of corona virus. Make the most of life. LIVE. LAUGH. LOVE."}
{"id": 1221655385003581440, "created_at": "Mon Jan 27 04:45:15 +0000 2020", "full_text": "Compared to the time of the SARS outbreak, I think more people are prone to panicking because of the government we have right now."}
{"id": 1221655782539833345, "created_at": "Mon Jan 27 04:46:50 +0000 2020", "full_text": "love that I’m in the process of completely wiping out my immune system during a new virus outbreak lol"}
{"id": 1221655921069154305, "created_at": "Mon Jan 27 04:47:23 +0000 2020", "full_text": "The world is going to outbreak, protect yourselves."}
{"id": 1221654919721041920, "created_at": "Mon Jan 27 04:43:24 +0000 2020", "full_text": "wdyt if someone's using this global virus outbreak as part of their marketing gimmick?\n\n        𝘷𝘪𝘳𝘶𝘴? 𝘩𝘦𝘳𝘦'𝘴 𝘢 50% 𝘥𝘪𝘴𝘤𝘰𝘶𝘯𝘵 𝘰𝘯 𝘴𝘶𝘳𝘨𝘪𝘤𝘢𝘭 𝘮𝘢𝘴𝘬!\n\nis it acceptable? if yes, to what extent we can still accept it?"}
{"id": 1221655297787355136, "created_at": "Mon Jan 27 04:44:54 +0000 2020", "full_text": "And a reminder with the coronavius outbreak, @realDonaldTrump administration will not allow flu shots to be administered to all of the persons being held including children, in detention for immigration issues. Smart public health policy....NOT!"}
{"id": 1221654284242079745, "created_at": "Mon Jan 27 04:40:53 +0000 2020", "full_text": "I am sorry but wearing masks is not an Asian thing. It is a precaution against outbreak of epidemics or simply spread of flu. It protects you and people around you."}
{"id": 1221653429354786817, "created_at": "Mon Jan 27 04:37:29 +0000 2020", "full_text": "Imagine theres an outbreak in malaysia, but you cant flee(even though ur free from it) because all other countries(peoples petition lol) decide to completely bar us from entering their country.  🤭"}
{"id": 1221653445427388416, "created_at": "Mon Jan 27 04:37:33 +0000 2020", "full_text": "2020 so far\n\n-WW3 threat\n-Australian fires\n-Philippines volcano eruption\n-Kobe dead\n-Corona virus outbreak\n-Russian pm resign\n-Iran shot down Ukrainian plane\n\nDamn it’s just in a month. 2020 is going to be a tough year"}
{"id": 1221653532006182912, "created_at": "Mon Jan 27 04:37:53 +0000 2020", "full_text": "Bro January hasn’t ended yet we already got a legend gone and a virus outbreak what is going on 😭😭😭😭"}
{"id": 1221652632411881472, "created_at": "Mon Jan 27 04:34:19 +0000 2020", "full_text": "to some of us it is so obvious what is going on. all of these world events like the virus outbreak, it’s to keep us in a low vibration. people are in fear. fear is the lowest of low vibrations, it is the opposite spectrum of our true divinity~ love. #staywoke"}
{"id": 1221652870803513344, "created_at": "Mon Jan 27 04:35:16 +0000 2020", "full_text": "So many people at the supermarket today. Are people stocking up in case Corona outbreak? I hope not =A=;;"}
{"id": 1221652204488028160, "created_at": "Mon Jan 27 04:32:37 +0000 2020", "full_text": "2020 so far \n\nAlmost WW 3\nIran flight accident\nCorona Virus Outbreak\nKobe Bryant's demise\n\nMind you its just 4 weeks of 2020 , god knows whats in place for the rest of the year. \n\nRIP legend #KobeBryant"}
{"id": 1221652430498086913, "created_at": "Mon Jan 27 04:33:31 +0000 2020", "full_text": "Done with travel insurance. With this virus outbreak travelling might be risky."}
{"id": 1221652463050051585, "created_at": "Mon Jan 27 04:33:39 +0000 2020", "full_text": "With the current virus outbreak situation, it is best to just cancel the NR event, not only for EXO but also for the fans as well."}
{"id": 1221652467382800392, "created_at": "Mon Jan 27 04:33:40 +0000 2020", "full_text": "During an outbreak, it is important to verify the source of information.\n\nIn Malaysia, the Ministry of Health @KKMPutrajaya is responsible for coordinating the response.\n\nPlease do not spread unverified information; refer to the Ministry for updates."}
{"id": 1221651468115005441, "created_at": "Mon Jan 27 04:29:41 +0000 2020", "full_text": "THERES A WHOLE ASS VIRUS OUTBREAK"}
{"id": 1221651518287335427, "created_at": "Mon Jan 27 04:29:53 +0000 2020", "full_text": "This is eerily similar to the beginning of I Am Legend. A virus outbreak and a nice African American family dying in a helicopter crash"}
{"id": 1221651541708496896, "created_at": "Mon Jan 27 04:29:59 +0000 2020", "full_text": "Just a random thought but remember when there was an #ebola outbreak and then it just 'vanished' is the #coronarvirus outbreak a cover to take eyes off of dip shit Donald given the current state of events?\n\n#ConspiracyTheories"}
{"id": 1221651938598514688, "created_at": "Mon Jan 27 04:31:34 +0000 2020", "full_text": "People: “Roaring 20’s baby!”        January 2020: Iran tries to attack US base, Disease outbreak, Kobe dies, US embassy was hit with missiles. #2020 #2k20"}
{"id": 1221651964276039681, "created_at": "Mon Jan 27 04:31:40 +0000 2020", "full_text": "What a way to start the year. US-Middle East war brewing, Australia burns, Earthquakes, Volcanic Eruptions, a possible plague outbreak and now the death of a legend in sports. Its only January, damn 2020 why you so mad? 😕 #wtf"}
{"id": 1221650780018503680, "created_at": "Mon Jan 27 04:26:57 +0000 2020", "full_text": "It's easy to fall into racial sentiments when we talk around this virus outbreak disaster. I think it's wise to constantly remind ourselves that these viruses don't look at whether you're a citizen of China or not. That this outbreak could initially start anywhere."}
{"id": 1221650831570694144, "created_at": "Mon Jan 27 04:27:10 +0000 2020", "full_text": "Some schools suspended classes bec of the virus outbreak be safe everyone :("}
{"id": 1221650953125928960, "created_at": "Mon Jan 27 04:27:39 +0000 2020", "full_text": "Watching pandemic: how to prevent an outbreak seems fitting"}
{"id": 1221651145074126850, "created_at": "Mon Jan 27 04:28:24 +0000 2020", "full_text": "The two things I am paying close attention to at moment.\n\n1. #coronarvirus outbreak \n2. #locusts Invasion in Kenya and surrounding countries \n\nWhat is happening 😭"}
{"id": 1221649932257501184, "created_at": "Mon Jan 27 04:23:35 +0000 2020", "full_text": "The start of 2020 is looking so chaotic. First with the missile attacks in Iran, Then the Corona-virus outbreak, and now we find out that we lost Kobe."}
{"id": 1221649994182053888, "created_at": "Mon Jan 27 04:23:50 +0000 2020", "full_text": "Taal volcano eruption\nCorona Virus outbreak\nKobe Bryant and Gigi's death\n\nAll of this in month of January \n2020 you Bitch!!!\n\n#KobeByrant\n#CoronaOutbreak \n#TaalEruption2020"}
{"id": 1221650197207552000, "created_at": "Mon Jan 27 04:24:38 +0000 2020", "full_text": "this virus outbreak really ruined my international trips 😩 one in March will be pushed back for sure then one in upcoming ber months will remain tentative. 🤷🏻‍♂️"}
{"id": 1221648543225532417, "created_at": "Mon Jan 27 04:18:04 +0000 2020", "full_text": "Being sick when there are virus outbreak is very dangerous"}
{"id": 1221648721848360961, "created_at": "Mon Jan 27 04:18:47 +0000 2020", "full_text": "The outbreak of #coronarvirus  from Wunan, China seems like a good time to watch #Kingdom on @NetflixIndia.. can't imagine the dread of those who are suffering from this deadly disease outbreak."}
{"id": 1221648897044406273, "created_at": "Mon Jan 27 04:19:28 +0000 2020", "full_text": "i hope china manufacturer aren't getting delays with their production and shipping due to the outbreak ;_; im worrying so much"}
{"id": 1221649062463725568, "created_at": "Mon Jan 27 04:20:08 +0000 2020", "full_text": "Beware of stupid ass conspiracies, misinformation and goofy internet shit about this virus outbreak. Listen to the authorities,  scientists and physicians. A potential pandemic ain't nothing to fuck with."}
{"id": 1221648019336171520, "created_at": "Mon Jan 27 04:15:59 +0000 2020", "full_text": "Can't get your population to obey? Scare tactics! Suddenly a new disease right after Bill Gates meets with a pharmaceutical company and they talk about a pandemic outbreak and how to \"combat\" said outbreak. Gates is owned by the clowns so who is really in charge, China?"}
{"id": 1221648042073493506, "created_at": "Mon Jan 27 04:16:05 +0000 2020", "full_text": "Dumb american kids blaming the chinese govt for the virus and sympathizing with the idiots who caused the outbreak \nI can't even\nYou morons deserve to live under student loan debt forever"}
{"id": 1221648177880678402, "created_at": "Mon Jan 27 04:16:37 +0000 2020", "full_text": "27 days in, the world almost had a near breakout of WW3, wildfires, earthquakes, volcanic eruptions, floods, loss of wildlife and plant life, corruption, a worldwide virus outbreak, the death of a basketball legend, his daughter and more. \n\nSay it with me, 2020 so far is shit."}
{"id": 1221647303636742145, "created_at": "Mon Jan 27 04:13:08 +0000 2020", "full_text": "Taal Volcano eruption, Corona Virus outbreak, Australia Wildfire, on the brink of WWIII, and now Kobe Bryant is dead. \n\nToo much for 2020, it’s only January, my birth month doesn’t feel right. ☹️"}
{"id": 1221647534252269568, "created_at": "Mon Jan 27 04:14:03 +0000 2020", "full_text": "are y’all paying attention to this virus outbreak???"}
{"id": 1221647568620281856, "created_at": "Mon Jan 27 04:14:12 +0000 2020", "full_text": "So we've gone from potential ww3 to a Corona virus outbreak to Kobe's passing and Edge returning to the Royal Rumble.. And it's only January"}
{"id": 1221647872195588097, "created_at": "Mon Jan 27 04:15:24 +0000 2020", "full_text": "kind of relieved i wasn’t in china when the outbreak happened..."}
{"id": 1221646911536619521, "created_at": "Mon Jan 27 04:11:35 +0000 2020", "full_text": "I have an odd, strange, unsettling feeling about that new 2019-nCoV virus outbreak stemming from a live animal market in China. We are not prepared in the slightest for the magnitude of disruptions possible, nor the potential for high fatality percents. @WHO"}
{"id": 1221646126526410758, "created_at": "Mon Jan 27 04:08:28 +0000 2020", "full_text": "The new @netflix  docuseries, Pandemic: How to Prevent an Outbreak, is excellent. Listening to the vaccine-hesitant people is heartbreaking with how misled the are."}
{"id": 1221646296873717761, "created_at": "Mon Jan 27 04:09:08 +0000 2020", "full_text": "one of my students this morning told me \"you know corona virus? it's really an alert here in our city now\" \n\nlet's just pray na sana magstop na ang outbreak na to 🙏"}
{"id": 1221646485265084417, "created_at": "Mon Jan 27 04:09:53 +0000 2020", "full_text": "Bro LA lost Kobe and now there’s a fucking deadly virus outbreak... give us a BREAK FUCK"}
{"id": 1221645638414159872, "created_at": "Mon Jan 27 04:06:31 +0000 2020", "full_text": "#keepkidssafe i believe kids should not be attending schools during any global outbreak especially if there is no cure or information on this virus CLOSE SCHOOLS NOW prevention is better than cure"}
{"id": 1221645823349420032, "created_at": "Mon Jan 27 04:07:16 +0000 2020", "full_text": "Anyways if yall have questions or concerns about the outbreak hit me up in my DMs I'm happy to talk about data and facts based science. Stop spreading misinformation and being racist. Use your single brain cells."}
{"id": 1221645863316885506, "created_at": "Mon Jan 27 04:07:25 +0000 2020", "full_text": "The rumor abt this outbreak be wilding- I"}
{"id": 1221646086504206336, "created_at": "Mon Jan 27 04:08:18 +0000 2020", "full_text": "I also realise this viral outbreak is really bringing out the apocalyptic side of me like wow sis are you ok"}
{"id": 1221645026431848448, "created_at": "Mon Jan 27 04:04:06 +0000 2020", "full_text": "Rest in peace, kobe.\n\nIt hasn't even been a month, 2020.\n\nYet you've had a new virus outbreak, other celeb deaths, and now this."}
{"id": 1221645032383369217, "created_at": "Mon Jan 27 04:04:07 +0000 2020", "full_text": "i know this is not a false alarm in penang when there’s van kkm in my housing area making public announcement abt the virus outbreak 😭"}
{"id": 1221645418548924417, "created_at": "Mon Jan 27 04:05:39 +0000 2020", "full_text": "#trade Emerging Markets on Edge as Viral Outbreak Spreads From China\n\n(Bloomberg) -- The rapid spread of a deadly virus from China will be top of emerging-market investors’ minds as they ponder its impact on the global economy.Concern the outbreak will develop into something…"}
{"id": 1221644156415750145, "created_at": "Mon Jan 27 04:00:38 +0000 2020", "full_text": "Every 4 years like the olympics China have a outbreak where shit needs to be quarantined I’m good"}
{"id": 1221644270718746624, "created_at": "Mon Jan 27 04:01:05 +0000 2020", "full_text": "Today I got temperature scanned at the front gate. I was curious so I asked what my temperature had to be to be turned away. \n\n40. \n\nForty. Degrees. Celsius. \n\nThat’s 104F. \n\nSo there’s a gigantic virus outbreak and people are only being sent home if they’re basically dead?"}
{"id": 1221644401597931520, "created_at": "Mon Jan 27 04:01:37 +0000 2020", "full_text": "Though movies like \"Contagion\" and \"Outbreak\" are fictional accounts, that sht can REALLY HAPPEN.  Watching them again now to see what steps the screen writers used in solving the problem."}
{"id": 1221644431411073025, "created_at": "Mon Jan 27 04:01:44 +0000 2020", "full_text": "This year we’ve been threatened with World War 3 and a crazy virus outbreak.\n\nBut nothing has shaken us like having to say goodbye to Kobe."}
{"id": 1221644457965080577, "created_at": "Mon Jan 27 04:01:50 +0000 2020", "full_text": "Preparing myself for the discussions that are going to take place tomorrow in my classroom. My students are so curious when it comes to life. With passing of Kobe and his daughter + the virus outbreak in AZ? Our next generation of leaders want answers. Shit, we all do. 😞"}
{"id": 1221658667449110528, "created_at": "Mon Jan 27 04:58:18 +0000 2020", "full_text": "widespread panic (often ignited by mass media and viral, unverified info) is the perfect social catalyst of an epidemic"}
{"id": 1221658742845952002, "created_at": "Mon Jan 27 04:58:36 +0000 2020", "full_text": "Hays. \n\nWildfire.\nnCoV epidemic.\nTaal Eruption. \nAlmost World War 3\nPlane Crash\nKobe's Death\nAriana and Lana robbed by Scammys\n\nGrabe January."}
{"id": 1221658802715426816, "created_at": "Mon Jan 27 04:58:50 +0000 2020", "full_text": "These kids all have Jeremy Scott Adidas's. It's a epidemic"}
{"id": 1221658968075816961, "created_at": "Mon Jan 27 04:59:29 +0000 2020", "full_text": "Is the end of the world near? We have a US president being impeached, a world epidemic breaking out, England leaving the European Union, Australia is on fire and a legend just died. Wild 2020 so far."}
{"id": 1221656728783261696, "created_at": "Mon Jan 27 04:50:36 +0000 2020", "full_text": "Huh another wobbly table... it’s an epidemic."}
{"id": 1221654491126255616, "created_at": "Mon Jan 27 04:41:42 +0000 2020", "full_text": "Always an epidemic of something to distract us of the evil ways of how society really is. Stay woke"}
{"id": 1221652329071464450, "created_at": "Mon Jan 27 04:33:07 +0000 2020", "full_text": "One should keep pharma, hospitals, diagnostics labs, TECHNOLOGY, Infrastructure, Transport FMCG #stocks on radar. In case of any #Epidemic epidemic, these are products in demand.\n\n#stockstowatch s #equities #investing"}
{"id": 1221652639915466753, "created_at": "Mon Jan 27 04:34:21 +0000 2020", "full_text": "Forestfires, war threats , floods, volcanic eruptions, a fuckin epidemic, and now Kobe Bryant dies???? Man, January just wont let up."}
{"id": 1221652914319446017, "created_at": "Mon Jan 27 04:35:26 +0000 2020", "full_text": "joking about a deadly epidemic and putting fan cams under tweets about someone's death. that ain't it. it's disgusting."}
{"id": 1221653963885481985, "created_at": "Mon Jan 27 04:39:36 +0000 2020", "full_text": "The #coronavius is no joke. To date history's greatest pandemic is the influenza epidemic of 1919. Flu in the right conditions and mutation can kill you."}
{"id": 1221654244211806208, "created_at": "Mon Jan 27 04:40:43 +0000 2020", "full_text": "Just thought about the AIDS epidemic Nd slammed my hand in the bed"}
{"id": 1221650167432130560, "created_at": "Mon Jan 27 04:24:31 +0000 2020", "full_text": "they said this is an epidemic like ??? why is no one panicking?"}
{"id": 1221650299779047424, "created_at": "Mon Jan 27 04:25:03 +0000 2020", "full_text": "I'm watching Asian markets open. If the epidemic becomes a pandemic cryptocurrencies may spoke as populations flee infected locations. Gold is up, so is BTC. Something to watch."}
{"id": 1221650771223007234, "created_at": "Mon Jan 27 04:26:55 +0000 2020", "full_text": "actually bants living in china during an epidemic like my luck is THAT bad"}
{"id": 1221651074920206336, "created_at": "Mon Jan 27 04:28:08 +0000 2020", "full_text": "Nothing makes the opiate epidemic more real than witnessing someone overdose on a busy sidewalk"}
{"id": 1221651451383955456, "created_at": "Mon Jan 27 04:29:37 +0000 2020", "full_text": "Who bombs a hospital, especially during a flu epidemic"}
{"id": 1221651644041039877, "created_at": "Mon Jan 27 04:30:23 +0000 2020", "full_text": "Sometimes good advice is the hardest pill to swallow.\n\nGaslighting turns victims into the victimisers in their heads, when its the gaslighters that are the victimisers.\n\nThere is a gaslighting epidemic in the furry fandom right now. We need help somehow"}
{"id": 1221651668648902656, "created_at": "Mon Jan 27 04:30:29 +0000 2020", "full_text": "Type 2 diabetes is a worldwide epidemic. Food corporations deliberately addict us to sugar with a blatant disregard of the health consequences, in order to continue maximising their profits at all costs. Another example of the ugly face of extreme capitalism on steroids."}
{"id": 1221647490782384128, "created_at": "Mon Jan 27 04:13:53 +0000 2020", "full_text": "Sucks that I graduated too late for an epidemic to shut down school"}
{"id": 1221647524408254466, "created_at": "Mon Jan 27 04:14:01 +0000 2020", "full_text": "There’s an epidemic going on but yeah stay worried about what people are wearing."}
{"id": 1221648593053831168, "created_at": "Mon Jan 27 04:18:16 +0000 2020", "full_text": "When dealing with a potential epidemic, it’s far better to ‘overreact’ than ‘underreact.’ Imposing tough travel restrictions on China can either be an ‘overreaction,’ or a prudent measure to protect Canadians. Since there’s uncertainty, it must be done."}
{"id": 1221649288406519808, "created_at": "Mon Jan 27 04:21:02 +0000 2020", "full_text": "this android epidemic needs to end"}
{"id": 1221644135154606083, "created_at": "Mon Jan 27 04:00:33 +0000 2020", "full_text": "China’s National Health Commission warned on Sunday that people who carried the disease but did not show flu symptoms could still infect others, a major difference between the new virus and SARS: “The epidemic has entered a more serious and complex period,”"}
{"id": 1221645215162826753, "created_at": "Mon Jan 27 04:04:51 +0000 2020", "full_text": "Loneliness has been declared as a national epidemic.\n\nGuess I am a successful statistic."}
{"id": 1221645908707856384, "created_at": "Mon Jan 27 04:07:36 +0000 2020", "full_text": "Man 2020 is starting strong with these unfortunate events\n\n•Australia was/is on fire \n•An epidemic breaks out is kill ppl and found its way over to the US \n•Now Kobe 😔\n\nKeep God close and pray because these times are scary 🤞"}
{"id": 1221652299421847554, "created_at": "Mon Jan 27 04:33:00 +0000 2020", "full_text": "Everyone is calling the #coronarvirus (what I heard was the “cumflu”) but what they really said what the kungflu 🤣🤣 Im such a nasty fucker! Hahaha @AluraJenson 🤣🤣🤣🤣🤣"}
{"id": 1221659061361561602, "created_at": "Mon Jan 27 04:59:52 +0000 2020", "full_text": "lol the box of n95 masks i bought a while back is 3x the price or backordered until march now"}
{"id": 1221649716468830208, "created_at": "Mon Jan 27 04:22:44 +0000 2020", "full_text": "the surgical and n95 masks are sold out in seattle... i didn't get one"}
{"id": 1221653884118003712, "created_at": "Mon Jan 27 04:39:17 +0000 2020", "full_text": "Here We need large quantity of Surgical mask and N95 mask. I need large quantity delivered by airline. If you are supplier, please contact with me ASAP"}
{"id": 1221655804605956096, "created_at": "Mon Jan 27 04:46:55 +0000 2020", "full_text": "gimme N95 mask as hongpao present please"}
{"id": 1221657479039344642, "created_at": "Mon Jan 27 04:53:34 +0000 2020", "full_text": "I will not be leaving the house until I have a n95 mask, hand sanitiser, and a pair of swimming goggles."}
{"id": 1221647444783484928, "created_at": "Mon Jan 27 04:13:42 +0000 2020", "full_text": "I guess its safe to roam around Manila while wearing a N95 Mask 🤔"}
{"id": 1221648258977714177, "created_at": "Mon Jan 27 04:16:56 +0000 2020", "full_text": "If you see me in public wearing an N95 mask... mind ya business. \n\nI’m just trying to survive"}
{"id": 1221655471376883712, "created_at": "Mon Jan 27 04:45:36 +0000 2020", "full_text": "Having flu vaccine will not make you immune with the new NCoV. Kasi the vaccine was created to fight the known flu during that time. So yung bagong strains are not covered. Strengthen ur immune system then, and take some extra precautions. 😉"}
{"id": 1221653143240364032, "created_at": "Mon Jan 27 04:36:21 +0000 2020", "full_text": "JUST IN: Malaysia says a total of 37 cases of suspected #2019-nCoV until 10pm yesterday, with 1 positive, 4 more awaiting results.\n\nUntil 3pm yesterday, 164,692 travellers have been scanned in all international entry points, nine travellers went for further checks but negative."}
{"id": 1221652450479759360, "created_at": "Mon Jan 27 04:33:36 +0000 2020", "full_text": "@Bee49671538 @SMTOWNGLOBAL @WayV_official @NCTsmtown_DREAM Related to corona virus case, wayV is promoting in china where is this nCoV came from and NCT dream will held the dream show in macau too"}
{"id": 1221652650158104576, "created_at": "Mon Jan 27 04:34:23 +0000 2020", "full_text": "WHO update- “nCoV, the majority of exported cases were detected through entry screening. The risk of importation of the disease may be reduced if temperature screening at entry is associated with early detection of symptomatic passengers and their referral for medical follow up.”"}
{"id": 1221648549403717633, "created_at": "Mon Jan 27 04:18:05 +0000 2020", "full_text": "With all the panic around nCoV-2019, I'm thinking of including a self-imposed quarantine period of 14dys upon my return in 2wks' time. But really it's just that I don't want to go back to work 🥱😬😏😷"}
{"id": 1221645876491251712, "created_at": "Mon Jan 27 04:07:28 +0000 2020", "full_text": "I really feel depressed during 2019-nCoV and after staying home like 3 days I really wanna fuck.Can anybody knows what’s going on here in China?"}
{"id": 1221648357032022017, "created_at": "Mon Jan 27 04:17:20 +0000 2020", "full_text": "11 suspected patients of nCov sa Pinas tapos walang pantest and it takes approx  2-3 days before maconfirm if infected or not. And if yes, by that time, may nahawaan na 'yung patient 🙃\n\nThe Contagion."}
{"id": 1221644114787069952, "created_at": "Mon Jan 27 04:00:28 +0000 2020", "full_text": "Watching global news on nCov is really infuriating sometimes. Taiwan ain’t even connected to China, but since we “aren’t recognized as a country”, our cases are are bundled together with theirs, like dude, we ain’t even on the same level. It’s so frustrating 🙄"}
