{"id": 1223591830131896320, "created_at": "Sat Feb 01 13:00:00 +0000 2020", "full_text": "GAGU NASA CHINA PA DIN BA SI KUANLIN???"}
{"id": 1223591842580590593, "created_at": "Sat Feb 01 13:00:03 +0000 2020", "full_text": "Lesson in Economics....When the American economy git a cold, the China economy git #coronavirus."}
{"id": 1223591846187864064, "created_at": "Sat Feb 01 13:00:04 +0000 2020", "full_text": "Ppl freaking out over a few confirmed cases of the coronavirus. Me: is there going to be stricter lockdowns? Cause My mum isn't leaving until the end of the week."}
{"id": 1223591847290920961, "created_at": "Sat Feb 01 13:00:04 +0000 2020", "full_text": "Mlk o Corona virus e o novo RESIDENT EVIL"}
{"id": 1223591855125946370, "created_at": "Sat Feb 01 13:00:06 +0000 2020", "full_text": "Your donations and materials to the Chinese and Wuhan people will go to the pockets of the people who are related to the CCP Red Cross, which monopolizes all the distribution of donations."}
{"id": 1223591857596387328, "created_at": "Sat Feb 01 13:00:06 +0000 2020", "full_text": "The US is so benefiting from this outbreak it wouldn't surprise me if they were involved in it trending as it is, I mean Apple shares and other US commodities are soaring   #coronavirus"}
{"id": 1223591869004668928, "created_at": "Sat Feb 01 13:00:09 +0000 2020", "full_text": "putangina nag atching ako at feeling ko may corona virus na ako shet"}
{"id": 1223591869025857537, "created_at": "Sat Feb 01 13:00:09 +0000 2020", "full_text": "the suspected case of coronavirus in portugal was negative, thank the lord 😩"}
{"id": 1223591887728267264, "created_at": "Sat Feb 01 13:00:13 +0000 2020", "full_text": "With all this lassa and corona wahala... no more fashionista doctor..  I’m going to wear scrubs everyday at work now and change as I’m leaving the hospital...."}
{"id": 1223591894061481989, "created_at": "Sat Feb 01 13:00:15 +0000 2020", "full_text": "The Schiff &amp; Nadler Show failed...\n\nMarket took a 2% dive reminiscent of the Dec 2018 dive. Then MarketWatch starts up articles about doom in the market. This is NOT Corona Virus fear in the market. This is a strategic cooperative effort by market movers to skew the narrative."}
{"id": 1223591903582617600, "created_at": "Sat Feb 01 13:00:17 +0000 2020", "full_text": "The US has gotten it's citizen requesting assistance leaving China, out. So has Gr Brit, Australia, Japan, Korea, others. Our genius gov't led by our rocket scientist PM are, \"Working on it\".\nStill."}
{"id": 1223591913258917888, "created_at": "Sat Feb 01 13:00:20 +0000 2020", "full_text": "The mad scientist that set the Corona virus on the world should know that his handiwork has received the attention that he has been seeking and should please give the world the antidote."}
{"id": 1223591928538644480, "created_at": "Sat Feb 01 13:00:23 +0000 2020", "full_text": "I don't think north korea can be infected with coronavirus"}
{"id": 1223591937044815872, "created_at": "Sat Feb 01 13:00:25 +0000 2020", "full_text": "99% certain I have corona virus and will inevitably be dead within weeks so just wanted to remind you all that yes Rejjie Snow did retweet my tweet. Thank you goodbye"}
{"id": 1223591937896304640, "created_at": "Sat Feb 01 13:00:25 +0000 2020", "full_text": "Okay, 2020 went off to a hella cray start with Australian bushfires, Iran missile strikes, Harry &amp; Meghan quitting Royal family, coronavirus, Kobe Bryant's helicopter crash and Brexshit going through... can we please calm things down now and enjoy this year?"}
{"id": 1223591939741757447, "created_at": "Sat Feb 01 13:00:26 +0000 2020", "full_text": "Just saw a documentary on China food culture and IAM really shocked why they only have #coronarovirus in them."}
{"id": 1223591948726013953, "created_at": "Sat Feb 01 13:00:28 +0000 2020", "full_text": "It's very disappointing to find out that Cathay Pacific does not feel the need to waive penalties for passengers who would like a refund or cancel their flights moving through HK - think of your passengers health, after all they pay your salary! #coronavirus @cathaypacific"}
{"id": 1223591955747262470, "created_at": "Sat Feb 01 13:00:30 +0000 2020", "full_text": "Couldny pay me aw the tea in china to listen to hard style"}
{"id": 1223591956040900609, "created_at": "Sat Feb 01 13:00:30 +0000 2020", "full_text": "Coronavirus: Algeria, Morocco, other countries evacuate citizens from China"}
{"id": 1223591993084792834, "created_at": "Sat Feb 01 13:00:39 +0000 2020", "full_text": "This just in:\n\nDOR (Department Of Religion) urges President Duterte to sign the Thoughts and Prayers bill which would effectively end the 2019-nCoV given that 1M thoughts and 2M prayers (indiscriminate of religion) has been made. DOA (Department Of Atheism) opposed."}
{"id": 1223592002597593090, "created_at": "Sat Feb 01 13:00:41 +0000 2020", "full_text": "Wuhan’s plague become the new argument against race-mixing."}
{"id": 1223592025028730881, "created_at": "Sat Feb 01 13:00:46 +0000 2020", "full_text": "US Lockdown trips from China. effective Sunday."}
{"id": 1223592065981960192, "created_at": "Sat Feb 01 13:00:56 +0000 2020", "full_text": "full offence but if anyone is gonna be the UK’s coronavirus patient zero it’s Prince Philip"}
{"id": 1223592067143815169, "created_at": "Sat Feb 01 13:00:56 +0000 2020", "full_text": "I used to have a daughter...\n\nThat I brought there once...\n\nLast time she was in China it was for the Prime concert.🤔"}
{"id": 1223592076345917441, "created_at": "Sat Feb 01 13:00:58 +0000 2020", "full_text": "Ngano basta naay relevant shit iingon si doc arce about ncov issue kay naga kaon man ko sa gawas sa audi or trans. Hay"}
{"id": 1223592085044903941, "created_at": "Sat Feb 01 13:01:00 +0000 2020", "full_text": "Let’s take very seriously on coronavirus crisis. Protect yourselves: Take care of your hygiene -&gt; wash your hands after activities; Wear mask especially in public places; Avoid eating raw meat, fish; Seek doctor’s help if you feel you have flu, fever, cough, breathing problems."}
{"id": 1223592132285329408, "created_at": "Sat Feb 01 13:01:12 +0000 2020", "full_text": "Victoria was once called \"The Queen of China\" by Super Junior’s Kim Heechul."}
{"id": 1223592136366387201, "created_at": "Sat Feb 01 13:01:13 +0000 2020", "full_text": "#정용화_대만_콘서트_취소해주세요\nthe epidemic situation in China is so serious，can't u just think about the safety of JYH and his fans！！！postpone the concert！！！！"}
{"id": 1223592138837037056, "created_at": "Sat Feb 01 13:01:13 +0000 2020", "full_text": "Told my parents the coronavirus is in York and mum wants me to come home and dad just told me to buy hand sanitizer?"}
{"id": 1223592165697368064, "created_at": "Sat Feb 01 13:01:20 +0000 2020", "full_text": "kpop is the reason coronavirus exists #kpop"}
{"id": 1223592190867386370, "created_at": "Sat Feb 01 13:01:26 +0000 2020", "full_text": "Iran's Health Minister says an Iranian plane with full quarantine facilities will fly to Wuhan to bring back 70 Iranians living there"}
{"id": 1223592202338570242, "created_at": "Sat Feb 01 13:01:28 +0000 2020", "full_text": "The Ark is out of range of all the active installations! Priority: We must contain this outbreak, before-"}
{"id": 1223592218201600000, "created_at": "Sat Feb 01 13:01:32 +0000 2020", "full_text": "My korean family 💞🇰🇷\nI'm so blessed, we had a long videocall. \nMy 언니 called me  'mio amore.' They said the coronavirus is making a fuss. It's all closed there, 'like a war.' Sending prayers to my beautiful people over there.\n\nKorea is in possession of my heart and soul."}
{"id": 1223592219094835201, "created_at": "Sat Feb 01 13:01:32 +0000 2020", "full_text": "lets be more considerate... just ask yourself if what would i feel if this virus came from us? or think about the OfW that are still in china rigt now.."}
{"id": 1223592229475885057, "created_at": "Sat Feb 01 13:01:35 +0000 2020", "full_text": "I will give updates of coronavirus news happening in China.\nThe recent one is: government background Chinese national media CCTV made a live broadcast at the warehouse of wuhan Red Cross. And an security guard came and forced the journalists away. 13 million were watching..."}
{"id": 1223592239500124161, "created_at": "Sat Feb 01 13:01:37 +0000 2020", "full_text": "I was trying to see if @TomBilyeu have some advice or something to say in the wake of the corona virus and wwiii rumor."}
{"id": 1223592251311321090, "created_at": "Sat Feb 01 13:01:40 +0000 2020", "full_text": "mau nangis liat batik air jemput teman-teman di wuhan 😭😭😭 my highest respect to all the teams that contribute to bring indonesians back to their home country. come back home safe and healthy. 🙏💙"}
{"id": 1223592278972936193, "created_at": "Sat Feb 01 13:01:47 +0000 2020", "full_text": "The UK has shipping containers leaving #china everyday. What is the incubation period of #coronovirus in this type of situation. There are hundreds of containers arriving in the UK everyday from all over China. Any risk? Any idea anyone?"}
{"id": 1223592284408684545, "created_at": "Sat Feb 01 13:01:48 +0000 2020", "full_text": "MADRE MÍA LA AUDIENCIA QUE VA A TENER EL REAL MADRID VS ATLÉTICO EN CHINA POR CULPA DEL CORONAVIRUS @Tebasjavier"}
{"id": 1223592314444165120, "created_at": "Sat Feb 01 13:01:55 +0000 2020", "full_text": "Some of y’all seized the opportunity to use corona virus as an “okay” way to be racist. No, you’re still racist. No, it’s not okay. No, it’s not funny."}
{"id": 1223592315257790465, "created_at": "Sat Feb 01 13:01:55 +0000 2020", "full_text": "racism towards east asians has ALWAYS gotten slid under the rug but corona’s really just reinforced that nah some of yous are acc ill"}
{"id": 1223592322027249664, "created_at": "Sat Feb 01 13:01:57 +0000 2020", "full_text": "Masks donated to China by countries around the world are not distributed free of charge to the Chinese people.  Instead, the CCP sold it to the Chinese people at high prices through various channels."}
{"id": 1223592326234173440, "created_at": "Sat Feb 01 13:01:58 +0000 2020", "full_text": "someone please give me coronavirus i volunteer"}
{"id": 1223592330944446465, "created_at": "Sat Feb 01 13:01:59 +0000 2020", "full_text": "A senior leader of a Hindu nationalist organisation in India asserts that cow urine will cure #coronarovirus - if only #China had this level of wisdom, the world would be a safer place 😂"}
{"id": 1223592348384403456, "created_at": "Sat Feb 01 13:02:03 +0000 2020", "full_text": "So just saw the senate is blocking the witnesses and also coronavirus is declared a national emergency. Why don’t we put the two together and give trump the virus?"}
{"id": 1223592351806951424, "created_at": "Sat Feb 01 13:02:04 +0000 2020", "full_text": "US don close border\nAustralia has been on fire since last year\nUK haff piante from EU\nChina is sharing Corona\n\nE get wetin God dey tell us"}
{"id": 1223592366017302529, "created_at": "Sat Feb 01 13:02:07 +0000 2020", "full_text": "Is it weird i'm thinking of a Coronavirus playlist? @emilieautumn would definitely be on it. #plaguerats"}
{"id": 1223592383562100736, "created_at": "Sat Feb 01 13:02:12 +0000 2020", "full_text": "At least the corona virus has knocked brexshit off the the top of the news headlines. Every cloud and all that."}
{"id": 1223592400599310336, "created_at": "Sat Feb 01 13:02:16 +0000 2020", "full_text": "#coronavirus anagram of Carnivorous eating yourself to disease"}
{"id": 1223592416445444096, "created_at": "Sat Feb 01 13:02:19 +0000 2020", "full_text": "Despite strong criticism from the opposition, the government has decided to stay firm on its earlier decision against the repatriation of Pakistanis stuck in virus-hit China."}
{"id": 1223592422678069249, "created_at": "Sat Feb 01 13:02:21 +0000 2020", "full_text": "Do you thing we can solve Coronavirus with a slice of Lime Disease?"}
{"id": 1223592429921734656, "created_at": "Sat Feb 01 13:02:23 +0000 2020", "full_text": "well, can you stop using coronavirus as an excuse for being a racist? disgusted with some of the people’s comments"}
{"id": 1223592474502930433, "created_at": "Sat Feb 01 13:02:33 +0000 2020", "full_text": "Australia - Wild fire\nBrazil - Floods \nIndia - BJP \nChina - Corona virus\nPakistan - PSL5  ANTHEM\nWorld - January"}
{"id": 1223592475220152322, "created_at": "Sat Feb 01 13:02:33 +0000 2020", "full_text": "Ibra has coronavirus \n\nCoronavirus is dead"}
{"id": 1223592489023459328, "created_at": "Sat Feb 01 13:02:37 +0000 2020", "full_text": "This corona virus is more like a kal ho na ho virus.\n#besafe #beclean"}
{"id": 1223592492131667969, "created_at": "Sat Feb 01 13:02:38 +0000 2020", "full_text": "Fancy getting that Coronavirus...2 weeks quarantine, see no fucker...good!"}
{"id": 1223592492815261697, "created_at": "Sat Feb 01 13:02:38 +0000 2020", "full_text": "Ni coronavirus ni ostias. \n\nHoy juega mi real madrid. \n\nNo me interesa nada mas"}
{"id": 1223592492844699648, "created_at": "Sat Feb 01 13:02:38 +0000 2020", "full_text": "Is KQ still allowing flights from China? If yes, Kenyans are doomed. We cannot contain the virus in the country. #CoronaVirusKenya"}
{"id": 1223592506807291904, "created_at": "Sat Feb 01 13:02:41 +0000 2020", "full_text": "Hoping for the best.\n\nAnyway guys, lesson learnt here. Go and buy n95 mask cos every year we got bad haze. So just FYI don't buy mask last min 😅"}
{"id": 1223592512440414210, "created_at": "Sat Feb 01 13:02:42 +0000 2020", "full_text": "*Most Urgent,Very Serious, Important information*📣\n\n*Ministry of health’s emergency notification to the public that the Coronavirus influenza outbreak this time is very very serious &amp; fatal. There's no cure once you are infected.*\n*Its spreading from China to various countries*"}
{"id": 1223592518790590465, "created_at": "Sat Feb 01 13:02:44 +0000 2020", "full_text": "World/America! I did warn y'all that there will be a purging. They are planning a purging here in the US, and they're using the Corona virus to do it! Beware!!!"}
{"id": 1223592532375814144, "created_at": "Sat Feb 01 13:02:47 +0000 2020", "full_text": "I srsly hope the coronavirus won't last long :("}
{"id": 1223592550348529664, "created_at": "Sat Feb 01 13:02:51 +0000 2020", "full_text": "BREAKING: Here's what Donald Trump said off-the-record about China: \"Communism was the reason for the U.S.\""}
{"id": 1223592581789036545, "created_at": "Sat Feb 01 13:02:59 +0000 2020", "full_text": "How did the coronavirus just come outta nowhere it's gonna take at least two year's for them WHO or china to figure it all out😒"}
{"id": 1223592582711795715, "created_at": "Sat Feb 01 13:02:59 +0000 2020", "full_text": "What measures are we putting in place to prevent the corona virus or even curb it if it eventually spreads? What?\nI'm genuinely worried."}
{"id": 1223592604622782464, "created_at": "Sat Feb 01 13:03:04 +0000 2020", "full_text": "my employee in the Philippines is pregnant and had been trying to leave the house as little as possible because of the corona virus"}
{"id": 1223592620326375424, "created_at": "Sat Feb 01 13:03:08 +0000 2020", "full_text": "Update - Infections - Malaysia: 8 #coronavirus"}
{"id": 1223592635253841921, "created_at": "Sat Feb 01 13:03:12 +0000 2020", "full_text": "I just want ADULTS to know, we can discuss sex openly and be classy at the same time. People are afraid of the topic like it’s the the coronavirus. Grow up please."}
{"id": 1223592640496721920, "created_at": "Sat Feb 01 13:03:13 +0000 2020", "full_text": "#LetsBeatCoronaTogether\n\nLong studies have shown that the camel is indeed the main cause of CORONA Virus."}
{"id": 1223598970326392832, "created_at": "Sat Feb 01 13:28:22 +0000 2020", "full_text": "I'm disgusted by racists showing their true colours without any shame bc of #coronavirus.\nMy God, stop this."}
{"id": 1223598982045347842, "created_at": "Sat Feb 01 13:28:25 +0000 2020", "full_text": "I won't be surprised that Nigerian politicians answer to the #coronarovirus outbreak is to send their families out of the country...\n\nIf those ones are catapulting their families about like you, where would you send yours?\n\nÀwọn Òpọ̀nú Aláìnírònú."}
{"id": 1223598986503892992, "created_at": "Sat Feb 01 13:28:26 +0000 2020", "full_text": "Part for China #coronarovirus"}
{"id": 1223598987741057024, "created_at": "Sat Feb 01 13:28:26 +0000 2020", "full_text": "Twice Tzuyu Bar also made a donation to purchase medical supplies for Wuhan~"}
{"id": 1223598998495297538, "created_at": "Sat Feb 01 13:28:29 +0000 2020", "full_text": "psa!! the coronavirus is not an excuse to be racist x"}
{"id": 1223599036046942209, "created_at": "Sat Feb 01 13:28:38 +0000 2020", "full_text": "Man that Wuhan clan ain’t nothing to fuck with huh"}
{"id": 1223599049183506432, "created_at": "Sat Feb 01 13:28:41 +0000 2020", "full_text": "Coronavirus is spreading, the UK has left the EU, any hope offered by Trump’s impeachment is gone. So much respect for everyone who made it through #DryJanuary this year..."}
{"id": 1223599059602235393, "created_at": "Sat Feb 01 13:28:43 +0000 2020", "full_text": "One tiny city #wuhan with brainless and careless governors, make people around the world suffer with this #coronavirus I pray for this virus to be gone ASAP🙏🏻"}
{"id": 1223599064907837440, "created_at": "Sat Feb 01 13:28:45 +0000 2020", "full_text": "the coronavirus sounds kinda yummy"}
{"id": 1223599077033684992, "created_at": "Sat Feb 01 13:28:47 +0000 2020", "full_text": "Yooooooo we all gonna die lol, corona virus is jamming in Botswana"}
{"id": 1223599084361125888, "created_at": "Sat Feb 01 13:28:49 +0000 2020", "full_text": "BANGLADESH VIRUS FLIGHT - NEW VIDEO\n312 Bangladeshis evacuated from Wuhan, China arrive in Dhaka.\nSTORY #4252388"}
{"id": 1223599090983768064, "created_at": "Sat Feb 01 13:28:51 +0000 2020", "full_text": "People pretending to know jack shit about virology under n*Cov is starting to piss me off. People are really that scared of a virus that's caused no deaths outside of China, and I haven't even seen the demographics of those deaths. If they're elderly, sorry to be harsh, but it's-"}
{"id": 1223599096163790850, "created_at": "Sat Feb 01 13:28:52 +0000 2020", "full_text": "I will never drink corona beer again, even with lemon.\n\nThis beer virus has sobered me up and I'm angry."}
{"id": 1223599111246467072, "created_at": "Sat Feb 01 13:28:56 +0000 2020", "full_text": "They threw their pets out of their apartment because they thought they will spread the Wuhan virus. How dumb can these people be? Do they even have brains? Uneducated low life. It’s fucking karma idiots."}
{"id": 1223599119832252416, "created_at": "Sat Feb 01 13:28:58 +0000 2020", "full_text": "Due to one bat soup, almost all the flight cancelled to China, holiday extended by 2 week so no pay, companies shutting down stores so no sale, production stopped, global gdp will drop, guidance will be cut. $spy, $dia, $gld be prepared recession is coming faster."}
{"id": 1223599122386649088, "created_at": "Sat Feb 01 13:28:58 +0000 2020", "full_text": "Something i dont understand is why they called it coronavirus, it's like if i called a mountain the Rockmountain"}
{"id": 1223599146424127490, "created_at": "Sat Feb 01 13:29:04 +0000 2020", "full_text": "(1/2) Hey China, what in the world are you doing? First you kill most of your rivers to the point that you're even predicted to run out of water by 2030. Second, even if you're rivers are full of organic shit, your wet markets are still fully functional....\n\n#Cornoavirus"}
{"id": 1223599158273200131, "created_at": "Sat Feb 01 13:29:07 +0000 2020", "full_text": "El Imperio del Mal: el coronavirus"}
{"id": 1223599162136113153, "created_at": "Sat Feb 01 13:29:08 +0000 2020", "full_text": "o vin diesel sabe a cura p coronavirus tenho a certeza"}
{"id": 1223599176228974593, "created_at": "Sat Feb 01 13:29:11 +0000 2020", "full_text": "THREAD: Trust is going to be key to controlling the #nCoV2019 #coronavirus #coronavirusoutbreak. Lots of lessons to be gleaned from our experience with vaccines and Ebola."}
{"id": 1223599211494694912, "created_at": "Sat Feb 01 13:29:20 +0000 2020", "full_text": "Corona virus reports from USA are not to be trusted. Trump has already stated the virus is under control and he will not back down from that statement. He will not allow updates that show USA is vulnerable cuz he thinks it reflects poorly on his \"leadership\""}
{"id": 1223599215915307010, "created_at": "Sat Feb 01 13:29:21 +0000 2020", "full_text": "no one:\nthe thermometer the prefect used to check my temperature: BEEP BEEP BEEP BEEP\nthe whole class: bitch has coronavirus she gonna die bruh"}
{"id": 1223599218926989314, "created_at": "Sat Feb 01 13:29:21 +0000 2020", "full_text": "Corona Virus in York?? Mad ting"}
{"id": 1223599221460201472, "created_at": "Sat Feb 01 13:29:22 +0000 2020", "full_text": "the coronavirus is gay"}
{"id": 1223599222773014528, "created_at": "Sat Feb 01 13:29:22 +0000 2020", "full_text": "She: Corona?\nMe: No, I’m gay !"}
{"id": 1223599226627788800, "created_at": "Sat Feb 01 13:29:23 +0000 2020", "full_text": "Jaan nudes send Corona."}
{"id": 1223599232432603136, "created_at": "Sat Feb 01 13:29:25 +0000 2020", "full_text": "Ndlozi is just a waste, a bigoted person and a menace in politics arena.Imagine if this coronavirus outbreak occured in Mozambique he would say all the infected ones must not be quarantined they can come to SA as they please because the are Africans."}
{"id": 1223599238954864640, "created_at": "Sat Feb 01 13:29:26 +0000 2020", "full_text": "If the coronavirus takes hold in the US, what are the chances that Trump uses \"public health emergency\" as an excuse to delay elections? @sifalio"}
{"id": 1223599244717821952, "created_at": "Sat Feb 01 13:29:27 +0000 2020", "full_text": "Does no one else find it “convenient” that China was mysteriously able to get millions of protestors off their streets when the Cornonavirus made its presence?"}
{"id": 1223599257443348483, "created_at": "Sat Feb 01 13:29:31 +0000 2020", "full_text": "i have the coronavirus, like this tweet or ill cough on you"}
{"id": 1223599260609871872, "created_at": "Sat Feb 01 13:29:31 +0000 2020", "full_text": "BigHit's adorable family photos can probably kill corona virus and end all of our problems lol 🥺"}
{"id": 1223599265735495681, "created_at": "Sat Feb 01 13:29:32 +0000 2020", "full_text": "#Germany #Moskau #Russia \n#coronarovirus \n\nThe air force's Airbus is supposed to bring over 120 people from the coronavirus area Wuhan via #Moscow to #Frankfurt. But the #Russian side surprisingly #refuses the #stopover. The A310 must now choose a new route."}
{"id": 1223599276279975942, "created_at": "Sat Feb 01 13:29:35 +0000 2020", "full_text": "I can't afford the Coronavirus. Think I've got the Mymumscolavirus. \n\n(One for our older viewers, there 😉)"}
{"id": 1223599283926183936, "created_at": "Sat Feb 01 13:29:37 +0000 2020", "full_text": "im doing a video chat lesson with one of my kids who’s baxk in China for the New Year and he Informed me he’s having “a kfc treat” while he’s on the phone with me just crunchin away and hunny I can see I can see th whole bucket"}
{"id": 1223599289768693760, "created_at": "Sat Feb 01 13:29:38 +0000 2020", "full_text": "stopppp the common flu is literally more deadly than the coronavirus"}
{"id": 1223599327387373570, "created_at": "Sat Feb 01 13:29:47 +0000 2020", "full_text": "Corona is calling ヽ((◎д◎))ゝ"}
{"id": 1223599330000424972, "created_at": "Sat Feb 01 13:29:48 +0000 2020", "full_text": "When open borders to Rohingya: \nNo no we dont want that kind of people\n\nWhen close borders to PRC due to virus outbreak: \nWhy you want to close it u resis nub shit no humanity, stupid malay\n\n🤡 🤡 🤡"}
{"id": 1223599332307480581, "created_at": "Sat Feb 01 13:29:48 +0000 2020", "full_text": "01 Feb - 08:28:22 AM  [BUSINT] - One of the 2 people with Wuhan coronavirus in the UK is a student at the University of York"}
{"id": 1223599332819177472, "created_at": "Sat Feb 01 13:29:48 +0000 2020", "full_text": "Get your flu shots. It’s killed more people this year than the coronavirus."}
{"id": 1223599342768009217, "created_at": "Sat Feb 01 13:29:51 +0000 2020", "full_text": "Honestly, what happens to people (?) It gives a lot of helplessness that there are people justifying their racism and xenophobia towards Asians with the China virus ...\n\n#JeNeSuisPasUnVirus"}
{"id": 1223599342969331712, "created_at": "Sat Feb 01 13:29:51 +0000 2020", "full_text": "All the Corona virus jokes are making forget how much I hate when we play vs Carasco. This guy always has Carvajal on skates when play Atletico."}
{"id": 1223599346656120833, "created_at": "Sat Feb 01 13:29:52 +0000 2020", "full_text": "Los de mi pueblo hablando del coronavirus sin tener ni idea. Es que me descojono."}
{"id": 1223599349709594624, "created_at": "Sat Feb 01 13:29:53 +0000 2020", "full_text": "for a second i thought i had coronavirus because my throat was hurting, but then i realized i accidentally fell asleep with my autoerotic asphyxiation belt on again"}
{"id": 1223599364335116289, "created_at": "Sat Feb 01 13:29:56 +0000 2020", "full_text": "Not a lot of American Pastors asking you to pray for Wuhan. 🤔"}
{"id": 1223599369666121729, "created_at": "Sat Feb 01 13:29:57 +0000 2020", "full_text": "Misinformation is the biggest and most dangerous epidemic! \n\nMany experts commented on the claims emerging around #nCoV2019 sequences.\n\nHere is the summary of insightful and factful analysis from the experts debunking these unverified conclusions about #coronavirus :"}
{"id": 1223599382303363073, "created_at": "Sat Feb 01 13:30:00 +0000 2020", "full_text": "Enjoyed lunch with a Singaporean English lit teacher who teaches in China via training in Canada and who is spending part of her UK holiday at #brewedwilts. Impressive commitment to the job!"}
{"id": 1223599386652839936, "created_at": "Sat Feb 01 13:30:01 +0000 2020", "full_text": "Quick update on the #coronavirus here where we are. We're having to extend our staffs holidays till atleast the 10th of Feb, with whoever can working from home.\n\nSupply lines on the 3rd but its extremely limited given most factories, if not all, will still be closed.\n\n1/?"}
{"id": 1223599388519477249, "created_at": "Sat Feb 01 13:30:02 +0000 2020", "full_text": "China virus death toll rises to 259, infections surge\n\n***\nLatest News Updates"}
{"id": 1223599399822974977, "created_at": "Sat Feb 01 13:30:04 +0000 2020", "full_text": "So there goes my mum asking me to stop working at Jewel bcuz of Wuhan 😬What should I do now Zzzz"}
{"id": 1223599402696134657, "created_at": "Sat Feb 01 13:30:05 +0000 2020", "full_text": "Trump sold us out to China so he can build a hotel there."}
{"id": 1223599446140882946, "created_at": "Sat Feb 01 13:30:15 +0000 2020", "full_text": "Y ya hay Coronavirus en España"}
{"id": 1223599459466207232, "created_at": "Sat Feb 01 13:30:19 +0000 2020", "full_text": "A new study coming out of China reports that the Wuhan coronavirus has an Ro of 4.1. That means it's much more contagious than previously feared.\n\nIf indeed the case, an Ro of 4.1 means there is NO way of stopping this virus from becoming a full-blown global pandemic."}
{"id": 1223599461043142657, "created_at": "Sat Feb 01 13:30:19 +0000 2020", "full_text": "Next weeks headline:\n\nYou won’t be able to go to US if you have been to CHINA in a short time period.\n\nPump gold more📈"}
{"id": 1223599463459164160, "created_at": "Sat Feb 01 13:30:20 +0000 2020", "full_text": "#ZeroHedge banned from Twitter because they were the first to show the #nCOV has #HIV proteins that all but prove this is an engineered bio weapon. \n\nToo bad it's a day later now and all of India has this info and is tweeting it \n\n#WuhanCoronavirus"}
{"id": 1223599469062762498, "created_at": "Sat Feb 01 13:30:21 +0000 2020", "full_text": "novel corona virus can't enter our university cos  guards are so strict"}
{"id": 1223599470060818433, "created_at": "Sat Feb 01 13:30:21 +0000 2020", "full_text": "U can literally survive coronavirus. Stop using it as an excuse for ur racism"}
{"id": 1223599485286260737, "created_at": "Sat Feb 01 13:30:25 +0000 2020", "full_text": "I had a dream that I was sick with the coronavirus. I woke up feeling fine but now I’m about to take every kind of medicine I have in my house."}
{"id": 1223599495067262978, "created_at": "Sat Feb 01 13:30:27 +0000 2020", "full_text": "Looking for a good fiction book?\n\nCamus' \"The Plague\" is an incredible read.  Have been thinking about it non-stop since the Coronavirus started. Basically, it's a thought exercise on how quarantine affects the psyche.\n\n#books #camus #coronavirus #fiction #quarantined"}
{"id": 1223599502994612225, "created_at": "Sat Feb 01 13:30:29 +0000 2020", "full_text": "January 2020 \n\nImpeachment trial intensifies \nIran war threat \nBrexit actually happening \nAustralia fires \nKobe Bryant \nCoronavirus \n\n#1of12"}
{"id": 1223599509944459265, "created_at": "Sat Feb 01 13:30:31 +0000 2020", "full_text": "Soooo. I’m kinda confused about SS8 in KL. Tbh, i really wanna go due to pack schedule from May to Sept. But coronavirus issue makes my parents worried. What to do? Should i go? 😭"}
{"id": 1223599521923354626, "created_at": "Sat Feb 01 13:30:34 +0000 2020", "full_text": "We should pray for wuhan and Philippines \n\n#PrayForWuhan\n#PrayForPhilippines"}
{"id": 1223599529150173184, "created_at": "Sat Feb 01 13:30:35 +0000 2020", "full_text": "still smad about cats and dogs being thrown from tower blocks in china after they believed the fake news that animals were causing the virus spread YOU ALL SUCK"}
{"id": 1223599532795101184, "created_at": "Sat Feb 01 13:30:36 +0000 2020", "full_text": "I’m deeply unconvinced by the experts on #bbcnews talking about #coronavirus right now. Apparently there’s nowhere in the south of the UK that can house 80 people in isolation? Let’s hope we don’t get any epidemics starting in London!"}
{"id": 1223599542043664384, "created_at": "Sat Feb 01 13:30:38 +0000 2020", "full_text": "Man, the coronavirus has a side symptom of just causal ass racism, doesn't it?"}
{"id": 1223599549048152064, "created_at": "Sat Feb 01 13:30:40 +0000 2020", "full_text": "Listening to China Drum, this late 90s British Pop Punk band who's debut album Goosefair rocked my socks... I never got to see them live and wonder what happened to them.... oh 90s my decade of wonders!"}
{"id": 1223599553145987073, "created_at": "Sat Feb 01 13:30:41 +0000 2020", "full_text": "Hasta que por fin nosotros dejamos de volar a china."}
{"id": 1223599584766779393, "created_at": "Sat Feb 01 13:30:49 +0000 2020", "full_text": "when suicide is haram but a plane to china isn't 😗✌🏻"}
{"id": 1223599588906389505, "created_at": "Sat Feb 01 13:30:50 +0000 2020", "full_text": "5000 people die in China due to coronavirus"}
{"id": 1223599589485416448, "created_at": "Sat Feb 01 13:30:50 +0000 2020", "full_text": "So many players leaving China near Deadline Day. Carrasco, Gaitan, Ighalo, etc. Is it possible this is related to the corona virus issue?"}
{"id": 1223599626613219331, "created_at": "Sat Feb 01 13:30:59 +0000 2020", "full_text": "what if i actually get the coronavirus 😏😏"}
{"id": 1223599639896764416, "created_at": "Sat Feb 01 13:31:02 +0000 2020", "full_text": "PSA: putting a mask on your profile picture won’t keep you safe, wearing it when actually out in public will #coronavirus"}
{"id": 1223599652152446977, "created_at": "Sat Feb 01 13:31:05 +0000 2020", "full_text": "33rd solver of Problem700 is Tangent from China."}
{"id": 1223599658162966530, "created_at": "Sat Feb 01 13:31:06 +0000 2020", "full_text": "So as far as I can tell China markets will be open next week.  Wonder if this changes before tomorrow evening?"}
{"id": 1223599674352816128, "created_at": "Sat Feb 01 13:31:10 +0000 2020", "full_text": "shitttt legit,,,,, meron na corona virus sa lucena doctors hospital y'all please be safe!!!!! always wash your hands and wear mask!!!!! 🙏🏼🥺"}
{"id": 1223599688068345856, "created_at": "Sat Feb 01 13:31:13 +0000 2020", "full_text": "If this coronavirus can 1v1 me rust quick scope no scope with a good final kill and win then it can infect me until then I’m not having any of it 😎"}
{"id": 1223599695274090496, "created_at": "Sat Feb 01 13:31:15 +0000 2020", "full_text": "Au final, le Corona virus il aura apporté plus de gens racistes que de gens malade mdr"}
{"id": 1223599697778085889, "created_at": "Sat Feb 01 13:31:15 +0000 2020", "full_text": "Naya Pakistan scientists &amp; Plumbers saying that there is no patient infected by #coronarovirus, while in second statement they Say, Pakistan has no facilities/Kits to diagnose Corona Virus 🦠 \n#AwkwardMoment"}
{"id": 1223599704476270598, "created_at": "Sat Feb 01 13:31:17 +0000 2020", "full_text": "It actually IS kind of racist to think the people of China don’t deserve a government that does not constantly lie to them and use them as collateral damage in Party-state image projects"}
{"id": 1223599708456869889, "created_at": "Sat Feb 01 13:31:18 +0000 2020", "full_text": "@Rantboymufc @Gerrardology this is a general precaution. if you're a smoker your chances of getting a resp. infection are higher as compared to someone who isnt. again this is not just for coronavirus but all other such resp. tract infections. no wonder smokers get bronchitis/sore throats more often."}
{"id": 1223599718485372929, "created_at": "Sat Feb 01 13:31:20 +0000 2020", "full_text": "Shower thoughts - is God playing Plague Inc. with Corona Virus?"}
{"id": 1223599758180265985, "created_at": "Sat Feb 01 13:31:30 +0000 2020", "full_text": "i have corona virus ✌️😙"}
{"id": 1223599758373277701, "created_at": "Sat Feb 01 13:31:30 +0000 2020", "full_text": "*Solskjær’s incredible plan...* \n\n1⃣ Sign Ighalo from China\n\n2⃣ Sparks an outbreak of the coronavirus in the UK\n\n3⃣ The Premier League is suspended\n\n4⃣ Liverpool don’t win the Premier League"}
{"id": 1223599769387442177, "created_at": "Sat Feb 01 13:31:33 +0000 2020", "full_text": "Por que leí que Bts no se ha ido de L.A por el corona virus, es enserió?"}
{"id": 1223599792795848706, "created_at": "Sat Feb 01 13:31:38 +0000 2020", "full_text": "An Astros fan told me yesterday that cheating with technology is a league wide epidemic in baseball.  If that's true, why have only 2 teams been caught, the Astros and Boston?"}
{"id": 1223599805080969218, "created_at": "Sat Feb 01 13:31:41 +0000 2020", "full_text": "9 More Months of Trump for World Leaders and Dictators to Work With. They Will Take Full Advantage of the Acquittal with No Witnesses and Evidence. #NorthKorea #China #Iran #Venezuela #Syria #Russia #Turkey #Democrats #Republicans #Congress"}
{"id": 1223599811900923904, "created_at": "Sat Feb 01 13:31:43 +0000 2020", "full_text": "WU LEI TIENE UN PLAN. CORONAVIRUS PARA TODA GRANADA"}
{"id": 1223599830938914817, "created_at": "Sat Feb 01 13:31:47 +0000 2020", "full_text": "-corona virus spreads\n-World war 3 and 6\n-impeachment \"trials\"\n-kobe is dead\n\nIt's hard to believe it's been only a month"}
{"id": 1223599838002143237, "created_at": "Sat Feb 01 13:31:49 +0000 2020", "full_text": "#Australia #Canberra \n#coronarovirus \n\nAfter the #USA, #Australia no longer allows travelers to #China from other nationalities to enter the country. #Australians who come out of the hotbed of the current #coronavirus epidemic have to go into a two-week \"self-#quarantine\"."}
{"id": 1223599864472358913, "created_at": "Sat Feb 01 13:31:55 +0000 2020", "full_text": "Yall making racist jokes using corona virus as an excuse as if settlers didn’t bring like 15 deadly diseases with them and killed a huge ass amount of native americans🥱 but yall aint ready for that conversation"}
{"id": 1223599874920341504, "created_at": "Sat Feb 01 13:31:58 +0000 2020", "full_text": "Swine flu &amp; Coronavirus (and many other zoonotic virus’s) both came from eating animals / the meat industry, because animals carry virus’s and parasites humans aren’t supposed to come into contact with BUT STILL I get asked “why don’t you eat meat, that’s so weird” 😴"}
{"id": 1223599877566820354, "created_at": "Sat Feb 01 13:31:58 +0000 2020", "full_text": "In china Doctor prescribed to wash hands 3 to 4 times a day and put water in the nose due to #coronarovirus.Muslims perform wudu 5 times a day and wash hands and put water nose."}
{"id": 1223599884038594561, "created_at": "Sat Feb 01 13:32:00 +0000 2020", "full_text": "Practice a good hygiene as daily routine not only DURING CORONA VIRUS BREAKDOWN,duhhh \nWear mask,cover your mouth ,nose when you cough,sneeze/having flu,fever\nShower least twice a day\nNEVER go to bed with outside clothes \nWash your hands/sanitize as often as possible @BTS_twt"}
{"id": 1223599886286721027, "created_at": "Sat Feb 01 13:32:00 +0000 2020", "full_text": "Coronavirus is impacting the mortgage rates too.  #mortgaterates"}
{"id": 1223599924903862272, "created_at": "Sat Feb 01 13:32:10 +0000 2020", "full_text": "is it extreme to buy a mouth mask to wear in the airport/on my flight. I’m petrified of getting coronavirus"}
{"id": 1223599935062528000, "created_at": "Sat Feb 01 13:32:12 +0000 2020", "full_text": "People in this country let dogs lick them in their mouths but have the nerve to tweet about the \"possibility\" of them dying from corona virus. I'm so fuckin tired."}
{"id": 1223599988820721664, "created_at": "Sat Feb 01 13:32:25 +0000 2020", "full_text": "Tomorrow ill be flying to chongqing china for the first time after the outbreak. Scared die me ohh"}
{"id": 1223599999780638720, "created_at": "Sat Feb 01 13:32:27 +0000 2020", "full_text": "How do we know if Coronavirus ain reach TI yet?"}
{"id": 1223600001064062978, "created_at": "Sat Feb 01 13:32:28 +0000 2020", "full_text": "New report on first US case of novel coronavirus details mild symptoms followed by pneumonia  via @EarnEasyMoney4"}
{"id": 1223600011058921472, "created_at": "Sat Feb 01 13:32:30 +0000 2020", "full_text": "I don't want to be racist, Going to Mid valley n Times Square just like Coronavirus Zone there they just sneeze n cough any time. Too many China. WTHell is going on?\n\n*p/s: u can see who's China by how they dressed"}
{"id": 1223600011671269376, "created_at": "Sat Feb 01 13:32:30 +0000 2020", "full_text": "Due to this current outbreak, I can't get back to Thailand as I was planning before. I'm starting to feel homesick."}
{"id": 1223600016163590145, "created_at": "Sat Feb 01 13:32:31 +0000 2020", "full_text": "Turns out one of the two people in the UK to have tested positive for the coronavirus in the UK is a student at my university. I’m not too worried about it though. Current info suggests the student didn’t come into contact with anyone on campus before they were quarantined."}
{"id": 1223600032051613696, "created_at": "Sat Feb 01 13:32:35 +0000 2020", "full_text": "yes coronavirus is in my city fuck off sending me screenshots, the next person will probs me"}
{"id": 1223600033498570753, "created_at": "Sat Feb 01 13:32:36 +0000 2020", "full_text": "Why didn’t the coach drivers wear protective suits when driving the plane load ftom China to isolation? They were told to go home for 14 days.?!! #coronavirusuk #mickeymouse"}
{"id": 1223600044366016514, "created_at": "Sat Feb 01 13:32:38 +0000 2020", "full_text": "#coronavirus cost about $ 1-2 billion to #Beijing. The #trade and #investments also suffer. coincidence?"}
{"id": 1223600047079723008, "created_at": "Sat Feb 01 13:32:39 +0000 2020", "full_text": "Me da miedo que el gobierno de PR con lo inepto que es se tenga que enfrentar al #Coronavirus"}
{"id": 1223600055405436928, "created_at": "Sat Feb 01 13:32:41 +0000 2020", "full_text": "All this talk about the Coronavirus, but nobody seems to know about the  severe mumps outbreak in West Wales that has resulted in half the games in the Pembrokeshire League being cancelled #mumps"}
{"id": 1223600072237121536, "created_at": "Sat Feb 01 13:32:45 +0000 2020", "full_text": "Just when you thought 2019 was the hardest, \n\n2020 came in tragedy mode...\n\nCorona virus\nMuseveni sole candidacy\nKobe passing\nLocusts\nSoldiers in copter crash\nIran\nBrexit\n\nAnd it's still 1st Feb ...\n\n🙌"}
{"id": 1223600086602731521, "created_at": "Sat Feb 01 13:32:48 +0000 2020", "full_text": "#coronavirus reaches India"}
{"id": 1223600098359357442, "created_at": "Sat Feb 01 13:32:51 +0000 2020", "full_text": "Help me understand this theory:\n\n\"China introduced the virus to its own people to specifically kill off the last two generations of males, those China is reliant on for manufacturing by a decent amount, so the younger generations will fuck and make babies.\"\n\n1/2"}
{"id": 1223600099416248320, "created_at": "Sat Feb 01 13:32:51 +0000 2020", "full_text": "Wait, this coronavirus is in Lagos and worst still in lekki?? If this is true problem dey oh! Hmmm"}
{"id": 1223600107796533251, "created_at": "Sat Feb 01 13:32:53 +0000 2020", "full_text": "Everytime I hear the word 'Corona Virus' I start imagining World War Z in my mind 😳"}
{"id": 1223600108769611776, "created_at": "Sat Feb 01 13:32:53 +0000 2020", "full_text": "Ok, can we plz change the name of the coronavirus to kung flu"}
{"id": 1223600127077601280, "created_at": "Sat Feb 01 13:32:58 +0000 2020", "full_text": "okay mr senator ur job is to serve ur fellow country men not china. If singling china makes the environment for the filipinos safe, SINGLE out CHINA."}
{"id": 1223600156760657920, "created_at": "Sat Feb 01 13:33:05 +0000 2020", "full_text": "i should be at the chingay parade rn but my mom doesn’t allow me to go cuz of the wuhan pandemic hahaha bingit 😫🔪"}
{"id": 1223600169347731456, "created_at": "Sat Feb 01 13:33:08 +0000 2020", "full_text": "I hate that everyone thinks China created coronavirus. ‘Coronavirus’ is a COLLECTION of different viruses that most of us will get in out lifetime (pneumonia, common cold, respiratory infections etc). It so happens that this specific strain originated in China and has no vaccine."}
{"id": 1223600192341016578, "created_at": "Sat Feb 01 13:33:13 +0000 2020", "full_text": "how’s the corona virus got to the uk before my wish order"}
{"id": 1223600199131697152, "created_at": "Sat Feb 01 13:33:15 +0000 2020", "full_text": "I will do everything in my power to get the coronavirus"}
{"id": 1223600223278243841, "created_at": "Sat Feb 01 13:33:21 +0000 2020", "full_text": "Man utd signed ighalo from China, they don't know they signed CORONAVIRUS.........ur team done die."}
{"id": 1223600226893647877, "created_at": "Sat Feb 01 13:33:22 +0000 2020", "full_text": "China can build a hospital in 10 days. In the United States, you can order cable TV only for your grandchildren🤣"}
{"id": 1223600235362115585, "created_at": "Sat Feb 01 13:33:24 +0000 2020", "full_text": "The @GOP #VIRUS is more dangerous than the #coronavirus. But they'll both be defeated. #GOPVirus"}
{"id": 1223600236221759488, "created_at": "Sat Feb 01 13:33:24 +0000 2020", "full_text": "The 2003 SARS epidemic sickened roughly 8,100 people across the globe over nine months. By contrast, #2019nCoV nearly 10,000 cases of the new virus have been confirmed since December 31st."}
{"id": 1223600252424458240, "created_at": "Sat Feb 01 13:33:28 +0000 2020", "full_text": "Nigerians now have new prayer point lines\n\n\"Oh God of Ighalo\"\n\n\"You that did it for Ighalo can do it for me\"\n\n\"Lord turn this situation to be the China taking me to my Man utd\""}
{"id": 1223600252936237056, "created_at": "Sat Feb 01 13:33:28 +0000 2020", "full_text": "So you get rid of Lukaku who has been scoring goals at every club and bring in Ighalo who has played in china for the last 3 years. #mufc #oleout"}
{"id": 1223600258191646721, "created_at": "Sat Feb 01 13:33:29 +0000 2020", "full_text": "United \nDelta \nAmerican Airlines suspended flights to China .."}
{"id": 1223600260884226048, "created_at": "Sat Feb 01 13:33:30 +0000 2020", "full_text": "#JeNeSuisPasUnTerroriste\n\n1\n\nWhy do we hate each other?  I am a Japanese person, but there are reports of people infected with coronavirus every day in Japan, and I am very scared and do not want to be infected.  But isn't that the same with Chinese Wuhan citizens?"}
{"id": 1223600261739970560, "created_at": "Sat Feb 01 13:33:30 +0000 2020", "full_text": "Le coronavirus #CestACauseDesFumigènes"}
{"id": 1223600295822802945, "created_at": "Sat Feb 01 13:33:38 +0000 2020", "full_text": "#vietnam government you are stupid. #taiwan is not china and it's not even linked. Its like if the virus broke out in Hawaii and they reject the whole of US from entering. #coronarovirus #geteducated"}
{"id": 1223600296305184768, "created_at": "Sat Feb 01 13:33:38 +0000 2020", "full_text": "Trump can now openly ask his friends in Russia, Turkey, Saudi Arabia, NOKO and China to interfere in the 2020 election. Disinformation and hacking are welcome, the WH is open for business, call anyone. \nThey're all in the loop.\n#GOPCoverup"}
{"id": 1223600303532134497, "created_at": "Sat Feb 01 13:33:40 +0000 2020", "full_text": "I think North Korea has to be the safest country #coronavirus"}
{"id": 1223600331889762306, "created_at": "Sat Feb 01 13:33:47 +0000 2020", "full_text": "Some Coronavirus perspective helpful? As Fox News noted last night &amp; CDC website confirms, regular flu this (or any) flu season has/can sicken(ed) 19 or more million &amp; killed 10k or more in US (so far). Current numbers fit annual norm. Just sayin."}
{"id": 1223600347555328001, "created_at": "Sat Feb 01 13:33:50 +0000 2020", "full_text": "現今香港因月娥讓全港人都瘋狂!\nCarrie Lam makes hongkonger crazy now! #武漢肺炎 #WuhanCoronavirus #攬炒之母 #StandWithHongKong"}
{"id": 1223600347794505734, "created_at": "Sat Feb 01 13:33:50 +0000 2020", "full_text": "Ofcourse the only outbreak of the coronovirus happens to be at the hotel I've just booked to stay at in York 🙃 of all times and places"}
{"id": 1223600362915008512, "created_at": "Sat Feb 01 13:33:54 +0000 2020", "full_text": "Llego del médico y lo primero que me pregunta mi hermano es que si lo que tengo es el coronavirus... fav y le pego"}
{"id": 1223600370363944961, "created_at": "Sat Feb 01 13:33:56 +0000 2020", "full_text": "#ChinaCoronaVirus China stop eating everything that moves...🥺🥺"}
{"id": 1223600372943552512, "created_at": "Sat Feb 01 13:33:56 +0000 2020", "full_text": "Coronavirus has arrived here omg r u fuckin kidding hope it that not arrives in my city"}
{"id": 1223600378199117826, "created_at": "Sat Feb 01 13:33:58 +0000 2020", "full_text": "Rudy nascosto è me con il #coronavirus in giro\n#Amici19"}
{"id": 1223600380400959488, "created_at": "Sat Feb 01 13:33:58 +0000 2020", "full_text": "just weeks ago the youth of china were rising up to fight for democracy\nNow suddenly the #coronarvirus has locked down the country\nCoincidence? or Control. \n#chinatradedeal"}
{"id": 1223600387153977346, "created_at": "Sat Feb 01 13:34:00 +0000 2020", "full_text": "#Guangdong is the elephant in the room with 520 cases and a population of 115 million people. The entire pearl river area can be considered a big megacity, and it is the factory of the world. $EEM $SPX $FXI #coronavirus"}
{"id": 1223600401884286978, "created_at": "Sat Feb 01 13:34:03 +0000 2020", "full_text": "Media is strictly controlled in China, so they say.\nCoronavirus deaths could me more than what we are told or exactly what we are told."}
{"id": 1223600423166205954, "created_at": "Sat Feb 01 13:34:08 +0000 2020", "full_text": "Writing a book about viruses.\nCall that the coronavirus novel."}
{"id": 1223600429562572800, "created_at": "Sat Feb 01 13:34:10 +0000 2020", "full_text": "Dont be so afraid of dying that you cant get yourself to start living\n\n#SaturdayThoughts #SaturdayMorning #SaturdayVibes #coronavirus #AusOpen #FastAndFurious #womenintech #womensart #lifestyle #lifehack #ShehnazKaur #BiggBos13 @armani @Versace #style"}
{"id": 1223600451796553728, "created_at": "Sat Feb 01 13:34:15 +0000 2020", "full_text": "The most efficient way to get back at racist acts caused by #coronavirus is to cough at their direction"}
{"id": 1223600461191831554, "created_at": "Sat Feb 01 13:34:18 +0000 2020", "full_text": "#bbcyourquestions can you die from coronavirus?"}
{"id": 1223600462953402369, "created_at": "Sat Feb 01 13:34:18 +0000 2020", "full_text": "I read something that said being fearful of the Corona Virus is racist and xenophobic. I mean really, can we give it a rest already?  Way to overuse words into having no meaning."}
{"id": 1223600478140936192, "created_at": "Sat Feb 01 13:34:22 +0000 2020", "full_text": "I got a heavy duty mask and several months worth of food storage, just in case. I already had that ready to go before this outbreak started. #coronavirus"}
{"id": 1223600485497593856, "created_at": "Sat Feb 01 13:34:23 +0000 2020", "full_text": "WINNER still giving their absolute 1000% best even with the on going corona virus issue. Respect"}
{"id": 1223600497992466433, "created_at": "Sat Feb 01 13:34:26 +0000 2020", "full_text": "What if, I have a positve corona virus would you still hug me?😐"}
{"id": 1223600504137273346, "created_at": "Sat Feb 01 13:34:28 +0000 2020", "full_text": "Influenza cases in the US since October 2019- 25,000,000\nInfluenza deaths in the US in same time period- 25,000\nWuhan coronavirus cases worldwide- 12,000 (7 in US)\nWuhan coronavirus deaths worldwide- 250 (0 in US)\n\nSo don’t panic about coronavirus. Be wary of the flu."}
{"id": 1223600516271349761, "created_at": "Sat Feb 01 13:34:31 +0000 2020", "full_text": "En Chile el corona virus es verde."}
{"id": 1223600553168498690, "created_at": "Sat Feb 01 13:34:39 +0000 2020", "full_text": "Chinese scientists can sequence coronavirus in weeks and develop a vaccine in progress. America scientists are you sleeping 💤? Save millions of chronic viral infections. It’s not about funding."}
{"id": 1223600563306151936, "created_at": "Sat Feb 01 13:34:42 +0000 2020", "full_text": "strong immune system= better chance of fighting against nCoV"}
{"id": 1223600571107749890, "created_at": "Sat Feb 01 13:34:44 +0000 2020", "full_text": "Corona virus was man made same as HIV.\n\nPopulation control 101"}
{"id": 1223600575142604800, "created_at": "Sat Feb 01 13:34:45 +0000 2020", "full_text": "[...\"The Dow Jones Industrial index peaked at 897.61 on 5th October 1979 and fell every day thereafter (except two) to 808.36 on 24th October 1979. It bottomed out at 759.98 on 27th March 1980.\"....]\n\nPresident Carter recognized #Communist China 1979 \n\nBut..."}
{"id": 1223600593308209157, "created_at": "Sat Feb 01 13:34:49 +0000 2020", "full_text": "Le Sénégal doit prendre garde et bien protégé des aéroports surtout concernant les voyageurs en destination de la Chine. l'Afrique n'a pas les moyens de faire face aux coronavirus donc il faut être en alerte Maximal"}
{"id": 1223600610035077120, "created_at": "Sat Feb 01 13:34:53 +0000 2020", "full_text": "I wish ppl did more research on stuff instead of showing instead of posting a video of a Lysol can and asking how coronavirus is already on the label. Because it’s not a new virus assclown!"}
{"id": 1223600611137998850, "created_at": "Sat Feb 01 13:34:53 +0000 2020", "full_text": "kay ano natapod tat gobyerno na makakaya naton it usa ka epidemic? WE HAVE POOR HEALTH CARE"}
{"id": 1223600621716111360, "created_at": "Sat Feb 01 13:34:56 +0000 2020", "full_text": "Bitches be like i wanna die than being racist to chinese people because they're afraid of Corona virus"}
{"id": 1223600624274636800, "created_at": "Sat Feb 01 13:34:56 +0000 2020", "full_text": "Has anyone bought face masks to help protect from the virus?\n\nI'm debating it but dont know if that's because I've been following it so closely since the outbreak that ive scared myself 🙃"}
{"id": 1223600630297575427, "created_at": "Sat Feb 01 13:34:58 +0000 2020", "full_text": "Flight  on China,My country!"}
{"id": 1223600630641631232, "created_at": "Sat Feb 01 13:34:58 +0000 2020", "full_text": "Coronavirus is making its way around the globe so It’s time to, take the car, go to mums, kill Phil, grab liz, go to the Winchester, have a nice cold pint and wait for all this to blow over."}
{"id": 1223600636257865729, "created_at": "Sat Feb 01 13:34:59 +0000 2020", "full_text": "Una sra le dijo a un chino \"Mira Coronavirus a cuánto el desodorante?\"\n\nEl chino solo estornudó."}
{"id": 1223600641412685824, "created_at": "Sat Feb 01 13:35:00 +0000 2020", "full_text": "just saw a story that cocaine kills the coronavirus... yall know what im doing"}
{"id": 1223600644696760325, "created_at": "Sat Feb 01 13:35:01 +0000 2020", "full_text": "oh my god coronavirus is literally just a new strain of the flu thats all it is the chinese government is not planning to nuke affected areas or what the fuck ever"}
{"id": 1223600649180450816, "created_at": "Sat Feb 01 13:35:02 +0000 2020", "full_text": "Anyone confirm whether #CoronaVirus symptoms include randomly losing your hearing? Been at about 60% since they went muffled yesterday afternoon, but I’m absolutely fine otherwise 🤯"}
{"id": 1223600666347802624, "created_at": "Sat Feb 01 13:35:06 +0000 2020", "full_text": "When Pakistani students approached their Embassy in China for evacuation, the Pak Embassy said “Zindagi aur maut Allah ke haath mein hai”.\n⁦@ImranKhanPTI⁩ You have left your students to die in China. Cc @OfficialDGISPR @peaceforchange CHUTIYA help your people. Sold out."}
{"id": 1223600673859592192, "created_at": "Sat Feb 01 13:35:08 +0000 2020", "full_text": "i started reading severance by ling ma around the time the virus broke out and the similarities to the book as i’m reading it are insane. read about a travel ban in the us from asian countries and saw an article ABOUT A TRAVEL BAN FROM CHINA. paranoid."}
{"id": 1223600684928339968, "created_at": "Sat Feb 01 13:35:11 +0000 2020", "full_text": "Corona virus spread everywhere!"}
{"id": 1223600703891001346, "created_at": "Sat Feb 01 13:35:15 +0000 2020", "full_text": "between the coronavirus and brexit all the racists are coming out on my fb feed! i hate the world!"}
{"id": 1223600704234893313, "created_at": "Sat Feb 01 13:35:15 +0000 2020", "full_text": "The 1918 - 1919 flu pandemic (Spanish flu) killed over 50m people, we didn't have constant flights from overseas back then neither. But now we do. So potentially hundreds of millions of people could die from Corona virus if it is as contagious as the H1N1 in 1918. 😷\n#coronavirus"}
{"id": 1223600708806758405, "created_at": "Sat Feb 01 13:35:17 +0000 2020", "full_text": "#BBCYourQuestions how will the corona virus affect asthmatics"}
{"id": 1223600725089050624, "created_at": "Sat Feb 01 13:35:20 +0000 2020", "full_text": "I live on the Wirral and I haven't even got Coronavirus yet. I'll have to go to work on Monday after all!"}
{"id": 1223600753513619456, "created_at": "Sat Feb 01 13:35:27 +0000 2020", "full_text": "Yes, the #coronavirus began in Wuhan, China. It is truly heartbreaking to see many suffering.\nBut that does NOT mean you can be racist to every asian you come across. \nAt this point racism is spreading faster than the virus itself and it is not okay. Learn some respect."}
{"id": 1223600771327053826, "created_at": "Sat Feb 01 13:35:31 +0000 2020", "full_text": "The rider of the ashen horse is coming from Wuhan straight to America, but no travel ban against them! This has nothing to do with security this is just politics"}
{"id": 1223600794336997376, "created_at": "Sat Feb 01 13:35:37 +0000 2020", "full_text": "Coronavirus: How long before all travels are stopped worldwide? Just hoping it doesn’t happen while am in France. Could not bear it."}
{"id": 1223600794957643778, "created_at": "Sat Feb 01 13:35:37 +0000 2020", "full_text": "Le virus de la connerie est bien plus répandu que le Corona virus à mon humble avis"}
{"id": 1223600811084677121, "created_at": "Sat Feb 01 13:35:41 +0000 2020", "full_text": "Suspending all my thoughts to China."}
{"id": 1223600835139162112, "created_at": "Sat Feb 01 13:35:47 +0000 2020", "full_text": "HAHAHAHA the coronavirus conspiracist keep on wilding GOD DAMN this is content right here! Ppl really fail to realize that a virus being patented doesnt mean its made to fucking kill lmaoooo"}
{"id": 1223600835319353344, "created_at": "Sat Feb 01 13:35:47 +0000 2020", "full_text": "Corona virus who?"}
{"id": 1223600837618020352, "created_at": "Sat Feb 01 13:35:47 +0000 2020", "full_text": "Just wait till the Coronavirus pops up on one of those floating petri dishes (Cruise Ships)."}
{"id": 1223600841875128322, "created_at": "Sat Feb 01 13:35:48 +0000 2020", "full_text": "i think i got the corona virus"}
{"id": 1223600898473066498, "created_at": "Sat Feb 01 13:36:02 +0000 2020", "full_text": "Lo que está pa uno ni el coronavirus te lo quita."}
{"id": 1223600898586431488, "created_at": "Sat Feb 01 13:36:02 +0000 2020", "full_text": "The cameraman has coronavirus @dazn"}
{"id": 1223600903384489986, "created_at": "Sat Feb 01 13:36:03 +0000 2020", "full_text": "bro, can these companies postponed fms, corona virus is a serious one......"}
{"id": 1223600903552266240, "created_at": "Sat Feb 01 13:36:03 +0000 2020", "full_text": "Hydra (Pluto) - Infested Outbreak - Goal: 49,000 - Rewards: Corpus: 2 Mutagen Mass"}
{"id": 1223600904114360321, "created_at": "Sat Feb 01 13:36:03 +0000 2020", "full_text": "Hydra (Pluto) - Infested Outbreak - Goal: 49,000 - Rewards: Corpus: 2 Mutagen Mass"}
{"id": 1223600904789622791, "created_at": "Sat Feb 01 13:36:03 +0000 2020", "full_text": "Outer Terminus (Pluto) - Infested Outbreak - Goal: 39,000 - Rewards: Corpus: 2 Mutagen Mass"}
{"id": 1223600905326481408, "created_at": "Sat Feb 01 13:36:03 +0000 2020", "full_text": "Outer Terminus (Pluto) - Infested Outbreak - Goal: 39,000 - Rewards: Corpus: 2 Mutagen Mass"}
{"id": 1223600915158130690, "created_at": "Sat Feb 01 13:36:06 +0000 2020", "full_text": "ANC Health Ministers...\n\nDr Dlamini Zuma\nSarafina fraud\n\nDr Beetroot Tshalalala-Msimang\nAIDS massacre\n\nDr Motsoaledi\nEsidimeni massacre\n\nDr Mkhize\nAre we safe? #CoronaVirus \n#NHI will it work?"}
{"id": 1223600915162243079, "created_at": "Sat Feb 01 13:36:06 +0000 2020", "full_text": "It makes me proud as a #SriLanka/n seeing how @GotabayaR Government, @MFA_SriLanka, Ministry of Health, Army &amp; @flysrilankan personnel did a splendid job of evacuating Lankans in Wuhan Province #China back home. Well done. Biggest &amp; most complex #medivac in our country’s history."}
{"id": 1223600939233435648, "created_at": "Sat Feb 01 13:36:11 +0000 2020", "full_text": "In all the \"coronavirus stock market carnage\"...\n\nThe Nasdaq and S&amp;P 500 haven't even corrected yet down to their 50-day moving averages!"}
{"id": 1223600941066334215, "created_at": "Sat Feb 01 13:36:12 +0000 2020", "full_text": "Asians didn't invite me to their corona time and it lowkey hurts :("}
{"id": 1223600943263965186, "created_at": "Sat Feb 01 13:36:12 +0000 2020", "full_text": "nCov is not a valid excuse to be racist— lmao hate the people who let the virus spread even more not the people who's infected by it; they're just victims, too. (LMAO except those victims who ripped off the doctor's mask and sneezed on them they should've burned those people)"}
{"id": 1223600970824896514, "created_at": "Sat Feb 01 13:36:19 +0000 2020", "full_text": "Who else thinks that this Corona Virus is an artificially created Bio weapon 🤔"}
{"id": 1223600976218804227, "created_at": "Sat Feb 01 13:36:20 +0000 2020", "full_text": "We can handle coronavirus!\n~Health Minister.\nIdiot!.. How far have you gone with Lasa?"}
{"id": 1223600979402055681, "created_at": "Sat Feb 01 13:36:21 +0000 2020", "full_text": "READ: Statement of @pcoogov @SecAndanar on the undertakings of various government agencies to prevent the spread of 2019-nCoV"}
{"id": 1223600981960806402, "created_at": "Sat Feb 01 13:36:22 +0000 2020", "full_text": "Father: Because of coronavirus scares, we will only distribute communion in the hand and not on the tongue\n\nMe: *stares at the EMHC Army 2nd Corps armed with 6 chalices, decides to abstain from receiving and rolls eyes at unserious priest*"}
{"id": 1223601007550177280, "created_at": "Sat Feb 01 13:36:28 +0000 2020", "full_text": "#Coronavirus, deux types de théories en ce moment :\n\n- Il n'y a pas de malades en France, ils ont inventé ça pour nous faire peur et nous empêcher de manifester.\n\n- Il y a beaucoup plus de malades en France, on nous le cache.\n\nJ'aimerais bien assister à une discussion entre eux."}
{"id": 1223601043629580291, "created_at": "Sat Feb 01 13:36:36 +0000 2020", "full_text": "In Italy, not only Chinese natls experience discrimination, even Filipinos with similar physical features. My friend is so mad when an elderly man shouted at her to return to Wuhan when she went out a grocery. \n\nThe ignorance is astounding."}
{"id": 1223601049191227393, "created_at": "Sat Feb 01 13:36:38 +0000 2020", "full_text": "quem roubou meu bone vai pegar coronavirus"}
{"id": 1223601058926284801, "created_at": "Sat Feb 01 13:36:40 +0000 2020", "full_text": "Y’all can stop with the Coronavirus/Corona beer jokes now, shit is corny. Coronas ain’t even that good, Modelos are better anyway."}
{"id": 1223601089565614080, "created_at": "Sat Feb 01 13:36:47 +0000 2020", "full_text": "None in next door Russia? Putin is brilliant.  Worldwide the total coronavirus now stands at 11,940, with at 149 confirmed cases outside of China, including seven in the United States, two in the United Kingdom, four in Canada, nine in Australia and 13 in Singapore."}
{"id": 1223601089796300800, "created_at": "Sat Feb 01 13:36:47 +0000 2020", "full_text": "of course the 1st case of corona virus in spain came from a german tourist"}
{"id": 1223601099791380480, "created_at": "Sat Feb 01 13:36:50 +0000 2020", "full_text": "Until  the Wuhan coronavirus starts to burn itself out,  and that could take a very long time,  I'd avoid stocks of any companies involved in crowding people together  !!"}
{"id": 1223601103284998149, "created_at": "Sat Feb 01 13:36:51 +0000 2020", "full_text": "Se eu fazer a escala na China, será que eu chego viva?"}
{"id": 1223601122004238336, "created_at": "Sat Feb 01 13:36:55 +0000 2020", "full_text": "Mr Azar cannot assure americans anything  actually. Five million were released from Wuhan before the clamp down.Since symptoms may not appear for two weeks they cld have gone out all over the world."}
{"id": 1223601149967831040, "created_at": "Sat Feb 01 13:37:02 +0000 2020", "full_text": "PL technical crew is on crack. Wtf. This crack epidemic smh"}
{"id": 1223601165369143296, "created_at": "Sat Feb 01 13:37:05 +0000 2020", "full_text": "i have a sinus cold and my mum told me not to leave the house because of well. Sinophobia. goodnight ✌️"}
{"id": 1223601167193780225, "created_at": "Sat Feb 01 13:37:06 +0000 2020", "full_text": "#People start to avoid eye contact with me, #children are changing sidewalk, they often try to hide their nose and mouth with everything they can find. \nDo I smell ?\n\nAh ! Right. I am #Asian so I MUST have #Coronavirus."}
{"id": 1223601192451723264, "created_at": "Sat Feb 01 13:37:12 +0000 2020", "full_text": "People having anxiety bcuz of nCov..\nVS \nMe, who has anxiety everyday. \n\n#welcometomyNORM"}
{"id": 1223601197455572993, "created_at": "Sat Feb 01 13:37:13 +0000 2020", "full_text": "people be acting like non China born Chinese people be carrying corona ifjejjdejd"}
{"id": 1223601198642728960, "created_at": "Sat Feb 01 13:37:13 +0000 2020", "full_text": "There is a chance that #WuhanCoronavirus has a 100% mortality rate. It may take months or years for these outcomes, but we know *nothing* about this virus."}
{"id": 1223601198680485889, "created_at": "Sat Feb 01 13:37:13 +0000 2020", "full_text": "tbh I’d rather contract the coronavirus than wear a surgical mask to loblaws"}
{"id": 1223601202178543616, "created_at": "Sat Feb 01 13:37:14 +0000 2020", "full_text": "Ole Soyanke's Incredible plan at Manchester United \n\n- Sign Odeon Ighalo from China \n- Spark an outbreak of the coronavirus in the UK\n- The premier league is suspended \n- Liverpool don't win the premier league \n\nPlan B\n\n🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣"}
{"id": 1223601205806620675, "created_at": "Sat Feb 01 13:37:15 +0000 2020", "full_text": "¿Quién apostó a que el coronavirus \"llegaría\" antes a la Gomera que a Madrid o Barcelona?"}
{"id": 1223601212056121345, "created_at": "Sat Feb 01 13:37:17 +0000 2020", "full_text": "Just a quick katsucon heads up - while I will have LOTS of new artwork to debut, thanks in advance for understanding that charms will be under/out of stock due to the extended holiday as an extended safety measure for my manu out of China. I'll put together a catalog soon B)"}
{"id": 1223601216149762055, "created_at": "Sat Feb 01 13:37:17 +0000 2020", "full_text": "El amor en los tiempos del coronavirus"}
{"id": 1223601218842435584, "created_at": "Sat Feb 01 13:37:18 +0000 2020", "full_text": "The @CDCgov estimates that between 10,000-25,000 people have died thus far from #Influenza in the 2019-20 season. I’m not saying “don’t worry” about the novel #CoronaVirus, I’m saying the active threat in the U.S. is the flu. #washyourhands #getvaccinated #doctoradvice #cdc"}
{"id": 1223601224844443648, "created_at": "Sat Feb 01 13:37:20 +0000 2020", "full_text": "Oil posted its largest monthly loss since May 2019, as fears of the coronavirus continue to rise. The 15 percent price decline is also the worst January performance since 1991, according to @business ."}
{"id": 1223601228996861953, "created_at": "Sat Feb 01 13:37:21 +0000 2020", "full_text": "Most people tell me their dreams are fragmented, disjointed messes. Not me: mine are a continuous narrative.\n\nLast night's extended dream was about the outbreak of a zombie virus in the USA.\n\nEveryone, let me tell you: it does NOT go well for us."}
{"id": 1223601231278616576, "created_at": "Sat Feb 01 13:37:21 +0000 2020", "full_text": "If we take precautions to stop the corona virus from spreading to us and other people we get a step closer to getting rid of it. Help yourselves your families and the hospitals by taking care of yourselves. Do not take this lightly."}
{"id": 1223601235044888576, "created_at": "Sat Feb 01 13:37:22 +0000 2020", "full_text": "Me having running nose and tearing eyes. Quick thinking:\"Oh shjt I have Corona?\" But then remembered that I dont go anywhere outside my house and the flu is not spreading in my area. Turns out it just I closed all door and windows for too long so the room is full of dust."}
{"id": 1223601248366034946, "created_at": "Sat Feb 01 13:37:25 +0000 2020", "full_text": "School haven’t even started yet and im already getting texts of people trying to convince me that i have the coronavirus and i should stay away from them. the perks of being chinese my dudes😎"}
{"id": 1223601255001591814, "created_at": "Sat Feb 01 13:37:27 +0000 2020", "full_text": "Just saw a video of a theme park in china making a pig do a bungee jump which killed the pig. Cant help but feel they deserve the coronavirus the cunts. No care in animals which is morally wrong."}
{"id": 1223601283925467141, "created_at": "Sat Feb 01 13:37:34 +0000 2020", "full_text": "I thought the Coronavirus would be over by now.\nIt’s getting worse."}
{"id": 1223601301709377536, "created_at": "Sat Feb 01 13:37:38 +0000 2020", "full_text": "If I were you, I'd be very careful to pick trade positions this weekend...\n\n#BTC #bitcoin #cryptocurrency #Crypto #china #forex"}
{"id": 1223601305643618305, "created_at": "Sat Feb 01 13:37:39 +0000 2020", "full_text": "Everyone from China is serious healt risk now #coronavirus"}
{"id": 1223601313805631488, "created_at": "Sat Feb 01 13:37:41 +0000 2020", "full_text": "not going uni until all this coronavirus malarkey is dealt with"}
{"id": 1223601316913541122, "created_at": "Sat Feb 01 13:37:42 +0000 2020", "full_text": "Fil-chi’s suddenly insisting they can speak tagalog and are inherently Filipino. Before this Coronavirus mess, ya’ll we’re calling us Huanas, openly having a Great Wall and discriminating behind our backs. Now you’re claiming OUR identity because it protects you."}
{"id": 1223601321904955393, "created_at": "Sat Feb 01 13:37:43 +0000 2020", "full_text": "omg there are really people on here who stans coronavirus i’m💀"}
{"id": 1223601325465907200, "created_at": "Sat Feb 01 13:37:44 +0000 2020", "full_text": "Fact check your viral hysteria. A #coronavirus is the flu. New flu viruses show up every year. Lots of people die from the flu every year. In the hundreds of thousands.This hype is a scam."}
{"id": 1223601325646069761, "created_at": "Sat Feb 01 13:37:44 +0000 2020", "full_text": "#A person from United States admitted in state hospital Beleiaghata Infectious Disease hospital  suspected to have corona virus. His blood samples sent for test, no confirmed yet"}
{"id": 1223601327659352065, "created_at": "Sat Feb 01 13:37:44 +0000 2020", "full_text": "“After my mom saw videos of us in China, she told me to never stand beside Tao and Kris”\n\n~Xiumin"}
{"id": 1223601343790829571, "created_at": "Sat Feb 01 13:37:48 +0000 2020", "full_text": "All of this corona virus has put me right in the mood for a salt n pepper, chilli beefa chow mien turn out"}
{"id": 1223601347917950976, "created_at": "Sat Feb 01 13:37:49 +0000 2020", "full_text": "They’re still yet to go get the Nigerian students in Wuhan yh?"}
{"id": 1223601364703629312, "created_at": "Sat Feb 01 13:37:53 +0000 2020", "full_text": "Free me from my sky fortress we have no such thing as a china, on sky fortess"}
{"id": 1223601365626150912, "created_at": "Sat Feb 01 13:37:53 +0000 2020", "full_text": "Countries around the world have closed their borders to arrivals from China, as officials work to control the rapid spread of the coronavirus."}
{"id": 1223601382537814017, "created_at": "Sat Feb 01 13:37:57 +0000 2020", "full_text": "One last time. The expansion of Russia in the Crimean peninsula, threatening Eastern Europe and the Chinese expanding into the South China Sea, building military installations over coral reefs (where are the environmentalists?) Who are the aggressors? Wake up world!"}
{"id": 1223601384164999168, "created_at": "Sat Feb 01 13:37:58 +0000 2020", "full_text": "my mom is in the philippines rn and the corona virus is there now!!! i am afraid,,, she's coming back in a few days n her stop over flight is in singapore, which has its case of corona now (i think)"}
{"id": 1223601390913757186, "created_at": "Sat Feb 01 13:37:59 +0000 2020", "full_text": "the coronavirus is in a hospital 15 mins away from my family :)\nand i’m going there in less than 2 weeks :)\nhehe :)"}
{"id": 1223601394956922880, "created_at": "Sat Feb 01 13:38:00 +0000 2020", "full_text": "corona virus ft. ephesians 🥴🤪"}
{"id": 1223601396756418561, "created_at": "Sat Feb 01 13:38:01 +0000 2020", "full_text": "#coronavirus \n\nPlease Vote and retweet\n\nSo how many of you out there believe this virus:"}
{"id": 1223601401458298881, "created_at": "Sat Feb 01 13:38:02 +0000 2020", "full_text": "Can we not just spray a shit load of Dettol over the entire world to rid of this Coronavirus seeing as it says it kills it on the bottle?"}
{"id": 1223601405006503936, "created_at": "Sat Feb 01 13:38:03 +0000 2020", "full_text": "(W/o clear explanation of the differences between Wuhan's environment &amp; response n Japan's current, nothing can be assured...W/ a small number of patients, we may be nursing carefully, but the biggest concern is the explosive increase that makes patient acceptance difficult...😥)"}
{"id": 1223601406088708098, "created_at": "Sat Feb 01 13:38:03 +0000 2020", "full_text": "Bitch here looking like a zombie left that train station tho wasn’t chancing that Corona virus 🦠 k"}
{"id": 1223601407229493248, "created_at": "Sat Feb 01 13:38:03 +0000 2020", "full_text": "Beware of the posts claiming that they have encountered Chinese people being discriminated at because of the current nCoV outbreak. These posts are being reposted by DDS troll farms to control public opinion of the government's (mis)handling of the nCoV fiasco."}
{"id": 1223601426976387072, "created_at": "Sat Feb 01 13:38:08 +0000 2020", "full_text": "The first confirmed case of the coronavirus in the UK is at my university... where I currently am..."}
{"id": 1223601460954521601, "created_at": "Sat Feb 01 13:38:16 +0000 2020", "full_text": "CHINA GO TO SMALLET JEWISH AREA ASK SOMEONE ASK IF THEY KNOW ME OR  JESUS THEY WILL SAY NO AND BUSY AT SHA BATT 666 SATURDAY  ORDERED BY HEAD RABBI OF ISRAEL EVERYTHING CAMPS IN PLACE"}
{"id": 1223601473721901056, "created_at": "Sat Feb 01 13:38:19 +0000 2020", "full_text": "United’s plan behind signing Ighalo: sign Ighalo from China.... Corona Virus enter UK... England suspend Football... Liverpool don’t win the league ..."}
{"id": 1223601491170037760, "created_at": "Sat Feb 01 13:38:23 +0000 2020", "full_text": "Having sinusitis is so fcked up, like I'll sneeze randomly at crowded places and then people will look at me as if naa ko'y coronavirus. Sorry na po. 😅"}
{"id": 1223601495276388353, "created_at": "Sat Feb 01 13:38:24 +0000 2020", "full_text": "Baby #1 a re the scientists have the cure for the Corona virus, they just keeping it for themselves and their families so that they're the only ones left here on the round world of sweet baby Jesus."}
{"id": 1223601500800331776, "created_at": "Sat Feb 01 13:38:25 +0000 2020", "full_text": "Opiate type Addiction is rare, less than 1% dating back to 1920. If we prescribe so many \"heroin pills\" why is the rate not higher?  Where are the CDC/PROP PREDICTED opiate addicts from too high, too long, misusers, abusers, aberrant rare disease medical patients\n#opioidhysteria"}
{"id": 1223601532043587585, "created_at": "Sat Feb 01 13:38:33 +0000 2020", "full_text": "We all deserve to be heard, and not to be judged for who we are. Kung alam mong mali, huwag hugas kamay at gagayahin mo rin. Huwag silang tularan. #nCoV"}
{"id": 1223601552771948544, "created_at": "Sat Feb 01 13:38:38 +0000 2020", "full_text": "I really have to question the thought process of people that jump straight to beastiality every time there's a new virus outbreak. #nCoV_2019"}
{"id": 1223601574402043906, "created_at": "Sat Feb 01 13:38:43 +0000 2020", "full_text": "i quit drinking so i guess i can’t get the corona virus"}
{"id": 1223601580815142913, "created_at": "Sat Feb 01 13:38:44 +0000 2020", "full_text": "Praying for China 🇨🇳"}
{"id": 1223601589245612032, "created_at": "Sat Feb 01 13:38:46 +0000 2020", "full_text": "History will remember whatever action the Nigerian government is taking to ensure #coronavirus does not gain entry to Our country. Doing nothing is equivalent to granting access. #Nigeria"}
{"id": 1223601593217703948, "created_at": "Sat Feb 01 13:38:47 +0000 2020", "full_text": "stop !! using !! coronavirus !! as an excuse !! to be racist !!!!!"}
{"id": 1223601603342630914, "created_at": "Sat Feb 01 13:38:50 +0000 2020", "full_text": "Y si el coronavirus es un virus soltado aposta para hacer una purga?!"}
{"id": 1223601616579776513, "created_at": "Sat Feb 01 13:38:53 +0000 2020", "full_text": "Duterte cut the budget for calamity funds and healthcare to pay a troll farm to protect his administration and China ONLY. So he never cared about the Filipinos and it's time we all do the same #OustDuterte"}
{"id": 1223601620883329024, "created_at": "Sat Feb 01 13:38:54 +0000 2020", "full_text": "wait the book boat here in Barbados? \n\nthat boat pass by China by any chance?"}
{"id": 1223601646476787712, "created_at": "Sat Feb 01 13:39:00 +0000 2020", "full_text": "to  dieって書いてあるのも上がってる\n\nDr.Liang who ws trating patients f coronavirus n Wuhan gets infcted while treating patients &amp; becomes d frst doctor 2 die frm d new Coronavirus."}
{"id": 1223601648150499328, "created_at": "Sat Feb 01 13:39:00 +0000 2020", "full_text": "Quand j'ai dit le prix de ma fac a mon père il a tellement parlé chinois qu'il a chopé le coronavirus"}
{"id": 1223601686062739459, "created_at": "Sat Feb 01 13:39:10 +0000 2020", "full_text": "good morning to everyone except people who have the corona virus"}
{"id": 1223601690294669312, "created_at": "Sat Feb 01 13:39:11 +0000 2020", "full_text": "I realized my Chinese friend Jessica lived in Hubei, the same province as Wuhan. 😭 And she's not responding to my messages in msgr."}
{"id": 1223601695193694208, "created_at": "Sat Feb 01 13:39:12 +0000 2020", "full_text": "China please \nStop eating everything that moves!!\n#coronavirus"}
{"id": 1223601698368679936, "created_at": "Sat Feb 01 13:39:12 +0000 2020", "full_text": "Am i the only one who isnt worried of wuhan virus"}
{"id": 1223601701023899648, "created_at": "Sat Feb 01 13:39:13 +0000 2020", "full_text": "I wonder if they will start to quarantine people from Taiwan because the CCP threw such a fit that they didn’t list it as China and now it is."}
{"id": 1223601705125761025, "created_at": "Sat Feb 01 13:39:14 +0000 2020", "full_text": "PSA: the coronavirus is not an excuse to be racist. move along."}
{"id": 1223601709915811841, "created_at": "Sat Feb 01 13:39:15 +0000 2020", "full_text": "i hope company's will take action to keep there artists away from crowded places for the time being because of the corona virus, ateez was mobbed at the airport, that's really dangerous, people need to respect others privacy!"}
{"id": 1223601717054451712, "created_at": "Sat Feb 01 13:39:17 +0000 2020", "full_text": "I graduated from the same University as the Chinese President. \n\nNot bragging. But I know more than most Congressmen about that part of the world. Here’s a fun fact:\n\nThe Great Wall of China was meant to keep people in as much as bad guys out. \n\nLet that sink in..."}
{"id": 1223601717620740096, "created_at": "Sat Feb 01 13:39:17 +0000 2020", "full_text": "my great grandfather had the monopoly of cum farms in all of china and my grandmother was super rich living in a mansion when the cultural revolution happened and communism took everything away."}
{"id": 1223601722599170048, "created_at": "Sat Feb 01 13:39:18 +0000 2020", "full_text": "0% of the videos I have seen coming from China have a source or have been deemed legit. Makes me sad."}
{"id": 1223601722712522752, "created_at": "Sat Feb 01 13:39:18 +0000 2020", "full_text": "#IvankaTrump you really should stop your imports from China with the coronavirus looming!"}
{"id": 1223601734360031232, "created_at": "Sat Feb 01 13:39:21 +0000 2020", "full_text": "I have flu when this corona virus thingy just become a headline everywhere and scare the shits out of me"}
{"id": 1223601755705036801, "created_at": "Sat Feb 01 13:39:26 +0000 2020", "full_text": "I’ve just had to correct clients from saying that this coronavirus virus has stemmed from the “Asian race”"}
{"id": 1223601763451834368, "created_at": "Sat Feb 01 13:39:28 +0000 2020", "full_text": "How you wearing a mask to protect from coronavirus but pull it down to smoke from a vape pen? You dying either way sis."}
{"id": 1223601773945868288, "created_at": "Sat Feb 01 13:39:30 +0000 2020", "full_text": "Instead of blaming Chinese people, why don't we just pray to find a cure for the ncov. Chinese are humans too, they have feelings. I know they're hurting too. 😢"}
{"id": 1223601800319774720, "created_at": "Sat Feb 01 13:39:37 +0000 2020", "full_text": "The world should come together and fight with this deadly virus rather than making nuclear weapons, the hydrogen bomb, crude missiles. That weapon will not kill such  virus who is threatening the entire mankind. Time to concentrate on such issues. #CoronaVirus"}
{"id": 1223601804207960066, "created_at": "Sat Feb 01 13:39:38 +0000 2020", "full_text": "Russia, China, Cuba, Venezuela, North Korea, Iran, &amp; ISIS, you are all free to interfere in our elections now because Trump is holding all the Republicans in Congress by their pussies."}
{"id": 1223601806590271496, "created_at": "Sat Feb 01 13:39:38 +0000 2020", "full_text": "The Chinese have been looking to wipe the rest of the world out for a while now, guess they’ve finally put there plan into action wi that Coronavirus"}
{"id": 1223601829340221440, "created_at": "Sat Feb 01 13:39:44 +0000 2020", "full_text": "I know this is Super Bowl weekend but right now it's still about Kobe.. #KobeTribute #coronavirus #coronarovirus #Brexit #MambaForever #Mamba4Life #MambaOut #SB19"}
{"id": 1223601849707704322, "created_at": "Sat Feb 01 13:39:49 +0000 2020", "full_text": "coronavirus reminds me of when I was a kid and everyone freaked out about swine flu"}
{"id": 1223601853348360192, "created_at": "Sat Feb 01 13:39:49 +0000 2020", "full_text": "I wonder if any filmmakers are taking advantage of the empty streets in Wuhan. That's a big ass city to have empty that would give small budget crews something rare to work with...\n\nBut also China shooting you in the #coronavirus for being outside. So..."}
{"id": 1223601864001888262, "created_at": "Sat Feb 01 13:39:52 +0000 2020", "full_text": "Imagine .@LILUZIVERT announces tour in China. And the first concert was in Wuhan...\nDamn, im definitely going"}
{"id": 1223601874718228483, "created_at": "Sat Feb 01 13:39:55 +0000 2020", "full_text": "ini beneran Indonesia gaada kasus corona? I dont know. It just doesnt feel right. Is our corona-related test instrument sufficient enough? Any good article on this?\n\nChina is closing cities and employing drones to do patrols. I mean this is serious business."}
{"id": 1223601889595576320, "created_at": "Sat Feb 01 13:39:58 +0000 2020", "full_text": "Genuinly cani believe a read on FB last night that someone was t buying s chinese incase they get the carona virus 😂😂 aye coz the food gets shipped from china, absolute mongos man 🙃"}
{"id": 1223601899603156993, "created_at": "Sat Feb 01 13:40:00 +0000 2020", "full_text": "The amount of racism going around against Chinese people bc of the #Coronavirus is disgusting. Please don't use the action of one person against all of us. Our government maybe corrupted, but that doesn't mean that we all are, so don't use this as a reason to be a racist asshole."}
{"id": 1223601924177563650, "created_at": "Sat Feb 01 13:40:06 +0000 2020", "full_text": "Just sneezed 4 times in a row so it's looking likely that i've got corona virus"}
{"id": 1223601925989511168, "created_at": "Sat Feb 01 13:40:07 +0000 2020", "full_text": "#Coronavirus survives on cash for up to a week. To save lives and end the pandemic, everyone is required to get a subcutaneous microchip in your right hand, which will function as a debit card. Please report to your nearest Wal-Mart or Starbucks for your free pain-free procedure."}
{"id": 1223601934960979969, "created_at": "Sat Feb 01 13:40:09 +0000 2020", "full_text": "wait a min... the BTS album i preordered is from kr kan... paranoid with a these “don’t order barang overseas got coronavirus” thing 😬"}
{"id": 1223601936890462209, "created_at": "Sat Feb 01 13:40:09 +0000 2020", "full_text": "In China, doctor prescribed to wash hands and face 3 to 4 times a day &amp; put water in the nose due to #CoronaVirus.\n\nMuslims perform ablution(Wudu') 5 times a day, wash hand and legs and put water in nose.\n\nAllahu Akbar❤\n\n#IslamIsABeautifulReligion #IslamIsTheTrueReligion"}
{"id": 1223601940862554121, "created_at": "Sat Feb 01 13:40:10 +0000 2020", "full_text": "This outbreak is showing me a lot of true colors, both good and bad. What emotional roller coaster, and I hate emotions."}
{"id": 1223601950509322241, "created_at": "Sat Feb 01 13:40:13 +0000 2020", "full_text": "A message on r/melbourne regarding the coronavirus and the Chinese community /r/melbourne/comments/eu4218/im_chinese_and_here_to_share_our_view_on_the/ #Sydney"}
{"id": 1223601965101469699, "created_at": "Sat Feb 01 13:40:16 +0000 2020", "full_text": "The events do not happen by chance. How can you evaluate the newly emerging #coronavirus, which currently defines our everyday life and has broken out in #China? There are many theories, such as that the virus originated from any animal species consumed."}
{"id": 1223601967882100737, "created_at": "Sat Feb 01 13:40:17 +0000 2020", "full_text": "Quranavirus has killed much more people than coronavirus\n#coronaviruschina #ShaheenBaghProtest \n#Jamia #ShaheenBaghs \n#ShaheenBaghFiring"}
{"id": 1223601982838956033, "created_at": "Sat Feb 01 13:40:20 +0000 2020", "full_text": "Pahawa na ata ako ng Corona Virus total wala namang may paki sa akin."}
{"id": 1223601986580279298, "created_at": "Sat Feb 01 13:40:21 +0000 2020", "full_text": "So my mom sees my Facebook posts and she mssged me that I should stop talking about political stuff there (nCov travel ban etc.) and says I shouldn't \"question authority\" and that I'm \"abnormal\" for doing so. Okay. Hi, Twitter."}
{"id": 1223602003235999745, "created_at": "Sat Feb 01 13:40:25 +0000 2020", "full_text": "Feeling low being called “corona virus” by a teenager passi by. #coronarovirus #teenagers #park #saturday"}
{"id": 1223602010546737153, "created_at": "Sat Feb 01 13:40:27 +0000 2020", "full_text": "Was looking at that list of places Corona has been diagnosed and ZA isnt on it...but...with medical services the way they are here, 100s will die before anyone takes them seriously"}
{"id": 1223602012316631040, "created_at": "Sat Feb 01 13:40:27 +0000 2020", "full_text": "If China Q1 &amp; Q2 GDP goes Negative/Recession, What breadth would it have Globally?"}
{"id": 1223602013080080384, "created_at": "Sat Feb 01 13:40:28 +0000 2020", "full_text": "Corona jokes are getting more viral than the actual virus. Now even Russians are making jokes about it. My conspirational theory: Corona beer company released the virus for marketing.\n#corona"}
{"id": 1223602020353036294, "created_at": "Sat Feb 01 13:40:29 +0000 2020", "full_text": "China represents 99% of the reported cases of Coronavirus\n\n✓WHO doesn't recommend the cancellation of transfers, trade and movements to China\n\n✓Countries with weak healthcare are at greater risk"}
{"id": 1223602022617882628, "created_at": "Sat Feb 01 13:40:30 +0000 2020", "full_text": "After being out all morning number of conversations about corona virus 10. Brexit. 0. Which is most scary.... #Brexit #coronarovirus"}
{"id": 1223602022722785280, "created_at": "Sat Feb 01 13:40:30 +0000 2020", "full_text": "Is it me, or did Disney create the Coronavirus as a way to promote their upcoming film \"Mulan\"?"}
{"id": 1223602027973967877, "created_at": "Sat Feb 01 13:40:31 +0000 2020", "full_text": "Yall i didnt know that fancy china salt shaker that every bar has is a bottle of tequila 😭😂 tf!?"}
{"id": 1223602028720599041, "created_at": "Sat Feb 01 13:40:31 +0000 2020", "full_text": "Not America is England is and China should be."}
{"id": 1223602057199767552, "created_at": "Sat Feb 01 13:40:38 +0000 2020", "full_text": "#world health organisation. ORGANISE LARGE TEAM OF DOCTORS AND MEDICAL SCIENTISTS TO REMOVE THIS CORONA VIRUS"}
{"id": 1223602060794441730, "created_at": "Sat Feb 01 13:40:39 +0000 2020", "full_text": "U.S. Sen. Tom Cotton:  I have the deepest respect for this Sen. and Man of Military. He is right on establishing  a GRAVE warning about the Coronavirus. Closing our Borders and Containing this Virus should have been sooner. How fast and deadly it Travels. A Superbug."}
{"id": 1223602061272588289, "created_at": "Sat Feb 01 13:40:39 +0000 2020", "full_text": "I think I’m the only one who isn’t freaking out about the coronavirus as much as everyone is"}
{"id": 1223602076275490817, "created_at": "Sat Feb 01 13:40:43 +0000 2020", "full_text": "While it's probably not a worry .Is anyone else concerned about us buying goods from China in light of the #coronarvirus seems silly but what if it's not? How do you the person feel about it?"}
{"id": 1223602084580352000, "created_at": "Sat Feb 01 13:40:45 +0000 2020", "full_text": "*news* @HainanAirlines will suspend several routes for Feb and March, owing to the Corona virus outbreak. Among them is @manairport, which is hardly surprising given the amount of routes/carriers suspending flights."}
{"id": 1223602092163526658, "created_at": "Sat Feb 01 13:40:46 +0000 2020", "full_text": "Novel coronavirus reminds, CCP is showing American its muscle! You have to look at it this way."}
{"id": 1223602096374595586, "created_at": "Sat Feb 01 13:40:47 +0000 2020", "full_text": "So, me and my colleagues are ranting regarding our freeze leave because of the nCov virus thingy. Nakaka inis lang kasi most of us are already booked our flights na 😔"}
{"id": 1223602100392939521, "created_at": "Sat Feb 01 13:40:48 +0000 2020", "full_text": "Corona"}
{"id": 1223602104322969603, "created_at": "Sat Feb 01 13:40:49 +0000 2020", "full_text": "Our flight to Vietnam on Friday was going to be via Hong Kong. All flights from China to Vietnam are cancelled. Interesting times. #coronarovirus"}
{"id": 1223602107845992450, "created_at": "Sat Feb 01 13:40:50 +0000 2020", "full_text": "dear china, im an online seller and i need stuff from you. so please when you ship my customer's item ,please dont ship the corona virus too😩we dont need it😩"}
{"id": 1223602116750692354, "created_at": "Sat Feb 01 13:40:52 +0000 2020", "full_text": "In the last 10 days, President Trump:\n• Worked on a Middle East peace plan\n• Stood up to China with a landmark trade agreement\n• Signed #USMCA to level the playing field for American workers\n\nHere's what Dems have been working on:\n• Impeachment\n• Impeachment\n• Impeachment"}
{"id": 1223602131426402304, "created_at": "Sat Feb 01 13:40:56 +0000 2020", "full_text": "To stop #coronavirus. The world must act together. Calling for #14daysGlobalShutdown"}
{"id": 1223602142554075137, "created_at": "Sat Feb 01 13:40:58 +0000 2020", "full_text": "#February2020just returned to Nigeria. Dismayfully,  he  left China yesterday and I wondered if he was actually placed under quarantine. Sadly, Nigeria is listed among country with higher risk of being contaminated considering the influx of Chinese in the country."}
{"id": 1223602144663572480, "created_at": "Sat Feb 01 13:40:59 +0000 2020", "full_text": "Asthma\nColds\nHeadaches\nTonsilitis\nSore eyes\nSore throat\n\nHi @//coronavirus sana naman dito ka na"}
{"id": 1223602148778311680, "created_at": "Sat Feb 01 13:41:00 +0000 2020", "full_text": "¿Tiene cura el Coronavirus?"}
{"id": 1223602151697592321, "created_at": "Sat Feb 01 13:41:01 +0000 2020", "full_text": "Pak students n others stranded in Ürümqi airport given  11-day visa extension. China provided hotel accommodation and food will be made available for them until flights resume between Urumqi and Islamabad."}
{"id": 1223602137290002432, "created_at": "Sat Feb 01 13:40:57 +0000 2020", "full_text": "corona b scary"}
{"id": 1223602188838064129, "created_at": "Sat Feb 01 13:41:09 +0000 2020", "full_text": "Novel Coronavirus reminds, CCP is showing American its muscle! You have to look at it this way."}
{"id": 1223602190398283777, "created_at": "Sat Feb 01 13:41:10 +0000 2020", "full_text": "Prevention is okay, but we don't have to disrespect others in doing so. This is NCov virus not Chinese virus. They are already struggling, let's not add more burden to them."}
{"id": 1223602192487190528, "created_at": "Sat Feb 01 13:41:10 +0000 2020", "full_text": "I have been interested in Pandemics my whole adult life.\nI have been through 5 so far.  SARS, MERS, Swine Flu, Bird Flu and now #CoronavirusOutbreak.\nThe numbers for Wuhan are scary. The last 2 days the infection rate is at ~20% and the death rate has held since 1/19 at ~2.5%"}
{"id": 1223602195049873414, "created_at": "Sat Feb 01 13:41:11 +0000 2020", "full_text": "Ighalo coming to the UK from China, surely he needs to be Quarantined for 2 weeks?"}
{"id": 1223602195624534017, "created_at": "Sat Feb 01 13:41:11 +0000 2020", "full_text": "if i had the coronavirus, my mum would simply tell me to drink lucozade and eat rich teas and ill be better by the afternoon"}
{"id": 1223602221478293507, "created_at": "Sat Feb 01 13:41:17 +0000 2020", "full_text": "I saw a graphic image connected to a news story about Chinese people throwing pets out from high stories of buildings because of a rumor that animals spread coronavirus...because fucking China. 🤦‍♀️😭 That's the effect of a government that LIES to the people."}
{"id": 1223602224015634433, "created_at": "Sat Feb 01 13:41:18 +0000 2020", "full_text": "Why would anyone travel to China at this rate? Honestly."}
{"id": 1223602227023093761, "created_at": "Sat Feb 01 13:41:19 +0000 2020", "full_text": "my brother literally shook the table at lunch today by asking our parents if the uyghur thing is really religiously motivated then how come the other muslim minorities in china aren't going through the same thing. He's like 13 and he already outdid my annoying ass"}
{"id": 1223602229501972481, "created_at": "Sat Feb 01 13:41:19 +0000 2020", "full_text": "All jokes aside it’s obv not the end of the world but the fact I’ve seen people saying being scared of the Coronavirus is racist is hands down the epitome of why this world needs a disease to wipe half of it out. Couldn’t care less if it started in me nans arse tbh."}
{"id": 1223602229967577088, "created_at": "Sat Feb 01 13:41:19 +0000 2020", "full_text": "But #China hasn't been eating unusual animals since yesterday, so why should it be? #coronarovirus"}
{"id": 1223602243498151937, "created_at": "Sat Feb 01 13:41:22 +0000 2020", "full_text": "I heard the Soyeon's China fansite donated to Australia bushfire and China flu outbreak under her name! Kudo to them for doing kind and great things! I hope more Neverland join hands and share goodness too!"}
{"id": 1223602246224576512, "created_at": "Sat Feb 01 13:41:23 +0000 2020", "full_text": "China should contact Raymond Redington, he knows the how's, who's and the whys"}
{"id": 1223602261361930240, "created_at": "Sat Feb 01 13:41:27 +0000 2020", "full_text": "Sb loog burey tu ni hongey China me, Chinese govt jo b krti rahi hai, karay, but we should pray for the health of affected ppl.\n#HumanityFirst"}
{"id": 1223602264415166466, "created_at": "Sat Feb 01 13:41:27 +0000 2020", "full_text": "📌There is a various speculation since #Coronavirus break out in #Wuhan\n\nWhat are you really thinking about it? \n\nWhat's the origin of coronavirus?\n\nWhat's behind it? \n\n#coronovirusoutbreak #coronaviruswuhan\n#coronaviruschina\n#WuhanCoronavirusOutbreak\n#WHO\n\nIs the coronavirus"}
{"id": 1223602286615724034, "created_at": "Sat Feb 01 13:41:33 +0000 2020", "full_text": "I wonder if PMA can rally its members to disseminate single, coordinated message. So people will see one consistent message from doctors. I think this is what @psmidorg is doing (though still has to be widely disseminated by its members). #ncov #nCoV19 #nCoV2020  #healthxph"}
{"id": 1223602289518305281, "created_at": "Sat Feb 01 13:41:33 +0000 2020", "full_text": "As if derby uni are isolating students bcos of the coronavirus \nlove that for us 🥴"}
{"id": 1223602297038495746, "created_at": "Sat Feb 01 13:41:35 +0000 2020", "full_text": "#Coronavirus has went viral"}
{"id": 1223602300515766272, "created_at": "Sat Feb 01 13:41:36 +0000 2020", "full_text": "You are given chance right now to travel to CHINA. \n\nWill you go ❓ \nRemember COROVIRUS."}
{"id": 1223602300620546048, "created_at": "Sat Feb 01 13:41:36 +0000 2020", "full_text": "US spread Coronavirus to end Clash with Iran \nWelcome to my Ted Talk😌"}
{"id": 1223602303233642496, "created_at": "Sat Feb 01 13:41:37 +0000 2020", "full_text": "Why am I awake at 7 on a Saturday watching news on the coronavirus."}
{"id": 1223602320023441408, "created_at": "Sat Feb 01 13:41:41 +0000 2020", "full_text": "Ahahahaha as if my work have sent out an email across the whole company regarding coronavirus and how to maintain basic hygiene and how to prevent the spread of the virus. May we rest in peace ✌🏻"}
{"id": 1223602325412909056, "created_at": "Sat Feb 01 13:41:42 +0000 2020", "full_text": "Novel Coronavirus reminds, CCP is showing American its muscle! You must look at it this way."}
{"id": 1223602329523511296, "created_at": "Sat Feb 01 13:41:43 +0000 2020", "full_text": "60 thousand people died from the flu last year in the USA ALONE. can we all just agree to stop pretending the Coronavirus is somehow terrifying and world-ending and get on with our lives. its literally slowing down the world economy and there is no sense to it. irrational fear."}
{"id": 1223602335882121218, "created_at": "Sat Feb 01 13:41:44 +0000 2020", "full_text": "Someone just shouted \"Corona! Chinese!\" at me. It's disgusting how people dare to say such things to innocent people who didn't do anything wrong 🙄"}
{"id": 1223602340458090496, "created_at": "Sat Feb 01 13:41:46 +0000 2020", "full_text": "One time I saw this Chinese guy in China running after a  gigantic big fat ass Rat, grabbed the Rat and chopped it up and started stir frying in a woke immediately ( WTF ) something is seriously wrong in China (Horror)  Now mouse virus has the upper hand on bing bongs humans"}
{"id": 1223602345793269763, "created_at": "Sat Feb 01 13:41:47 +0000 2020", "full_text": "The Trump administration, while insisting the risk to Americans from coronavirus is low, nevertheless declared a public health emergency on Friday and announced the extraordinary step of barring entry to the United States of foreign nationals who have traveled to China.\n@Reuters"}
{"id": 1223602346531459072, "created_at": "Sat Feb 01 13:41:47 +0000 2020", "full_text": "I feel so stupid going to the doctors for what amounts to a cold especially when the Corona virus is probably causing a bunch of stupid people to bother the doctors... But I'm pretty sure being sick 4 times in 45 days for like a week at a time is not normal..."}
{"id": 1223602360951484425, "created_at": "Sat Feb 01 13:41:50 +0000 2020", "full_text": "THANK THE HEAVENS PAUWI NA DAD KO BUKAS!!!\n\nPeople sometimes forget to realize that China's one of the biggest countries, ang layo nina Dad sa epicenter ng outbreak, but the fact remains na dun nagsimula kaya it's still best to come home huhuhu"}
{"id": 1223602365552451584, "created_at": "Sat Feb 01 13:41:52 +0000 2020", "full_text": "The next person who states that \"Quarantines and travel bans are racist\", gets socked in the throat.  This virus has an R-0 of 4.  That is a low estimate based on the little info we have received from China.  Seriously, watch Contagion the movie.  You'll see.  #coronarvirus"}
{"id": 1223602366685032454, "created_at": "Sat Feb 01 13:41:52 +0000 2020", "full_text": "People crying about the corona virus hitting the UK cus they don't want it but ain't crying about the chlamydia they've been passing around for the the last 6 months 😚😚😚😚✌🏽✌🏽✌🏽✌🏽✌🏽"}
{"id": 1223602386939203585, "created_at": "Sat Feb 01 13:41:57 +0000 2020", "full_text": "feeling ko talaga outbreak na ito pa isa isa ganun since ginawang evacuation ang pinas let's pray hard for the world and apply the preventions."}
{"id": 1223602389736804352, "created_at": "Sat Feb 01 13:41:57 +0000 2020", "full_text": "my professor naming the figures on our quiz earlier based on the latest news in ph like,, 1. figure corona virus, 2. figure oust duterte and 3.figure jadine break up"}
{"id": 1223602390093271041, "created_at": "Sat Feb 01 13:41:57 +0000 2020", "full_text": "cant wait for the day we can stop wearing masks, it’s getting so uncomfortable already, ashfall and ncov can gtfo"}
{"id": 1223602392261939201, "created_at": "Sat Feb 01 13:41:58 +0000 2020", "full_text": "Suicide maybe Haram but moving to China isn't :)"}
{"id": 1223602400956534786, "created_at": "Sat Feb 01 13:42:00 +0000 2020", "full_text": "Novel coronavirus reminds, CCP is showing American his muscle! You have to look at it this way."}
{"id": 1223602423970848768, "created_at": "Sat Feb 01 13:42:05 +0000 2020", "full_text": "coronavirus es nombre d drag queen"}
{"id": 1223602438416019461, "created_at": "Sat Feb 01 13:42:09 +0000 2020", "full_text": "The lads have gone to Newcastle for the weekend n knowing them they’ll shag a burd n catch the fckin corona virus"}
{"id": 1223602447924506624, "created_at": "Sat Feb 01 13:42:11 +0000 2020", "full_text": "pretty tony\npretty ricky\nricky martin\nmartin lawrence\nlawrence taylor\ntaylor swift\ntaylor made \nmade in china \nblack chyna \nblack mamba \nbaby mama\nlady gaga\nwait rihanna\nball hard she need a condom"}
{"id": 1223602461442703360, "created_at": "Sat Feb 01 13:42:14 +0000 2020", "full_text": "Coronavirus 2020, it’s time.\n\nAnybody know how to make campaign signs?"}
{"id": 1223602479704739842, "created_at": "Sat Feb 01 13:42:19 +0000 2020", "full_text": "5 cases of suspected Coronavirus in our very own Bots already, Gabz to be specific #NtshalamoragoBW #coronarvirus"}
{"id": 1223602503150972929, "created_at": "Sat Feb 01 13:42:24 +0000 2020", "full_text": "Latest joke from Moscow. \"Went shopping. Huge line at the cash register. Coughed loudly and said: 'Damned Wuhan. Shouldn't have eaten bat soup.\" The other customers: 'Get in line. We're all from Wuhan.'\""}
{"id": 1223602511766020096, "created_at": "Sat Feb 01 13:42:26 +0000 2020", "full_text": "The worst situations really bring up the true nature of a person. Yes, the new pandemic started on China, but Chinese people didn’t intend to acquire and spread this virus. It should never be Chinese vs the World, it should be the WORLD vs CORONAVIRUS."}
{"id": 1223602528589209605, "created_at": "Sat Feb 01 13:42:30 +0000 2020", "full_text": "China built a 1000 bed hospital in a week. We can’t do that shit in a year. These are the kind of things Modi should be learning from all his tours."}
{"id": 1223602536130711552, "created_at": "Sat Feb 01 13:42:32 +0000 2020", "full_text": "The new Wuhan coronavirus has already killed 250 people &amp; about 12000 people are infected, but it should be noted that 171 people were able to recover."}
{"id": 1223602537820868613, "created_at": "Sat Feb 01 13:42:33 +0000 2020", "full_text": "person: when i say \"Corona,\" you say, \"virus.\" CORONA!\n\ncrowd: BEER!\n\nperson: CORONA!\n\ncrowd: BEER!\n...\nnarrator: and that's why the medical summits and EDM festivals stopped sharing venues and dates."}
{"id": 1223602546247376897, "created_at": "Sat Feb 01 13:42:35 +0000 2020", "full_text": "just choking up bc my bro said i looked like death and hopefully dont have corona. buddy i wouldnt be 100% sure of that"}
{"id": 1223602556699598849, "created_at": "Sat Feb 01 13:42:37 +0000 2020", "full_text": "Théorie du complot: le coronavirus est une initiative du gouvernement chinois qui cherche à réduire sa population. Thank you for coming to my ted talk"}
{"id": 1223602557487996928, "created_at": "Sat Feb 01 13:42:37 +0000 2020", "full_text": "Guys.. Noodles khane se corona virus ka infection nahi hoga na??"}
{"id": 1223602561174949888, "created_at": "Sat Feb 01 13:42:38 +0000 2020", "full_text": "Bloody #coronavirus my other tenants are threatening to move out because the Chinese housemate has a cold"}
{"id": 1223602572004511746, "created_at": "Sat Feb 01 13:42:41 +0000 2020", "full_text": "1/\n\n【イギリス：市民帰還、外務省職員も撤退させる】\n\n14日間の検疫期間。ヨーク大学の学生、新型ｺﾛﾅｳｲﾙｽ感染確認。\n\nBritain is withdrawing its Foreign Office staff from China hours after dozens of UK nationals were evacuated from Wuhan. Evacuees will spend..."}
{"id": 1223602574613450754, "created_at": "Sat Feb 01 13:42:41 +0000 2020", "full_text": "#New! BREAKING: We demand that the #GreatSatan immediately end the SIEGE of Iran and Venezuela; end all sanctions against Iran, Venezuela, China, Syria, and other nations unjustly sanctioned; and treat others like it wants to be treated."}
{"id": 1223602591076159489, "created_at": "Sat Feb 01 13:42:45 +0000 2020", "full_text": "Sri Lanka reports that the only #Coronavirus patient found from the country - a Chinese tourist - has recovered in full, under the care of local healthcare services."}
{"id": 1223602601553326080, "created_at": "Sat Feb 01 13:42:48 +0000 2020", "full_text": "Feel ko may Coronavirus ako?"}
{"id": 1223602602803228672, "created_at": "Sat Feb 01 13:42:48 +0000 2020", "full_text": "I have reached to the point where I wanna look like Chinese so I'll be avoided by people considering the current outbreak. But since I don't look like one, I resort to the second option: to face the blue part of my mask outside, so people think I'm sick and be then avoided."}
{"id": 1223602608276832257, "created_at": "Sat Feb 01 13:42:49 +0000 2020", "full_text": "Really sad watching video clips of Pakistani students crying for help from their govt that refuses to acknowledge the gravity of the #CoronavirusOutbreak and tries its last bit to appease the powers that be in China."}
{"id": 1223602611666006023, "created_at": "Sat Feb 01 13:42:50 +0000 2020", "full_text": "Stop eating bats @china"}
{"id": 1223602613477724160, "created_at": "Sat Feb 01 13:42:51 +0000 2020", "full_text": "Since the forced introduction of the CDC in the Hinkler region:\nCrime is up; domestic violence is up; people stealing food is up.\nThere is no difference in the alcohol scene &amp; I read that gambling is on the rise!\nThe CDC has not achieved any of its objectives. NONE.\n#DUMPtheCARD"}
{"id": 1223602615298285569, "created_at": "Sat Feb 01 13:42:51 +0000 2020", "full_text": "Coronavirus has made me realise how many people I associate with are low key racists 👋 b l o c k e d"}
{"id": 1223602627822473216, "created_at": "Sat Feb 01 13:42:54 +0000 2020", "full_text": "I'm more afraid about my #bitcoin short position then of the #coronavirus $BTC"}
{"id": 1223602630313881601, "created_at": "Sat Feb 01 13:42:55 +0000 2020", "full_text": "Just so yall ignorant asses to know:\nCoronavirus is a type of flu \nCorona IS NOT DEADLY unless u have heart disease, old, bad immunity\nThe reason why it's considered bad only cz the Chinese government found it late and don't have a vaccine for it yet"}
{"id": 1223602633384103936, "created_at": "Sat Feb 01 13:42:55 +0000 2020", "full_text": "Regarding the Chinese manufacturing setups for American companies.....these supply chains r,this time,likely to be moved fully out of China-this disruption will be costly to companies like Apple."}
{"id": 1223602636185841664, "created_at": "Sat Feb 01 13:42:56 +0000 2020", "full_text": "ALARM : But concerned. Coronaviris added 46 more Deaths last night in China with 2,100 new cases. Our health professionals yesterday stated disease carriers can go Undetected. That to me is alarming. CDC issues mandatory quarantine for first time in 50 years. Be safe my Friends."}
{"id": 1223602642737340417, "created_at": "Sat Feb 01 13:42:58 +0000 2020", "full_text": "What's up? This tweet was written by carol. let's search tasty food with me around the world. I am in China🇨🇳. The weather now is ☁️☁️🌧🌦☁️. \n\n I'll enjoy🍘🍹🍭🥐"}
{"id": 1223602655844618247, "created_at": "Sat Feb 01 13:43:01 +0000 2020", "full_text": "It's not even funny to joke about the Corona Virus so fucking stop, it's leaving dead bodies in the streets of China and it's not even funny as it is killing disease"}
{"id": 1223602659480887298, "created_at": "Sat Feb 01 13:43:02 +0000 2020", "full_text": "lmao wow guess I'm d wording..corona is here in my hometown,, nice"}
{"id": 1223602664237387777, "created_at": "Sat Feb 01 13:43:03 +0000 2020", "full_text": "Listening this morning to @MSNBC 's 11th hour, \"The US has added 6 more nations to the Muslim ban, the corona virus is now a  public health emergency, and the UK is now out of the EU, a victory for 2 men; Boris Johnson and Vladimir Putin\"\n\nAll roads lead to Putin"}
{"id": 1223602670595989504, "created_at": "Sat Feb 01 13:43:04 +0000 2020", "full_text": "Apparently govt has decided to bring all Pakistanis from China They are large in number scattered all over. Seeing Pakistan conditions added with Duengue it can turn up an epdemic like situation in Pakistan\nReconsider @ImranKhanPTI\n@SaleemKhanSafi @ArifAlvi @SHABAZGIL"}
{"id": 1223602677474525184, "created_at": "Sat Feb 01 13:43:06 +0000 2020", "full_text": "Why am I watching pandemic on netflix I was not overly worried about corona virus but I'm going to be shitting myself about it soon"}
{"id": 1223602686207188993, "created_at": "Sat Feb 01 13:43:08 +0000 2020", "full_text": "anyone that went to the melanie martinez show in vienna? are you starting to have any coronavirus symptoms?"}
{"id": 1223602695610753024, "created_at": "Sat Feb 01 13:43:10 +0000 2020", "full_text": "\"83 British nationals from Wuhan to spend a fortnight in quarantine in Birkenhead\" \n\nAfter hearing this , half of them said they'd go back and take their chances in Wuhan."}
{"id": 1223602702078353408, "created_at": "Sat Feb 01 13:43:12 +0000 2020", "full_text": "You know it's bad if China is asking for outside help"}
{"id": 1223602702963412995, "created_at": "Sat Feb 01 13:43:12 +0000 2020", "full_text": "The next Democratic President should use this new precedent and immediately offer Russia, China, etc major financial aid to investigate Trump administration officials."}
{"id": 1223602725213982722, "created_at": "Sat Feb 01 13:43:17 +0000 2020", "full_text": "In one video posted on social media, a group of Pakistani students who said they were in Wuhan chanted \n\n\"please save us\", \n\nwhile one man asked the government to \"take some measures to get us out of here\"."}
{"id": 1223602726220771328, "created_at": "Sat Feb 01 13:43:18 +0000 2020", "full_text": "i love how my uni emails out tips on how to not get the corona virus"}
