{"id": 1222021391676932096, "created_at": "Tue Jan 28 04:59:38 +0000 2020", "full_text": "Peeps in army shouting wuhan virus and coughing around like it’s a joke. Knn when really kena I see how u all laugh"}
{"id": 1222021452599181313, "created_at": "Tue Jan 28 04:59:53 +0000 2020", "full_text": "pls @ScottMorrisonMP cancel all wuhan flights. losing lives is worse than losing money. #coronavirusaustralia"}
{"id": 1222021261796134912, "created_at": "Tue Jan 28 04:59:07 +0000 2020", "full_text": "Perhaps in 30 years the remaining population will credit the Wuhan coronavirus as that which saved us from climate change. Always look on the bright side!"}
{"id": 1222020681031987202, "created_at": "Tue Jan 28 04:56:49 +0000 2020", "full_text": "Tonight 2 flights of Japan Charter Aircraft will take off to Wuhan 🛩🇯🇵"}
{"id": 1222020316844691457, "created_at": "Tue Jan 28 04:55:22 +0000 2020", "full_text": "Hey @unrulyian just wanted to make sure you were safe (or relatively safe) from what's going on in Wuhan."}
{"id": 1222020073499561984, "created_at": "Tue Jan 28 04:54:24 +0000 2020", "full_text": "The mayor of Wuhan said it's illegal for local gov to make the real situation go public and that they had told the upper level government about the epidemic very early. This part of the press conference was cut out in replays. Ppl then checked the law and found him right."}
{"id": 1222020109251670019, "created_at": "Tue Jan 28 04:54:32 +0000 2020", "full_text": "However, none dare to get close to the man, for fear of being infected.   \n  \nSource: Internet\n\n#Jan27  #ChinesePneumonia #Wuhan #GlobalOutbreak"}
{"id": 1222020134950195200, "created_at": "Tue Jan 28 04:54:38 +0000 2020", "full_text": "Japan FM Motegi: Japan charter flight to Wuhan to deliver masks to China on way to pick up Japanese citizens - Kyodo priorities first"}
{"id": 1222019916888334336, "created_at": "Tue Jan 28 04:53:46 +0000 2020", "full_text": "Mayor of Wuhan, epicenter of coronavirus outbreak, says 5 million people left the city before travel restrictions were imposed"}
{"id": 1222019943186591745, "created_at": "Tue Jan 28 04:53:53 +0000 2020", "full_text": "just what if i got the wuhan virus ?"}
{"id": 1222019391245537281, "created_at": "Tue Jan 28 04:51:41 +0000 2020", "full_text": "In about 12 hours OZ909 is scheduled to fly ICN-WUH. Typically a 747 freighter, multiple reports now are suggesting that the flight will operate with a pax config this time and be used as the evac trip for US Consulate staff and some other Americans in Wuhan, flying via ANC."}
{"id": 1222019229718761473, "created_at": "Tue Jan 28 04:51:03 +0000 2020", "full_text": "Going through 🤡@jonrappoport's TL wishing I had my old account so I could put this mother fucker on blast. He's claiming all of the vids &amp; information that #Anonymous is working hard to get out of Wuhan, Hong Kong &amp; elsewhere is fake &amp; there is no #Coronavirus #CoronaOutbreak"}
{"id": 1222019276040810499, "created_at": "Tue Jan 28 04:51:14 +0000 2020", "full_text": "If countries decide to try to bring their people home from Wuhan, will they have to go into quarantine? They might have the virus before they show symptoms and shed virus."}
{"id": 1222019293736394754, "created_at": "Tue Jan 28 04:51:18 +0000 2020", "full_text": "Oh great ASU student confirmed to have Corona Virus... just came back from Wuhan, China. Ahhh shit it’s in AZ now wonderful...."}
{"id": 1222019185980534784, "created_at": "Tue Jan 28 04:50:52 +0000 2020", "full_text": "Word has it that Chongqing let many Wuhan residents into the city while other provinces closed off transportation routes. For those reasons Chongqing may have many more infected than currently known. #coronavirus #WuhanCoronavirus"}
{"id": 1222019191823167488, "created_at": "Tue Jan 28 04:50:54 +0000 2020", "full_text": "The #coronavirus situation gets worse everyday... I've heard of someone who is just around my age, stuck in #wuhan doing self home quarantine. No one is on the streets, stocks are empty, masks are sold out, and no daylight whatsoever. Praying for all of this to end ASAP..."}
{"id": 1222018941985480710, "created_at": "Tue Jan 28 04:49:54 +0000 2020", "full_text": "To anyone saying that the Chinese 'deserve' the virus and the quarantine because of what was going on for a while with the Muslims... listen to yourself. Stop grouping people together. The innocent individuals in Wuhan have nothing to do with that. They are simply"}
{"id": 1222018971395715072, "created_at": "Tue Jan 28 04:50:01 +0000 2020", "full_text": "The 17 Vietnamese students and their relatives in Wuhan city, Hubei province, where an acute respiratory disease caused by the novel #coronavirus (nCoV) is raging, are currently in stable health and stable mental condition."}
{"id": 1222019033148612608, "created_at": "Tue Jan 28 04:50:16 +0000 2020", "full_text": "wuhan: home of the coronavirus"}
{"id": 1222019035421765632, "created_at": "Tue Jan 28 04:50:16 +0000 2020", "full_text": "Me on the Wuhan coronavirus: Oh nooooo!\nAlso me: Meh, let human beings go extinct."}
{"id": 1222018813190950915, "created_at": "Tue Jan 28 04:49:23 +0000 2020", "full_text": "BREAKING NEWS  In an effort to conciliate Democrats  on the issue of open borders Republicans are inviting residents of Wuhan China to attend the upcoming  Democrat convention. Heavy coughers will get free admission."}
{"id": 1222018822376448002, "created_at": "Tue Jan 28 04:49:25 +0000 2020", "full_text": "I just hope @PopeyesChicken doesn't have a supplier in Wuhan."}
{"id": 1222018850591399936, "created_at": "Tue Jan 28 04:49:32 +0000 2020", "full_text": "Dear Wuhan Virus, I’m begging you.... please  go to Israel."}
{"id": 1222018689492377601, "created_at": "Tue Jan 28 04:48:54 +0000 2020", "full_text": "Travel from and too #china should be heavily restricted if not banned, until an independent investigation into the reality of it can be determined. #CCP only lie and protect face. #Wuhan #CoronaOutbreak"}
{"id": 1222018514749468672, "created_at": "Tue Jan 28 04:48:12 +0000 2020", "full_text": "Nigga at Emory got that Wuhan virus fr?? I’ll leave the state tomorrow don’t try me"}
{"id": 1222018549222453248, "created_at": "Tue Jan 28 04:48:20 +0000 2020", "full_text": "TN Congressman, Tim Green: 5 Million people left Wuhan before they could be contained-thinks China is under reporting sick."}
{"id": 1222018449951666177, "created_at": "Tue Jan 28 04:47:57 +0000 2020", "full_text": "No matter what, the coronavirus is going to negatively impact China in a terrible way. I can’t imagine anyone traveling to Wuhan even if they clear all this up"}
{"id": 1222018453956988928, "created_at": "Tue Jan 28 04:47:58 +0000 2020", "full_text": "Maybe I am being dumb, but I don't see how the Government could bring the New Zealanders in Wuhan home? Is there something I am missing here?"}
{"id": 1222018455005585409, "created_at": "Tue Jan 28 04:47:58 +0000 2020", "full_text": "So reports say they’re sending patience to Ontario kaiser to treat and inspect people from wuhan China and I’m dead ass scared because my mom works and deals with patience one on one at that hospital. Shits so scary."}
{"id": 1222018121424232456, "created_at": "Tue Jan 28 04:46:38 +0000 2020", "full_text": "Here at work we discussed about how to contain people with the Wuhan virus and 5 minutes later we're talking about which fast food joint is the best"}
{"id": 1222018187606269952, "created_at": "Tue Jan 28 04:46:54 +0000 2020", "full_text": "🦠🦠🦠 \"A new study in the Lancet said this new strain is similar to SARS-related coronaviruses found in Chinese horseshoe bats.\" \n \nSome market places in China, Wuhan for example, they sell bats for human consumption. Insane!  🦠🦠🦠"}
{"id": 1222017966360784897, "created_at": "Tue Jan 28 04:46:01 +0000 2020", "full_text": "At midday, updated #coronavirus numbers: #China reporting a climb in death toll to 106; now 4515 cases &amp; 7000+ suspected cases; Americans to be evacuated today from #Wuhan; US State Dept advises Americans to reconsider travel to all of #China. The latest on @TODAYshow @NBCNews"}
{"id": 1222017634016714752, "created_at": "Tue Jan 28 04:44:42 +0000 2020", "full_text": "Not funny wei.... why got cadet in my coy who’s dad just came back from wuhan"}
{"id": 1222017603377541120, "created_at": "Tue Jan 28 04:44:35 +0000 2020", "full_text": "Please take some time today to try and find leaked footage from Wuhan.\n\nWe are being lied to about the severity of #coronavirus"}
{"id": 1222017349504708609, "created_at": "Tue Jan 28 04:43:34 +0000 2020", "full_text": "#Wuhan #virus: #Death toll jumps to 106, nearly 1,300 new cases as #Chinese citizens urged to reconsider overseas travel"}
{"id": 1222017454613745664, "created_at": "Tue Jan 28 04:43:59 +0000 2020", "full_text": "the news of kobe’s death and wuhan virus is all over my facebook timeline. am sad. i need positivity in 2020"}
{"id": 1222017260954378240, "created_at": "Tue Jan 28 04:43:13 +0000 2020", "full_text": "i think i have the wuhan virus 😷"}
{"id": 1222016819218853890, "created_at": "Tue Jan 28 04:41:28 +0000 2020", "full_text": "2020 so far:\n\n- World War III \n- Iran plane crash\n- Australian bushfires\n- Volcanic eruptions\n- Earthquake in Indonesia\n- Jakarta flood\n- Wuhan coronavirus outbreak\n\nThese happened within a month and we still have 11 months to go! 🙇🏻‍♀️"}
{"id": 1222016823522099200, "created_at": "Tue Jan 28 04:41:29 +0000 2020", "full_text": "RT WuYiFan_KrisBar: 200126 Dear Kris Wu has donated to Han Hong Love Charity Foundation to help Wuhan fight against the epidemic(2019-nCoV…"}
{"id": 1222016554180628480, "created_at": "Tue Jan 28 04:40:25 +0000 2020", "full_text": "Someone just said to me that the wuhan virus is  nothing, and that the flu is more problematic. \nUmmm"}
{"id": 1222016385506783233, "created_at": "Tue Jan 28 04:39:44 +0000 2020", "full_text": "According to #Chinese Ambassador @CathayPak more than 500 #Pakistani living in #Wuhan (which mostly are students) are safe  n sound also the three cases that occurred in #Pakistan are still not verifiable.\n#WuhanFlu #WuhanOutbreak #Cornoavirus #China #CPEC"}
{"id": 1222016173262262272, "created_at": "Tue Jan 28 04:38:54 +0000 2020", "full_text": "300 students in #Wuhan city #China \nGovt is evacuating students to safely bring back them home.\nAwaiting ...\n#coronavirus\n @vijayrupanibjp @DrSJaishankar \n@MEAIndia"}
{"id": 1222016249447628801, "created_at": "Tue Jan 28 04:39:12 +0000 2020", "full_text": "So apparently,doctors have discovered that this Wuhan virus is the evolve version of SARS,and they call this virus SARI.And they are warning all of us to not be in crowded places.Well fuck me side ways because SG is an overcrowded country ya yeet."}
{"id": 1222016048733413376, "created_at": "Tue Jan 28 04:38:24 +0000 2020", "full_text": "i just woke up this is what i get for sleeping at 6am. gna meet my cousin fr late lunch and this boy just asked to chill @ his plc instead of going out cos wuhan I CANT W HIM"}
{"id": 1222016081889460225, "created_at": "Tue Jan 28 04:38:32 +0000 2020", "full_text": "Haven’t been feeling so hot ever since I started housing that foreign exchange student from Wuhan, China"}
{"id": 1222016098112946176, "created_at": "Tue Jan 28 04:38:36 +0000 2020", "full_text": "Could it be that the coronavirus is a lot deadlier than what we think it is? A little bird told me it has somehow escaped from a lab in wuhan associated with biological warfare. It’s not from snakes etc., it’s man made!! Be advised everyone!’"}
{"id": 1222016129268244480, "created_at": "Tue Jan 28 04:38:43 +0000 2020", "full_text": "Free flight ticket to Wuhan. DM for detail"}
{"id": 1222015855904595970, "created_at": "Tue Jan 28 04:37:38 +0000 2020", "full_text": "Dr.Ding is starting to develop speculation regarding the Wuhan Virology Facility, as more evidence is supporting bio-engineering with an introductory to a novel coronavirus of this time."}
{"id": 1222015894575910917, "created_at": "Tue Jan 28 04:37:47 +0000 2020", "full_text": "Now the conflict between wuhan &amp;hk has been made by China.Fake news, being killed by would be suicide , having to kill someone force themselves to abandon their arms...... And now ppl who cheated by government have to get around guardians chasing and hunting ."}
{"id": 1222015641852317696, "created_at": "Tue Jan 28 04:36:47 +0000 2020", "full_text": "Wuhan is scaring the shit out of me sia walao like i scared to go out sia"}
{"id": 1222015549636395009, "created_at": "Tue Jan 28 04:36:25 +0000 2020", "full_text": "How bad is the wuhan pneumonia?"}
{"id": 1222015256190496768, "created_at": "Tue Jan 28 04:35:15 +0000 2020", "full_text": "This virus is MUCH MUCH WORSE than previously thought. A nurse whistleblower from China has the down-low on the Wuhan Virus...and it is VERY SERIOUS. PLEASE READ MY PREVIOUS POST AND SHARE THIS WITH EVERYONE."}
{"id": 1222015073389989889, "created_at": "Tue Jan 28 04:34:32 +0000 2020", "full_text": "Fortifying Personal Health via Wellness Practices is answer to Coronavirus, not d STUPID Banning of Wuhan Tourists (reactive)! 👹😈☠️"}
{"id": 1222014850450194432, "created_at": "Tue Jan 28 04:33:38 +0000 2020", "full_text": "Imagine living in Wuhan - China right now."}
{"id": 1222014872587603968, "created_at": "Tue Jan 28 04:33:44 +0000 2020", "full_text": "am i the only one out there that is genuinely not concerned, as of now, about this wuhan virus?"}
{"id": 1222014878820364288, "created_at": "Tue Jan 28 04:33:45 +0000 2020", "full_text": "#WuhanOutbreak \n350 INDIAN STUDENTS STRANDED\nWAITING FOR EVACUATION \n\nMODI MODI MODI MODI PLEASE HELP\nNO FOOD NO WATER \n@PMOIndia @AmitShah \n\nPlease HELP 350 INDUAN STUDENTS IN CHINA #WUHAN\nFOR OUTBREAK  OF #coronavirus"}
{"id": 1222014922848198656, "created_at": "Tue Jan 28 04:33:56 +0000 2020", "full_text": "People across China are helping #Wuhan by sending food products:\n- Shenyang sent Chinese cabbages\n- Inner Mongolia sent potatoes\n- Jiangxi sent white radishes\n- Gansu sent onions"}
{"id": 1222014925712707587, "created_at": "Tue Jan 28 04:33:56 +0000 2020", "full_text": "Not having Medicare for all means there may be Americans sick with the Wuhan virus who will have to weigh their health against out-of-pocket costs, putting countless more lives at risk. Free health care combats the spread of diseases."}
{"id": 1222014633508311040, "created_at": "Tue Jan 28 04:32:47 +0000 2020", "full_text": "Naaaa I see people going to my ***favorite*** Wuhan noodle spot in Markham disrespecting. Let’s not mash up people’s businesses with speculations and use it as an excuse to flaunt your racism. Kmt."}
{"id": 1222014652495757312, "created_at": "Tue Jan 28 04:32:51 +0000 2020", "full_text": "#SouthKorea - President Moon Jae-in visits the National Medical Center in Seoul as part of efforts to demonstrate that his office is the \"control tower\" of the nation's effort to stave off Wuhan Coronavirus. Four cases have been reported in South Korea so far. (MP) #MoonJaeIn"}
{"id": 1222014712637874177, "created_at": "Tue Jan 28 04:33:06 +0000 2020", "full_text": "Ternampak ada FB page yang promote Wuhan Marathon. It's really not funny, guys..."}
{"id": 1222014745621843968, "created_at": "Tue Jan 28 04:33:13 +0000 2020", "full_text": "I just wanna say to any person with Corona virus that has eaten bat soup: That’s what you get!\n#Wuhan"}
{"id": 1222014439173521408, "created_at": "Tue Jan 28 04:32:00 +0000 2020", "full_text": "China coronavirus: thousands left Wuhan for Hong Kong, Bangkok, Singapore or Tokyo before lockdown  Men are not better than women at spatial cognition -- such as map reading -- is the principal finding from ground-breaking work.  Mike Tirico #TheBachelor"}
{"id": 1222014277692928000, "created_at": "Tue Jan 28 04:31:22 +0000 2020", "full_text": "It would be wild if the Twitter anons were right and all the blue checks were wrong about the Wuhan virus. But it wouldn’t be the first time."}
{"id": 1222014084842835968, "created_at": "Tue Jan 28 04:30:36 +0000 2020", "full_text": "Not against it, but wouldn't evacuating foreigners from Wuhan possibly spread the disease? e.g. A Filipino working in Wuhan asking to be sent home because of the outbreak might make him a carrier of the virus...? Idk. Can anyone enlighten me why evacuating them is a good idea?"}
{"id": 1222013890214580225, "created_at": "Tue Jan 28 04:29:50 +0000 2020", "full_text": "5 million people left wuhan before the lockdown went into effect. The incubation period for the virus is 1 to 14 days. It can be spread once infected and show no symptoms. \n\n Im here sitting in my room knowing the chinese population might drop to 25% if they cant contain it."}
{"id": 1222013915950809088, "created_at": "Tue Jan 28 04:29:56 +0000 2020", "full_text": "Wuhan suspected to be at Woodlands and I still gotta go to school. Madness"}
{"id": 1222013993725964288, "created_at": "Tue Jan 28 04:30:14 +0000 2020", "full_text": "as a chinese person, i feel the appropriate response to the wuhan coronavirus situation is to send me $100 on apple pay cash. this should help to make up for the trivialization of chinese bodies that i’ve been seeing on this website. while it’s not ideal, i would also accept venm"}
{"id": 1222013757246857216, "created_at": "Tue Jan 28 04:29:18 +0000 2020", "full_text": "Please!  Those who are in Wuhan should recite the Holy Quran frequently and ask Allah for their sins.\n \nAllah says:\n\n\"And When I am ill, it is Allah Who cures me\"\n #China"}
{"id": 1222013823529304064, "created_at": "Tue Jan 28 04:29:34 +0000 2020", "full_text": "Must say, a SALUTE to the spirit and self-restraint by the China Chinese in this critical season.  #coronavirus #WuhanCoronavirus  #wuhan"}
{"id": 1222013467357536256, "created_at": "Tue Jan 28 04:28:09 +0000 2020", "full_text": "ppl on reddit have like negative 5 brain cells jfc i just saw someone say that the chinese government was going to let everyone in wuhan starve to death and not let them have access to medical treatment with no evidence, but more than 300 points"}
{"id": 1222013498055544833, "created_at": "Tue Jan 28 04:28:16 +0000 2020", "full_text": "Anyone aware that Wuhan, China, is the location of China’s largest virology warfare lab? This is not a coincidence, and China will say nothing about creating a manufactured virus."}
{"id": 1222013269998628865, "created_at": "Tue Jan 28 04:27:22 +0000 2020", "full_text": "Man coughs in Airport. Everyone looks to see if he’s from Wuhan."}
{"id": 1222013300977762305, "created_at": "Tue Jan 28 04:27:29 +0000 2020", "full_text": "Thai Navy officers successfully fled Wuhan while dozens of Thai students and citizens still trapped there. Ain't it a privilege and sacrifice to be soldiers in Thailand? #Thailand #coronavirus #ไวรัสโคโรนาสายพันธุ์ใหม่2019 #ไวรัสโคโรนาสายพันธุ์ใหม่ #ทหาร​ #ไทย"}
{"id": 1222013306069602304, "created_at": "Tue Jan 28 04:27:30 +0000 2020", "full_text": "what's alarming i think about the Wuhan coronavirus is the speed it became an epidemic (1 month compared to 3-4 months for SARS) \nand the deaths are outnumbering the people who recover"}
{"id": 1222013173718372354, "created_at": "Tue Jan 28 04:26:59 +0000 2020", "full_text": "Dear wuhan virus, please go to Israel"}
{"id": 1222013185408032768, "created_at": "Tue Jan 28 04:27:01 +0000 2020", "full_text": "my roommate is from wuhan n my mom is yelling at me on the phone that she has conora virus... bro thats not how it works"}
{"id": 1222012993338167296, "created_at": "Tue Jan 28 04:26:16 +0000 2020", "full_text": "China however, is leading in the biotech facility. Some of them are Synchrotron (SSRF) that can look the virus into detail to find its weak point and that mf Virology Institute in Wuhan"}
{"id": 1222012722000343040, "created_at": "Tue Jan 28 04:25:11 +0000 2020", "full_text": "Beijing recorded its first death from coronavirus increasing the death toll to 82; Wuhan &amp; other cities in Hubei province in China sealed off #coronarvirues"}
{"id": 1222012731433406465, "created_at": "Tue Jan 28 04:25:13 +0000 2020", "full_text": "Monday January the 27th 2020, official Coronavirus count 4514 infected with 106 deaths, HOLY SHIT THAT JUMPED. #China #Wuhan #coronarvirues #VIRUS_CORONA"}
{"id": 1222012565196353536, "created_at": "Tue Jan 28 04:24:34 +0000 2020", "full_text": "At least 59 hospitals in Wuhan are equipped with fever clinics, with the number of fever patients exceeding 10,000 each day,China's National Health Commission said at a press briefing Tuesday. 😵😵😵 I bet there are actually 20-30 thousand undiagnosed cases minimum."}
{"id": 1222012602500317184, "created_at": "Tue Jan 28 04:24:42 +0000 2020", "full_text": "DFA is now planning to repatriate Filipinos in Wuhan and neighboring towns. Beijing herself shuts entry to people coming from Wuhan area.  The NCoV has reach US soil already. BUT, on our part, our govt still allows Chinese tourists to visit. Dfaq?!? 😳😣😡"}
{"id": 1222012392860602369, "created_at": "Tue Jan 28 04:23:53 +0000 2020", "full_text": "I feel like onepro is delaying the ticketing info might be cause of the wuhan virus. They might cancel the show? Well, you will never know 🤷🏼‍♀️"}
{"id": 1222012192180047872, "created_at": "Tue Jan 28 04:23:05 +0000 2020", "full_text": "Can’t believe China let 5 MILLION people out of Wuhan in the beginning of the outbreak"}
{"id": 1222012216007786496, "created_at": "Tue Jan 28 04:23:10 +0000 2020", "full_text": "help im so scared to be sick like its just the sniffles not wuhan ok"}
{"id": 1222012003985739776, "created_at": "Tue Jan 28 04:22:20 +0000 2020", "full_text": "wtf the bat video wasn't even from the wuhan market.\n\nit was not even from CHINA.\n\ni'm livid. of course westerners jump at the opportunity to denigrate an asian country. of course."}
{"id": 1222012065490952192, "created_at": "Tue Jan 28 04:22:34 +0000 2020", "full_text": "All of those spreading fear, most especially, fake news on nCoV in the Philippines should burn in hell. \n\nnCoV is a serious matter, but not to the point of panic. Let's stick to the facts. Not even 0.05% of Wuhan's population is infected. People are fanning non-existent flames."}
{"id": 1222012084550017024, "created_at": "Tue Jan 28 04:22:39 +0000 2020", "full_text": "Apparently 5 million out of the 14ish million ppl living in Wuhan have escaped. The government has tracking data based on WeChat and Alipay mobile payments."}
{"id": 1222011779951161344, "created_at": "Tue Jan 28 04:21:26 +0000 2020", "full_text": "people keep saying the wuhan virus can pass through the eyes but everyone who is saying this cannot explain exactly how???? like simple eye contact can pass the virus??? or just my eyes exposed can get it or what?????"}
{"id": 1222011838717554688, "created_at": "Tue Jan 28 04:21:40 +0000 2020", "full_text": "Stand with Wuhan!\nStand with China!"}
{"id": 1222011841930506241, "created_at": "Tue Jan 28 04:21:41 +0000 2020", "full_text": "Three medical workers infected with the new #Wuhan #Coronavirus were cured and discharged from Wuhan Union Hospital on Tuesday around noon."}
{"id": 1222011636464091136, "created_at": "Tue Jan 28 04:20:52 +0000 2020", "full_text": "11 million people in Wuhan... now there’s a virus killing hundreds to thousands. Not that many doctors. Not much medicine. if you ask me the govt. tryna depopulate the city."}
{"id": 1222011709872922624, "created_at": "Tue Jan 28 04:21:10 +0000 2020", "full_text": "It is still early days for the Wuhan virus, but if it develops in a way similar to SARS and lasts ~6 months, then we expect 0.5-1% points to be lopped of China's 2020 GDP growth, taking it from 5.9% down to 4.9-5.4% #coronarvirus"}
{"id": 1222011716185145344, "created_at": "Tue Jan 28 04:21:11 +0000 2020", "full_text": "5th case of Wuhan confirmed in Singapore. Lady landed in Singapore on Jan 18, and only developed symptoms on Jan 24. Her symptoms developed a WEEK later. Imagine how many people she passed the virus to during that 7 days. 😭"}
{"id": 1222011633582522369, "created_at": "Tue Jan 28 04:20:51 +0000 2020", "full_text": "#Coronavirus The Centre on Monday asked the Ministry of External Affairs (MEA) to prepare for evacuating Indians from China at short notice #wuhan #healthscare #travelalert #china #lockdown #airlift"}
{"id": 1222011416686678016, "created_at": "Tue Jan 28 04:20:00 +0000 2020", "full_text": "Respected readers,\n\nSo, 🤔 this Wuhan virus reminded me about two decades ago, when I was a child, when many people talked about SARS (Severe Acute Respiratory Syndrome)."}
{"id": 1222011419157094400, "created_at": "Tue Jan 28 04:20:00 +0000 2020", "full_text": "Train to Busan &lt; Plane from Wuhan"}
{"id": 1222011243738742784, "created_at": "Tue Jan 28 04:19:19 +0000 2020", "full_text": "Beli material last month before virus goes viral... As China too big, so I feel okay2 je until look at the map Shandong-Wuhan just took around 9hours travelling! Hahahaha and now I'm overthink too much! Dasar buta geografi 😂"}
{"id": 1222011256623599616, "created_at": "Tue Jan 28 04:19:22 +0000 2020", "full_text": "this wuhan virus thing is fishy. like if you really think about it and do research on it, things dont make sense"}
{"id": 1222011078537662464, "created_at": "Tue Jan 28 04:18:39 +0000 2020", "full_text": "Hello friends, I would just like y'all to know that Wuhan virus is NOT an airborne disease, it's a contact precaution disease. That's all have a nice day."}
{"id": 1222011095088390144, "created_at": "Tue Jan 28 04:18:43 +0000 2020", "full_text": "HK GOVERNMENT IS NOW Providing free health treatment to wuhan virus patient no matter where u from and what ur nationality is\n\nSOUNDS GREAT? Yeah definitely but where are they gonna accommodate the patients?? When HK is highly populated city!!!"}
{"id": 1222010907020054528, "created_at": "Tue Jan 28 04:17:58 +0000 2020", "full_text": "U think \"TRAIN TO BUSAN \" was quite scary?\nU should try \"PLANE FROM WUHAN\"\n#ytjt"}
{"id": 1222010805295517698, "created_at": "Tue Jan 28 04:17:34 +0000 2020", "full_text": "I wonder why Wuhan ppl have been eating that wild food for years and the virus suddenly broke out.\n#coronavirus #bioweapon #boycott #blessing #prayers"}
{"id": 1222010553691856897, "created_at": "Tue Jan 28 04:16:34 +0000 2020", "full_text": "It is still early days for the Wuhan virus, but if it develops in a way similar to SARS and lasts ~6 months, then we expect 0.5-1% points to be lopped of China's 2020 GDP growth, taking it from 5.9% down to 4.9-5.4%"}
{"id": 1222010521194565633, "created_at": "Tue Jan 28 04:16:26 +0000 2020", "full_text": "Raising the issue that #Taiwan doesn't have access in these int'l orgs @ICAO @WHO to timely critical info AND cannot make its own contributions to improve global health and safety in order to combat Wuhan Corona Virus. #discoursepower #wuhancoronavirus"}
{"id": 1222010064623558656, "created_at": "Tue Jan 28 04:14:37 +0000 2020", "full_text": "This Wuhan virus thing is getting freaky. 100000 infected, over 100 dead in days. Multiple infections worldwide..."}
{"id": 1222010109523480577, "created_at": "Tue Jan 28 04:14:48 +0000 2020", "full_text": "The Wuhan Corona Virus from China is not an excuse for some racist people to throw racial slurs at asians #coronavirus"}
{"id": 1222010172672901120, "created_at": "Tue Jan 28 04:15:03 +0000 2020", "full_text": "If only the wuhan virus was racist like all these Chinese people"}
{"id": 1222009960478851072, "created_at": "Tue Jan 28 04:14:13 +0000 2020", "full_text": "#Coronavirus China says 106 people have died from the new coronavirus and the cases of newly infected have almost doubled, up from 2,835 a day earlier to 4,515 as of 27 January #wuhan #healthscare #travelalert #china #lockdown"}
{"id": 1222009828991741952, "created_at": "Tue Jan 28 04:13:41 +0000 2020", "full_text": "🦠 Two suspected Wuhan \"coronavirus\" cases in Czechia. One in Kromeřiž (a man recently returned from China kept in hospital under viral treatment) and another one in Moravia-Silesia region (a Chinese citizen came 11 days ago). Tests are being performed by a speciál lab."}
{"id": 1222009854346387457, "created_at": "Tue Jan 28 04:13:47 +0000 2020", "full_text": "5 million people left Wuhan, on the day of outbreak. But only 1 percent of them left the country entirely. It is time to use your logical thinking caps people. China is in a bad position, but they are a strong people, based on history books at least. My ♥️ goes out to all."}
{"id": 1222009296973705216, "created_at": "Tue Jan 28 04:11:34 +0000 2020", "full_text": "Why are there still incoming flights from Wuhan to Toronto all this week lol ? Lockdown my ass"}
{"id": 1222009360554921984, "created_at": "Tue Jan 28 04:11:50 +0000 2020", "full_text": "Sale of Air India another BIG mistake of govt. Not to have one public Airlines by country is SHAME! Now govt. is sending Air India planes to Wuhan for evacuating Indians because they control AI.Otherwise high emergency payments wud go to private airlines after pleadings!"}
{"id": 1222009120213164032, "created_at": "Tue Jan 28 04:10:52 +0000 2020", "full_text": "Please deny entrance of anyone coming from Wuhan ... for crying out loud contain them. Why allow them tk fly out?!?"}
{"id": 1222008985504473088, "created_at": "Tue Jan 28 04:10:20 +0000 2020", "full_text": "sources say that around 10,000 people have passed from #coronavirus in wuhan and the situation there has gone completely out of control."}
{"id": 1222008995139006465, "created_at": "Tue Jan 28 04:10:22 +0000 2020", "full_text": "1/3 Has anyone seen the demographics of the most recent 50 or so deaths from the #Wuhan #virus? I've been translating chinese news which is a bit more informative than secondhand Western media and am wondering what was meant by the leading Chinese health minister Ma Xiaowei"}
{"id": 1222009021260914689, "created_at": "Tue Jan 28 04:10:29 +0000 2020", "full_text": "11 patients were admitted to San Lazaro Hospital and 3 of them are Chinese nationals from Wuhan. I don't care if there's still no confirmed nCOV case. Prevention is better than cure!!!\nMongolia already banned all flights going to China. PH WHEN WILL YOU?!? 🤦🏻‍♀️"}
{"id": 1222008833536430082, "created_at": "Tue Jan 28 04:09:44 +0000 2020", "full_text": "The people who got sickened or killed by the Wuhan Coronavirus become closer and closer to my and my family’s acquaintance Network everyday. \n\nToday, a person my father knew personally died because of the virus."}
{"id": 1222008767279239169, "created_at": "Tue Jan 28 04:09:28 +0000 2020", "full_text": "The mayor of Wuhan says 5 million people have left the city. I can think of two reasons that's not good. 1) Five million at least *reads* like panic: situation in Wuhan may be worse than we're hearing. 2) Five million people are traveling to points elsewhere. #coronavirusPH"}
{"id": 1222008518175338496, "created_at": "Tue Jan 28 04:08:29 +0000 2020", "full_text": "zero-hedge: Emergency Evacuation Of Americans Begins From Epidemic-Stricken Chinese City There are at least 1,000 Americans in Wuhan, and only 230 will get seats on the chartered flight."}
{"id": 1222008335521599488, "created_at": "Tue Jan 28 04:07:45 +0000 2020", "full_text": "Can’t believe I have to go out 2 hours earlier for an emergency briefing about the wuhan virus shit because I’m in the healthcare sector... Well see y’all in 6 hours I guess 😪... can’t use our phones... hope a.c.e doesn’t drop anything"}
{"id": 1222008249643233280, "created_at": "Tue Jan 28 04:07:25 +0000 2020", "full_text": "Unfollowing people who spreads lies about Wuhan situation. How ignorant are you to believe one person over millions others who are currently in Wuhan and are doing their best to stay home and not spread the virus by leaving the city??"}
{"id": 1222008267540439041, "created_at": "Tue Jan 28 04:07:29 +0000 2020", "full_text": "Did the Twolves catch the Wuhan Virus in that 4th Quarter? Glad I didn't stick around for that travesty. #wolves #nba #KobeRIP"}
{"id": 1222007550775660544, "created_at": "Tue Jan 28 04:04:38 +0000 2020", "full_text": "Watching all these people upload themselves in Wuhan makes me wanna go there for some reason"}
{"id": 1222007397184458753, "created_at": "Tue Jan 28 04:04:01 +0000 2020", "full_text": "The governor of Hubei Province and the mayor of Wuhan both admitted the information delay was due to their procrastination。We do not need this kind of apologize，the innocent lives are dying out，we need the attention from WHO and across the world！Wuhan is calling for help！"}
{"id": 1222007470765289474, "created_at": "Tue Jan 28 04:04:19 +0000 2020", "full_text": "#wuhan is a hub of biological virus lab, has this #Coronavirus accidentaly undergone mutation n leaked in the public. N #china blames it on live animal market. #WuhanPneumonia #coronapneumonia #coronaSars @WHO @CDCgov #CoronaOutbreak #WuhanLockDown #coronavirusindia #WuhanFlu"}
{"id": 1222007380663263232, "created_at": "Tue Jan 28 04:03:58 +0000 2020", "full_text": "The distance between wuhan and nanjing is less than between London and Berwick upon tweed..."}
{"id": 1222007062143455232, "created_at": "Tue Jan 28 04:02:42 +0000 2020", "full_text": "It's a bunch of Indians who seem to have started perpetrating the thesis that coronavirus was leaked from that \"Wuhan research facility\"."}
{"id": 1222006932870967297, "created_at": "Tue Jan 28 04:02:11 +0000 2020", "full_text": "Due #Coronavirus, medics of #China r working day, night to help patients. Medicinal mask r almost out of stock. Let's buy &amp; send masks to Wuhan, China. Let’s join hands, Let’s stand for Humanity &amp; friendship. It’s time 2 express our love, sympathy 4 humanity\n@CathayPak @zlj517"}
{"id": 1222006727458996225, "created_at": "Tue Jan 28 04:01:22 +0000 2020", "full_text": "Over 6,000 medical workers have arrived in Wuhan up to now.\n#ChinaCoronaVirus \n#WuhanCoronovirus"}
{"id": 1222006770945662977, "created_at": "Tue Jan 28 04:01:32 +0000 2020", "full_text": "How to protect yourself from Wuhan coronavirus:\n\n- Avoid close contact with anyone showing symptoms of respiratory illness\n- Cook food thoroughly\n- Wash your hands\n- Cover your mouth and nose when you cough or sneeze\n- Wear a surgical mask"}
{"id": 1222006628448460805, "created_at": "Tue Jan 28 04:00:58 +0000 2020", "full_text": "China’s National Health Commission has said the Wuhan #coronavirus can be transmitted through contact, as well as droplets."}
{"id": 1222006654109126656, "created_at": "Tue Jan 28 04:01:04 +0000 2020", "full_text": "How leadership makes a lot of difference in coping with the #coronoavirus crisis: Sichuan vs. Hubei/Wuhan. There's an interesting Chinese social media post on how Sichuan province has handled the #coronoavirus methodically and avoided the sort of behavior that bedeviled Hubei."}
{"id": 1222006561993904134, "created_at": "Tue Jan 28 04:00:42 +0000 2020", "full_text": "Our Embassy in China,  What are you doing to evacuate and or rather save our citizens and especially students in Wuhan and in other cities with quick spread of the deadly coronovirus? #coronarvirues\n#BabuOwino"}
{"id": 1222021391567876096, "created_at": "Tue Jan 28 04:59:38 +0000 2020", "full_text": "Fuck the coronavirus foo! It’s Modelovirus foo"}
{"id": 1222021392280866816, "created_at": "Tue Jan 28 04:59:38 +0000 2020", "full_text": "I am extremely shocked and disppointed. In light of the coronavirus outbreak, my wife and I are trying to prioritize our health. While we have adhered to the terms of the policy, @trip is refusing to honor their and @United 24h booking refund policy."}
{"id": 1222021410975035393, "created_at": "Tue Jan 28 04:59:43 +0000 2020", "full_text": "Inch resting how when Ebola was a thing everyone made a meme abt it but now we're all too tired and depressed to bother w the coronavirus it's just scary at dis point"}
{"id": 1222021415236513793, "created_at": "Tue Jan 28 04:59:44 +0000 2020", "full_text": "Lara and I just discussed the coronavirus for a half hour. She literally read me every piece of information on it she could find"}
{"id": 1222021427039285250, "created_at": "Tue Jan 28 04:59:46 +0000 2020", "full_text": "Fucking Chinese.\n\n#CoronaVirus"}
{"id": 1222021334558838784, "created_at": "Tue Jan 28 04:59:24 +0000 2020", "full_text": "At first, I didn't worry about this #coronavirus, but it seems to be much worse than I thought, it's in Australia now. Where I live. So, I'll have to be more careful. I feel sorry for those diagnosed or killed from the #coronavirus. Let's hope we can contain this virus."}
{"id": 1222021345376120833, "created_at": "Tue Jan 28 04:59:27 +0000 2020", "full_text": "I was just sick for a month and now I’m coughing again , is this the coronavirus? God i was jp about the come for me 😶"}
{"id": 1222021257589211136, "created_at": "Tue Jan 28 04:59:06 +0000 2020", "full_text": "A friend and I just did some back-of-an-envelope math and I think the coronavirus might kill literally everyone."}
{"id": 1222021289885433856, "created_at": "Tue Jan 28 04:59:14 +0000 2020", "full_text": "(2) @Delta if I need to travel to taiwan, and I get the coronavirus on your planes, and blow up social media because of it- if that's what it will take to incur severe losses on your end to do right by offering a travel voucher for later, I'll do it. Same goes for @FlightNetwork."}
{"id": 1222021295124242437, "created_at": "Tue Jan 28 04:59:15 +0000 2020", "full_text": "Pakistan is coronavirus for the pashtoons nation.....! \n\n#ReleaseManzoorPashteen"}
{"id": 1222021296768323584, "created_at": "Tue Jan 28 04:59:15 +0000 2020", "full_text": "Apart from the BBI what other measures has our government taken to prepare for this #coronavirus epidemic."}
{"id": 1222021307228925958, "created_at": "Tue Jan 28 04:59:18 +0000 2020", "full_text": "Wish ppl had the same energy for influenza like do they with coronavirus rn smh"}
{"id": 1222021193009639426, "created_at": "Tue Jan 28 04:58:51 +0000 2020", "full_text": "i think the government killed Kobe so they could cover up the fact that the Coronavirus is in the US...RIP to a legend, even tho i don’t know a ton about B-ball"}
{"id": 1222021204057432069, "created_at": "Tue Jan 28 04:58:53 +0000 2020", "full_text": "This coronavirus jih like insane. People are literally dying."}
{"id": 1222021209048649728, "created_at": "Tue Jan 28 04:58:54 +0000 2020", "full_text": "Exciting to be back @BBCBusiness for #TheBriefing  today! Chatting about #Huawei #Coronavirus #auschwitzmemorial, #brexit, and the #oxfordcomma !! @CoriTradeTech @Speaker_Bureau"}
{"id": 1222021217990823937, "created_at": "Tue Jan 28 04:58:57 +0000 2020", "full_text": "Luv that there’s a screenshot of a group chat doing the rounds saying that the girl from unsw who was diagnosed with coronavirus was actually living in Cabra"}
{"id": 1222021143193886721, "created_at": "Tue Jan 28 04:58:39 +0000 2020", "full_text": "There is absolutely no way that the #coronavirus has NOT landed in #Pakistan"}
{"id": 1222021171924873216, "created_at": "Tue Jan 28 04:58:46 +0000 2020", "full_text": "At last, a good reason there are plastic grocery bags. You can slip your hands in them as use them as mittens when you are pushing buttons at ATM, filling your gas tank, etc. Still have good finger control, can easily slip them off to get out your credit card, #coronavirus (1"}
{"id": 1222021070871519232, "created_at": "Tue Jan 28 04:58:22 +0000 2020", "full_text": "Sensex Rises More Than 50 Points, Nifty Above 12,150 Amid Broad-Based Gains\n\nIn the overnight trade, US stocks had suffered their worst day in over three months amidst worries about the economic impact of containing the deadly coronavirus. The Dow Jones fell 453 points or 1.5…"}
{"id": 1222021078328868865, "created_at": "Tue Jan 28 04:58:23 +0000 2020", "full_text": "\"..supporters of QAnon... have teamed up with the anti-vax community to spread the false rumor that former Microsoft CEO Bill Gates is responsible for the coronavirus outbreak\""}
{"id": 1222021097924767744, "created_at": "Tue Jan 28 04:58:28 +0000 2020", "full_text": "is anyone else terrified of the coronavirus spreading here or is it just me???? shit has been giving me anxiety every night"}
{"id": 1222021004672884737, "created_at": "Tue Jan 28 04:58:06 +0000 2020", "full_text": "The Coronavirus is a result of humans consuming wild animals that carry a high risk of generating these mutated harmful viruses let alone millions of other pathogens. Somethings are just not to be eaten, its that simple."}
{"id": 1222021011706527745, "created_at": "Tue Jan 28 04:58:07 +0000 2020", "full_text": "During a solar eclipse of the sun, is the coronavirus more intense?"}
{"id": 1222021033982615553, "created_at": "Tue Jan 28 04:58:13 +0000 2020", "full_text": "When are these clothing companies going to start capitalizing on the growing concern over coronavirus by producing fashionable, yet effective hazmat suits for all ages, genders, and body types?"}
{"id": 1222021052714192896, "created_at": "Tue Jan 28 04:58:17 +0000 2020", "full_text": "Send Trump to jail and then talk to me about the coronavirus"}
{"id": 1222020934145650688, "created_at": "Tue Jan 28 04:57:49 +0000 2020", "full_text": "Something something for 5 -10 people\nRetweet &amp; Drop your details with #kinikankinikanhashtag\nThen comment as many times to get a chance to be picked 😀. \n\nT&amp;C Applied\nNote: you must be following Mr/Mrs Coronavirus\nAnd you must Retweet my pinned post.\n\nAwon eyan Mazi and Cash 🙅🏽‍♂️"}
{"id": 1222020934628007936, "created_at": "Tue Jan 28 04:57:49 +0000 2020", "full_text": "Reckon I’ve got that coronavirus me Cos I feel fucking rotten 🤒"}
{"id": 1222020940315361282, "created_at": "Tue Jan 28 04:57:50 +0000 2020", "full_text": "Y’all.. I think this is it for me... I’m sick with symptoms of the coronavirus/COMMON ASS COLD LMAO"}
{"id": 1222020944438284288, "created_at": "Tue Jan 28 04:57:51 +0000 2020", "full_text": "I would catch a cold during this whole coronavirus bs"}
{"id": 1222020959420538880, "created_at": "Tue Jan 28 04:57:55 +0000 2020", "full_text": "Kama u get Coronavirus from drinking 2 much beer... #Dead"}
{"id": 1222020984607145984, "created_at": "Tue Jan 28 04:58:01 +0000 2020", "full_text": "This Coronavirus is no joke🤦🏽‍♂️"}
{"id": 1222020893418971136, "created_at": "Tue Jan 28 04:57:39 +0000 2020", "full_text": "3 most common symptoms of Coronavirus:\n-Fever\n-Cough\n-Shortness of breath\n\nRemain alert...!!!"}
{"id": 1222020921109532672, "created_at": "Tue Jan 28 04:57:46 +0000 2020", "full_text": "Can 2019-nCoV spread by bank notes and coins? How long does it last on them? #coronavirus"}
{"id": 1222020921663377408, "created_at": "Tue Jan 28 04:57:46 +0000 2020", "full_text": "trying so hard not to be racist with this coronavirus gallivanting in the city"}
{"id": 1222020830500212737, "created_at": "Tue Jan 28 04:57:24 +0000 2020", "full_text": "Coronavirus sounds like it would be some Hispanic shit"}
{"id": 1222020842244182017, "created_at": "Tue Jan 28 04:57:27 +0000 2020", "full_text": "💻  As China tries to contain the coronavirus, the sheer volume of criticism of the government overwhelms censors and tests China's ability"}
{"id": 1222020729849278464, "created_at": "Tue Jan 28 04:57:00 +0000 2020", "full_text": "coronavirus is SPREADING and they still haven’t put a travel ban in China??? 🙃🙃🙃🙃🙃🙃"}
{"id": 1222020734169411584, "created_at": "Tue Jan 28 04:57:01 +0000 2020", "full_text": "The coronavirus got me thinkin about world war z at this point"}
{"id": 1222020761591992320, "created_at": "Tue Jan 28 04:57:08 +0000 2020", "full_text": "BREAKING: #Japan sends a plane to Chinese city of #Wuhan to evacuate its citizens after the outbreak of the #CoronaVirus"}
{"id": 1222020761918963713, "created_at": "Tue Jan 28 04:57:08 +0000 2020", "full_text": "Democrats are far more Dangerous than The Coronavirus."}
{"id": 1222020684563521537, "created_at": "Tue Jan 28 04:56:49 +0000 2020", "full_text": "i hope seungmin gives me the coronavirus ☺️☺️"}
{"id": 1222020689235828737, "created_at": "Tue Jan 28 04:56:51 +0000 2020", "full_text": "#coronavirus\n#USDJPY #AUDJPY #NZDJPY #AUDUSD #NZDUSD\n\nas precaution - make sure to turn off all \"buy - only\" algos."}
{"id": 1222020699440594944, "created_at": "Tue Jan 28 04:56:53 +0000 2020", "full_text": "Holding off from traveling til this whole coronavirus shit gets handled."}
{"id": 1222020602615095297, "created_at": "Tue Jan 28 04:56:30 +0000 2020", "full_text": "No one: I-\nAika: I literally just want Taco Bell before coronavirus gets my *ss 💀"}
{"id": 1222020614023733253, "created_at": "Tue Jan 28 04:56:33 +0000 2020", "full_text": "Is the coronavirus how we are all actually going to die"}
{"id": 1222020623326699520, "created_at": "Tue Jan 28 04:56:35 +0000 2020", "full_text": "i hope i get the coronavirus and die lmaao"}
{"id": 1222020531563581441, "created_at": "Tue Jan 28 04:56:13 +0000 2020", "full_text": "Beware people. Coronavirus is serious asf"}
{"id": 1222020532050132992, "created_at": "Tue Jan 28 04:56:13 +0000 2020", "full_text": "People worried about the coronavirus when they’re more likely to get the regular flu, and not get a flu shot #coronavirus #flu #flushot #VaccinesWork"}
{"id": 1222020540338061312, "created_at": "Tue Jan 28 04:56:15 +0000 2020", "full_text": "Can’t get the #coronavirus  if it’s always #modelotime fool!"}
{"id": 1222020549867474944, "created_at": "Tue Jan 28 04:56:17 +0000 2020", "full_text": "For thise you artist out there who are planning to tour on Asia, don’t...\nAsia is filled with Coronavirus patients.. pray for these people and don’t come to Asia"}
{"id": 1222020553755779072, "created_at": "Tue Jan 28 04:56:18 +0000 2020", "full_text": "bro the coronavirus made it to norcal💀💀💀💀"}
{"id": 1222020481152405504, "created_at": "Tue Jan 28 04:56:01 +0000 2020", "full_text": "#coronavirus #KobeBryant \nWe are very fragile as humans...\nRIP to the souls gone"}
{"id": 1222020485707452417, "created_at": "Tue Jan 28 04:56:02 +0000 2020", "full_text": "us coverage\nuniversal coronavirus\nuniversity closes\nup confirmed\nunder chinese\nuconnect court\nukraine case\nupi china"}
{"id": 1222020490815893504, "created_at": "Tue Jan 28 04:56:03 +0000 2020", "full_text": "No wonder you guys are spreading weird viruses. Just look at the shit that you ate. Bats? A living cold blooded creature in the middle of a mall? wtf those are disgusting!\n#coronavirus"}
{"id": 1222020514094424070, "created_at": "Tue Jan 28 04:56:09 +0000 2020", "full_text": "I bet the coronavirus van find kony"}
{"id": 1222020518934609920, "created_at": "Tue Jan 28 04:56:10 +0000 2020", "full_text": "This coronavirus getting crazier by the day"}
{"id": 1222020402324467712, "created_at": "Tue Jan 28 04:55:42 +0000 2020", "full_text": "Has anyone seen or have a link to an article that describes *why people are dying from Coronavirus? Everyone who gets it dies? Has anyone cured? —"}
{"id": 1222020425443696640, "created_at": "Tue Jan 28 04:55:48 +0000 2020", "full_text": "I knew it was just a matter of time the news just said that they are testing 2 people who may have the coronavirus in Oklahoma yea us"}
{"id": 1222020426693599232, "created_at": "Tue Jan 28 04:55:48 +0000 2020", "full_text": "Why I’m scared of the Coronavirus: I don’t trust China"}
{"id": 1222020337744994305, "created_at": "Tue Jan 28 04:55:27 +0000 2020", "full_text": "Less worried about the coronavirus,\n\nMore worried about securing our borders."}
{"id": 1222020341163352064, "created_at": "Tue Jan 28 04:55:28 +0000 2020", "full_text": "Can someone figure out if the coronavirus tweeted the N word or an off color joke about minorities so we can cancel it already?"}
{"id": 1222020383701786626, "created_at": "Tue Jan 28 04:55:38 +0000 2020", "full_text": "Seeing all the news about coronavirus is really sad. Sending my prayers to all the people affected with this situation right now. ❤️🙏🏽"}
{"id": 1222020386612580352, "created_at": "Tue Jan 28 04:55:38 +0000 2020", "full_text": "went to the doctor today n sum bitch was there on the phone kept talking bout her second job cuz she need the income now that her man left and some other shit bout not being contagious. AS FAR AS SHE KNOW. bitch I’d trip you on ur way out but ion want no Coronavirus OR earthquake"}
{"id": 1222020283319472128, "created_at": "Tue Jan 28 04:55:14 +0000 2020", "full_text": "Something fishy is going on about this CoronaVirus."}
{"id": 1222020300050587648, "created_at": "Tue Jan 28 04:55:18 +0000 2020", "full_text": "if you have a crush on me tell me now before I get the coronavirus"}
{"id": 1222020309869457409, "created_at": "Tue Jan 28 04:55:20 +0000 2020", "full_text": "i deadass thought the coronavirus was just a meme against people drinking coronas— i—"}
{"id": 1222020312684015616, "created_at": "Tue Jan 28 04:55:21 +0000 2020", "full_text": "A year from now, when asked about the top stories in January 2020, the impeachment trial of Donald Trump will not rank higher than third. Kobe and the coronavirus have more emotional impact on folks, and will stick in their memories. Aussie wildfires might eclipse the trial, too"}
{"id": 1222020224439877632, "created_at": "Tue Jan 28 04:55:00 +0000 2020", "full_text": "Death Rate of Corona Virus 2.67% \n\nLung Cancer Rate of Smoking 10-15% \n\nJust something to think about. \n\n#coronavirus #lungcancer #smokin #death"}
{"id": 1222020231884759042, "created_at": "Tue Jan 28 04:55:01 +0000 2020", "full_text": "prayers to the world we are living in.   from in fear of catching the unprecedentedly #coronavirus we must be cautious of our surroundings. reminder that most of our product sold  in the states is imported from china. Also Australia also still remains battling devastating fires"}
{"id": 1222020232753156097, "created_at": "Tue Jan 28 04:55:02 +0000 2020", "full_text": "Hey CBS, CNN, NBC, FOX &amp; ABC, your viewers are more likely to die from a medical error due to short nurse staffing than the coronavirus!\n\n#SafeStaffingSavesLives"}
{"id": 1222020234879606785, "created_at": "Tue Jan 28 04:55:02 +0000 2020", "full_text": "We should not allow overseas travel with the #coronavirus out break"}
{"id": 1222020251837091841, "created_at": "Tue Jan 28 04:55:06 +0000 2020", "full_text": "this coronavirus shit is freaking me out like fuck 2020 might be the year we die"}
{"id": 1222020170190872576, "created_at": "Tue Jan 28 04:54:47 +0000 2020", "full_text": "i want jungwoo world domination \n            \n                        NOT\n\n  coronavirus world domination"}
{"id": 1222020170861793280, "created_at": "Tue Jan 28 04:54:47 +0000 2020", "full_text": "tell me why within the span of 24 hours, the amount of people infected with coronavirus literally doubled"}
{"id": 1222020173957300225, "created_at": "Tue Jan 28 04:54:48 +0000 2020", "full_text": "why the fuck they call it coronavirus and not kung flu"}
{"id": 1222020200444223489, "created_at": "Tue Jan 28 04:54:54 +0000 2020", "full_text": "Hey I heard that semen improves your immune system’s defense against coronavirus would you mind lending me some of yours"}
{"id": 1222020091128102912, "created_at": "Tue Jan 28 04:54:28 +0000 2020", "full_text": "$SPX $NDX futures stirring on news $AAPL is ordering more iPhones from suppliers. Caveat being they may not be able to produce them thanks #coronavirus.\n\nVery likely more supply chain disruptions to come."}
{"id": 1222020091941814272, "created_at": "Tue Jan 28 04:54:28 +0000 2020", "full_text": "Just saw a guy sneeze into his napkin on the MTR then grab a handrail with said napkin. Oh Hong Kong. We love you #bantercity #coronavirus"}
{"id": 1222020104629571585, "created_at": "Tue Jan 28 04:54:31 +0000 2020", "full_text": "Are you concerned about #Coronavirus spreading?"}
{"id": 1222020111445516288, "created_at": "Tue Jan 28 04:54:33 +0000 2020", "full_text": "Thinking about this whole coronavirus thing, a realization now that I can really seclude myself in my cave and finish up these books. Mother can’t possibly yell at me now. People will die outside my home while I’m cranking one out after my set of 1000 pushups. Apocalypse ready"}
{"id": 1222020124573519872, "created_at": "Tue Jan 28 04:54:36 +0000 2020", "full_text": "I kinda want to go to a Chinese shopping mall this weekend and get the #coronavirus. \n\nJust get it over with. The suspense is much worse."}
{"id": 1222020131963883522, "created_at": "Tue Jan 28 04:54:38 +0000 2020", "full_text": "#China confirms 4,515infection cases of #coronavirus. Death toll reaches 106."}
{"id": 1222020032273833984, "created_at": "Tue Jan 28 04:54:14 +0000 2020", "full_text": "This coronavirus makes me wanna actually really work at the cdc😹"}
{"id": 1222020044097495041, "created_at": "Tue Jan 28 04:54:17 +0000 2020", "full_text": "#bringbackthebush\nKor, thought was about Australian bush fires / restorative action after Australia Day.\n- With Auschwitz liberation so crucial to concentrate on\n- As Coronavirus rages with heartfelt msgs cmg frm China/Korea\nAre Ch4 in their right minds or publicity stunt ?"}
{"id": 1222020054054768641, "created_at": "Tue Jan 28 04:54:19 +0000 2020", "full_text": "a case of coronavirus has been found just 3 hours away from me. ugh, pray for those people ♥️"}
{"id": 1222019972089761797, "created_at": "Tue Jan 28 04:54:00 +0000 2020", "full_text": "Do we have a cure for coronavirus in South Africa??"}
{"id": 1222019999725838337, "created_at": "Tue Jan 28 04:54:06 +0000 2020", "full_text": "Ngl I’m kinda sacred been hearing a lot of stuff of the whole coronavirus thing in school today and how it’s in Phoenix Arizona and I live in Arizona not anywhere near Phoenix but still I’m still kinda scared"}
{"id": 1222020001860870145, "created_at": "Tue Jan 28 04:54:07 +0000 2020", "full_text": "This coronavirus shit is actually scary ... got me not even wanting to go leave my house fr"}
{"id": 1222020001919422464, "created_at": "Tue Jan 28 04:54:07 +0000 2020", "full_text": "The cure to the coronavirus is corona🤫"}
{"id": 1222019911830163457, "created_at": "Tue Jan 28 04:53:45 +0000 2020", "full_text": "How do we know the Chinese gov isn’t meddling with the news of the severity of the Coronavirus?"}
{"id": 1222019920248156161, "created_at": "Tue Jan 28 04:53:47 +0000 2020", "full_text": "I'm horrifically stressed right now about this coronavirus. There is almost no way to tell if it's a cold or flu instead, meaning it's going to be impossible to contain."}
{"id": 1222019948261888000, "created_at": "Tue Jan 28 04:53:54 +0000 2020", "full_text": "I wonder if the coronavirus is having any sort of effect on the sale of corona🤔🤔"}
{"id": 1222019966670639104, "created_at": "Tue Jan 28 04:53:58 +0000 2020", "full_text": "The coronavirus is one state over from me let’s goooo"}
{"id": 1222019846835179520, "created_at": "Tue Jan 28 04:53:30 +0000 2020", "full_text": "I may be white, but at least I'm not \"making jokes about coronavirus\" white. 🙄"}
{"id": 1222019851444793344, "created_at": "Tue Jan 28 04:53:31 +0000 2020", "full_text": "Can you believe that today my friend questioned me \"How going your coronavirus, oh oh sorry BTS?\" \n\nNo words."}
{"id": 1222019864014884864, "created_at": "Tue Jan 28 04:53:34 +0000 2020", "full_text": "I log onto insta and the first story I see says \"I hope BTS K-pop and all the other gay boy bands get coronavirus\" 🥴🥴🥴🥴🥴"}
{"id": 1222019883870887936, "created_at": "Tue Jan 28 04:53:39 +0000 2020", "full_text": "#Coronavirus: China death roll rises to 106 as number of cases surpasses 4,500\nThere are also confirmed cases in the US, Australia, Singapore, Japan, France, Vietnam, Canada and Germany, among others."}
{"id": 1222019890699259905, "created_at": "Tue Jan 28 04:53:40 +0000 2020", "full_text": "#CAA_NRC_NPR  as there is possibility of@people coming from China to Delhi ensure #coronavirus  don’t spread in protest area."}
{"id": 1222019892293009408, "created_at": "Tue Jan 28 04:53:41 +0000 2020", "full_text": "Sombody tell me if my dog can get the #coronavirus #nCoV2019"}
{"id": 1222019892532125696, "created_at": "Tue Jan 28 04:53:41 +0000 2020", "full_text": "Airport and Aviation Services of SriLanka has announced that all visitors except the passengers have been prohibited from entering the #BanadaranaikeInternationalAirport premises from 6 am today until further notice, in order to contain the spread of the novel coronavirus 2019."}
{"id": 1222019897070321664, "created_at": "Tue Jan 28 04:53:42 +0000 2020", "full_text": "hey @5SOS please drop the album before i die of the coronavirus"}
{"id": 1222019900702482434, "created_at": "Tue Jan 28 04:53:43 +0000 2020", "full_text": "To all the people out there that are against vaccinations... let's see your essential oils stop the coronavirus hmmmm?"}
{"id": 1222019803818483714, "created_at": "Tue Jan 28 04:53:19 +0000 2020", "full_text": "Might stay off of social media other than Snapchat, Instagram dms, and certain discord servers for the next few weeks because I don't wanna see panicked posts about coronavirus"}
{"id": 1222019808767696896, "created_at": "Tue Jan 28 04:53:21 +0000 2020", "full_text": "playing around with models on spread of #coronavirus and it’s a little like that scene in Titanic where the engineer tells Rose “the ship WILL sink.” I don’t expect an unmitigated disaster but there will be shock to global economy and significant adjustment to stock prices. $spx"}
{"id": 1222019823984631813, "created_at": "Tue Jan 28 04:53:24 +0000 2020", "full_text": "#coronavirus loading longer term lotto puts tomorrow. Gunna need all the $ I can get for the upcoming economic collapse. $wynn $appl $baba $nvda $amzn"}
{"id": 1222019837506899968, "created_at": "Tue Jan 28 04:53:27 +0000 2020", "full_text": "A package I ordered finally arrived...from China...if I suddenly stop posting for a week the coronavirus got me"}
{"id": 1222019738772983808, "created_at": "Tue Jan 28 04:53:04 +0000 2020", "full_text": "Confirmed cases have been reported by several countries across Asia, Oceania Europe, and North America. The 1st confirmed death from the coronavirus infection occurred on 9 Jan. As of Jan. 27, 2020, approximately 4,600 cases have been confirmed and about 106 deaths all in China."}
{"id": 1222019740941606912, "created_at": "Tue Jan 28 04:53:04 +0000 2020", "full_text": "why she gotta live in texas tho 😩 i could be cuddling, kissing, FUCKING and ALLDAT rn but NOOOO i live in MD where the coronavirus just hit 💀"}
{"id": 1222019744015892481, "created_at": "Tue Jan 28 04:53:05 +0000 2020", "full_text": "Grabe ka January 2020!\n-Australia Bushfire\n-World War 3 Threat\n-Ukraine Airlines Crash\n-Taal Volcano Eruption\n-JaDine Breakup\n-Coronavirus Outbreak\n-RIP Kobe Bryant\n\nTama na uy!🥺"}
{"id": 1222019744817086464, "created_at": "Tue Jan 28 04:53:05 +0000 2020", "full_text": "CoronaVirus Is Not Even Airborne. Or Am I Trippin?"}
{"id": 1222019746742374401, "created_at": "Tue Jan 28 04:53:06 +0000 2020", "full_text": "Welp. Coronavirus doesn’t actually go well with lime. Stay healthy everyone. Keep your hands clean and pump that vitamin C.🍊🍊🍊#cdc #Coronavirus #coronavirus #Chicago #PrayForChina  #PrayForWuhan"}
{"id": 1222019768389197829, "created_at": "Tue Jan 28 04:53:11 +0000 2020", "full_text": "anyone wanna admit they got a crush on me before i’m admitted to the hospital w the coronavirus?"}
{"id": 1222019681445302274, "created_at": "Tue Jan 28 04:52:50 +0000 2020", "full_text": "that coronavirus is so scary, I don’t even wanna leave my house for NOTHING"}
{"id": 1222019689980678144, "created_at": "Tue Jan 28 04:52:52 +0000 2020", "full_text": "Every couple hours, I check and see the reported death toll increases by 20-30. 😨 #coronavirus #WuhanPneumonia"}
{"id": 1222019602001080321, "created_at": "Tue Jan 28 04:52:31 +0000 2020", "full_text": "guys forgive me but before I did my research I thought Coronavirus was about the beer"}
{"id": 1222019611631202304, "created_at": "Tue Jan 28 04:52:34 +0000 2020", "full_text": "got coronavirus from my chinese food"}
{"id": 1222019617562013696, "created_at": "Tue Jan 28 04:52:35 +0000 2020", "full_text": "Who TF brought the damn coronavirus to MARYLAND that shit better go straight to TRUMP"}
{"id": 1222019629125517314, "created_at": "Tue Jan 28 04:52:38 +0000 2020", "full_text": "I've seen silly shows before but this anime series on Netflix called 'Cells at Work!' is very annoying...yet sorta enjoyable.\n\n😂😂😂\n#CellsAtWork #coronavirus #Netflix"}
{"id": 1222019631029768193, "created_at": "Tue Jan 28 04:52:38 +0000 2020", "full_text": "I'm  sorry but why are we letting people into the country who potentionally have this deadly coronavirus ?"}
{"id": 1222019548460679168, "created_at": "Tue Jan 28 04:52:19 +0000 2020", "full_text": "coronavirus was actually caused by the us gov for population control or I’m high"}
{"id": 1222019552168398848, "created_at": "Tue Jan 28 04:52:19 +0000 2020", "full_text": "The Opposition's @zrfk is calling for the State Govt to launch an advertising campaign on coronavirus, says Govt hasn't effectively informed the public on contingency plans. State Govt has a hotline, but Mr Kirkup believes most ppl won't know it exists. #perthnews"}
{"id": 1222019552709500929, "created_at": "Tue Jan 28 04:52:20 +0000 2020", "full_text": "They shit they eat over there, is it any wonder? Ferals. \n\nBuild a wall. #CoronaVirus"}
{"id": 1222019592492441601, "created_at": "Tue Jan 28 04:52:29 +0000 2020", "full_text": "On the upside think of how great the coronavirus will be for the environment... you know, with there being no people and all. \n#coronavirus #environment #PopulationControl"}
{"id": 1222019485521055744, "created_at": "Tue Jan 28 04:52:04 +0000 2020", "full_text": "Yeah I don’t give a fuck about Coronavirus... like Australia is still burning."}
{"id": 1222019503330070530, "created_at": "Tue Jan 28 04:52:08 +0000 2020", "full_text": "Damn, didn't know the coronavirus was spreading so much throughout China. Hope no one gets infected (and that the ones infected are okay, knowing there are deaths occurring from it) and that this won't be another plague. (Which it probably will be.)"}
{"id": 1222019516147752960, "created_at": "Tue Jan 28 04:52:11 +0000 2020", "full_text": "On our conference call this morning, they asked somebody if there’s any cases of the Coronavirus in their area and they responded “no we all switched to Modelo so we’re good” 💀"}
{"id": 1222019533117874182, "created_at": "Tue Jan 28 04:52:15 +0000 2020", "full_text": "I'm having my baby soon &amp; i can't help but think about shit i can't control like the coronavirus. \nThat is so fucking scary. \nI just want my babies safe from all of this! Someoneeeeeee! Find a cure and make a vaccine! Please 😭😭😭😭😭😭😭😭"}
{"id": 1222019539736522752, "created_at": "Tue Jan 28 04:52:16 +0000 2020", "full_text": "#CoronaVirus reminds me of ebola all over again. #coronaviruscanada #Ebola"}
{"id": 1222019404042469376, "created_at": "Tue Jan 28 04:51:44 +0000 2020", "full_text": "I ain’t about to fuck with this coronavirus. Whole family wearing masks in public until further notice."}
{"id": 1222019407796371456, "created_at": "Tue Jan 28 04:51:45 +0000 2020", "full_text": "So it sounds like a couple of people in my state are being tested for Coronavirus. Just a reminder to my Oklahoma friends to be diligent regarding illness prevention. Be careful. Don't panic."}
{"id": 1222019417854357504, "created_at": "Tue Jan 28 04:51:47 +0000 2020", "full_text": "Coronavirus: could kill 62 million worldwide before they can control it.\nSchool Nurse: \"here's a ice pack this should help\""}
{"id": 1222019423634018304, "created_at": "Tue Jan 28 04:51:49 +0000 2020", "full_text": "coronavirus got me buttchuggin Silk Pure Almond Milk Vanilla 32oz"}
{"id": 1222019427354345473, "created_at": "Tue Jan 28 04:51:50 +0000 2020", "full_text": "DO NOT BUY ANY IMPORTED FRUITS, YOU NEVER KNOW WHICH VIRUS COMES FROM WHERE #coronavirus"}
{"id": 1222019442978066433, "created_at": "Tue Jan 28 04:51:53 +0000 2020", "full_text": "And here comes the first case of #coronavirus  found in #sihanoukville, according to the official announcement from Ministry of health Cambodia. \nDo not hesitate to contact #Hotline115 if you encounter anything suspicious related to the case. \nTake care!"}
{"id": 1222019343648575488, "created_at": "Tue Jan 28 04:51:30 +0000 2020", "full_text": "I like my women how I like my wine... 12 years old and in a cellar😘😂😂 #fyp #foryoupage #foryou #KobeBraynt #coronavirus #WeRemember"}
{"id": 1222019358416748544, "created_at": "Tue Jan 28 04:51:33 +0000 2020", "full_text": "Damn this pandemic crisis of coronavirus makes me wanna just stay at home 😿"}
{"id": 1222019364175564801, "created_at": "Tue Jan 28 04:51:35 +0000 2020", "full_text": "99% sure I got the coronavirus at a Chinese massage parlor..."}
{"id": 1222019368013434880, "created_at": "Tue Jan 28 04:51:36 +0000 2020", "full_text": "!so to everyone unaware of the coronavirus #issagg"}
{"id": 1222019293509873664, "created_at": "Tue Jan 28 04:51:18 +0000 2020", "full_text": ".@WHO corrects #China virus global risk level to ‘high’\n\n#ChinaVirus\n#Coronavirus"}
{"id": 1222019311507734528, "created_at": "Tue Jan 28 04:51:22 +0000 2020", "full_text": "Pakistan needs to impose swift and strict travel restrictions with #China. Pak has no credible process/setup to deal with this deadly #pandemic. #CoronaVirus #WuhanOutbreak #WuhanPneumonia #WuhanLockDown @ImranKhanPTI @ShireenMazari1 @BBhuttoZardari @HamidMirPAK @Razarumi"}
{"id": 1222019322614362113, "created_at": "Tue Jan 28 04:51:25 +0000 2020", "full_text": "China has quarantined 60 million people for a good reason. The case numbers are being downplayed. Please stop travel to and from China till this is under control\n\n#TravelBanNow \n#CoronaVirus\n\n@CDCgov @CDCtravel @WHO @realDonaldTrump @POTUS @StateDept @TuckerCarlson @foxnewsdesk"}
{"id": 1222019235519528961, "created_at": "Tue Jan 28 04:51:04 +0000 2020", "full_text": "Coronavirus?? Hope someone bought limes! 🤪"}
{"id": 1222019264816799746, "created_at": "Tue Jan 28 04:51:11 +0000 2020", "full_text": "There’s been a lot of hyped up outbreaks in the past but idk why this coronavirus feels real as fuck"}
{"id": 1222019270692892672, "created_at": "Tue Jan 28 04:51:12 +0000 2020", "full_text": "A world body like UN or any regional body like European Union have nothing to do with #CAA or #Kashmir, whatever issue, India a matured democracy, we fighting the govt, and to make it see reason for sure! #ShaheenBaghKaSach #coronavirus #sudhirchaudhary"}
{"id": 1222019160496099329, "created_at": "Tue Jan 28 04:50:46 +0000 2020", "full_text": "Coronavirus got me wondering if going for three shits in one for some reason."}
{"id": 1222019167374561280, "created_at": "Tue Jan 28 04:50:48 +0000 2020", "full_text": "As more Chinese nationals freely travel into other countries and spread the Coronavirus, just keep praying to the gods of woke capital and repeating the mantra \"Diversity is our strength.\" That'll probably slow the spread."}
{"id": 1222019185003376641, "created_at": "Tue Jan 28 04:50:52 +0000 2020", "full_text": "I got the coronavirus"}
{"id": 1222019196479033344, "created_at": "Tue Jan 28 04:50:55 +0000 2020", "full_text": "Y’all know coronavirus is the type of virus and not the name, right? They haven’t named the new one yet."}
{"id": 1222019152984117248, "created_at": "Tue Jan 28 04:50:44 +0000 2020", "full_text": "#Germany confirms first case of deadly #coronavirus"}
{"id": 1222019034897510400, "created_at": "Tue Jan 28 04:50:16 +0000 2020", "full_text": "the coronavirus is so scary"}
{"id": 1222019036310986752, "created_at": "Tue Jan 28 04:50:16 +0000 2020", "full_text": "I feel so sad for the Philippines. China is making us their evacuation ctr. We shld not be welcoming them. Di naman sila nasalanta ng lindol/bagyo. Possible carrier sila ng virus and we are putting ourselves in danger. Tayo ang kawawa dito. Ph isnt ready for this. #coronavirus"}
{"id": 1222019056355565568, "created_at": "Tue Jan 28 04:50:21 +0000 2020", "full_text": "Looks like the #coronavirus has made its way to San Diego. I know the flu has been much more devastating in the U.S., but as a parent of two very young kids, the uncertainty and rapid global spread of this new virus scare the heck out of me."}
{"id": 1222019068418580480, "created_at": "Tue Jan 28 04:50:24 +0000 2020", "full_text": "Coronavirus update:\n- 4,578 confirmed cases\n- 106 fatalities\n- 976 in serious/critical condition\n- 60 treated and released\n- Vast majority of cases in China\n- 15 countries reporting cases"}
{"id": 1222019079776567296, "created_at": "Tue Jan 28 04:50:27 +0000 2020", "full_text": "theres this hospital inside our schl n soneone said three patients were confirmed to hav the coronavirus idk what to do in scared"}
{"id": 1222019092644712448, "created_at": "Tue Jan 28 04:50:30 +0000 2020", "full_text": "#coronavirus aight we gon die aren't we?? this is some plague inc type of shit"}
{"id": 1222019001762697217, "created_at": "Tue Jan 28 04:50:08 +0000 2020", "full_text": "Im sick I hope I don’t have the coronavirus"}
{"id": 1222019004060975104, "created_at": "Tue Jan 28 04:50:09 +0000 2020", "full_text": "Ok putting 2 and 2 together abt WW3 and CoronaVirus is scary because what will WW3 be fought with? Nuclear weapons, this will leave radiation that will probably transform the CoronaVirus which is something that is spreading rapidly into something worst, aka Zombies"}
{"id": 1222019009908019200, "created_at": "Tue Jan 28 04:50:10 +0000 2020", "full_text": "the next person who skips school, i’m telling everyone u got the coronavirus"}
{"id": 1222018914869239808, "created_at": "Tue Jan 28 04:49:47 +0000 2020", "full_text": "This coronavirus pandemic is absolutely horrifying"}
{"id": 1222018938973741061, "created_at": "Tue Jan 28 04:49:53 +0000 2020", "full_text": "Fellas we gotta contain the gay bat furries\nThey're gonna spread coronavirus by sucking dicks"}
{"id": 1222018940483751937, "created_at": "Tue Jan 28 04:49:54 +0000 2020", "full_text": "How I wish to go overseas this February. But given this coronavirus everywhere I have to put a hold first. Sad."}
{"id": 1222018968887521281, "created_at": "Tue Jan 28 04:50:00 +0000 2020", "full_text": "What’s trending today? #KobeBraynt? No! #coronavirus? No! #bringbackthebush? Yes! 🤦‍♂️\n#FFS"}
{"id": 1222018973824274432, "created_at": "Tue Jan 28 04:50:02 +0000 2020", "full_text": "NOW | @BenFordham asks Centre Alliance Senator Rex Patrick to rate the government's response to the coronavirus outbreak with a score out of 10. \n\n@Senator_Patrick \"I think they're at a 5 or perhaps even a 4\"\n\n#coronavirus"}
{"id": 1222018829103976448, "created_at": "Tue Jan 28 04:49:27 +0000 2020", "full_text": "There are billions of people in this world \n\nFew of them are affected by corona virus...\n\nAnd rest of them are affected by \"FORWARD MASSAGE FORBIA\"\n\n#coronavirus"}
{"id": 1222018882493386752, "created_at": "Tue Jan 28 04:49:40 +0000 2020", "full_text": "Coronavirus got me questioning anyone that cough ion like that"}
{"id": 1222018789572636672, "created_at": "Tue Jan 28 04:49:18 +0000 2020", "full_text": "Apparently alcohol and hot weather are good for fighting the Coronavirus... bout to slam some Coronas to fight the Corona"}
{"id": 1222018795297837056, "created_at": "Tue Jan 28 04:49:19 +0000 2020", "full_text": "Look for Bitcoin to break $10k as coronavirus spreads. #DigitalGold"}
{"id": 1222018815233527808, "created_at": "Tue Jan 28 04:49:24 +0000 2020", "full_text": "This coronavirus shit is no joke, people dropping dead. Stay safe 💙."}
{"id": 1222018703681822721, "created_at": "Tue Jan 28 04:48:57 +0000 2020", "full_text": "while I do find counteracting fear and anxiety with humor to be usuful, i can’t help but notice most of the coronavirus memes to be distasteful and frankly racist."}
{"id": 1222018717716008961, "created_at": "Tue Jan 28 04:49:00 +0000 2020", "full_text": "A patient in Ivory Coast  who flew from Beijing is currently  been tested for #coronavirus this needs to be declared as a pandemic"}
{"id": 1222018720735907840, "created_at": "Tue Jan 28 04:49:01 +0000 2020", "full_text": "I thought I was steering clear of this coronavirus shit. Why the hell a bitch in Illinois got it?? The stress 😥"}
{"id": 1222018736611348481, "created_at": "Tue Jan 28 04:49:05 +0000 2020", "full_text": "If I catch this coronavirus I'm suing everybody I've come in contact with 😂😂😂 \n\nSHARING IS NOT CARING."}
{"id": 1222018642377936896, "created_at": "Tue Jan 28 04:48:43 +0000 2020", "full_text": "you’re more likely to die from the flu than you are from the coronavirus, and y’all still don’t get your flu shot but y’all not ready for that conversation.."}
{"id": 1222018663961841666, "created_at": "Tue Jan 28 04:48:48 +0000 2020", "full_text": "Watch all these folks tweeting about “my energy doesn’t feel right lately” be sleeper carriers for coronavirus"}
{"id": 1222018677165314048, "created_at": "Tue Jan 28 04:48:51 +0000 2020", "full_text": "coronavirus? more like operation red."}
{"id": 1222018572488249347, "created_at": "Tue Jan 28 04:48:26 +0000 2020", "full_text": "now i gotta worry about this fucking coronavirus??? i need a break sir"}
{"id": 1222018585758822405, "created_at": "Tue Jan 28 04:48:29 +0000 2020", "full_text": "JUST IN: The Department of Health (DOH) will be holding a press briefing on the novel #coronavirus (2019-nCoV) later at 1 PM."}
{"id": 1222018586010685440, "created_at": "Tue Jan 28 04:48:29 +0000 2020", "full_text": "Friendly reminder.\nPlease don't go to the Markham - T&amp;T Supermarket, Woodbine &amp; 16th Ave. \nBecause of the second coronavirus patient 😷 had been there before.\n And ..\n#Coronavirustoronto \n#Toronto \n#markham."}
{"id": 1222018593254232065, "created_at": "Tue Jan 28 04:48:31 +0000 2020", "full_text": "hi. the coronavirus is still scaring me"}
{"id": 1222018609398022144, "created_at": "Tue Jan 28 04:48:35 +0000 2020", "full_text": "The way we greet each other in this country, with handshakes and warm embraces.... honestly it takes only one person to cross the border with that coronavirus and we are all gone! Where can one sign a petition to close our borders?"}
{"id": 1222018506679414784, "created_at": "Tue Jan 28 04:48:10 +0000 2020", "full_text": "In our small Sydney suburb every store is sold out of surgical masks, hand sanitiser and alcohol wipes as parents are worried about children going back to school. #coronavirus #ScottyfromMarketing drops the ball again."}
{"id": 1222018452556341251, "created_at": "Tue Jan 28 04:47:57 +0000 2020", "full_text": "me and my PA moots kidding ab but lowkey worrying ab the coronavirus bein in our states:)"}
{"id": 1222018461699735552, "created_at": "Tue Jan 28 04:47:59 +0000 2020", "full_text": "We stuck in a jam rn bcos they're taking extra coronavirus screening measures for all incoming travellers.. im trying to read elias x peter but my sister keeps flicking dead skin flakes at me and terrorizing me in general"}
{"id": 1222018466636390401, "created_at": "Tue Jan 28 04:48:01 +0000 2020", "full_text": "A few things I would like to discuss regarding the #coronavirus situation...\n\nI was going to have a speech and debate competition but that got cancelled by the virus because it requires traveling on plane."}
{"id": 1222018475981443072, "created_at": "Tue Jan 28 04:48:03 +0000 2020", "full_text": "Your 3rd @ has the Coronavirus!"}
{"id": 1222018490254577664, "created_at": "Tue Jan 28 04:48:06 +0000 2020", "full_text": "okay the coronavirus is actually so scary like i’m scared"}
{"id": 1222018492343427072, "created_at": "Tue Jan 28 04:48:07 +0000 2020", "full_text": "this afternoon i was at the chiropractor, talked to a uni professor in the waiting room, she told me she’d just come from an emergency meeting for all staff and the university president, he read the instructions for how to deal with novel coronavirus…"}
{"id": 1222018400073011200, "created_at": "Tue Jan 28 04:47:45 +0000 2020", "full_text": "Y’all trying to fuck with me? Don’t one of y’all motherfuckers have coronavirus or something?"}
{"id": 1222018411674263553, "created_at": "Tue Jan 28 04:47:48 +0000 2020", "full_text": "Coronavirus has me scared, scared, scared"}
{"id": 1222018427310624768, "created_at": "Tue Jan 28 04:47:51 +0000 2020", "full_text": "I dont want Coronavirus I'm tryna get modelovirus"}
{"id": 1222018435619618818, "created_at": "Tue Jan 28 04:47:53 +0000 2020", "full_text": "Guys just stop drinking beer if you don’t want coronavirus it’s not that hard"}
{"id": 1222018437259628544, "created_at": "Tue Jan 28 04:47:54 +0000 2020", "full_text": "thinking about this new Coronavirus... you guys remember SARS in 04? I hope they can get this contained"}
{"id": 1222018437364572160, "created_at": "Tue Jan 28 04:47:54 +0000 2020", "full_text": "nooo dont get coronavirus your so sexy haha"}
{"id": 1222018313233944577, "created_at": "Tue Jan 28 04:47:24 +0000 2020", "full_text": "So you mean to tell me these mfs was eating bats that’s why the coronavirus is spreading"}
{"id": 1222018316505513985, "created_at": "Tue Jan 28 04:47:25 +0000 2020", "full_text": "My mom told me to be careful because since yt ppl at my school got the hand foot mouth disease last year there’s a good chance they’ll catch the Coronavirus"}
{"id": 1222018337745469440, "created_at": "Tue Jan 28 04:47:30 +0000 2020", "full_text": "The Coronavirus is quickly growing, the death count grew from 81 this morning to 106 now, and the number of confirmed cases in China added another thousand today. The virus has also been confirmed in several other countries\n#mchslang21"}
{"id": 1222018309144465408, "created_at": "Tue Jan 28 04:47:23 +0000 2020", "full_text": "I hope this Coronavirus situation doesn’t come to Hawaii"}
{"id": 1222018217276780544, "created_at": "Tue Jan 28 04:47:01 +0000 2020", "full_text": "My body aches and my head hurts a lil and my parents think I got Coronavirus ... #havingdominicanparents"}
{"id": 1222018151514116097, "created_at": "Tue Jan 28 04:46:45 +0000 2020", "full_text": "There are no confirmed coronavirus case in India yet, but yesterday three people at the RML hospital with flu like symptoms after they returned from China.\n#fightagainstcoronavirus"}
{"id": 1222018173689528321, "created_at": "Tue Jan 28 04:46:51 +0000 2020", "full_text": "Being a hypochondriac isn’t fun because I just sat here for a half an hour convincing myself that I have the coronavirus.🙃 lolol I hate myself"}
{"id": 1222018176256479232, "created_at": "Tue Jan 28 04:46:51 +0000 2020", "full_text": "I think whoever is flying in from China to the US needs to automatically wear a mask continuously until they are clear of the coronavirus."}
{"id": 1222018077648396289, "created_at": "Tue Jan 28 04:46:28 +0000 2020", "full_text": "Coronavirus jokes are not welcome here"}
{"id": 1222018113358577665, "created_at": "Tue Jan 28 04:46:36 +0000 2020", "full_text": "So far 106 person has died with coronavirus over 4000 confirmed cases. And it's spreading to at least 11 countries and regions. Take precautions and be safe.\n#coronavirus"}
{"id": 1222017856629436418, "created_at": "Tue Jan 28 04:45:35 +0000 2020", "full_text": "i probably need to buy those masks since there’s a case of the coronavirus in the bay area.."}
{"id": 1222017857094991873, "created_at": "Tue Jan 28 04:45:35 +0000 2020", "full_text": "I legit thought the CoronaVirus came from a bottle of Corona"}
{"id": 1222017889399713792, "created_at": "Tue Jan 28 04:45:43 +0000 2020", "full_text": "Guys i have a cold and an overwhelming fear that i have the Coronavirus. What do i do? PLS HELP"}
{"id": 1222017891970605057, "created_at": "Tue Jan 28 04:45:44 +0000 2020", "full_text": "ww3, australia bushfires, coronavirus and kobe’s death. this has to be the worst start of any year"}
{"id": 1222017896022364160, "created_at": "Tue Jan 28 04:45:45 +0000 2020", "full_text": "Someone in the same city as me has the Coronavirus. Just want to say it’s been wild with y’all. Until next time ✌️"}
{"id": 1222017903546884097, "created_at": "Tue Jan 28 04:45:46 +0000 2020", "full_text": "Ugghhh this coronavirus shit is so gross. I’m honestly scared to go to the gym 🤢"}
{"id": 1222017787482255360, "created_at": "Tue Jan 28 04:45:19 +0000 2020", "full_text": "Yesterday the death count for the #Coronavirus was 80 tonight it is 106. As of last night there was 5 infected in the US as of tonight there is 8. As of right now the #WuhanOutbreak has spread to 16 countries according to the cdc."}
{"id": 1222017722353012736, "created_at": "Tue Jan 28 04:45:03 +0000 2020", "full_text": "What's wrong with CHINA.. START CLEANING UP WITH HYGIENE. \nU HAD SARS NOT LONG AGO NOW BLOODY CORONAVIRUS. .\nU PUT THE REST OF THE WORLD IN DANGER"}
{"id": 1222017754267451393, "created_at": "Tue Jan 28 04:45:11 +0000 2020", "full_text": "Stop 🛑 consumption of China 🇨🇳 products help to stop Corona virus 🦠#coronavirus"}
{"id": 1222017649267396609, "created_at": "Tue Jan 28 04:44:46 +0000 2020", "full_text": "Everyone's freaking out about the coronavirus but we always knew if you drank that stuff something was wrong"}
{"id": 1222017652626882561, "created_at": "Tue Jan 28 04:44:47 +0000 2020", "full_text": "It's astounding how the media would rather report on 1% of the facts around #coronavirus and cause mass hysteria than providing insightful information."}
{"id": 1222017662659645440, "created_at": "Tue Jan 28 04:44:49 +0000 2020", "full_text": "Is anyone else lowkey freaking out about #coronavirus because I sure am. I'm flying to Melbourne tomorrow for work, if someone coughs near me I will leg it."}
{"id": 1222017696231043073, "created_at": "Tue Jan 28 04:44:57 +0000 2020", "full_text": "China and World Health Organization agree to work closely to prevent spread of the coronavirus"}
{"id": 1222017619861045248, "created_at": "Tue Jan 28 04:44:39 +0000 2020", "full_text": "my dumb ass just sat here and asked about the coronavirus and now got the nerve to binge pandemic"}
{"id": 1222017641197469697, "created_at": "Tue Jan 28 04:44:44 +0000 2020", "full_text": "#Shanghai have introduced a 14-day observation periods for people arriving from #Hubei = #BBC\n#ChinaVirus #coronaviruschina #coronavirus #lka #newsfirst"}
{"id": 1222017521722765313, "created_at": "Tue Jan 28 04:44:15 +0000 2020", "full_text": "I’m concerned but at the same time not concerned about coronavirus"}
{"id": 1222017541813334016, "created_at": "Tue Jan 28 04:44:20 +0000 2020", "full_text": "the way a runny nose is one of the coronavirus symptoms... i probably have ha by now"}
{"id": 1222017549535105024, "created_at": "Tue Jan 28 04:44:22 +0000 2020", "full_text": "I just got better recently and now I’m sick again fuck I’m lowkey scared it’s that Coronavirus 😫"}
{"id": 1222017549946314753, "created_at": "Tue Jan 28 04:44:22 +0000 2020", "full_text": "That coronavirus shit literally doubles everyday"}
{"id": 1222017562831048704, "created_at": "Tue Jan 28 04:44:25 +0000 2020", "full_text": "ANI quotes Dr. Minakshi Bhardwaj, Medical Superintendent, Dr. Ram Manohar Lohia Hospital, Delhi: 3 suspected cases of #coronavirus have been reported at the hospital. The patients have been kept in isolation for further treatment"}
{"id": 1222017569181224962, "created_at": "Tue Jan 28 04:44:27 +0000 2020", "full_text": "Tik toks that will give you coronavirus"}
{"id": 1222017585035632641, "created_at": "Tue Jan 28 04:44:30 +0000 2020", "full_text": "just heard from my friend that the coronavirus is in our area now 😓\nI hope everyone stays safe !! Try to avoid crowds &amp; wash your hands frequently ,,"}
{"id": 1222017485605609474, "created_at": "Tue Jan 28 04:44:07 +0000 2020", "full_text": "So.. the #coronavirus has entered Africa. They couldn't just leave us out of the world tour, huh 😭"}
{"id": 1222017501770473472, "created_at": "Tue Jan 28 04:44:11 +0000 2020", "full_text": "The Coronavirus will die soon because it made in China"}
{"id": 1222017384371904513, "created_at": "Tue Jan 28 04:43:43 +0000 2020", "full_text": "China has always been the disease of the world, the government it's needs to held accountable for this #coronavirus the Chinese people's needs to stop eating everything their eyes sees."}
{"id": 1222017399521603587, "created_at": "Tue Jan 28 04:43:46 +0000 2020", "full_text": "Me and homegirl we’re talking about the coronavirus and this girl deadass said it was from the beer Corona💀😭"}
{"id": 1222017335986245632, "created_at": "Tue Jan 28 04:43:31 +0000 2020", "full_text": "#f2b\n@JChurchRadio \nContain it the Coronavirus that's a joke I live here in Canada the one guy is quarantined and then the whoever is in charge in Ontario said his wife can be self quarantined in her house they don't want to contain it they want it running free! (IRON MAIDEN)."}
{"id": 1222017347675983873, "created_at": "Tue Jan 28 04:43:34 +0000 2020", "full_text": "In 2014, Nigeria confronted and quashed the dreaded Ebola disease. The swift battle was won by careful screening and rapid isolation. Let us apply the same level of \"world-class epidemiological detective work\" in the case of Lassa Fever and the looming Coronavirus #copied"}
{"id": 1222017360338595840, "created_at": "Tue Jan 28 04:43:37 +0000 2020", "full_text": "This coronavirus is working my anxiety."}
{"id": 1222017376473862150, "created_at": "Tue Jan 28 04:43:41 +0000 2020", "full_text": "Don't be so afraid of the corono virus. It won't Last long because \"made in china\"\n\n🤐🤐🤐🤐🤐🤐\n#INA_CoronaVirusAlret #CoronaOutbreak #coronavirus"}
{"id": 1222017268298575872, "created_at": "Tue Jan 28 04:43:15 +0000 2020", "full_text": "Lunar New Year celebrations in Adelaide set to go ahead. There were fears it would be cancelled because of people returning from China could have been exposed to the deadly coronavirus. @TheCityAdelaide @theTiser"}
{"id": 1222017285210112001, "created_at": "Tue Jan 28 04:43:19 +0000 2020", "full_text": "the virgin coronavirus vs the chad chikunguya"}
{"id": 1222017303291813888, "created_at": "Tue Jan 28 04:43:23 +0000 2020", "full_text": "That coronavirus number do be creeping doe"}
{"id": 1222017320849043463, "created_at": "Tue Jan 28 04:43:27 +0000 2020", "full_text": "no bap I think the lil bro has coronavirus man...niggas been coughing too much today I don’t like it 😳"}
{"id": 1222017253501210624, "created_at": "Tue Jan 28 04:43:11 +0000 2020", "full_text": "Y’all what is the Coronavirus ???"}
{"id": 1222017254377709568, "created_at": "Tue Jan 28 04:43:12 +0000 2020", "full_text": "Word out of the parramatta dept of diseadeology the chinese have weaponised the coronavirus in baby formula"}
{"id": 1222017261667483649, "created_at": "Tue Jan 28 04:43:13 +0000 2020", "full_text": "Prayers to everybody tonight. Your either grieving the tragedy in Calabasas, suffering or family of someone dealing with coronavirus, head spinning due to politics, putting your life back together due to one of these massive environmental disasters, or dealing with something..."}
{"id": 1222017147011919872, "created_at": "Tue Jan 28 04:42:46 +0000 2020", "full_text": "if i ever get coronavirus I'd just stop having it"}
{"id": 1222017183678595072, "created_at": "Tue Jan 28 04:42:55 +0000 2020", "full_text": "just now finding out about that Coronavirus &amp; i’ve been sick for a minute, chill df out"}
{"id": 1222017081559793664, "created_at": "Tue Jan 28 04:42:30 +0000 2020", "full_text": "Coronavirus is getting closer to my city and I am legit TERRIFIED"}
{"id": 1222017085091377152, "created_at": "Tue Jan 28 04:42:31 +0000 2020", "full_text": "Never mind coronavirus, there are people here reclining on shopping centre furniture barefoot 🤮🤮🤮"}
{"id": 1222017016112041985, "created_at": "Tue Jan 28 04:42:15 +0000 2020", "full_text": "Hey guys when we figure out how to cure the coronavirus lets try eatin racoons next bats werent it"}
{"id": 1222017030800445441, "created_at": "Tue Jan 28 04:42:18 +0000 2020", "full_text": "tw sickness // coronavirus might have come to my city ^^"}
{"id": 1222017054129168384, "created_at": "Tue Jan 28 04:42:24 +0000 2020", "full_text": "Actually not gonna lie, the Coronavirus is starting to panic me."}
{"id": 1222017059929952256, "created_at": "Tue Jan 28 04:42:25 +0000 2020", "full_text": "We have been measuring the percentage increase with the cases and deaths of the coronavirus and were noticing a decline in growth of the damage. Until today. $SPY"}
{"id": 1222016958243184641, "created_at": "Tue Jan 28 04:42:01 +0000 2020", "full_text": "Oh no not woke Twitter retweeting xenophobic memes about the coronavirus"}
{"id": 1222016977859903488, "created_at": "Tue Jan 28 04:42:06 +0000 2020", "full_text": "Coronavirus just doubled to over 4,400 confirmed cases. Doubled from yesterday. Exponential grown path unchecked. SARS peaked at 8k, this is far more serious.\n\nTake care, everyone. #coronovirus #WuhanOutbreak #Wuhanpnemonia #virus"}
{"id": 1222016991935942656, "created_at": "Tue Jan 28 04:42:09 +0000 2020", "full_text": "How long can this coronavirus remain alive in the droplet or surface eik?"}
{"id": 1222016940861984768, "created_at": "Tue Jan 28 04:41:57 +0000 2020", "full_text": "intentionally contracted the coronavirus because i want to be with my hero kobe bryant"}
{"id": 1222016942711590913, "created_at": "Tue Jan 28 04:41:57 +0000 2020", "full_text": "real question: can you get coronavirus from sucking dick?"}
{"id": 1222016944896905217, "created_at": "Tue Jan 28 04:41:58 +0000 2020", "full_text": "It's interesting to observe how new media influence mass communication during the outbreak of Coronavirus in China. 17 years ago, when SARS outbreaks, there is almost no much personal computer in China yet.  #MMC3602"}
{"id": 1222016838135091201, "created_at": "Tue Jan 28 04:41:32 +0000 2020", "full_text": "seeing a lot of racism and xenophobia being spread in relation to coronavirus. many cultures eat various animals we may consider “exotic” or not for consumption &amp; have for a long time. unless you’re vegetarian/vegan you really have no right to call any animal consumption nasty"}
{"id": 1222016839183556609, "created_at": "Tue Jan 28 04:41:33 +0000 2020", "full_text": "#ALERT::🆘🆘\n#India::Three suspected case of #coronavirus has been reported in #Delhi, following which the patient has been kept in isolation.\nAll Patient returned to India from China."}
{"id": 1222016858137726977, "created_at": "Tue Jan 28 04:41:37 +0000 2020", "full_text": "Let's look at the new virus on the dock. The first virus that was hyped to be pandemic was the Zika virus. What have we heard of this failed attempt to scare the world's people.  Who held the patent on the vaccine? ROCKEFELLER \nWho owns patent on Coronavirus? FOLLOW THE MONEY!"}
{"id": 1222016866027233287, "created_at": "Tue Jan 28 04:41:39 +0000 2020", "full_text": "January:\nKobe Bryant \nAustralia fires\nNear war w/Iran\nCoronavirus outbreak\nPuerto Rico earthquakes\nDuppy in Treetop during broad daylight.\n\n2020 just on a roll."}
{"id": 1222016766236381184, "created_at": "Tue Jan 28 04:41:15 +0000 2020", "full_text": "Coronavirus has killed 106 and infected 4,515 people, Chinese health authorities say 😯"}
{"id": 1222016770782793728, "created_at": "Tue Jan 28 04:41:16 +0000 2020", "full_text": "NOW | @Senator_Patrick on the government's handling of the coronavirus crisis - \"the government has been looking at this in a 'she'll be right' manor\""}
{"id": 1222016786494705666, "created_at": "Tue Jan 28 04:41:20 +0000 2020", "full_text": "the coronavirus is going to either be the government playing plague inc. on easy mode or hard mode"}
{"id": 1222016813120155648, "created_at": "Tue Jan 28 04:41:26 +0000 2020", "full_text": "WOOO THE KPOP GUYS ARE GOING TO SEATTLE THEY MIGHT CATCH THE CORONAVIRUS WOOOO"}
{"id": 1222016815397851136, "created_at": "Tue Jan 28 04:41:27 +0000 2020", "full_text": "I keep misreading \"coronavirus\" as \"Coriolanus\" why is my brain like this."}
{"id": 1222016708094898178, "created_at": "Tue Jan 28 04:41:01 +0000 2020", "full_text": "coronavirus started in a frat boy’s bathroom"}
{"id": 1222016715195707392, "created_at": "Tue Jan 28 04:41:03 +0000 2020", "full_text": "Someone said build a wall around sac so we don’t get coronavirus 💀"}
{"id": 1222016751816232961, "created_at": "Tue Jan 28 04:41:12 +0000 2020", "full_text": "I don’t know what the fuck is happening but January 2020 has been the worst month we have had globally. First wild fires in Australia (where I’m from) then bomb strikes in Iraq then coronavirus is spreading in some countries. What is happening🥺🥺🙏🙏🙏"}
{"id": 1222016652189020161, "created_at": "Tue Jan 28 04:40:48 +0000 2020", "full_text": "me on new year's: can't believe I have to live thru another year\nww3 and coronavirus: mmhh maybe not"}
{"id": 1222016695105028097, "created_at": "Tue Jan 28 04:40:58 +0000 2020", "full_text": "Makes me think to be writing a report on the 2013-2016 Ebola outbreak when the world is currently  freaking out with the coronavirus outbreak."}
{"id": 1222016697965727744, "created_at": "Tue Jan 28 04:40:59 +0000 2020", "full_text": "At what point in this coronavirus outbreak is it eccusable to stop attending classes/going to work"}
{"id": 1222016698791944193, "created_at": "Tue Jan 28 04:40:59 +0000 2020", "full_text": "the coronavirus is in california and la its over for every youtuber"}
{"id": 1222016595792318464, "created_at": "Tue Jan 28 04:40:35 +0000 2020", "full_text": "I got Coronavirus... it’s been nice knowing everyone. I’ve had a good run I can genuinely say even though I’ve only been on this planet for 16 years I’ve loved every minute of it. Goodbye ❤️."}
{"id": 1222016605644738560, "created_at": "Tue Jan 28 04:40:37 +0000 2020", "full_text": "Three rules to avoid coronavirus .\n Wash your hands\nCover when you sneeze\nDont eat bats and snakes"}
{"id": 1222016630198173696, "created_at": "Tue Jan 28 04:40:43 +0000 2020", "full_text": "Lowkey wishing i get coronavirus so i can die easily without having suicide"}
{"id": 1222016631653699584, "created_at": "Tue Jan 28 04:40:43 +0000 2020", "full_text": "Impeachment, coronavirus, and grammys happening and @colbertlateshow is a rerun. Ok. Figures. Getting used to it. #LSSC"}
{"id": 1222016529333506049, "created_at": "Tue Jan 28 04:40:19 +0000 2020", "full_text": "DEVELOPING:  CDC sending personnel to boost screening at 20 US airports due to China #coronavirus outbreak"}
{"id": 1222016529924947968, "created_at": "Tue Jan 28 04:40:19 +0000 2020", "full_text": "#Tucson should cancel all #gemshows due to the risk of the #coronavirus @TucsonStar @whatsuptucson"}
{"id": 1222016533553012736, "created_at": "Tue Jan 28 04:40:20 +0000 2020", "full_text": "The only way to end the coronavirus is to burn everything down."}
{"id": 1222016552934899714, "created_at": "Tue Jan 28 04:40:24 +0000 2020", "full_text": "Health Officials say minimize your risk for CoronaVirus.\n\nMy advice:\n*Avoid any Chinese Food Place\n*Avoid Casinos where Chinese are bussed in\n*Just GO the opposite direction if someone looks Chinese 😁\nHappy Hunting"}
{"id": 1222016556919664641, "created_at": "Tue Jan 28 04:40:25 +0000 2020", "full_text": "Joe Biden blogs \"Trump is worst possible leader to deal with coronavirus outbreak\".\n\nTrump is definitely worse than all the other idiots, including those like Biden who don't realize #MAGA thinks Trump is the best for the job. Thus, his blog is worthless.\n\n#resist"}
{"id": 1222016594475352065, "created_at": "Tue Jan 28 04:40:34 +0000 2020", "full_text": "I wonder when anyone is going to start talking about the trade impacts due to the rapidly developing coronavirus situation. Are we screening at ports? Airports? Are the facilities being kept clean? Are we going to close ports to contain? I mean...are there any adults in the room?"}
{"id": 1222016482126848000, "created_at": "Tue Jan 28 04:40:07 +0000 2020", "full_text": "coronavirus deh pon a world tour"}
{"id": 1222016492532830208, "created_at": "Tue Jan 28 04:40:10 +0000 2020", "full_text": "Philippines suspends visa upon arrival for Chinese amid coronavirus concerns"}
{"id": 1222016492872589315, "created_at": "Tue Jan 28 04:40:10 +0000 2020", "full_text": "the way the internet just... ignored the coronavirus.... ok I thought y’all were woke 😍"}
{"id": 1222016410408378368, "created_at": "Tue Jan 28 04:39:50 +0000 2020", "full_text": "I refuse to die from coronavirus."}
{"id": 1222016412572639232, "created_at": "Tue Jan 28 04:39:51 +0000 2020", "full_text": "I've got sick time to use let me get a little coronavirus"}
{"id": 1222016421263073281, "created_at": "Tue Jan 28 04:39:53 +0000 2020", "full_text": "Rather than panicking about the coronavirus, let’s talk about solutions. The best candidate drug to fight the virus is the ACE2 protein we can make with genetically engineered yeast or E. coli. And a new vaccine can target the virus’ spike protein that binds to the ACE2 receptor."}
{"id": 1222016442071224320, "created_at": "Tue Jan 28 04:39:58 +0000 2020", "full_text": "The goddamn coronavirus is freaking me out honestly. Mostly because there's like, zero info on who's in danger. The elderly? Infants? People already with heavy illness? People who are healthy?\n\nI find zero info on that. It's all just the death toll."}
{"id": 1222016442884734976, "created_at": "Tue Jan 28 04:39:58 +0000 2020", "full_text": "2020 is the worst. So many things has happened Kobe died, Australia was on fire, US and Iran was fighting causing World War III, The start of coronavirus. At first I really wasn’t having 2020 as my year even before It started."}
{"id": 1222016375767609344, "created_at": "Tue Jan 28 04:39:42 +0000 2020", "full_text": "#f2b Regarding the coronavirus: \nDon't be scared. \nWash your hands properly for 20 secs.\nAvoid sick people\nObserve but don't get taken over by the 'hype'\nAnd remember, don't be scared, just aware. We are in this together - share the toilet paper too please!"}
{"id": 1222016386651820032, "created_at": "Tue Jan 28 04:39:45 +0000 2020", "full_text": "China's building a hospital that'll take only 2 weeks to build to house over 1000 ppl possibly affected by the coronavirus. That 🦠 a big deal"}
{"id": 1222016395048734721, "created_at": "Tue Jan 28 04:39:47 +0000 2020", "full_text": "I just bought a new CPAP mask and the pharmacist warned me it wasn't protection against coronavirus??"}
{"id": 1222016398085378049, "created_at": "Tue Jan 28 04:39:47 +0000 2020", "full_text": "An analyst on Yahoo finance just said that Canada has issued guidelines to fight the coronavirus, but the US hasn't because #trump fired the the entire pandemic response team two years ago. True? Why doesn't a dumbass move like that surprise me. Worst president EVER."}
{"id": 1222016287791935488, "created_at": "Tue Jan 28 04:39:21 +0000 2020", "full_text": "Is this the end of the world? #coronavirus"}
{"id": 1222016304699363333, "created_at": "Tue Jan 28 04:39:25 +0000 2020", "full_text": "i just asked jeremiah if he had the coronavirus and he dead ass answered with “no i don’t drink coronas” then asked if it was something in the corona’s?????"}
{"id": 1222016304804192256, "created_at": "Tue Jan 28 04:39:25 +0000 2020", "full_text": "Coronavirus brought out to the surface both racism and pseudoscience good job twitter"}
{"id": 1222016309602521090, "created_at": "Tue Jan 28 04:39:26 +0000 2020", "full_text": "All this coronavirus news is great because its a nice, fresh change from the doom and gloom of climate change and American politics."}
{"id": 1222016321099091968, "created_at": "Tue Jan 28 04:39:29 +0000 2020", "full_text": "We finna take the Coronavirus stuff seriously this week or next week?"}
{"id": 1222016321732218880, "created_at": "Tue Jan 28 04:39:29 +0000 2020", "full_text": "#coronavirus is deadliest than #SAR and  #merscov combine.. fatality rate is increasing .. infection rate is climbing.. and china is hiding the truth... way of transmition is getting spreadable.. airborne... droplets.. eye contact.. and now by touch? Be safe guys.."}
{"id": 1222016325981048833, "created_at": "Tue Jan 28 04:39:30 +0000 2020", "full_text": "Don't be afraid of #CoronaVirus \n\nIt won't last long a, because 'It's made in china'"}
{"id": 1222016336672391169, "created_at": "Tue Jan 28 04:39:33 +0000 2020", "full_text": "It's pretty crazy how not only did we get threatened with #WWIIl but but the #AustraliaBurns problem has happened and we now currently deal with the #coronavirus and the death of yet another celebrity... #RIPMamba  #RIPKobeandGianna"}
{"id": 1222016338010497024, "created_at": "Tue Jan 28 04:39:33 +0000 2020", "full_text": "Coronavirus is the new tusa."}
{"id": 1222016343551172608, "created_at": "Tue Jan 28 04:39:34 +0000 2020", "full_text": "BTS army getting mad because we say they have the coronavirus but they’re Korean. Yea KOREAN THAT MFING VIRUS WIT THEM 💯"}
{"id": 1222016235237511169, "created_at": "Tue Jan 28 04:39:09 +0000 2020", "full_text": "Do we have proper facilities at the pak-afghan border to identify Coronavirus?\nOnce the virus gets to our cities, we won't be able to handle that situation because we lack healthcare facilities. We proved that in case of dengue many times.\n\n#coronarvirues #Pakistan"}
{"id": 1222016238928326656, "created_at": "Tue Jan 28 04:39:09 +0000 2020", "full_text": "when you realize that coronavirus is in china because history is redoing itself. god sent plagues to egyptians for enslaving jews and now god is sending coronavirus to china for sending muslims to concentration camps.\n#coronavirus #muslim #UighurMuslims #china\n#virus #history"}
{"id": 1222016247375597570, "created_at": "Tue Jan 28 04:39:11 +0000 2020", "full_text": "don’t forget to wear your masks. cover your mouth everytime you cough and sneeze. also, please use your hand sanitizer, especially after using public toilets and holding door knobs. step up the game guys #coronavirus"}
{"id": 1222016251796643840, "created_at": "Tue Jan 28 04:39:13 +0000 2020", "full_text": "Let me just say this : CORONAVIRUS DOES NOT GIVE U THE RIGHT TO MAKE RACIST REMARKS TO/ ABOUT ASIANS"}
{"id": 1222016255143497728, "created_at": "Tue Jan 28 04:39:13 +0000 2020", "full_text": "NOW | Centre Alliance Senator, Rex Patrick has criticised the government for their response to the unfolding coronavirus crisis. \n\nThe death toll of the virus has now reached more than 100 people. \n\n@Senator_Patrick joins @BenFordham now."}
{"id": 1222016263905366016, "created_at": "Tue Jan 28 04:39:15 +0000 2020", "full_text": "MY SISTER DEADASS SAID SHE THOUGHT THE CORONAVIRUS WAS CALLED THE MODELO VIRUS I WISH I WAS LYING...."}
{"id": 1222016032815976448, "created_at": "Tue Jan 28 04:38:20 +0000 2020", "full_text": "So like my brother in laws brother is feeling really sick. He came from Aus. My mums screaming coronavirus"}
{"id": 1222016081491058688, "created_at": "Tue Jan 28 04:38:32 +0000 2020", "full_text": "No chinese for me for a while #coronavirus"}
{"id": 1222016087572779008, "created_at": "Tue Jan 28 04:38:33 +0000 2020", "full_text": "i have convinced myself i have coronavirus so it was nice knowing y’all it was a decent life"}
{"id": 1222016094921207808, "created_at": "Tue Jan 28 04:38:35 +0000 2020", "full_text": "They deadass downplaying the whole coronavirus and y’all just sitting ducks"}
{"id": 1222015989576912896, "created_at": "Tue Jan 28 04:38:10 +0000 2020", "full_text": "So like there’s 2 sides to this #coronavirus Side one: it’s like the plague. Side 2: symptoms are like pneumonia only more severe to sensitive groups. Soooo don’t be scared unless you or a loved one have been impacted by mesothelioma. You may be entitled to financial compensation"}
{"id": 1222016001476194304, "created_at": "Tue Jan 28 04:38:13 +0000 2020", "full_text": "The coronavirus has somehow made its way into the Orange County area of SoCal! Today I had 4 people at work ask me where facemasks were! Feeling apprehensive about it but I’m just trying to stay positive!"}
{"id": 1222016002407329792, "created_at": "Tue Jan 28 04:38:13 +0000 2020", "full_text": "#coronavirus allows us to consider that historical Brahmanical traditions were pertinent as they promoted hygiene and vegetarian eating habits. And eventually saved Indian society from epidemic through ages.\n\n#coronavirus #coronavirusindia #coronoavirus #coronavirususa"}
{"id": 1222016023735332864, "created_at": "Tue Jan 28 04:38:18 +0000 2020", "full_text": "Truthfully, the entire coronavirus ordeal is confusing. So many different sources saying different things, and a lot of them seem to be pushing the anti-China bias. It’s hard to differentiate what’s true and what’s not."}
{"id": 1222016024398221312, "created_at": "Tue Jan 28 04:38:18 +0000 2020", "full_text": "Hope Chinese aren't exporting Coronavirus to India @drharshvardhan"}
{"id": 1222015908987584512, "created_at": "Tue Jan 28 04:37:51 +0000 2020", "full_text": "Coronavirus? I don’t even like corona. I’m straight pop."}
{"id": 1222015914268381189, "created_at": "Tue Jan 28 04:37:52 +0000 2020", "full_text": "Quick comment. Everyone needs to chill tf out about coronavirus bc the good old flu has already killed 39 kids this season. Perspective. Get your flu shot."}
{"id": 1222015932446326784, "created_at": "Tue Jan 28 04:37:56 +0000 2020", "full_text": "I always wonder if I'm having Coronavirus or not \n\nCause I'm having flu and cough...\n\nI'm just gonna assume that I'm dying soon"}
{"id": 1222015946291916800, "created_at": "Tue Jan 28 04:38:00 +0000 2020", "full_text": "Thank you @awbraae for pointing out (in today's Bulletin) the racism that is apparent in the public's response to the coronavirus. A lot of pretty awful comments on social media and it's obvious where that sentiment could lead. A very worrying trend."}
{"id": 1222015949546479617, "created_at": "Tue Jan 28 04:38:00 +0000 2020", "full_text": "Oh no. Flights from China will land in Anchorage and while the plane refuels, the passengers will be evaluated for coronavirus. Doesn't make me happy."}
{"id": 1222015877844996098, "created_at": "Tue Jan 28 04:37:43 +0000 2020", "full_text": "@Testing6562 @ScottAdamsSays What do you want them to do pass a law banning the Coronavirus?"}
{"id": 1222015885486911488, "created_at": "Tue Jan 28 04:37:45 +0000 2020", "full_text": "I can't believe the coronavirus is a chinese bioweapon to wipe out america's old people so that bernie wins the election"}
{"id": 1222015888184020992, "created_at": "Tue Jan 28 04:37:46 +0000 2020", "full_text": "There is yet no vaccine or antiviral therapy for the 2019-nCoV coronavirus. The way to handle the virus is to prevent its transmission to healthy humans. It is transmitted via respiratory droplets. Please wash your hands, take fresh air and avoid crowded places. #coronavirus"}
{"id": 1222015797624631296, "created_at": "Tue Jan 28 04:37:24 +0000 2020", "full_text": "PSA: N95 respirators filter out most airborne particles from the surrounding air, preventing wearers from breathing in particles down to 0.3 microns in diameter. The coronavirus measures 0.12 microns in diameter."}
{"id": 1222015818550001664, "created_at": "Tue Jan 28 04:37:29 +0000 2020", "full_text": "Can you notice?\nAfter the wild fire in Australia,the war between usa. And iran and the taal volcanuc eruption.\n\nNow we are facing coronavirus\n\n2020 are lot of revelation let's pray for everyone"}
{"id": 1222015834026962944, "created_at": "Tue Jan 28 04:37:33 +0000 2020", "full_text": "WE NEED Ant-man NOW\n#coronavirus #ANTMAN #antman\n#MARVEL"}
{"id": 1222015838921748481, "created_at": "Tue Jan 28 04:37:34 +0000 2020", "full_text": "My immune system can't take this possible chance of coronavirus being in NYC it can't do this pls"}
{"id": 1222015735125422086, "created_at": "Tue Jan 28 04:37:09 +0000 2020", "full_text": "Pls remind me to not eat fresh salmon that is bought at some supermarket in town at least until they find vaccine for the coronavirus"}
{"id": 1222015738631901186, "created_at": "Tue Jan 28 04:37:10 +0000 2020", "full_text": "#coronavirus You don't block off and quarantine cities of millions for 105 deaths and 4500 cases. What's the real story here?"}
{"id": 1222015741949612032, "created_at": "Tue Jan 28 04:37:11 +0000 2020", "full_text": "Please add at least two more zeros behind the number they announced.\n#CoronaOutbreak\nNearly 1,300 new cases have been confirmed\n\nThe death toll from a #coronavirus outbreak in China has soared to 106 while nearly 1,300 new cases have been confirmed, authorities said Tuesday."}
{"id": 1222015757157949440, "created_at": "Tue Jan 28 04:37:15 +0000 2020", "full_text": "On thé flight back to the mainland and my husband texts me to wipe down the seats. Biiiittccchhhh...i got 2 little little ones with me. I’m gonna chance em. TF. This Coronavirus scare is bullshit."}
{"id": 1222015783473074177, "created_at": "Tue Jan 28 04:37:21 +0000 2020", "full_text": "#AUDJPY #CoronavirusOutbreak #Coronavirus \n\nORDERS:\n\nASK PRICE &lt;= 73.64\n\nASK PRICE &lt;= 73.57\n\nASK PRICE &lt;= 73.52\n\nASK PRICE &lt;= 73.41"}
{"id": 1222015686068883459, "created_at": "Tue Jan 28 04:36:58 +0000 2020", "full_text": "if you live in the states you have a better chance of dying from the flu than they coronavirus chill out please"}
{"id": 1222015729396043776, "created_at": "Tue Jan 28 04:37:08 +0000 2020", "full_text": "Before the coronavirus kills us all, anyone wanna admit they got a crush on me? 😳😳😳😳"}
{"id": 1222015622881710086, "created_at": "Tue Jan 28 04:36:43 +0000 2020", "full_text": "It’s time for coronavirus"}
{"id": 1222015634046902272, "created_at": "Tue Jan 28 04:36:45 +0000 2020", "full_text": "Hantavirus: who are you?\nCoronavirus: i’m you but stronger"}
{"id": 1222015663172194310, "created_at": "Tue Jan 28 04:36:52 +0000 2020", "full_text": "So there is a 'drink water' reminder bot. Now I think we also need a 'wash your hands' reminder bot. #WuhanPneumonia \n#WuhanFlu \n#Coronavirus"}
{"id": 1222015666443522049, "created_at": "Tue Jan 28 04:36:53 +0000 2020", "full_text": "The Coronavirus is literally the last thing on my mind. Like I have this irrational confidence that science people will find a solution very soon"}
{"id": 1222015670365446155, "created_at": "Tue Jan 28 04:36:54 +0000 2020", "full_text": "I’m definitely buying some face masks cause this coronavirus thing is starting to scare me"}
{"id": 1222015468858331136, "created_at": "Tue Jan 28 04:36:06 +0000 2020", "full_text": "Sri Lanka has even banned on arrival tourists from China on preventing the spread of Coronavirus case. @abdulla_shahid when are we taking an action on this case? It’s already late. @MoHmv @ameenex"}
{"id": 1222015448604192769, "created_at": "Tue Jan 28 04:36:01 +0000 2020", "full_text": "2020 is fucking horrible.  Coronavirus kobe and his daughter like jesus how much worse can this year get"}
{"id": 1222015449237344256, "created_at": "Tue Jan 28 04:36:01 +0000 2020", "full_text": "Pray for peace ! \n#coronavirus"}
{"id": 1222015365221240832, "created_at": "Tue Jan 28 04:35:41 +0000 2020", "full_text": "Would you rather the Houston “Free Throw” Rockets win a championship or get coronavirus?"}
{"id": 1222015391666294784, "created_at": "Tue Jan 28 04:35:47 +0000 2020", "full_text": "Welp now apparently the coronavirus is in San Diego and now I dont want to go in public"}
{"id": 1222015282878676993, "created_at": "Tue Jan 28 04:35:22 +0000 2020", "full_text": "there’s someone got coronavirus at my work place. mom i scared ;;"}
{"id": 1222015288486526978, "created_at": "Tue Jan 28 04:35:23 +0000 2020", "full_text": "Somebody just called the coronavirus the \"Kung Flu\" and I just...."}
{"id": 1222015303288348673, "created_at": "Tue Jan 28 04:35:26 +0000 2020", "full_text": "The capitalists have gotten their grubby hands on everything. CORONAVIRUS??!? Millions of people have died, stop using it as a platform to sell your shitty beer."}
{"id": 1222015248162443265, "created_at": "Tue Jan 28 04:35:13 +0000 2020", "full_text": "ive been having a a terrible cough for like a week now now because of a sinus infection THAT DOES NOT MEAN I HAVE THE CORONAVIRUS IM JUST WEAK TO BACTERIA and plus ive been sick two weeks prior to the whole thing spreading all over the world"}
{"id": 1222015253556486144, "created_at": "Tue Jan 28 04:35:15 +0000 2020", "full_text": "So if the swine flu made people nervous about eating pork, will the coronavirus make people nervous about drinking Corona?"}
{"id": 1222015276830429184, "created_at": "Tue Jan 28 04:35:20 +0000 2020", "full_text": "Want to have a good laugh while feeling like irredeemable scum? Read any news article about coronavirus but replace \"coronavirus\" with \"vaping\"."}
{"id": 1222015157611769856, "created_at": "Tue Jan 28 04:34:52 +0000 2020", "full_text": "The coronavirus is gonna be the next black plague lmfao we finna die"}
{"id": 1222015163433242625, "created_at": "Tue Jan 28 04:34:53 +0000 2020", "full_text": "I’m staying away from Hong Kong because of the Coronavirus. Basically been camping out in Cambodia, then will spend some time The Philippines and then head back home."}
{"id": 1222015170966249472, "created_at": "Tue Jan 28 04:34:55 +0000 2020", "full_text": "I feel sick &amp; now I’m scared about the coronavirus. I hate it here"}
{"id": 1222015196354342917, "created_at": "Tue Jan 28 04:35:01 +0000 2020", "full_text": "CORRECTION: China’s national health commission says a total of 6000 medics will have been sent to Hubei Province, the area worst-effected by the Novel Coronavirus, by this evening when an additional 1700 medics arrive there."}
{"id": 1222015106940383232, "created_at": "Tue Jan 28 04:34:40 +0000 2020", "full_text": "Listen this coronavirus shit is scary so for all you nasty people that don’t wash your hands, don’t brush your teeth, don’t shower, don’t cover when you cough or sneeze either. Please do us all a favor and do all this correctly.\n\n         Sincerely,\n            Everybody !"}
{"id": 1222015114427060227, "created_at": "Tue Jan 28 04:34:41 +0000 2020", "full_text": "I’m not going to the airport without a face mask on to avoid attracting coronavirus."}
{"id": 1222015117933662208, "created_at": "Tue Jan 28 04:34:42 +0000 2020", "full_text": "106 deaths from the Coronavirus?! Okay, this went from concerning to down right fearful."}
{"id": 1222015133381210112, "created_at": "Tue Jan 28 04:34:46 +0000 2020", "full_text": "i feel like coronavirus is definitely in WV, too many sick people rn for me to even think about going into public"}
{"id": 1222015048513736704, "created_at": "Tue Jan 28 04:34:26 +0000 2020", "full_text": "WHAT IS CORONAVIRUS IM SCARED N CONFUSED"}
{"id": 1222015048647946240, "created_at": "Tue Jan 28 04:34:26 +0000 2020", "full_text": "GIVEAWAY: The CoronaVirus threat is real. 1 lucky individual who likes this tweet will win a pack of facemasks! Be protected against the modern day Black Plague. \n\n*Must be following this account to be entered into giveaway* \n\n*1 entry per person* \n\nSponsored by @NYCHealthSystem"}
{"id": 1222015062979883008, "created_at": "Tue Jan 28 04:34:29 +0000 2020", "full_text": "So if we have a coronavirus outbreak, who would you want in the White House to deal with that crisis?"}
{"id": 1222015065139736576, "created_at": "Tue Jan 28 04:34:30 +0000 2020", "full_text": "Industry related CoronaVirus \n\nSurgical Mask ✅ \nSurgical Gloves ✅ \nMedical Equipment ✅ \nAviation industry ❌"}
{"id": 1222014997204738053, "created_at": "Tue Jan 28 04:34:13 +0000 2020", "full_text": "Somebody just said the Illuminati killed Kobe to distract us from the Coronavirus 😭😭😭 I hate it here 👎🏾"}
{"id": 1222015039424598016, "created_at": "Tue Jan 28 04:34:23 +0000 2020", "full_text": "The latest #coronavirus update in #China:\n\n- 106 people dead\n\n- 4,515 infected\n\n- $145 million is being transferred to #Hubei\n\n- U.S. raised its travel advisory for China from Level 2 to Level 3\n\n- Multiple cases confirmed in the U.S., Canada, Australia, South Korea, and France"}
{"id": 1222014919756800000, "created_at": "Tue Jan 28 04:33:55 +0000 2020", "full_text": "Im reading about how every century theirs a plague that occurs and kills thousands of people 1720,1820,1920 and now the #coronavirus"}
{"id": 1222014930527965184, "created_at": "Tue Jan 28 04:33:58 +0000 2020", "full_text": "it was me, i created the coronavirus"}
{"id": 1222014940518600704, "created_at": "Tue Jan 28 04:34:00 +0000 2020", "full_text": "Someone with #coronavirus was at atla med in El Monte California today so......"}
{"id": 1222014946684260352, "created_at": "Tue Jan 28 04:34:01 +0000 2020", "full_text": "Better up that life insurance before the coronavirus comes knocking ;)"}
{"id": 1222014946973601793, "created_at": "Tue Jan 28 04:34:01 +0000 2020", "full_text": "Medical Twitter, Yesterday evening I passed by many tourists from China at Avani Hotel, should I be worried about the Coronavirus??"}
{"id": 1222014977826934785, "created_at": "Tue Jan 28 04:34:09 +0000 2020", "full_text": "As a risk researcher, I've known since 19 January 2020 that #coronavirus was contagious. Why don't Australia's grotesquely-paid government members, and the bureaucrats who serve them, know or acknowledge this FACT?"}
{"id": 1222014869131522048, "created_at": "Tue Jan 28 04:33:43 +0000 2020", "full_text": "Asking Nick Bosa to do a quick PSA for coronavirus is stupid."}
{"id": 1222014873099481089, "created_at": "Tue Jan 28 04:33:44 +0000 2020", "full_text": "Coronavirus.. you guys actually worried about this? Seems like something blown out of proportion yet again. At least we I hope so"}
{"id": 1222014883723653120, "created_at": "Tue Jan 28 04:33:46 +0000 2020", "full_text": "That locust post was it for me. The fire and ice in Australia, coronavirus, locusts, and other aspects really made me think of Revelations. Now I have these uncomfortable butterflies in my stomach."}
{"id": 1222014890899984386, "created_at": "Tue Jan 28 04:33:48 +0000 2020", "full_text": "They’re all reading scripts. Saying not to panic. There’s more deaths than recovers, plus more cases, than recovers. DONT BRING YOUR PEOPLE BACK TO YOUR COUNTRIES! INCUBATION PERIOD!!!!!!! #coronavirus"}
{"id": 1222014820850884608, "created_at": "Tue Jan 28 04:33:31 +0000 2020", "full_text": "Very Dangerous.! Beware of #coronavirus"}
{"id": 1222014826181849088, "created_at": "Tue Jan 28 04:33:33 +0000 2020", "full_text": "oh yall this bitch might have a date next week,,,,,,, coronavirus here i come 😝"}
{"id": 1222014828266622977, "created_at": "Tue Jan 28 04:33:33 +0000 2020", "full_text": "China is building 4? hospitals to deal with the coronavirus.  Who does something like that? The Chinese are lying about the depth and breadth of this outbreak. My bet is 10s of thousands have been infected and thousands have died."}
{"id": 1222014843638755328, "created_at": "Tue Jan 28 04:33:37 +0000 2020", "full_text": "People forget about #ntsiki I just found out the #Coronavirus is real! 😲"}
{"id": 1222014781260992513, "created_at": "Tue Jan 28 04:33:22 +0000 2020", "full_text": "Not even a whole month into 2020:\nWW3 thread, Coronavirus outbreak, basketball legend Kobe Bryant died. I thought y’all said it was gonna be a lit year, the only thing on blast I’m seeing are the Australia fires and that’s on a 10 minute long decade rewind 💅🏼✨"}
{"id": 1222014794590556160, "created_at": "Tue Jan 28 04:33:25 +0000 2020", "full_text": "No light office chit chat about the Coronavirus before I have my sandwich, mmkay?"}
{"id": 1222014800969920513, "created_at": "Tue Jan 28 04:33:27 +0000 2020", "full_text": "I’m not being facetious asking, this is a genuine question: According to CDC data about 61000 people died from influenza in 2019 and currently 0.00034% of the population of China have this new strain of Coronavirus. \nWhy the alarm and why is this more serious than other threats?"}
{"id": 1222014726726660102, "created_at": "Tue Jan 28 04:33:09 +0000 2020", "full_text": "Coronavirus in MD......God help us....."}
{"id": 1222014734096044033, "created_at": "Tue Jan 28 04:33:11 +0000 2020", "full_text": "This Coronavirus should scare ALL of you. This is an airborne, deadly virus and apparently we are THREE months from any vaccine. That gives this thing a LONG time to spread, and only god knows if China is giving us the real info. \n\n2020 is off to a scary start. Stay healthy."}
{"id": 1222014749409452035, "created_at": "Tue Jan 28 04:33:14 +0000 2020", "full_text": "I know Coronavirus is deadly and everyone is focused on it and the crisis in china... but don’t they still have muslims in concentration camps down there?????"}
{"id": 1222014752588587008, "created_at": "Tue Jan 28 04:33:15 +0000 2020", "full_text": "Really disinfected the whole kitchen and door handles at the house haha. Cut up like 20 oranges and made juice too for the kids lol. #coronavirus"}
{"id": 1222014636805033984, "created_at": "Tue Jan 28 04:32:48 +0000 2020", "full_text": "Feel like answering a q of #MORALITY as to how #US allows so MANY #ForeignStudents who, due to practices/ health services of their countries bring #DISEASE like #Coronavirus here?\n#UNIVERSITIES love but does not serve #CITIZENS, and allows stolen #IP"}
{"id": 1222014648922202112, "created_at": "Tue Jan 28 04:32:50 +0000 2020", "full_text": "somebody on twitter said they have coronavirus get away from me!"}
{"id": 1222014656908161025, "created_at": "Tue Jan 28 04:32:52 +0000 2020", "full_text": "To the world, For your country safety banned all passenger flights from #HK/CHINA. Two cases #coronavirus  to US are from two passenger from #China, then transit in #HK. Please #StandWithHongKong"}
{"id": 1222014670879576069, "created_at": "Tue Jan 28 04:32:56 +0000 2020", "full_text": "Hey everyone not to freak you out but the coronavirus is a lot bigger than you know. Just like the Iran attacks stated out with a prior warning and no one got hurt to many with brain damage because of a new bomb, they are lying to you #coronarvirues"}
{"id": 1222014552398712832, "created_at": "Tue Jan 28 04:32:27 +0000 2020", "full_text": "Coronavirus is in our subcontinent and a Chinese tourist is held in quarantine in my country after finding out there they are positive. yet the government is hiding this from the citizens. honestly im so worried about this :("}
{"id": 1222014563157258241, "created_at": "Tue Jan 28 04:32:30 +0000 2020", "full_text": "We had tensions rise with Iran in week one, Australia started cooking itself in week two, Coronavirus started to spread in week three, and now Kobe's dead. What tragic thing could possibly happen next week? Do you think that calamity will be a theme for the the rest of the year?"}
{"id": 1222014590709452800, "created_at": "Tue Jan 28 04:32:37 +0000 2020", "full_text": "This news about a case of #coronavirus in San Diego is really doing wonders for my general anxiety."}
{"id": 1222014607155326976, "created_at": "Tue Jan 28 04:32:40 +0000 2020", "full_text": "CDC said today that the US has 110 \"persons under investigation\" for the #nCoV #coronavirus. Still only 5 confirmed cases, with 32 who have tested negative. That 110 number \"will only increase,\" per the director of CDC’s National Center for Immunization and Respiratory Disease."}
{"id": 1222014500502736897, "created_at": "Tue Jan 28 04:32:15 +0000 2020", "full_text": "Let me find out theirs mfs w coronavirus right out the gate 😫"}
{"id": 1222014525857099776, "created_at": "Tue Jan 28 04:32:21 +0000 2020", "full_text": "I’m coughin and my throat hurts. Is it the coronavirus or Flu B.? Either way I ain’t got the sick pay for this shit."}
{"id": 1222014550268153856, "created_at": "Tue Jan 28 04:32:27 +0000 2020", "full_text": "China says 106 people have died from the new coronavirus and the cases of newly infected have almost doubled."}
{"id": 1222014551362822149, "created_at": "Tue Jan 28 04:32:27 +0000 2020", "full_text": "I’m not getting coronavirus. They named it after a beer? I eat beer for breakfast!"}
{"id": 1222014441086210049, "created_at": "Tue Jan 28 04:32:01 +0000 2020", "full_text": "Not me getting sick when Coronavirus starts popping up in Texas"}
{"id": 1222014486153809920, "created_at": "Tue Jan 28 04:32:12 +0000 2020", "full_text": "If I get the #coronavirus, it was just my time to go man. I ain’t changing my life out of fear of something that I can’t control😂😂"}
{"id": 1222014381963214855, "created_at": "Tue Jan 28 04:31:47 +0000 2020", "full_text": "I dunno if true but apparently North Korean leader said coronavirus will not spread in his country because anyone who is sick will be executed LOOOOOOOOOOOL"}
{"id": 1222014391849119744, "created_at": "Tue Jan 28 04:31:49 +0000 2020", "full_text": "Me: \"This is the rhythm of the night!\" \n\nDoctor: You have Coronavirus"}
{"id": 1222014394495713283, "created_at": "Tue Jan 28 04:31:50 +0000 2020", "full_text": "I told my friend that someone has the coronavirus in az, and he was like \"no mames donde esta para matarlo\" lmaooooo"}
{"id": 1222014404067319808, "created_at": "Tue Jan 28 04:31:52 +0000 2020", "full_text": "downloading whole lotta red leaks gave my phone the coronavirus"}
{"id": 1222014407481446401, "created_at": "Tue Jan 28 04:31:53 +0000 2020", "full_text": "im so stupid i keep reading coronavirus as carnivorous im like y y’all talkin ab dinosaurs"}
{"id": 1222014411570679808, "created_at": "Tue Jan 28 04:31:54 +0000 2020", "full_text": "Just got an emergency notification that they have a case of the coronavirus right off base 😳😷"}
{"id": 1222014420144005121, "created_at": "Tue Jan 28 04:31:56 +0000 2020", "full_text": "I hope the coronavirus doesn’t kill us all"}
{"id": 1222014426779475971, "created_at": "Tue Jan 28 04:31:57 +0000 2020", "full_text": "via @nprnews: Coronavirus Case Confirmed In Arizona, Bringing U.S. Total To 5"}
{"id": 1222014318020972544, "created_at": "Tue Jan 28 04:31:32 +0000 2020", "full_text": "#coronavirus is a big deal? \n\n100 people (out of 1.4B) died. \n\nOdds are 100 people killed by a fridge falling on them out of 1.4B people."}
{"id": 1222014324161613825, "created_at": "Tue Jan 28 04:31:33 +0000 2020", "full_text": "I get the feeling the #coronavirus numbers coming from #China are carefully thought out for propaganda purposes &amp; not the real numbers."}
{"id": 1222014372127608832, "created_at": "Tue Jan 28 04:31:44 +0000 2020", "full_text": "The death toll from the coronavirus outbreak in #China soared to 106 on Tuesday with nearly 1,300 new cases confirmed authorities said, as the infection that emerged in the central province of #Hubei late last year continued to spread. (Al Jazeera)"}
{"id": 1222014260525649920, "created_at": "Tue Jan 28 04:31:18 +0000 2020", "full_text": "Operation Coronavirus."}
{"id": 1222014295162195969, "created_at": "Tue Jan 28 04:31:26 +0000 2020", "full_text": "Everyone, we can discuss the fear of the coronavirus without sounding racist and xenophobic."}
{"id": 1222014298836238338, "created_at": "Tue Jan 28 04:31:27 +0000 2020", "full_text": "i just wanna kiss the coronavirus on the lips"}
{"id": 1222014210818879488, "created_at": "Tue Jan 28 04:31:06 +0000 2020", "full_text": "I can’t get coronavirus cus it needs my consent to enter my body and No means no"}
{"id": 1222014211657797632, "created_at": "Tue Jan 28 04:31:06 +0000 2020", "full_text": "coronavirus can suck my dick, I’ve had pneumonia twice so there is no way in hell this made in China pneumonia has shit on me."}
{"id": 1222014215772348417, "created_at": "Tue Jan 28 04:31:07 +0000 2020", "full_text": "if playing virus, inc. constantly as a teen taught me anything, it’s we should all be sorta terrified of the coronavirus"}
{"id": 1222014229860909056, "created_at": "Tue Jan 28 04:31:10 +0000 2020", "full_text": "It’s all shits and giggles till YOU have coronavirus"}
{"id": 1222014153335832576, "created_at": "Tue Jan 28 04:30:52 +0000 2020", "full_text": "So the coronavirus has came to oakland/alameda?? Oh hell no 😭"}
{"id": 1222014165092577282, "created_at": "Tue Jan 28 04:30:55 +0000 2020", "full_text": "the coronavirus making everyone reveal their racism smh"}
{"id": 1222014166438776832, "created_at": "Tue Jan 28 04:30:55 +0000 2020", "full_text": "i need to see LOONA before i get infected with a coronavirus or whateva"}
{"id": 1222014076055904257, "created_at": "Tue Jan 28 04:30:34 +0000 2020", "full_text": "The coronavirus really got me buying and playing Pandemic right now 🙃"}
{"id": 1222014094846226434, "created_at": "Tue Jan 28 04:30:38 +0000 2020", "full_text": "#CoronaVirus making the stock market go down. Get your cash ready everyone :P"}
{"id": 1222014113456410624, "created_at": "Tue Jan 28 04:30:43 +0000 2020", "full_text": "You k ow what goes good with the #CoronaVirus ..... #LymeDisease 😂😂"}
{"id": 1222014126362222592, "created_at": "Tue Jan 28 04:30:46 +0000 2020", "full_text": "Xi Jinping made a lot of enemies when he went after corruption, and the the trade war happened, Hong Kong protests, and now the #coronavirus and the flatfooted government response. The consolidation of power he orchestrated may be backfiring and his hold on power may be tenuous"}
{"id": 1222014032204316673, "created_at": "Tue Jan 28 04:30:23 +0000 2020", "full_text": ".@JoeBiden has grotesquely potent old man breath. \n\nNasty! #coronavirus"}
{"id": 1222013972884414465, "created_at": "Tue Jan 28 04:30:09 +0000 2020", "full_text": "Twitter users can make fun of me for saying the coronavirus will be the deadliest virus in modern times and cannabis is the best tool for protecting ourselves, but facts are still facts, even if you don't believe them.\n\nEventually, both of my statements will be proven to be true."}
{"id": 1222013977200218117, "created_at": "Tue Jan 28 04:30:10 +0000 2020", "full_text": "NCDEX COCUD: Sell near 1960. Buy near 1880. Coronavirus containment necessary for agri sentiment to turn positive."}
{"id": 1222013994443014144, "created_at": "Tue Jan 28 04:30:14 +0000 2020", "full_text": "I live in Hong Kong &amp; I’m confused by local news sources. Do we stay in? Is it safe to go out? Am I overreacting by staying in? No one can know the scale of this. Of course it’s best not to panic, but what’s the best advice here... anyone?! #coronavirus #hongkong #WuhanPneumonia"}
{"id": 1222013833952231424, "created_at": "Tue Jan 28 04:29:36 +0000 2020", "full_text": "Only drink dos so I don’t get the Coronavirus"}
{"id": 1222013868454449152, "created_at": "Tue Jan 28 04:29:44 +0000 2020", "full_text": "It’s concerning that the #coronavirus death toll went from 51 to 108 in a day"}
{"id": 1222013785101103105, "created_at": "Tue Jan 28 04:29:24 +0000 2020", "full_text": "Twitter now just gives me anixety #coronavirus"}
{"id": 1222013786321637378, "created_at": "Tue Jan 28 04:29:25 +0000 2020", "full_text": "The death toll from #coronavirus is rapidly rising,  even the Chinese government is not able to keep tabs on the numbers. It's scary.... and @WHO says not cause to worry."}
{"id": 1222013794962022400, "created_at": "Tue Jan 28 04:29:27 +0000 2020", "full_text": "I just feel like the coronavirus is the zombie apocalypse.. i dont know why"}
{"id": 1222013727517446144, "created_at": "Tue Jan 28 04:29:11 +0000 2020", "full_text": "Anyone else expecting our president to soon tweet that the #coronavirus is really a hoax perpetrated by the despicable Democrats to wreck the beautiful stock market during an election year?"}
{"id": 1222013732362117120, "created_at": "Tue Jan 28 04:29:12 +0000 2020", "full_text": "What if China's government created the coronavirus in order to cut its over population problem down?"}
{"id": 1222013754394759168, "created_at": "Tue Jan 28 04:29:17 +0000 2020", "full_text": "Can any science person tell me why the corona virus won’t keep doubling everyday?\n\nIf it doubles every day, by 2/2 we will be at 53,448 cases or so.\n\nWill it stop doubling in 10 days? 20 days?\n\n#coronavirus #CoronaOutbreak"}
{"id": 1222013760954687489, "created_at": "Tue Jan 28 04:29:19 +0000 2020", "full_text": "coronavirus better not touch Maryland"}
{"id": 1222013690758733825, "created_at": "Tue Jan 28 04:29:02 +0000 2020", "full_text": "Is it me only? Or does anyone else feels like this Corona Pandemic is part of an assumed act of terrorism on behalf of other nation against China? #Coronavirus #terrorism #bioterrorism"}
{"id": 1222013704218132480, "created_at": "Tue Jan 28 04:29:05 +0000 2020", "full_text": "Coronavirus yesterday 2800 today 4500 confirmed cases. This rate of increase if reduces then will indicate signs of containment. Till then all agri mkts sell on rise."}
{"id": 1222013603341119489, "created_at": "Tue Jan 28 04:28:41 +0000 2020", "full_text": "coronavirus? i saw them open up for anthrax back in 1987"}
{"id": 1222013647146254338, "created_at": "Tue Jan 28 04:28:52 +0000 2020", "full_text": "i dont wanna be here anymore coronavirus come get me"}
{"id": 1222013654348025856, "created_at": "Tue Jan 28 04:28:53 +0000 2020", "full_text": "I think I got Coronavirus cause I'm sick asf😎😎"}
{"id": 1222013553315467264, "created_at": "Tue Jan 28 04:28:29 +0000 2020", "full_text": "*Zinc Daily Highlights*\nTrading Ideas: \n#Zinc trading range for the day is 173.6-181.8.\n#Zinc down as investors worried that a spreading Chinese coronavirus would hit demand\n#China’s government extended the Lunar New Year holiday and more b... #MCX #ZINC #FrontPage"}
{"id": 1222013558172585985, "created_at": "Tue Jan 28 04:28:30 +0000 2020", "full_text": "Great to hear my Alma mater, about 10 minutes from here at GMU, may have #coronavirususa #coronavirus Have you heard about this @mabelmd70 ? Channel 4 had something on it a few minutes ago..."}
{"id": 1222013582373556224, "created_at": "Tue Jan 28 04:28:36 +0000 2020", "full_text": "\"coronavirus started because of a bat soup!!!\"\n-thats actually a video from 2016 from indonesia\n\"they be eating insects and rats!!!\"\n-actually in china is a DELICACY to eat bugs and its mostly turists who eat that, also there are a lot of other cultures that eat and cook rats"}
{"id": 1222013486508711936, "created_at": "Tue Jan 28 04:28:13 +0000 2020", "full_text": "“Coronavirus is a little too strong for me, is there Corona light?”-my roommate"}
{"id": 1222013524886470658, "created_at": "Tue Jan 28 04:28:22 +0000 2020", "full_text": "if i had coronavirus i would simply get better"}
{"id": 1222013525075296258, "created_at": "Tue Jan 28 04:28:22 +0000 2020", "full_text": "#Wuhan #coronaVirus- \nWe are going to see a lot more cases in the next 7 days as that tops the incubation period. Plus, people exposed to other infected people prior to travel bans would most likely start showing symptoms within the next 7 days (14day incubation period)"}
{"id": 1222013430535794689, "created_at": "Tue Jan 28 04:28:00 +0000 2020", "full_text": "Walked eight miles to avoid coronavirus"}
{"id": 1222013444557242368, "created_at": "Tue Jan 28 04:28:03 +0000 2020", "full_text": "I like to imagine that the coronavirus is spreading in search of its ultimate opponent. The one person whose immune system is such a catastrophic amalgam of mysterious antibodies that it serves as the only true challenger to the coronavirus rampage. A dramatic tale of love and.."}
{"id": 1222013476438188032, "created_at": "Tue Jan 28 04:28:11 +0000 2020", "full_text": "I think the Coronavirus is the plague that was released because the planet is over populated. #changemymind"}
{"id": 1222013318786736128, "created_at": "Tue Jan 28 04:27:33 +0000 2020", "full_text": "100 likes n ill do a Chinese Coronavirus prank at a local mall (i live in asia) ill deadass just cough on people n like sneeze on em w a water squirting thing"}
{"id": 1222013255473758208, "created_at": "Tue Jan 28 04:27:18 +0000 2020", "full_text": "China just amplify the idea “Faction before Blood” as they have asked atleast 150 Medical support that may not be able to go back to their families. #coronavirus #CoronaOutbreak"}
{"id": 1222013256824426496, "created_at": "Tue Jan 28 04:27:18 +0000 2020", "full_text": "Wow just realized I’m twitter famous. I’d like to thank @nickturani and Nakers who know the PCU code for bananas by heart #4011 #washyourproduce #coronavirus"}
{"id": 1222013256971120640, "created_at": "Tue Jan 28 04:27:19 +0000 2020", "full_text": "Latest on #CoronaVirus:\n• Death toll from China's coronavirus rises to 106, with more than 4,500 people infected.\n• U.S. raises travel alert level and companies evacuate workers.\n• Global stocks slump over the virus and its economic impact."}
{"id": 1222013272687370240, "created_at": "Tue Jan 28 04:27:22 +0000 2020", "full_text": "1) Seafood market not the source. 2) This RNA #coronavirus mutates really fast. 3) 🧬has unusual middle segment never seen before in any coronavirus. 4) Not from recent mixing. 5) That mystery middle segment encodes protein responsible for entry into host cells. - @DrEricDing"}
{"id": 1222013171109650437, "created_at": "Tue Jan 28 04:26:58 +0000 2020", "full_text": "Will Airborne protect me from coronavirus?"}
{"id": 1222013189967220743, "created_at": "Tue Jan 28 04:27:03 +0000 2020", "full_text": "i will never shut up about this virus going around bc it’s interesting to me but i just realized that the common flu and norovirus kill SO many more ppl a year than the coronavirus strains ever have yet nobody freaks out about that???"}
{"id": 1222013198821314560, "created_at": "Tue Jan 28 04:27:05 +0000 2020", "full_text": "i wake up in the morning to the news of the 5th confirmed case of coronavirus........sg what r u doing luv?"}
{"id": 1222013213413384192, "created_at": "Tue Jan 28 04:27:08 +0000 2020", "full_text": "A NEW EARTH IS UNDERWAY ✨🔥🌎🌏🌍🔥✨ \n#HongKong #TheGrammys2020 #Coronavirus #TrumpImpeachment #Syrianwar #IranWar #hollywood #1111 #KobeBryant #HongKongPoliceBrutality #mexicolibre #waronconciousness #SPIRITUALwarfare #endtimesforelite #standup #144000 #144 #wearethechange"}
{"id": 1222013223592812545, "created_at": "Tue Jan 28 04:27:11 +0000 2020", "full_text": "China is taking all possible measures to stop spreading of coronavirus even the they cannot stop spreading of this deadly virus. We should be extremely careful to see it is not spread in India. Spl care sud be given in villages where people r ignorant of it."}
{"id": 1222013129996959745, "created_at": "Tue Jan 28 04:26:48 +0000 2020", "full_text": "Hey #Scottyfrommarketing , you will listen to the scientists that tell you the Coronavirus is real and deadly, but you won't listen to the scientists that tell you climate change is real and deadly. Same scientific training, same scientific method, often the same scientists. Huh?"}
{"id": 1222013134547886081, "created_at": "Tue Jan 28 04:26:49 +0000 2020", "full_text": "Out of no where I’m feeling sick af. Like fever &amp; chills sick. Coronavirus is that u bro"}
{"id": 1222013161190166534, "created_at": "Tue Jan 28 04:26:56 +0000 2020", "full_text": "que yo no tengo el coronavirus that's racist people"}
{"id": 1222013066977529857, "created_at": "Tue Jan 28 04:26:33 +0000 2020", "full_text": "I’m really afraid of the coronavirus"}
{"id": 1222013082706247681, "created_at": "Tue Jan 28 04:26:37 +0000 2020", "full_text": "#coronavirus was man made by the government for population control. Change my mind."}
{"id": 1222013084593725441, "created_at": "Tue Jan 28 04:26:37 +0000 2020", "full_text": "Mfs be off hosting on Plutonium when the Coronavirus is spreading, bro you worried about the wrong infection"}
{"id": 1222012983301242880, "created_at": "Tue Jan 28 04:26:13 +0000 2020", "full_text": "With the impeachment trial, Coronavirus, Pro Bowl, Super Bowl, All Star weekend, Grammys, all of the energy and emotions surrounding these next couple weeks are being harvested &amp; used for “higher” purposes."}
{"id": 1222012986799378432, "created_at": "Tue Jan 28 04:26:14 +0000 2020", "full_text": "#GIQ Survey: How should #OPEC Respond to #Coronavirus when they Meet in early March?\n\nVote below and let us know your thoughts!👇"}
{"id": 1222012991538782208, "created_at": "Tue Jan 28 04:26:15 +0000 2020", "full_text": "Three Indian men, who came from China Monday, have been admitted to the Ram Manohar Lohia (RML) hospital Delhi. \"They walked into the hospital on their own with symptoms of cold and cough which is similar to the coronavirus outbreak,\" Dr Minakshi Bharadwaj...."}
{"id": 1222012999671529473, "created_at": "Tue Jan 28 04:26:17 +0000 2020", "full_text": "If the reason I’m randomly feeling unwell is bc of the coronavírus than sorry for sitting across the guy with a mask on at the Bart"}
{"id": 1222013015383597057, "created_at": "Tue Jan 28 04:26:21 +0000 2020", "full_text": "Looked into coronavirus and the death toll (if the numbers are accurate) is under 3% which seems small. Then I looked up the flu and it was 2.5% during the 1918 epidemic and is normally much lower so that may explain the concern I wasn’t understanding earlier."}
{"id": 1222013025747599361, "created_at": "Tue Jan 28 04:26:23 +0000 2020", "full_text": "2020 came in swinging with ww3, Coronavirus, Australian wildfires, and the death of a beloved figure. \nIf I survive long enough to legally drink, I'm having a party."}
{"id": 1222013032013889536, "created_at": "Tue Jan 28 04:26:25 +0000 2020", "full_text": "this whole coronavirus shit making me feel like we’re in that contagion movie rn."}
{"id": 1222013035650224130, "created_at": "Tue Jan 28 04:26:26 +0000 2020", "full_text": "anyone want the coronavirus cause i got you"}
{"id": 1222012934202638336, "created_at": "Tue Jan 28 04:26:02 +0000 2020", "full_text": "coronavirus dead ass is in sd dont even look at me"}
{"id": 1222012945493716992, "created_at": "Tue Jan 28 04:26:04 +0000 2020", "full_text": "only 21+ can get coronavirus"}
{"id": 1222012970881798144, "created_at": "Tue Jan 28 04:26:10 +0000 2020", "full_text": "Hi guys, I will do prayer and fasting for those people that have been affected by coronavirus. Who's with me? 🙏 Sama sama tayo manalangin."}
{"id": 1222012867362217984, "created_at": "Tue Jan 28 04:25:46 +0000 2020", "full_text": "...my grandma really said that the coronavirus came from here... corona, california....."}
{"id": 1222012886056198145, "created_at": "Tue Jan 28 04:25:50 +0000 2020", "full_text": "If i recently bought something online from China, am I at risk of contracting the #coronavirus ?"}
{"id": 1222012903001214976, "created_at": "Tue Jan 28 04:25:54 +0000 2020", "full_text": "the album ‘infest the rats nest’ talks about humans being exposed to a deadly virus and storming the gates of hell. 5 million people exposed to the coronavirus left the contaminated epicenter. this year is Year of the Rat."}
{"id": 1222012823657566208, "created_at": "Tue Jan 28 04:25:35 +0000 2020", "full_text": "TV told me to freak out about SARS - erm, Coronavirus, we will all DIE!"}
{"id": 1222012864359088128, "created_at": "Tue Jan 28 04:25:45 +0000 2020", "full_text": "Strong trending rupee is impact of Coronavirus,where imports and transactions are reduced with china #Rupee"}
{"id": 1222012755357552641, "created_at": "Tue Jan 28 04:25:19 +0000 2020", "full_text": "*Googles symptoms of Coronavirus"}
{"id": 1222012757719076865, "created_at": "Tue Jan 28 04:25:19 +0000 2020", "full_text": "One of my pickney dem were crying about the coronavirus, it reminded me when I was in the third grade and sars bruk out... I was absolutely terrified."}
{"id": 1222012767604883461, "created_at": "Tue Jan 28 04:25:22 +0000 2020", "full_text": "CW coronavirus ///\n\nkeeping safe from the coronavirus"}
{"id": 1222012777205837824, "created_at": "Tue Jan 28 04:25:24 +0000 2020", "full_text": "I hate how the symptoms of the coronavirus are so similar to a common cold. How the hell are we supposed to distinguish between the two? 😤"}
{"id": 1222012777344184320, "created_at": "Tue Jan 28 04:25:24 +0000 2020", "full_text": "2 people in okc are getting tested for coronavirus, i'm staying home &amp; laith is not going to school!"}
{"id": 1222012785778987009, "created_at": "Tue Jan 28 04:25:26 +0000 2020", "full_text": "What happen when coronavirus invaded the earth !?"}
{"id": 1222012691851534337, "created_at": "Tue Jan 28 04:25:04 +0000 2020", "full_text": "Bro the coronavirus has made its way to Kaiser Oakland ."}
{"id": 1222012695614042112, "created_at": "Tue Jan 28 04:25:05 +0000 2020", "full_text": "the coronavirus is giving me mad anxiety 🤕"}
{"id": 1222012712282132480, "created_at": "Tue Jan 28 04:25:09 +0000 2020", "full_text": "Call me old fashioned but... fuck the coronavirus. I’m staying south of Quincy"}
{"id": 1222012713616007168, "created_at": "Tue Jan 28 04:25:09 +0000 2020", "full_text": "#China virus death toll jumps to 106; confirmed cases climb to over 4,500 #coronavirus @PTI_News"}
{"id": 1222012723149574148, "created_at": "Tue Jan 28 04:25:11 +0000 2020", "full_text": "Fuck that coronavirus shit!"}
{"id": 1222012725540413441, "created_at": "Tue Jan 28 04:25:12 +0000 2020", "full_text": "China has \"lockdown\" 56 million people because of this coronavirus. That is like saying everyone from Texas to Florida cant go outside their home until further notice."}
{"id": 1222012730548207617, "created_at": "Tue Jan 28 04:25:13 +0000 2020", "full_text": "#coronavirus 3 suspected cases of persons coming  from abroad. Since we are many and less obedient in general; authorities must exercise extra cautious vigil. History says 2020 is likely to face epidemics as the world faced in 1720, 1820 and 1920. History repeats itself."}
{"id": 1222012732712550400, "created_at": "Tue Jan 28 04:25:14 +0000 2020", "full_text": "A #coronavirus infected person falls in front of you...do you give mouth to mouth"}
{"id": 1222012736546201600, "created_at": "Tue Jan 28 04:25:14 +0000 2020", "full_text": "Good night Coronavirus is in NH."}
{"id": 1222012624688308224, "created_at": "Tue Jan 28 04:24:48 +0000 2020", "full_text": "McDonald’s burgers have coronavirus"}
{"id": 1222012626961518592, "created_at": "Tue Jan 28 04:24:48 +0000 2020", "full_text": "Defensor appeals to public to cease from spreading fake news on coronavirus and from engaging in hate campaign vs Chinese nationals. @manilabulletin"}
{"id": 1222012637879255040, "created_at": "Tue Jan 28 04:24:51 +0000 2020", "full_text": "Real talk, with this Coronavirus, at what point should people considering wearing a mask? Im in Brisbane and work in a shopping centre everyday so the chances of someone having it and coming across it seems pretty high in my eyes 🤨 getting paranoid as fk haha"}
{"id": 1222012642056757248, "created_at": "Tue Jan 28 04:24:52 +0000 2020", "full_text": "Before coronavirus wipes us out anyone wanna admit they have crush on me ? 🥰😍"}
{"id": 1222012656531464192, "created_at": "Tue Jan 28 04:24:55 +0000 2020", "full_text": "Spent some time researching the recent #Coronavirus outbreak:\n\n- Believed to have originated from seafood, not snakes &amp; bats\n- Death % so far is around 2% (SARS was 10%, Ebola was 50%)\n- Most deaths were within patients exhibiting weak immune systems  &amp; old age \n- Most recover"}
{"id": 1222012658498461698, "created_at": "Tue Jan 28 04:24:56 +0000 2020", "full_text": "I have a solution for coronavirus,\nI just simply will not breathe in public places"}
{"id": 1222012577837830145, "created_at": "Tue Jan 28 04:24:37 +0000 2020", "full_text": "How long until people make a character of Coronavirus-chan and make gay fanart of her with Ebola-chan"}
{"id": 1222012582061461505, "created_at": "Tue Jan 28 04:24:38 +0000 2020", "full_text": "The solution to limiting the corona is so simple, yet politics Dictate an unreasonable response \n#coronavirus #Fiji"}
{"id": 1222012513711271937, "created_at": "Tue Jan 28 04:24:21 +0000 2020", "full_text": "Idk who’s more sick these coronavirus victims or the white feminists that wont let a family mourn for a single day."}
{"id": 1222012548607696897, "created_at": "Tue Jan 28 04:24:30 +0000 2020", "full_text": "Hello world, how are you today? Hope all of you will be protected from #coronavirus"}
{"id": 1222012551405473793, "created_at": "Tue Jan 28 04:24:30 +0000 2020", "full_text": "A new criteria will be introduced to issue visas' for Chinese nationals due to coronavirus outbreak: Minister of Health Pavithra Wanniarchchi #news #lka #coronarvirues"}
{"id": 1222012562239315969, "created_at": "Tue Jan 28 04:24:33 +0000 2020", "full_text": "With all the panic and news coverage over the new coronavirus, I've not seen a comparison with normal flu rates of infection and mortality - they're part of the same family, and that would help give some perspective. Has anyone seen something like this?"}
{"id": 1222012438490624001, "created_at": "Tue Jan 28 04:24:03 +0000 2020", "full_text": "More than 100 possible #Coronavirus cases in U.S.  ?"}
{"id": 1222012460170743810, "created_at": "Tue Jan 28 04:24:09 +0000 2020", "full_text": "I understand not wanting to cause panic about the coronavirus, but I think some of y’all are downplaying it a bit *too* much. Yes it’s not Captain Trips here but it’s still bad and people should take precautions to make it, uh, at least not worse? Some healthy safety measures plz"}
{"id": 1222012508208164864, "created_at": "Tue Jan 28 04:24:20 +0000 2020", "full_text": "joe was recently at ASU, joe might have the coronavirus"}
{"id": 1222012379568803840, "created_at": "Tue Jan 28 04:23:49 +0000 2020", "full_text": "Just saying: Corona virus is like a wild card for global macro economy. Don’t panic. Stay groovy and grounded.#ShanSaeed #Groovy #ASEAN #coronavirus #Globaleconomy #China #ShaunRein #IQI #Realestate"}
{"id": 1222012398120267776, "created_at": "Tue Jan 28 04:23:54 +0000 2020", "full_text": "Gotta drink Modelo to fight the coronavirus"}
{"id": 1222012398594166784, "created_at": "Tue Jan 28 04:23:54 +0000 2020", "full_text": "#coronavirus why not some grace! You’re terrifying! The hell of sake for this universe! Plead you stop! The world is suffering! Spreading love and peace! Only positivity! #coronarvirues #coronavirusindia #india"}
{"id": 1222012437035134976, "created_at": "Tue Jan 28 04:24:03 +0000 2020", "full_text": "This coronavirus thing a lil scary!"}
{"id": 1222012338943025153, "created_at": "Tue Jan 28 04:23:40 +0000 2020", "full_text": "Corovnairus Update:\n-Death toll rises to 106 in China \n-4,297 total confirmed cases\n-First coronavirus death reported from Beijing, China."}
{"id": 1222012368143540224, "created_at": "Tue Jan 28 04:23:47 +0000 2020", "full_text": "The Climate change, the World war and now the corona virus.\nEverything these days seems to point out the extinction of human race 😕\n#Beast #coronavirus #WorldWarThree #ClimateChangeIsReal"}
{"id": 1222012253496475650, "created_at": "Tue Jan 28 04:23:19 +0000 2020", "full_text": "Please declare Global public Health Emergency for novel coronavirus ASAP to save more people."}
{"id": 1222012271410499586, "created_at": "Tue Jan 28 04:23:24 +0000 2020", "full_text": "The Latin &amp; Black community gotta come together, if we can get enough ginger ale &amp; Vick’s vapor rub, we have a chance to stop the coronavirus."}
{"id": 1222012276074516481, "created_at": "Tue Jan 28 04:23:25 +0000 2020", "full_text": "I thought #Contagion was just a movie  #coronavirus"}
{"id": 1222012279887138817, "created_at": "Tue Jan 28 04:23:26 +0000 2020", "full_text": "Chinese girl bodybuilder I follow on Instagram is volunteering to help in coronavirus please pray for her safety."}
{"id": 1222012197351706624, "created_at": "Tue Jan 28 04:23:06 +0000 2020", "full_text": "January has Been the worst month so far in 2020!!! Here’s the list\n\n•WWIII\n•coronavirus\n•Kobe’s passing"}
{"id": 1222012199624794114, "created_at": "Tue Jan 28 04:23:06 +0000 2020", "full_text": "There are reports of very suspicious origins of this coronavirus.."}
{"id": 1222012210039279617, "created_at": "Tue Jan 28 04:23:09 +0000 2020", "full_text": "JPYINR trading range for the day is 64.94-66.02.\n#Yen gained as growing fears about the spread of a coronavirus from China pushed investors into safer assets.\n#Health authorities around the world are racing to prevent a pandemic of the virus\n#Fin... #Forex #FrontPage"}
{"id": 1222012241509093378, "created_at": "Tue Jan 28 04:23:16 +0000 2020", "full_text": "Luciferan Elites r FEAR Mongering using d USA-made Bioweapon Coronavirus.\nBeware d Evil Ones! 😈"}
{"id": 1222012182520586240, "created_at": "Tue Jan 28 04:23:02 +0000 2020", "full_text": "Just found out what this coronavirus and I’ve made the executive decision to stay in the house till it’s gone"}
{"id": 1222012183376056326, "created_at": "Tue Jan 28 04:23:03 +0000 2020", "full_text": "Garbage in Garbage out! #coronavirus in a nutshell!"}
{"id": 1222012188195311621, "created_at": "Tue Jan 28 04:23:04 +0000 2020", "full_text": "Why everyone is getting terrified of #coronavirus? Just have paracetamol and y’all will be fine"}
{"id": 1222012111657885728, "created_at": "Tue Jan 28 04:22:45 +0000 2020", "full_text": "the fact that the only preventative measure for the coronavirus is to wash your hands makes me really sad just bc I know you wisconsin mfs don’t wash your god damn hands after you use the restroom"}
{"id": 1222012111796064256, "created_at": "Tue Jan 28 04:22:45 +0000 2020", "full_text": "I did a search on amazon the other day and you may notice that all surgical masks on amazon are out of stock.  😥  #coronavirus"}
{"id": 1222012125893349382, "created_at": "Tue Jan 28 04:22:49 +0000 2020", "full_text": "Does coronavirus cause ridiculous hot takes? If yes, i think it's gone full pandemic."}
{"id": 1222012037036986368, "created_at": "Tue Jan 28 04:22:28 +0000 2020", "full_text": "Coronavirus won't last long coz it was made in china 😷"}
{"id": 1222012042908823553, "created_at": "Tue Jan 28 04:22:29 +0000 2020", "full_text": "#nCoV19 #nCoV #2019nCoV #CoronaOutbreak \n\nAustralians please note that the Federal Govt has pinned information about coronavirus to the top of the thread for other hashtags. Please check out #nCoV2019 to see their posts."}
{"id": 1222012049431109632, "created_at": "Tue Jan 28 04:22:31 +0000 2020", "full_text": "21 cases of the coronavirus found in Ontario. Fuck it looks like I'm giving birth in my bathtub 🤷🏽‍♀️"}
{"id": 1222012050211254273, "created_at": "Tue Jan 28 04:22:31 +0000 2020", "full_text": "12 main hospitals including IDH are prepared to deal with any further cases of coronavirus: Health Ministry #lka #news #coronarvirues"}
{"id": 1222012076740055045, "created_at": "Tue Jan 28 04:22:37 +0000 2020", "full_text": "EURINR trading range for the day is 78.68-78.96.\n#Euro traded in the range as investors grew worried about the Coronavirus over the weekend.\n#Euro declined to it’s lowest level since early Dec last week and is seen holding in a tight range\n#Fed R... #Forex #FrontPage"}
{"id": 1222011964878049280, "created_at": "Tue Jan 28 04:22:10 +0000 2020", "full_text": "On second thought, maybe that Coronavirus should wipe us out."}
{"id": 1222011977670643712, "created_at": "Tue Jan 28 04:22:14 +0000 2020", "full_text": "Considering we have a population of  5.7 million on a land area of 720 Sq km, 5 cases is quite something to be careful of. Cut down long distance public transport. Cut time duration at crowded areas is a bit hard but need a bit of tact to cut risks from #coronavirus"}
{"id": 1222011982691422208, "created_at": "Tue Jan 28 04:22:15 +0000 2020", "full_text": "Start Mandatory Quarantine Now. Before it’s too late. Retweet if you agree. #Coronavirus #Canada #Canpoli #Cdnpoli @potus @realDonaldTrump @680NEWS"}
{"id": 1222011992090656768, "created_at": "Tue Jan 28 04:22:17 +0000 2020", "full_text": "Scientist who simulated the global impact of a coronavirus outbreak says ‘the cat’s already out of the bag’ and calls China’s efforts to contain the disease ‘unlikely to be effective’"}
{"id": 1222012011900391424, "created_at": "Tue Jan 28 04:22:22 +0000 2020", "full_text": "*Crudeoil Daily Highlights*\nTrading Ideas: \n#Crude oil trading range for the day is 3678-3896.\n#Crude oil prices log lowest finish in over 3 months as coronavirus stokes fears of weak demand\n#China extended holiday and took increasingly... #MCX #CRUDEOIL #FrontPage"}
{"id": 1222012018795982848, "created_at": "Tue Jan 28 04:22:23 +0000 2020", "full_text": "Then we got some 💩 called the coronavirus surfacing.. wtf is that about"}
{"id": 1222012022067552257, "created_at": "Tue Jan 28 04:22:24 +0000 2020", "full_text": "Gonna wait out the Coronavirus in Thailand with some of my foreigner friends. That sounds tight"}
{"id": 1222011900793360386, "created_at": "Tue Jan 28 04:21:55 +0000 2020", "full_text": "The death toll from the coronavirus outbreak in China has increased to 106 while more than 4000 contracted: #coronarvirues"}
{"id": 1222011908246638594, "created_at": "Tue Jan 28 04:21:57 +0000 2020", "full_text": "So far in 2020 there has been the death of the top Iranian general, the horrifying bushfires in australia, the second case of Coronavirus in the United states, and the passing of an absolute basketball legend Kobe Bryant. All of these each happened in each of the 4 weeks in 2020."}
{"id": 1222011909786021894, "created_at": "Tue Jan 28 04:21:57 +0000 2020", "full_text": "Thinking about the 60,000,000 people on lockdown in China tonight because of the Coronavirus outbreak. There is SO MUCH hysteria in the US media, but no one is asking how people are coping? How are parents holding up? The elderly? EVERYONE, how are they? Upsetting days!!"}
{"id": 1222011921282396160, "created_at": "Tue Jan 28 04:22:00 +0000 2020", "full_text": "#coronavirus example of #BioWar ? How danger it is ?"}
{"id": 1222011923195142144, "created_at": "Tue Jan 28 04:22:01 +0000 2020", "full_text": "@ the people that buy facemasks at insane amounds just to re-sell them for a huge pricetag some already opened to the people that actually need them, you are true scam and i hope your death is painful help #china they are locked up people all together yet alone. #coronavirus"}
{"id": 1222011933877927937, "created_at": "Tue Jan 28 04:22:03 +0000 2020", "full_text": "Gwyneth Paltrow’s garbage show on @Netflix is more dangerous to most of my neighbours than #coronavirus."}
{"id": 1222011940966301696, "created_at": "Tue Jan 28 04:22:05 +0000 2020", "full_text": "The coronavirus is getting to close for comfort, honestly I'm scared"}
{"id": 1222011944372260865, "created_at": "Tue Jan 28 04:22:06 +0000 2020", "full_text": "Me: Sneezes like twice\n\nAlso me: that's it, I definitely have coronavirus"}
{"id": 1222011944569171969, "created_at": "Tue Jan 28 04:22:06 +0000 2020", "full_text": "By mystical means, many shall become as birds of prey, setting their nests on high - to avoid some very undesirable things to come (an example:  'coronavirus' exposure)...if you think otherwise, by what means you deem appropriate, reason with me - please."}
{"id": 1222011835697827840, "created_at": "Tue Jan 28 04:21:40 +0000 2020", "full_text": "I'm almost thankful that my elderly relatives in China aren't very physically mobile anymore, if only that protects them from going outside and being potentially exposed to the coronavirus"}
{"id": 1222011855016730624, "created_at": "Tue Jan 28 04:21:44 +0000 2020", "full_text": "With this Coronavirus Spreading, I don’t even want to travel 😂"}
{"id": 1222011871861133312, "created_at": "Tue Jan 28 04:21:48 +0000 2020", "full_text": "The official death toll now stands at 106, and more than 4,500 cases nationwide have been confirmed as of Monday night, #China's National Health Commission said !\n#coronavirus \n@venkysplace @hollywoodcurry  !"}
{"id": 1222011876407570432, "created_at": "Tue Jan 28 04:21:49 +0000 2020", "full_text": "U.S. #Coronavirus outbreak\nWill Trump help with emergency?\n\nI don't think so. Just like the California #wildfires like #Kincade, Trump will #withholdaid.\n\n#Trump is hiding in #Ukraine to \"save face\" facing removal. For fake PR. He continues to not be a part of the #UnitedStates"}
{"id": 1222011882292203523, "created_at": "Tue Jan 28 04:21:51 +0000 2020", "full_text": "The @WHO would rather see Taiwan wiped off the map than upset the Chinese, refuse to help with #coronavirus"}
{"id": 1222011890307608581, "created_at": "Tue Jan 28 04:21:53 +0000 2020", "full_text": "the coronavirus came from all those seafood mukbangs"}
{"id": 1222011793679245312, "created_at": "Tue Jan 28 04:21:30 +0000 2020", "full_text": "The coronavirus sound just like the flu"}
{"id": 1222011795633655808, "created_at": "Tue Jan 28 04:21:30 +0000 2020", "full_text": "#Oilprices are at nearly 4 months low amid fears that #Coronavirus outbreak will slow China’s growth &amp; oil demand. #BrentCrude prices are lowest since Oct 2019 &amp; below $60/barrel for the first time in 2020. #WTICrude is at $52.87/b &amp; #BrentCrude at $58.22/b today at 09:48 AM IST"}
{"id": 1222011816978665474, "created_at": "Tue Jan 28 04:21:35 +0000 2020", "full_text": "Is a global pandemic bullish or bearish for the global human organ market? Discuss\n#coronavirus #2019_nCov #WuhanFlu #ChinaVirus"}
{"id": 1222011818790440960, "created_at": "Tue Jan 28 04:21:36 +0000 2020", "full_text": "#Beijing — population 21.5 million — reported its first death from #2019_nCov and shut down 28 bus routes to nearby cities.\n\n#Shanghai—population 24.2 million —  already recorded a death, and now has 13 new cases of #coronavirus (total of 66).\n\nNOT GOOD.\n\n#CoronavirusOutbreak"}
{"id": 1222011713693921280, "created_at": "Tue Jan 28 04:21:11 +0000 2020", "full_text": "Fuck it either ima die by 3 things: Iran, coronavirus or ima shoot myself."}
{"id": 1222011721235042305, "created_at": "Tue Jan 28 04:21:12 +0000 2020", "full_text": "this coronavirus scary af. One infected person can spread the virus to up to 14 people at once. This shit is going to spread worldwide if we don’t find something to prevent/cure it quick."}
{"id": 1222011724988968965, "created_at": "Tue Jan 28 04:21:13 +0000 2020", "full_text": "It’s been interesting, there were false Facebook rumours started in my town yesterday that a tourist was quarantined at a local hotel with Coronavirus, which made it to (dodgy, Australian) media. It’s been solidly debunked by govt / the local health board... however... \n\n1/2"}
{"id": 1222011728419938305, "created_at": "Tue Jan 28 04:21:14 +0000 2020", "full_text": "When I was younger, I thought the world was soo big that SARS couldn't get to me. Now that I'm older, the world has gotten smaller and scarier. Go away #coronavirus"}
{"id": 1222011730206707712, "created_at": "Tue Jan 28 04:21:15 +0000 2020", "full_text": "Although I believe that both Disney and universal should close, at least Disney decided to allow masks to all workers. Expect for the performers. (At the moment) Universal is not doing nothing. Don’t they realize that it’s too late when the virus is already in Osaka #coronavirus"}
{"id": 1222011736359727104, "created_at": "Tue Jan 28 04:21:16 +0000 2020", "full_text": "I work in the Department of Diseasology at Parramatta and can confirm there are hundreds of cases of #coronavirus deaths being hidden. They are secretly burning the bodies at night."}
{"id": 1222011737672536064, "created_at": "Tue Jan 28 04:21:16 +0000 2020", "full_text": "holy fuck 1 person in visalia is confirmed to have coronavirus 😅"}
{"id": 1222011738822008832, "created_at": "Tue Jan 28 04:21:17 +0000 2020", "full_text": "just heard about the coronavirus, that shits crazy. thoughts and prayers to batman in these troubling times."}
{"id": 1222011739635638273, "created_at": "Tue Jan 28 04:21:17 +0000 2020", "full_text": "My condolences for all 7 lives lost on that helicopter yesterday &amp; the 100,00 lives lost from the coronavirus and still counting."}
{"id": 1222011648027897857, "created_at": "Tue Jan 28 04:20:55 +0000 2020", "full_text": "Ya’ll better stay away with that Coronavirus."}
{"id": 1222011649780932608, "created_at": "Tue Jan 28 04:20:55 +0000 2020", "full_text": "if i die to the coronavirus it’s my school’s fault"}
{"id": 1222011658073145344, "created_at": "Tue Jan 28 04:20:57 +0000 2020", "full_text": "First World War 3, the Australia fires, the coronavirus then Kobe, and now Russ dropping an album 😞"}
{"id": 1222011658270208000, "created_at": "Tue Jan 28 04:20:57 +0000 2020", "full_text": "In one week there will be estimated ~1000 dead. Coronavirus will have become deadlier than SARS, and far from being under control."}
{"id": 1222011680021995523, "created_at": "Tue Jan 28 04:21:03 +0000 2020", "full_text": "The coronavirus finna take us all out just so y’all know"}
{"id": 1222011701031251971, "created_at": "Tue Jan 28 04:21:08 +0000 2020", "full_text": "This coronavirus making me feel like there is gon be an apocalypse. Fuck"}
{"id": 1222011588313567233, "created_at": "Tue Jan 28 04:20:41 +0000 2020", "full_text": "sigh I’m not excite to go back to school and face coronavirus jokes"}
{"id": 1222011615500996608, "created_at": "Tue Jan 28 04:20:47 +0000 2020", "full_text": "I have to stop reading about this coronavirus, it’s making me so anxious and scared. InshAllah kheir"}
{"id": 1222011618143297536, "created_at": "Tue Jan 28 04:20:48 +0000 2020", "full_text": "if this whole coronavirus thing plays out it better be like walking dead zombies, not the OP ones from like i am legend or world war z"}
{"id": 1222011619871350785, "created_at": "Tue Jan 28 04:20:48 +0000 2020", "full_text": "12 main hospitals including IDH are prepared to deal with any further cases of coronavirus: Health Ministry"}
{"id": 1222011632672542720, "created_at": "Tue Jan 28 04:20:51 +0000 2020", "full_text": "can i get the coronavirus hello?"}
{"id": 1222011634908004352, "created_at": "Tue Jan 28 04:20:52 +0000 2020", "full_text": "\"China confirms 106 deaths as coronavirus spreads to multiple countries\".....100% I wouldn't doubt the actual death toll and cases is more they are just keeping hidden. Making two hospitals on the spot does not match the rhetoric they are putting out regarding the severity of"}
{"id": 1222011552200626177, "created_at": "Tue Jan 28 04:20:32 +0000 2020", "full_text": "first case of the coronavirus in NJ is confirmed"}
{"id": 1222011490560921600, "created_at": "Tue Jan 28 04:20:17 +0000 2020", "full_text": "Me and family have a plan will go to Bangkok from tomorrow to 2/Feb for new year hollidays.\nBut now I feel worry because of #coronavirus is spreading, and the risk when go to airport where have a lot of ppl.\nAny Thailand here now about situation in Thai?\nShould I go?\nThank you 🙏"}
{"id": 1222011515093639169, "created_at": "Tue Jan 28 04:20:23 +0000 2020", "full_text": "No one actually believes the numbers coming out of China are accurate right? We are all in agreement it’s much worse than being reported? #coronavirus"}
{"id": 1222011520097361920, "created_at": "Tue Jan 28 04:20:24 +0000 2020", "full_text": "The world dying from coronavirus but this girl got the rona virus"}
{"id": 1222011522127257600, "created_at": "Tue Jan 28 04:20:25 +0000 2020", "full_text": "HAD CORONAVIRUS BACK IN 2020 ITS NUFFIN I ATE THAT #LIGHTWORK #CURED #MOTIVATION"}
{"id": 1222011426946064384, "created_at": "Tue Jan 28 04:20:02 +0000 2020", "full_text": "I’m trying to find out how to prevent and protect yourself from the coronavirus and all I’m seeing forreal is wash your hands. Which should be a given"}
{"id": 1222011443190497280, "created_at": "Tue Jan 28 04:20:06 +0000 2020", "full_text": "Silver Daily Highlights*\nTrading Ideas: \n#Silver trading range for the day is 46514-47840.\n#Silver price settled above 47k mark amid rising fears on the coronavirus spread. \n#IMF lowered this year’s global growth estimate to 3.3 percent f... #MCX #SILVER #FrontPage"}
{"id": 1222011460131479552, "created_at": "Tue Jan 28 04:20:10 +0000 2020", "full_text": "Mass gatherings such as Shaheen Bagh could promote spread of illness specially Corona Virus/Influenza. People must stay away from such gatherings. #CoronaVirus\n@upma23 \n@KiranKS"}
{"id": 1222011461112750080, "created_at": "Tue Jan 28 04:20:10 +0000 2020", "full_text": "Imagine if the countries banned Malaysians from entering  when we had the JE, H1N1 and several other outbreaks? Yeah.... it's the same thing. So stop signing uncalled for petitions. #coronavirus #petitions #Malaysia"}
{"id": 1222011464799510528, "created_at": "Tue Jan 28 04:20:11 +0000 2020", "full_text": "I pray for u Chinese, European &amp; Asian people be safe #coronavirus"}
{"id": 1222011469572771840, "created_at": "Tue Jan 28 04:20:12 +0000 2020", "full_text": "people gonna be scared i contracted the coronavirus just cuz im asian like damn"}
{"id": 1222011364300001281, "created_at": "Tue Jan 28 04:19:47 +0000 2020", "full_text": "And this coronavirus smhh! What a way to start 2020"}
{"id": 1222011389356773376, "created_at": "Tue Jan 28 04:19:53 +0000 2020", "full_text": "People in a Shanghai fearing an outbreak of corona virus run to the supermarket and buy fresh produce that people have all touched and germs are floating over? Nah black, I’m good with my packaged ramen. #28dayslater #coronavirus #china #virus #BlackTwitter"}
{"id": 1222011399364382720, "created_at": "Tue Jan 28 04:19:56 +0000 2020", "full_text": "this coronavirus bullshit is really starting to freak me out nbs."}
{"id": 1222011405517434880, "created_at": "Tue Jan 28 04:19:57 +0000 2020", "full_text": "Mfs be off hosting on Plutonium when the Coronavirus is spreading, bro you worried about the wrong infection"}
{"id": 1222011405739659267, "created_at": "Tue Jan 28 04:19:57 +0000 2020", "full_text": "Man, keep that coronavirus in China like the rest of their fake products. Don’t no one want that shit here."}
{"id": 1222011414610472962, "created_at": "Tue Jan 28 04:19:59 +0000 2020", "full_text": "thinking of containing the coronavirus with a bbq ;)"}
{"id": 1222011304933675009, "created_at": "Tue Jan 28 04:19:33 +0000 2020", "full_text": "China virus death toll jumps to 106; confirmed cases climb to over 4,500 #coronavirus"}
{"id": 1222011327838707712, "created_at": "Tue Jan 28 04:19:39 +0000 2020", "full_text": "Work has sold out of hand sanitizer,  so I've been directing people to Woolworths to buy limes so they can enjoy their #coronavirus on the beach."}
{"id": 1222011329478742016, "created_at": "Tue Jan 28 04:19:39 +0000 2020", "full_text": "Excellent gst nos. proposed stake sale of air india seems shaping well. Won't be surprised to see mkts catching up as much of fall has been global worries vs oil vs Coronavirus. Banks can bounce up per me. Disc- added banks yesterday (not a prof advisor, do consult professional)"}
{"id": 1222011348780929024, "created_at": "Tue Jan 28 04:19:44 +0000 2020", "full_text": "USDINR trading range for the day is 71.3-71.6.\n#Rupee dropped as traders rushed to the US dollar while seeking safety from China’s coronavirus contagion.\n#Terrible global cues as China’s coronavirus panic spreads further.\n#Uncertainty about India... #Forex #FrontPage"}
{"id": 1222011348868927489, "created_at": "Tue Jan 28 04:19:44 +0000 2020", "full_text": "what do we know about the coronavirus?? I’m scared"}
{"id": 1222011255101317126, "created_at": "Tue Jan 28 04:19:21 +0000 2020", "full_text": "fell asleep AGAIN for a couple hours. Today's fatigue's so atypical, I looked up coronavirus symptoms to be sure. Those are so vague as to be anything; I remain wary.\n\nRelatedly, it's fun to watch a video re: medical malpractice that namechecks the growth hormone I used as a kid."}
{"id": 1222011255856214016, "created_at": "Tue Jan 28 04:19:21 +0000 2020", "full_text": "Me: *Tries to eat healthy* \n\nMy stomach: WE ARE DYING. YOU ARE KILLING US WE HAVE EBOLA. WE HAVE THE CORONAVIRUS. WE HAVE ANTHRAX POISONING."}
{"id": 1222011258360094720, "created_at": "Tue Jan 28 04:19:22 +0000 2020", "full_text": "Japan is not taking the #coronavirus seriously. On the news there is some info but the rest is about which celebrity split up and what celebrity went to jail and shit like that. There is more to worry about. #CoronaOutbreak"}
{"id": 1222011271609847808, "created_at": "Tue Jan 28 04:19:25 +0000 2020", "full_text": "My dad just called the Coronavirus the heineken virus"}
{"id": 1222011283374927874, "created_at": "Tue Jan 28 04:19:28 +0000 2020", "full_text": "CORONAVIRUS: HOW TO PROTECT YOURSELF FROM INFECTION\n\n•Observe good personal hygiene – Use a tissue when you sneeze or cough. Discard of any soiled tissue in a rubbish bin immediately.\n\n•Wash your hands frequently with soap, ensuring to wash off any dirt on your hands."}
{"id": 1222011298042564609, "created_at": "Tue Jan 28 04:19:31 +0000 2020", "full_text": "... I just told my coworker the coronavirus is in the states &amp; to be careful this nigga gone say “I don’t even drink Corona’s” 🤦🏾‍♀️"}
{"id": 1222011146074349568, "created_at": "Tue Jan 28 04:18:55 +0000 2020", "full_text": "If attempts to repair a crack in a dam cannot stop it from propagating, then the best thing to do is NOT to get in the way of raging water when the dam breaks. Super high population DENSITY is a major problem in combating the #coronavirus. #CoronaOutbreak"}
{"id": 1222011182871121920, "created_at": "Tue Jan 28 04:19:04 +0000 2020", "full_text": "How did the coronavirus get all the way to the East Coast? Lemme go watch ‘Contagion.’"}
{"id": 1222011078311235584, "created_at": "Tue Jan 28 04:18:39 +0000 2020", "full_text": "Deaths climb above 100 as China records new cases.\nStocks tumble as investors worry about the impact on global growth.\nC.D.C. urges travelers to avoid nonessential trips to China.\n#Coronavirus"}
{"id": 1222011082853629952, "created_at": "Tue Jan 28 04:18:40 +0000 2020", "full_text": "Scary sial coronavirus dah lak aku bodo sial who knows mb it infects stupid people easier too"}
{"id": 1222011111534260224, "created_at": "Tue Jan 28 04:18:47 +0000 2020", "full_text": "Coronavirus is now in SD? Why am I not surprised"}
{"id": 1222011017875472384, "created_at": "Tue Jan 28 04:18:25 +0000 2020", "full_text": "i’m so sick i might have the coronavirus i hate it here"}
{"id": 1222011019842805760, "created_at": "Tue Jan 28 04:18:25 +0000 2020", "full_text": "I think the death toll for the coronavirus is much higher, they’re just not going to speak on it bc it’s... China."}
{"id": 1222011058182852608, "created_at": "Tue Jan 28 04:18:34 +0000 2020", "full_text": "The structure on $LINK charts looks pretty great right now. This week is critical with coronavirus weighing down markets, key earnings reports, Fed meetings, and Trump's Middle East \"Peace\" deal tomorrow. For a while BTC has traded inverse the mkt. Eyes peeled. #therealflippening"}
{"id": 1222011063631114245, "created_at": "Tue Jan 28 04:18:36 +0000 2020", "full_text": "Coronavirus really about to take me as a virgin. Life hurts. 😤"}
{"id": 1222010986204319745, "created_at": "Tue Jan 28 04:18:17 +0000 2020", "full_text": "I ate this cold ass gas station burrito so I probably have coronavirus"}
{"id": 1222010998837526528, "created_at": "Tue Jan 28 04:18:20 +0000 2020", "full_text": "Track the Coronavirus Outbreak With This Website"}
{"id": 1222011007079305216, "created_at": "Tue Jan 28 04:18:22 +0000 2020", "full_text": "#coronavirusoutbreak 106 Dead.\nIf the @coronavirus were to impact all the 50 million Chinese that are blocked that could mean 1,173,864 Dead from the #coronoavirus \nChinese health authorities said Tuesday that the coronavirus outbreak has killed 106 people and infected 4,515."}
{"id": 1222010900149886976, "created_at": "Tue Jan 28 04:17:57 +0000 2020", "full_text": "Bout to buy another strap cause I'm not playing with this Coronavirus"}
{"id": 1222010903757049857, "created_at": "Tue Jan 28 04:17:57 +0000 2020", "full_text": "Bitches out there with H.P.V. acting all scared about coronavirus like oh, NOW you’re scared of catching a virus? What, because it’s from ~China~ and not a dutty man’s penis?! 🙄🙄🙄"}
{"id": 1222010909528182785, "created_at": "Tue Jan 28 04:17:59 +0000 2020", "full_text": "Doc, how could I even get coronavirus? I don’t even drink alcohol B)"}
{"id": 1222010914531987456, "created_at": "Tue Jan 28 04:18:00 +0000 2020", "full_text": "So the #coronavirus has infected about 4500 people, and killed 106. So simple.math would say the fatality rate is ~2%-3%. However, the most important information missing from #China is how long between diagnosis and death. For example, if someone showed symptoms around Jan 25,"}
{"id": 1222010935960752130, "created_at": "Tue Jan 28 04:18:05 +0000 2020", "full_text": "#US #Stock closed deeply in red on Monday as as the coronavirus outbreak worsened\n#Japan's #Nikkei 225 lost 207 points or 0.9% lower to 23,138 on Tuesday, biggest one-day fall in five months"}
{"id": 1222010949722181632, "created_at": "Tue Jan 28 04:18:08 +0000 2020", "full_text": "Yo if we don’t die off of sadness or coronavirus in 2020 then I don’t know what to tell you. 💀😩"}
{"id": 1222010830536839168, "created_at": "Tue Jan 28 04:17:40 +0000 2020", "full_text": "HEY PEOPLE THIS THING IS DEADLY I MIGHT BE TOO LATE ALREADY  THIS THING SHOWS AFTER WEEKS\n#CORONAVIRUS #CORONAVIRUS\n#EVERYWHERE ALREADY."}
{"id": 1222010830956322816, "created_at": "Tue Jan 28 04:17:40 +0000 2020", "full_text": "Omg what is wrong with the Japanese government. Why are they planning a flight to China to bring back the Japanese people stuck there. Like they might have the virus. If the government says it’s ok we’ll check. Well the fucking incubation period is 2 weeks. Stupid. #coronavirus"}
{"id": 1222010836065169408, "created_at": "Tue Jan 28 04:17:41 +0000 2020", "full_text": "If you're wondering why I'm so worried about the Coronavirus, I'm one of the people it's likely to kill. I'm 39 years old. I don't want to be on a ventilator again. I don't want to have to regain the strength to walk again. I don't want to die because lawmakers who can protect us"}
{"id": 1222010854213738496, "created_at": "Tue Jan 28 04:17:46 +0000 2020", "full_text": "bro i’m really stressing that the world really is falling apart. we are losing legends, tragic horrible events are happening all over the place, the coronavirus spreading like a fire. idk about y’all but my anxiety is really at it’s max."}
{"id": 1222010878557446144, "created_at": "Tue Jan 28 04:17:51 +0000 2020", "full_text": "A real question with the coronavirus... if it's the same exact symptoms as the common cold, how are we supposed to know??"}
{"id": 1222010784806363136, "created_at": "Tue Jan 28 04:17:29 +0000 2020", "full_text": "Three persons under observation at isolation ward of RML Hospital in New Delhi for possible exposure to novel #coronavirus reports PTI quoting officials"}
{"id": 1222010802137436160, "created_at": "Tue Jan 28 04:17:33 +0000 2020", "full_text": "Idk the coronavirus seems pretty serious........"}
{"id": 1222010728124764163, "created_at": "Tue Jan 28 04:17:16 +0000 2020", "full_text": "Coronavirus lol thats wild"}
{"id": 1222010728518832128, "created_at": "Tue Jan 28 04:17:16 +0000 2020", "full_text": "Ever since the coronavirus outbreak i’ve seen people express their disgust to the chinese society selling/eating exotic animals, but other people respond that if you eat beef and chicken cant complain about people eating bats, koalas, snakes, rats, wolves etc so i just dont know"}
{"id": 1222010740149612545, "created_at": "Tue Jan 28 04:17:18 +0000 2020", "full_text": "Just sitting around the hotel room reading about the #coronavirus and waiting to board our plane back to Phnom Penh, almost certainly with 200 Chinese tourists. #whatyagonnado"}
{"id": 1222010744998252545, "created_at": "Tue Jan 28 04:17:20 +0000 2020", "full_text": "I’m fucking dying at the amount of people sharing posts about coronavirus before they read it. Do you really think the bureau of diseaseology is a thing?"}
{"id": 1222010769300246529, "created_at": "Tue Jan 28 04:17:25 +0000 2020", "full_text": "#coronavirus\nApart from screening in airports dat sometimes is felt as a superficial exercise,All the major civil hospitals must be well equipped 2 handle d person affected wd above mentioned virus. It has bn observed dat we hv bn caught unguarded during swine flu cases initially"}
{"id": 1222010771405598720, "created_at": "Tue Jan 28 04:17:26 +0000 2020", "full_text": "Damn this coronavirus shit crazy as hell"}
{"id": 1222010670134087680, "created_at": "Tue Jan 28 04:17:02 +0000 2020", "full_text": "at this point im begging to contract the coronavirus"}
{"id": 1222010674299039745, "created_at": "Tue Jan 28 04:17:03 +0000 2020", "full_text": "Everytime I hear #coronavirus I can't help but think of penis."}
{"id": 1222010705311715329, "created_at": "Tue Jan 28 04:17:10 +0000 2020", "full_text": "I bet the bachelor has coronavirus"}
{"id": 1222010647661015040, "created_at": "Tue Jan 28 04:16:56 +0000 2020", "full_text": "This whole coronavirus wave got me staying away from Panda Express. 🙅🏽‍♂️"}
{"id": 1222010652929204224, "created_at": "Tue Jan 28 04:16:58 +0000 2020", "full_text": "coronavirus in my country?? lol i want [redacted]"}
{"id": 1222010656607686657, "created_at": "Tue Jan 28 04:16:59 +0000 2020", "full_text": "As someone with a shit immune system and chronic lung problems, the coronavirus scares the absolute shit out of me, but also if I see anymore racist xenophobic shit being pedaled because of it I will DESTROY whoever is using a crisis to be a racist fuck"}
{"id": 1222010598495604737, "created_at": "Tue Jan 28 04:16:45 +0000 2020", "full_text": "Just a friendly reminder that \n#Coronavirus #SARS #H1N1 #SwineFlu #AvianFlu #HIV aren't the result of any particular race of people, they are the result of people eating animals.\n\n1/2"}
{"id": 1222010503741886465, "created_at": "Tue Jan 28 04:16:22 +0000 2020", "full_text": "Thanks to the coronavirus and influenza, rubber stocks are on a high now.... woo hoo! (The ONLY good thing coming outta these viruses!!)"}
{"id": 1222010507328049152, "created_at": "Tue Jan 28 04:16:23 +0000 2020", "full_text": "So how many thought of 7aum Arivu movie when news keeps on coming on Coronavirus? I certainly did!!!"}
{"id": 1222010510226313217, "created_at": "Tue Jan 28 04:16:24 +0000 2020", "full_text": "Department of Disease Control Hotline 1422 or the Tourist Police Hotline 1155.   #ไวรัสโคโรน่าสายพันธุ์ใหม่2019 #coronavirus"}
{"id": 1222010435311824897, "created_at": "Tue Jan 28 04:16:06 +0000 2020", "full_text": "Coronavirus isn't stopping any Chinese investors from buying $hit property here in Vegas and trying to flip asap. not yet atleast. #VegasRealEstate  #Vegas"}
{"id": 1222010448490508291, "created_at": "Tue Jan 28 04:16:09 +0000 2020", "full_text": "have coronavirus"}
{"id": 1222010454287011840, "created_at": "Tue Jan 28 04:16:10 +0000 2020", "full_text": "With this coronavirus shit I will now be soaking my produce in bleach. No more rinsey-rinse bullshit"}
{"id": 1222010471089205249, "created_at": "Tue Jan 28 04:16:14 +0000 2020", "full_text": "I pray all the Jazz players get hit with the coronavirus MOTHERFUCKERS"}
{"id": 1222010381561946112, "created_at": "Tue Jan 28 04:15:53 +0000 2020", "full_text": "i searched pandemic bc i wanted to play the game but all the results were about the stupid coronavirus"}
{"id": 1222010390298517504, "created_at": "Tue Jan 28 04:15:55 +0000 2020", "full_text": "Like seriously I rly don’t want Chinese people to come to Japan so I’m frustrated by the Japanese government. But I’m not being racist. I also don’t want anyone who was in China for the past few weeks. Even if they may be Japanese or American or anything else. #coronavirus"}
{"id": 1222010396229287937, "created_at": "Tue Jan 28 04:15:56 +0000 2020", "full_text": "If u have a crush on me tell me now before the coronavirus kills us all 🤧"}
{"id": 1222010322090889216, "created_at": "Tue Jan 28 04:15:39 +0000 2020", "full_text": "this #coronavirus bs really has the racism jumping out of some of y’all...."}
{"id": 1222010327333834752, "created_at": "Tue Jan 28 04:15:40 +0000 2020", "full_text": "#SriLanka cancelled issuing \"On arrival visa\" for tourists from China with immediate effect after a Chinese woman, the first #CoronaVirus infected patient found in Sri Lanka. Officials requests people NOT to panic. \nStay Safe🙏 \n#HealthSL #LKA"}
{"id": 1222010339409178625, "created_at": "Tue Jan 28 04:15:43 +0000 2020", "full_text": "This coronavirus is sparking a lot of conversations about which animals should and shouldn't be eaten. The answer is none of them, thank you for coming to my TED talk."}
{"id": 1222010293284413441, "created_at": "Tue Jan 28 04:15:32 +0000 2020", "full_text": "Lol just read the Coronavirus and it’s just a respiratory infection"}
{"id": 1222010296493137921, "created_at": "Tue Jan 28 04:15:33 +0000 2020", "full_text": "em: “we should email our professor’s &amp; be like sorry i dont want coronavirus....mmmbyeeeee....”"}
{"id": 1222010298334203905, "created_at": "Tue Jan 28 04:15:33 +0000 2020", "full_text": "Thank God I'm on ma private island #coronavirus"}
{"id": 1222010310913150976, "created_at": "Tue Jan 28 04:15:36 +0000 2020", "full_text": "Kinda interesting that over time the flu has just become accepted by media? And it kills thousands+ every year. But the new coronavirus has pretty much the same symptoms, has been far less lethal thus far, and everyone is flipping out over it."}
{"id": 1222010311789764613, "created_at": "Tue Jan 28 04:15:36 +0000 2020", "full_text": "A case of the coronavirus has finally hit Virginia.... oh joy. Goodnight guys"}
{"id": 1222010216662700038, "created_at": "Tue Jan 28 04:15:14 +0000 2020", "full_text": "Three persons under observation at isolation ward of Delhi's RML hospital for possible exposure to novel #coronavirus: officials (PTI)"}
{"id": 1222010257095958530, "created_at": "Tue Jan 28 04:15:23 +0000 2020", "full_text": "Coronavirus sounds like a biological weapon. Funny enough the cure might be out there with one mad scientist"}
{"id": 1222010258123444224, "created_at": "Tue Jan 28 04:15:24 +0000 2020", "full_text": "The fact that the infection rate of coronavirus doubled in less than 2 days, and has an incubation period of 4-14 days without showing symptoms is very alarming. There might be around 100,000+ people right now carrying the disease without knowing it."}
{"id": 1222010155350601730, "created_at": "Tue Jan 28 04:14:59 +0000 2020", "full_text": "OH GREAT THE CORONAVIRUS IS IN WISCONSIN NOW AND I HAVE A COLD AND A WEAKENED IMMUNE SYSTEM OH FUCK OH FUCK."}
{"id": 1222010167895547904, "created_at": "Tue Jan 28 04:15:02 +0000 2020", "full_text": "Sri Lanka suspends visa on arrival for Chinese citizens after first case of #coronavirus: PTI \n\n#China #ChinaVirus"}
{"id": 1222010177513295872, "created_at": "Tue Jan 28 04:15:04 +0000 2020", "full_text": "Hey but this coronavirus is trippin me out 🙃"}
{"id": 1222010100505661440, "created_at": "Tue Jan 28 04:14:46 +0000 2020", "full_text": "Now Look @ Us We Was All 2020 This 2020 That Until Kobe Died, The Coronavirus, Australia Burnin Like A Spliff, And Donald trump starting pollies with Iran 🤦🏾‍♂️\n#2020IsNotIt"}
{"id": 1222010102317604864, "created_at": "Tue Jan 28 04:14:46 +0000 2020", "full_text": "It looks like #CoronaVirus is a man made virus. #CoronaOutbreak"}
{"id": 1222010105492910080, "created_at": "Tue Jan 28 04:14:47 +0000 2020", "full_text": "Cannabis is the King of medicines, a complete pharmacopeia of 700+ medicines that covers all our medicinal needs and cures all diseases because it is The Panacea.\n\nIf cannabis can't cure coronavirus, nothing can, but I know it can because I know cannabis's full healing power."}
{"id": 1222010106310688768, "created_at": "Tue Jan 28 04:14:47 +0000 2020", "full_text": "Loooooove the fact that there was a coronavirus patient 5 min away from my house"}
{"id": 1222010131329835008, "created_at": "Tue Jan 28 04:14:53 +0000 2020", "full_text": "Why is coronavirus all one word? Is this the hashtag effect?"}
{"id": 1222010139441414144, "created_at": "Tue Jan 28 04:14:55 +0000 2020", "full_text": "I don't have to do that silly medical mask over my profile because I'm already masked #coronavirus #theydidntcarewhoiwasuntiliputonthemask"}
{"id": 1222010144675913728, "created_at": "Tue Jan 28 04:14:56 +0000 2020", "full_text": "I'm stronger than coronavirus. I could beat it if I needed to."}
{"id": 1222009989184647168, "created_at": "Tue Jan 28 04:14:19 +0000 2020", "full_text": "Let's make profit from Coronavirus !!! \nSurgical Masks - Per mask unit price\n\nLast Sunday - Rs.10\nYesterday     - Rs.15\nToday            - Rs. 50\n\nFuck you; pharmacy owners 🖕\n#copied \nමුන්ට මෙව්වා හැදිලා මදි"}
{"id": 1222009996365484032, "created_at": "Tue Jan 28 04:14:21 +0000 2020", "full_text": "The most horrifying thing about the coronavirus is that all I've heard about has been the racism until I saw one post TODAY about symptoms and spread."}
{"id": 1222010000907702273, "created_at": "Tue Jan 28 04:14:22 +0000 2020", "full_text": "Just went to the chemist and had a whale of a time ripping on the Coronavirus hysteria with the staff"}
{"id": 1222010005789954048, "created_at": "Tue Jan 28 04:14:23 +0000 2020", "full_text": "Is this whole coronavirus thing being"}
{"id": 1222010007899664385, "created_at": "Tue Jan 28 04:14:24 +0000 2020", "full_text": "Reading about this Coronavirus everyday just makes me want to go to Southy 🤞🏾"}
{"id": 1222009941004705792, "created_at": "Tue Jan 28 04:14:08 +0000 2020", "full_text": "Coronavirus is in Oakland now?"}
{"id": 1222009952857776129, "created_at": "Tue Jan 28 04:14:11 +0000 2020", "full_text": "novel coronavirus (nCoV) is the 2nd most pressing matter in the world today, after narcissism"}
{"id": 1222009880048889857, "created_at": "Tue Jan 28 04:13:53 +0000 2020", "full_text": "My roommate was on the phone with her grandma and deadass her grandma heard me cough ONCE in the background and then she started to question wether or not I had fucking coronavirus and how long I had been coughing for. WORRY ABOUT YOUR HEALTH OLD BITCH YOUR DAYS ARE COMIN"}
{"id": 1222009892296364038, "created_at": "Tue Jan 28 04:13:56 +0000 2020", "full_text": "this coronavirus man... damn."}
{"id": 1222009899208433665, "created_at": "Tue Jan 28 04:13:58 +0000 2020", "full_text": "Coronavirus.. 😰\n100,000 may already be infected."}
{"id": 1222009909862191104, "created_at": "Tue Jan 28 04:14:01 +0000 2020", "full_text": "yes i’m unbelievably anxious about coronavirus yes i’m taking the subway one stop i’m seriously so brave guys"}
{"id": 1222009913737650176, "created_at": "Tue Jan 28 04:14:01 +0000 2020", "full_text": "With the current data, the kill rate is 2.8% (Spanish flu was lower and killed 50,000,000) and at the current growth trajectory (near exponential) there will be over 100,000 cases of #coronavirus by Feb 4. The time to shut off travel from China was weeks ago."}
{"id": 1222009810104791040, "created_at": "Tue Jan 28 04:13:37 +0000 2020", "full_text": "y’all really out here eating a fucking bat in china &amp; got this widespread of the coronavirus around &amp; shit, then wanna come back to the U.S. hell no bitch stay where you at"}
{"id": 1222009834758758400, "created_at": "Tue Jan 28 04:13:43 +0000 2020", "full_text": "Does anyone else hear the music from Plague, Inc in their head when they read news about the #coronavirus?"}
{"id": 1222009750394757120, "created_at": "Tue Jan 28 04:13:22 +0000 2020", "full_text": "Got a word this morning that the coronavirus is in Qatar"}
{"id": 1222009772716609536, "created_at": "Tue Jan 28 04:13:28 +0000 2020", "full_text": "UBS on Coronavirus\nOutbreak will hamper Asia’s Economic recovery\nEconomic damage will be limited to one quarter\nSituation may get worse before it gets better\nConsumer driven sectors may be top losers\nCautiously optimistic on Chinese equites in 2020"}
{"id": 1222009779050205184, "created_at": "Tue Jan 28 04:13:29 +0000 2020", "full_text": "we all know the coronavirus is population control. i mean"}
{"id": 1222009785291362304, "created_at": "Tue Jan 28 04:13:31 +0000 2020", "full_text": "trying to ignore coronavirus stuff bc i know it’s going to trigger my anxiety and trauma. damn"}
{"id": 1222009790471081985, "created_at": "Tue Jan 28 04:13:32 +0000 2020", "full_text": "People in Bukan needs to stop running away. I know that they are scared but what good is it going to do by spreading it all over the place. #coronavirus #CoronaOutbreak"}
{"id": 1222009692563488768, "created_at": "Tue Jan 28 04:13:09 +0000 2020", "full_text": "im not leaving the house #coronavirus"}
{"id": 1222009728437342208, "created_at": "Tue Jan 28 04:13:17 +0000 2020", "full_text": "A 5th person in US has that #coronavirus shit here in AZ 🤦🏽‍♀️😒 wtf!!"}
{"id": 1222009619599495169, "created_at": "Tue Jan 28 04:12:51 +0000 2020", "full_text": "White dude at my job called this Coronavirus the Kung Flu and I should’ve have laughed but I did."}
{"id": 1222009630945173504, "created_at": "Tue Jan 28 04:12:54 +0000 2020", "full_text": "If the #coronavirus can be transmitted by non symptomatic carriers, then temperature checks at airports are not good enough. We urgently need a more precise test or all efforts will be at best a sieve."}
{"id": 1222009674150662144, "created_at": "Tue Jan 28 04:13:04 +0000 2020", "full_text": "Have a gas mask and a box of Type 80 filters. I've been using it when I clean to avoid dust and fumes. A bit overkill yes but I bought it as a Halloween thing one year and needed ways to use it. I wonder if they'll be any use against this coronavirus. @TheFireTracker2 thoughts?"}
{"id": 1222009562334523393, "created_at": "Tue Jan 28 04:12:38 +0000 2020", "full_text": "To fight #coronavirus, we strongly recommend businesses in Hong Kong start #workfromhome policy. This is the right time to stop your religion that you need to supervise your staff at office face-to-face."}
{"id": 1222009562695290880, "created_at": "Tue Jan 28 04:12:38 +0000 2020", "full_text": "Schools start up again tomorrow and we just got emailed one of those standard infectious disease memos from the NSW education department. But this one is for Coronavirus. 😨😱😷"}
{"id": 1222009580223377408, "created_at": "Tue Jan 28 04:12:42 +0000 2020", "full_text": "aint the coronavirus that feeling in the morning when you drink too many coronas"}
{"id": 1222009600297373697, "created_at": "Tue Jan 28 04:12:47 +0000 2020", "full_text": "Seriously, the coronavirus is a knock-out. Some people don't mind being devastatingly sick, but please remember that others around you don't. Let's stay healthy &amp; keep resisting!"}
{"id": 1222009608543170561, "created_at": "Tue Jan 28 04:12:49 +0000 2020", "full_text": "This #coronavirus stuff is scary. I know that many more people die from the flu, etc., but I've watched too many scary pandemic movies."}
{"id": 1222009522631462913, "created_at": "Tue Jan 28 04:12:28 +0000 2020", "full_text": "IF you wanna cure Coronavirus, try looking into the genetics of all the people who died versus all of the people who were able to fight the virus.  You may have to divide each cluster of the infected into groups. Possibly Gene targeting - bio warfare testing?"}
{"id": 1222009534555836423, "created_at": "Tue Jan 28 04:12:31 +0000 2020", "full_text": "If this Coronavirus can't make the $SPY fall at least 6%, I'm gonna go all in on $TQQQ calls.\n\nThis market is BULLETPROOF."}
{"id": 1222009450942173184, "created_at": "Tue Jan 28 04:12:11 +0000 2020", "full_text": "2 emails from the school today \n\n1 - Regarding the permanent mobile phone ban\n\n2 - Regarding Coronavirus \n\nHuh!!  Happy 2020"}
{"id": 1222009466826166277, "created_at": "Tue Jan 28 04:12:15 +0000 2020", "full_text": "So if symptoms of coronavirus doesn’t show for up to 14 days how you screening these diplomats and their families properly? And then you just letting them go into the public of Los Angeles?!? These people diplomats or Jesus himself needs to be quarantined. PERIOD. #coronovirus"}
{"id": 1222009498321051649, "created_at": "Tue Jan 28 04:12:22 +0000 2020", "full_text": "Serious question; what makes this coronavirus so dangerous? Why are we so worried? I’m seeing a lot of things about it but nothing stating what exactly makes it concerning. #coronavirus"}
{"id": 1222009409838166017, "created_at": "Tue Jan 28 04:12:01 +0000 2020", "full_text": "The coronavirus about to kill us all"}
{"id": 1222009416368697344, "created_at": "Tue Jan 28 04:12:03 +0000 2020", "full_text": "Why is no one saying that about 7 miles up the road from the \"wet market\" where the coronavirus supposedly originated is China's highest secured virology facility..kinda ironic the \"outbreak\" happens on Chinese New year, China's highest traveled day.... Hmmm 🤔🤔🤔🤔🤔🤔🤔🤔🤯"}
{"id": 1222009419581415425, "created_at": "Tue Jan 28 04:12:04 +0000 2020", "full_text": "Three persons under observation at isolation ward of RML Hospital in New Delhi for possible exposure to novel #coronavirus: officials"}
{"id": 1222009434005757955, "created_at": "Tue Jan 28 04:12:07 +0000 2020", "full_text": "shaken that the best fake government institution the coronavirus scammers could come up with is the “department of diseaseology parramatta”"}
{"id": 1222009436602011648, "created_at": "Tue Jan 28 04:12:08 +0000 2020", "full_text": "THOUSANDS infected with the #coronavirus in China?! Yikes!"}
{"id": 1222009331190849541, "created_at": "Tue Jan 28 04:11:43 +0000 2020", "full_text": "What Peter really needs is a group date where they simulate the coronavirus apocalypse and see how they survive. \n\nThat’s how you find your ride or die. \n\n#thebachelor"}
{"id": 1222009338593710081, "created_at": "Tue Jan 28 04:11:44 +0000 2020", "full_text": "Not gonna lie, I saw an Asian wearing an antiviral face mask on campus and all I could think was about the coronavirus. All these dirty ass college students. It’s a breeding ground for this virus 🤢🤢"}
{"id": 1222009347783266305, "created_at": "Tue Jan 28 04:11:47 +0000 2020", "full_text": "am I the only one concerned with the coronavirus and how it’s a way for the government to depopulate society?"}
{"id": 1222009350828331008, "created_at": "Tue Jan 28 04:11:47 +0000 2020", "full_text": "Oh god oh fuck what happens when the coronavirus upgrades to Total Organ Failure"}
{"id": 1222009351319089152, "created_at": "Tue Jan 28 04:11:47 +0000 2020", "full_text": "300 #coronavirus victim in CHINA \n\nMODI MODI MODI MODI must send Aircraft to help persecuted Indians in CHINA \n\nMitron"}
{"id": 1222009355643629569, "created_at": "Tue Jan 28 04:11:48 +0000 2020", "full_text": "Be careful white ppl of Toronto your racism is showing. #coronavirus"}
{"id": 1222009369874894849, "created_at": "Tue Jan 28 04:11:52 +0000 2020", "full_text": "Im sorry but where in the word coronavirus does it say rasist to asians pass cause this girl pulls out her mask, hand sanitizer, and air spray after I asked if I can sit down next to her on the bus... Wtf"}
{"id": 1222009300408655872, "created_at": "Tue Jan 28 04:11:35 +0000 2020", "full_text": "i hope i get coronavirus then i dont have to go to work"}
{"id": 1222009319354355713, "created_at": "Tue Jan 28 04:11:40 +0000 2020", "full_text": "as of 13 hours ago, there are no coronavirus vaccines.\n- Professor Robin Shattock, on BBC news.\nStop spreading lies you dumb fucks. Researchers are working on it, claim down. \n#coronavirus"}
{"id": 1222009322240004096, "created_at": "Tue Jan 28 04:11:40 +0000 2020", "full_text": "#NewsAlert | Sri Lanka suspends visa on arrival for Chinese citizens after 1st case of #coronavirus: news agency PTI"}
{"id": 1222009246612508672, "created_at": "Tue Jan 28 04:11:22 +0000 2020", "full_text": "someone told me that if you have a good immune system that the coronavirus won't be too bad on you if you catch it so imma believe that"}
{"id": 1222009262387486720, "created_at": "Tue Jan 28 04:11:26 +0000 2020", "full_text": "im sorry i cant hold it in anymore.\n\ni really feel like this year its just going to take a toll for the worst, Australian and Amazonia wildfires, Coronavirus, Iran vs Usa, Locusts!!! please i really think we shouldSTARTPRAISINGJESUS--\n\nAND REEad yuOr biBLEEEE. 🙏💕😭"}
{"id": 1222009214156996608, "created_at": "Tue Jan 28 04:11:15 +0000 2020", "full_text": "Y’all remember Kim Jong uns “christmas present” to trump i think killing the human race was part of it, sayin this cuz that Coronavirus gots me thinking"}
{"id": 1222009108666232832, "created_at": "Tue Jan 28 04:10:49 +0000 2020", "full_text": "People trying to be tik tok famous while the Coronavirus is spreading in the U.S. homie u worried about the wrong type of viral"}
{"id": 1222009109496680449, "created_at": "Tue Jan 28 04:10:50 +0000 2020", "full_text": "I see that someone here in Germany has the coronavirus. Who ever you are, please tell me where you live i want you to sneeze on my face thx!"}
{"id": 1222009117478273024, "created_at": "Tue Jan 28 04:10:52 +0000 2020", "full_text": "If I didn’t have to work I would not leave the house cause of the #coronavirus #WuhanCoronavirus"}
{"id": 1222009141897465856, "created_at": "Tue Jan 28 04:10:57 +0000 2020", "full_text": "Intermittent fasting is a very good option, avoid eating too much, keep ur stomach empty as much as possible, eat only veggies not animals place and pray for china#coronavirus #kobe"}
{"id": 1222009053414449152, "created_at": "Tue Jan 28 04:10:36 +0000 2020", "full_text": "Bruh this Coronavirus shit is no joke...."}
{"id": 1222009054559494144, "created_at": "Tue Jan 28 04:10:37 +0000 2020", "full_text": "Coronavirus\n\nI'm sure it will all work out. \nLets do this impeachment thing."}
{"id": 1222009068023402497, "created_at": "Tue Jan 28 04:10:40 +0000 2020", "full_text": "As news of the coronavirus spreads, I’m watching “12 Monkeys” again. Quite a brilliant film."}
{"id": 1222009085828173830, "created_at": "Tue Jan 28 04:10:44 +0000 2020", "full_text": "My followers are increasing faster than Coronavirus."}
{"id": 1222009089036890114, "created_at": "Tue Jan 28 04:10:45 +0000 2020", "full_text": "Wonder If A Lime Makes The Coronavirus Taste Better....🤔"}
{"id": 1222009093906366465, "created_at": "Tue Jan 28 04:10:46 +0000 2020", "full_text": "Have the Chinese tried using apple cider vinegar to cure the coronavirus?  I hear it works on everything.\n#coronavirus"}
{"id": 1222008987018723328, "created_at": "Tue Jan 28 04:10:20 +0000 2020", "full_text": "China is not being informative enough on this #coronavirus leaving the world in the dark on the actual numbers of those infected."}
{"id": 1222008994908106752, "created_at": "Tue Jan 28 04:10:22 +0000 2020", "full_text": "I work at European company in Seoul and got an email from HR dpt.  “We’re also asking anyone who has been in China as well as HK and Taiwan since January 16 for personal reasons to self identify by sending an email to \n~, this is for everyone’s safty” #coronavirus"}
{"id": 1222009016970289152, "created_at": "Tue Jan 28 04:10:28 +0000 2020", "full_text": "This coronavirus Shit giving me zombie movie vibes.. yah need to get strapped"}
{"id": 1222009041976745986, "created_at": "Tue Jan 28 04:10:34 +0000 2020", "full_text": "This #coronavirus is scary shit man, and so easily spread.."}
{"id": 1222008941091028992, "created_at": "Tue Jan 28 04:10:10 +0000 2020", "full_text": "im scared to go back to canada w the coronavirus panic cus im ne asian passing and yall already know"}
{"id": 1222008953275465730, "created_at": "Tue Jan 28 04:10:12 +0000 2020", "full_text": "Is anybody else tracking this coronavirus?!?!??"}
{"id": 1222008968555290624, "created_at": "Tue Jan 28 04:10:16 +0000 2020", "full_text": "I would hate to get that stupid coronavirus. \nAtm I don’t even have health insurance"}
{"id": 1222008892340699143, "created_at": "Tue Jan 28 04:09:58 +0000 2020", "full_text": "I’m not gonna lie ..when I first heard the term “coronavirus” I thought I was gonna have to stop drinking Coronas I was devastated"}
{"id": 1222008896551780352, "created_at": "Tue Jan 28 04:09:59 +0000 2020", "full_text": "What would be the implications of #coronavirus on brand @corona \n\nThinking from Brand Managers Perspective"}
{"id": 1222008902402727936, "created_at": "Tue Jan 28 04:10:00 +0000 2020", "full_text": "So the coronavirus is in our place and i didn't bought my mask with me"}
{"id": 1222008918110547969, "created_at": "Tue Jan 28 04:10:04 +0000 2020", "full_text": "china: CORONAVIRUS!!!!!\n\nme: Oh that's bad...\n\nUS: CORONAVIRUS 1 state away!!\n\nme : ...\nme : Experimental army vaccine don't fail me now...."}
{"id": 1222008921654792193, "created_at": "Tue Jan 28 04:10:05 +0000 2020", "full_text": "The media needs more coverage of the Coronavirus. People need to know prevention and how to handle suspected case. Please pay attention to this fellow Americans. To the media. You should all be charged with journalistic malpractice. Shame"}
{"id": 1222008830432727040, "created_at": "Tue Jan 28 04:09:43 +0000 2020", "full_text": "🔵How to protect yourself from #WuhanCoronavirus :\n\n- Avoid close contact with anyone showing symptoms of respiratory illness\n- Cook food thoroughly\n- Wash your hands\n- Cover your mouth and nose when you cough or sneeze\n- Wear a surgical mask\n\n#Coronavirus #CoronaOutbreak #China"}
{"id": 1222008834530500608, "created_at": "Tue Jan 28 04:09:44 +0000 2020", "full_text": "lol ok so people just started to clean with lysol ???? bc of the novel coronavirus ????? what did y’all clean y’alls houses before with then ???? water and soap ????"}
{"id": 1222008844672491520, "created_at": "Tue Jan 28 04:09:47 +0000 2020", "full_text": "the jellyfish have just been made aware of the current actions of the chinese government regarding the coronavirus could be because they don't want communism to look bad—they haven't the slightest clue how that makes sense, but listen."}
{"id": 1222008850535997441, "created_at": "Tue Jan 28 04:09:48 +0000 2020", "full_text": "NOW | Former Treasurer Peter Costello is warning the Coronavirus is an immediate threat to the economy that will have a “significant impact” on tourist regions of Australia. \n\n@HarrySpicerNews joins @BenFordham with the latest."}
{"id": 1222008857788080129, "created_at": "Tue Jan 28 04:09:50 +0000 2020", "full_text": "Anyone ever wonder why no rich people ever die from any of these super viruses? Pharma doesnt care how many poor people die..they already have the vaccine. This is just like h1n1..coronavirus will be cured within the next few months I'm wagering. Vaccines take years to make."}
{"id": 1222008862984720385, "created_at": "Tue Jan 28 04:09:51 +0000 2020", "full_text": "Yellow metals to 2-week high of above $1570 - #Gold rose to a more than two-week high to escalating concerns regarding the coronavirus, which affected investor sentiment and raised demand for safe haven assets."}
{"id": 1222008767509753857, "created_at": "Tue Jan 28 04:09:28 +0000 2020", "full_text": "Do you get coronavirus from drinking coronas?"}
{"id": 1222008790892990468, "created_at": "Tue Jan 28 04:09:34 +0000 2020", "full_text": "Most Urgent,Very Serious, Important information📣Ministry of health’s emergency notification to the public that the Coronavirus influenza outbreak this time is very very serious &amp; fatal. There's no cure once you are infected.\nIts spreading from China to various countries.\n~1~"}
{"id": 1222008816985759744, "created_at": "Tue Jan 28 04:09:40 +0000 2020", "full_text": "I work in the asbestos removal industry and suddenly it has got very difficult to get P3 filters due to Coronavirus outbreak...these are industrial grade filters for blocking out asbestos fibres and my guys need ‘em. Please stick to the simpler face mask, preppers!"}
{"id": 1222008709145976833, "created_at": "Tue Jan 28 04:09:14 +0000 2020", "full_text": "Given Coronavirus pandemic  fades or black plagues: assume nature, virus, &amp; luck of draw decides which; man won't.\n\nOnly pragmatic defense mass inoculations. Ford's 'Swine Flu' model: gotcha lead times vs spread rate: Ford panned; wrong what prevented unknowable.\n\nHIV antivirals?"}
{"id": 1222008749398904833, "created_at": "Tue Jan 28 04:09:24 +0000 2020", "full_text": "Would it be so bad to get Coronavirus? I mean, paired with Lyme disease..."}
{"id": 1222008678791839744, "created_at": "Tue Jan 28 04:09:07 +0000 2020", "full_text": "Im starting to feel a lil sick and all this coronavirus news ain't helping 😐"}
{"id": 1222008678804377600, "created_at": "Tue Jan 28 04:09:07 +0000 2020", "full_text": "Yall want beef til I pull up with my homie strapped with coronavirus"}
{"id": 1222008679655804928, "created_at": "Tue Jan 28 04:09:07 +0000 2020", "full_text": "Okay my week has been a mess first I get a UTI, I’m sick as fuck and to top it off I just got my period. I wouldn’t be surprised if the get the coronavirus"}
{"id": 1222008682092744704, "created_at": "Tue Jan 28 04:09:08 +0000 2020", "full_text": "I was in Dallas on September 24, 2014. I stood there in the MicroTek training facility watching the news unfold about the death of Thomas Eric Duncan to the Ebola virus. I have a flight in the morning. My paranoia has me concerned about the spread of this coronavirus."}
{"id": 1222008705215909890, "created_at": "Tue Jan 28 04:09:13 +0000 2020", "full_text": "Dear world we survived Ebola outbreak we can survive coronavirus still stay safe ily"}
{"id": 1222008705362866177, "created_at": "Tue Jan 28 04:09:13 +0000 2020", "full_text": "I sent my mum a screenshot of a tweet about the coronavirus getting to Germany and she made it her profile picture 😂😂😂 if I slap this ooman"}
{"id": 1222008590325755905, "created_at": "Tue Jan 28 04:08:46 +0000 2020", "full_text": "bruh how are we starting 2020 with a potential world war 3 and outbreak of the coronavirus.... break the simulation NOW"}
{"id": 1222008596688277506, "created_at": "Tue Jan 28 04:08:47 +0000 2020", "full_text": "Shoot your shot before we all got coronavirus and die"}
{"id": 1222008598126940161, "created_at": "Tue Jan 28 04:08:48 +0000 2020", "full_text": "Fenna beat this #coronavirus with a nice cold corona. 🍺 cheers to long living."}
{"id": 1222008633656922112, "created_at": "Tue Jan 28 04:08:56 +0000 2020", "full_text": "I thought #coronavirus was interstate 60 being shut down."}
{"id": 1222008645665329152, "created_at": "Tue Jan 28 04:08:59 +0000 2020", "full_text": "Newsflash: I'll be in my bunker with my food supplies and water source and guns, and decades worth of books, and you'll beg me to get in to escape coronavirus."}
{"id": 1222008541394784258, "created_at": "Tue Jan 28 04:08:34 +0000 2020", "full_text": "Three persons under observation at isolation ward of RML Hospital in New Delhi for possible exposure to novel coronavirus: officials. (PTI)"}
{"id": 1222008544653824000, "created_at": "Tue Jan 28 04:08:35 +0000 2020", "full_text": "@SoylentMerchant Hawking them to libs? Protection from debris and materials that are larger than 0.3 microns or greater can be achieved with N100 However, the coronavirus measures 0.12 microns in diameter."}
{"id": 1222008563272339462, "created_at": "Tue Jan 28 04:08:39 +0000 2020", "full_text": "a coronavirus is when you spill beer on your computer"}
{"id": 1222008571619090432, "created_at": "Tue Jan 28 04:08:41 +0000 2020", "full_text": "Not once in my life have I seen so much racism be so widely accepted by so many ostensibly non-racist people in Canada. It’s as if #CoronaVirus just magically made certain things “okay”.\nI’m so sorry the Chinese community has to undergo this while dealing with the bigger problem."}
{"id": 1222008572575350784, "created_at": "Tue Jan 28 04:08:42 +0000 2020", "full_text": "I know this is devastating for everyone but to be honest there’s whole lot of major stuff going on around us and just that easy y’all lost focus I.E. impeachment, coronavirus, possible war...???? Ijs"}
{"id": 1222008574403956736, "created_at": "Tue Jan 28 04:08:42 +0000 2020", "full_text": "#DeepState trying to #coronavirus the planet before @realDonaldTrump will #LockThemAllUp. What a time to be alive."}
{"id": 1222008577696489474, "created_at": "Tue Jan 28 04:08:43 +0000 2020", "full_text": "Is it fucked to play PlagueInc as my prof talks about coronavirus"}
{"id": 1222008481122787328, "created_at": "Tue Jan 28 04:08:20 +0000 2020", "full_text": "Some of y’all need to cool it with the Coronavirus memes. I know memes are cool and funny and all, but do you know how goddamn racist you look making jokes about Asian people getting infected because they eat dog or “bat soup” or whatever? 🙄🙄🙄 #coronavirus"}
{"id": 1222008441922891777, "created_at": "Tue Jan 28 04:08:11 +0000 2020", "full_text": "106 killed in China by Coronavirus and 4000 infected. This is already epidemic."}
{"id": 1222008450974015488, "created_at": "Tue Jan 28 04:08:13 +0000 2020", "full_text": "Coronavirus has been in China since September.. why tf are we only finding out about it now!?!"}
{"id": 1222008468371980289, "created_at": "Tue Jan 28 04:08:17 +0000 2020", "full_text": "China is killing its own people under the ruse of this 'CoronaVirus\"!!! Coronavirus was released into the public by the Chinese government to make the world show sympathy towards them. Coronavirus is a massive ruse to make the world forget the real issues in China."}
{"id": 1222008362042306562, "created_at": "Tue Jan 28 04:07:51 +0000 2020", "full_text": "4,500 people infected with coronavirus, over 100 dead. Trump is still not impeached. Global warming isn’t stopping. We are still on the brink of WWIII. Tighten up. Goodnight."}
{"id": 1222008387371618304, "created_at": "Tue Jan 28 04:07:58 +0000 2020", "full_text": "Ain’t gonna lie this world is in DIRE need of a reset button so I say let it spread #coronavirus"}
{"id": 1222008397463244800, "created_at": "Tue Jan 28 04:08:00 +0000 2020", "full_text": "Are you afraid of the coronavirus?"}
{"id": 1222008325430181891, "created_at": "Tue Jan 28 04:07:43 +0000 2020", "full_text": "Also, I get the vibe that Chinese authorities cracked down hard on videos/images spreading via social media.\n\nYesterday, internet was ablaze. Now it’s just a tiny trickle of info leaking out.\n\n#coronavirus"}
{"id": 1222008330631073793, "created_at": "Tue Jan 28 04:07:44 +0000 2020", "full_text": "You know you’ve reached adulthood when you’re intently following the coronavirus outbreak only to monitor its effect on the bond market which could lower a potential refi rate."}
{"id": 1222008359819366400, "created_at": "Tue Jan 28 04:07:51 +0000 2020", "full_text": "i drink dos equis so i don't have to worry about the coronavirus"}
{"id": 1222008262222131203, "created_at": "Tue Jan 28 04:07:28 +0000 2020", "full_text": "goodnight to everyone except the people who decided to travel to China  and bring back the Coronavirus"}
{"id": 1222008267120861185, "created_at": "Tue Jan 28 04:07:29 +0000 2020", "full_text": "Coronavirus is in SD, god .. all those times i said kms, i was kidding. Im not ready 😭"}
{"id": 1222008271009021954, "created_at": "Tue Jan 28 04:07:30 +0000 2020", "full_text": "The only type of Corona ima be catching at Thunderdome this weekend is the beer... I hope😷🍻#coronavirus"}
{"id": 1222008204047081473, "created_at": "Tue Jan 28 04:07:14 +0000 2020", "full_text": "Do you get coronavirus if you drink a lil too much coronas?"}
{"id": 1222008215241539586, "created_at": "Tue Jan 28 04:07:16 +0000 2020", "full_text": "Can we Please stop all flights coming and going to china until we no more about the Coronavirus ?"}
{"id": 1222008236036980736, "created_at": "Tue Jan 28 04:07:21 +0000 2020", "full_text": "The @MFAofArmenia urged Armenian citizens 2 avoid all but essential travel 2 #China amid the #coronavirus outbreak, they r monitoring the developments w/ the Embassy of Armenia in China, the @MinHealth_Arm &amp; other specialized bodies &amp; r in touch w/ Chinese authorities\n#infocom"}
{"id": 1222008246292008962, "created_at": "Tue Jan 28 04:07:24 +0000 2020", "full_text": "Let's not get so caught up in China's new coronavirus that we ignore the fact that Chinese chips are built by themselves and they used to talk about 70 percent making their own chips, whether it's ultra-violet or semiconductor. These are all."}
{"id": 1222008138716471299, "created_at": "Tue Jan 28 04:06:58 +0000 2020", "full_text": "person behind me on the bus furiously scrolling through the coronavirus wikipedia page"}
{"id": 1222008182211518464, "created_at": "Tue Jan 28 04:07:09 +0000 2020", "full_text": "Currently:\n\nNetanyahu can't form a govt. and 3rd election coming.\n\nTrump impeached and trial underway in Senate.\n\nCoronavirus spreading over the world sickening thousands and killing over a hundred.\n\nMiddle East peace plan being unveiled.\n\nLargest terrorist in the world killed."}
{"id": 1222008184014958592, "created_at": "Tue Jan 28 04:07:09 +0000 2020", "full_text": "It is said the Coronavirus is Air born. This means wearing a facial mask isnt a bad idea. Apparently, the medical staff may have contracted it through there eyes so eye protection might also be a good idea. From what we are seeing, this thing is highly contagious."}
{"id": 1222008094873358338, "created_at": "Tue Jan 28 04:06:48 +0000 2020", "full_text": "aye bro chill thats mustard the #1 leading cause of the coronavirus"}
{"id": 1222008096794476544, "created_at": "Tue Jan 28 04:06:48 +0000 2020", "full_text": "#Coronavirus\nFirst suspected case of coronavirus detected in Mohali, patient admitted to PGIMER"}
{"id": 1222008107372568577, "created_at": "Tue Jan 28 04:06:51 +0000 2020", "full_text": "Omg, 2 new cases of #Coronavirus confirmed in NH. If it's in NH and Connecticut,  you can bet on the fact that it's in Massachusetts too.  \n\nThis is giving me serious anxiety.\n\n#coronavirususa #coronarvirues #coronavirusFacts"}
{"id": 1222008055195299840, "created_at": "Tue Jan 28 04:06:38 +0000 2020", "full_text": "Good thing I have @NordVPN to protect me from the #coronavirus plague"}
{"id": 1222008056357146624, "created_at": "Tue Jan 28 04:06:39 +0000 2020", "full_text": "what if the coronavirus reaches my school."}
{"id": 1222008077819547648, "created_at": "Tue Jan 28 04:06:44 +0000 2020", "full_text": "#Conov\nCORONAVIRUS\n- 106 people dead\n- Around 700 peoples in serious condition, Over 4000 peoples infected"}
{"id": 1222008079731937282, "created_at": "Tue Jan 28 04:06:44 +0000 2020", "full_text": "Imagine we wake up one day and the news says \"Coronavirus has now infected all countries and has begun mutating rapidly\""}
{"id": 1222007981065166848, "created_at": "Tue Jan 28 04:06:21 +0000 2020", "full_text": "I don't mean to be insensitive but every time I see \"Novel Coronavirus\", I thought it was a novel entitled \"Coronavirus\"..."}
{"id": 1222007981799178241, "created_at": "Tue Jan 28 04:06:21 +0000 2020", "full_text": "The coronavirus is here in AZ, I’m already crazy sick. I’m done for 😷"}
{"id": 1222007989231591425, "created_at": "Tue Jan 28 04:06:23 +0000 2020", "full_text": "Usually I'm not that afraid for a virus but #Coronavirus kinda got me aswell now, just ordered some mouth/nose protection, its not much but at least its something"}
{"id": 1222007993446862849, "created_at": "Tue Jan 28 04:06:24 +0000 2020", "full_text": "Iran . Coronavirus ? More than 1 way to skin a trump ????"}
{"id": 1222008003043348481, "created_at": "Tue Jan 28 04:06:26 +0000 2020", "full_text": "Collected from @lifebuoysoap !\n\nPublic Service Message #coronavirus \n   \nF-Frequent Handwashing\nI- Use sanitizer\nG- cold/cough/fever,go to doctor\nH-Rest if you feel unwell\nT- Use Tissues &amp; Masks (Cough/Sneeze)\nS- Stay Away (Wild/live farm animals,Raw meat\n\n~❤️` #TheTrekMen"}
{"id": 1222008005383933952, "created_at": "Tue Jan 28 04:06:26 +0000 2020", "full_text": "this coronavirus scaring me i’m boutta start rocking a mask"}
{"id": 1222007924127518721, "created_at": "Tue Jan 28 04:06:07 +0000 2020", "full_text": "5 confirmed cases of CoronaVirus in Australia, 6 more under investigation. I reckon that leaves about 89 more cases until Scotty takes another holiday"}
{"id": 1222007935787839488, "created_at": "Tue Jan 28 04:06:10 +0000 2020", "full_text": "Don't normally go into conspiracy land, but the #coronavirus seems to be much higher numbers than being reported. I hope I'm wrong."}
{"id": 1222007939919044608, "created_at": "Tue Jan 28 04:06:11 +0000 2020", "full_text": "#China delays restart of schools, universities over virus concerns: AFP #coronavirus"}
{"id": 1222007961817681920, "created_at": "Tue Jan 28 04:06:16 +0000 2020", "full_text": "Many pharmacies across Victoria Australia are selling out of face masks amid fears over the spread of #coronavirus"}
{"id": 1222007858079752192, "created_at": "Tue Jan 28 04:05:51 +0000 2020", "full_text": "seeing a lot of blatant, racist rhetoric regarding the coronavirus and even in my own community. I’m disappointed"}
{"id": 1222007879953154049, "created_at": "Tue Jan 28 04:05:57 +0000 2020", "full_text": "k but did someone nearly cry when u told them you could die from the coronavirus?"}
{"id": 1222007886517239808, "created_at": "Tue Jan 28 04:05:58 +0000 2020", "full_text": "Lotta talk about the Coronavirus, SARS and Ebola and none about the food culture in China. Saw enough pics of skewered snakes, bat soup, people eating live baby mice and dead dogs to make my blood boil. This isn’t a difference of culture; it’s inhumane and KILLING PEOPLE."}
{"id": 1222007909439004672, "created_at": "Tue Jan 28 04:06:04 +0000 2020", "full_text": "Why isn’t coronavirus two words?"}
{"id": 1222007817797656576, "created_at": "Tue Jan 28 04:05:42 +0000 2020", "full_text": "Weekly update of #HongKongProtesters  \n\n1.We organized protest to get everyone infected of #coronavirus.\n2.We burned down potential quarantine zone.\n3. We bombed hospital.\n4.We urge the medical professions to strike so that our healthcare system would collapse.\n\n#democrazy"}
{"id": 1222007818200346624, "created_at": "Tue Jan 28 04:05:42 +0000 2020", "full_text": "Why are people a few thousand km away from China losing their minds about this Coronavirus?"}
{"id": 1222007835208241153, "created_at": "Tue Jan 28 04:05:46 +0000 2020", "full_text": "An email was sent out at work today notifying us that Chinese New Year holiday would be extended another week due to the Coronavirus. If they have to work, it will be done from home &amp; no external meetings will be allowed."}
{"id": 1222007763875663877, "created_at": "Tue Jan 28 04:05:29 +0000 2020", "full_text": "I told my friends how the coronavirus is in LA and I’m going there for the SuperM concert on Saturday and one of them really went weLP IT WAS NICE KNOWING YA and then the other two were fighting over who would speak at my funeral first while the other one put us on do not disturb"}
{"id": 1222007768229597185, "created_at": "Tue Jan 28 04:05:30 +0000 2020", "full_text": "I welcome a quarantine in the US too. Everyone should be just work from home for the next few weeks. What say ye ? #Coronavirus #quarantine #china #US"}
{"id": 1222007782397734913, "created_at": "Tue Jan 28 04:05:33 +0000 2020", "full_text": "Very impressed, reading work emails on a day off, with the diligence of our journalists checking #coronavirus rumours and social media claims. I have no doubt this is happening at all of the major news organizations."}
{"id": 1222007786252513280, "created_at": "Tue Jan 28 04:05:34 +0000 2020", "full_text": "Coronavirus = Chinese bioweapon out of containment"}
{"id": 1222007788697636864, "created_at": "Tue Jan 28 04:05:35 +0000 2020", "full_text": "well coronavirus has reached a city like vv close to mine so itll prob spread here too aaaa im trying to convince my parents to atleast buy a mask but they dont see the point 💀"}
{"id": 1222007795228299264, "created_at": "Tue Jan 28 04:05:36 +0000 2020", "full_text": "#OnionSoReal\nXi Jinping Vows To Combat Coronavirus By Making It Illegal To Mention Within A Week"}
{"id": 1222007811288260608, "created_at": "Tue Jan 28 04:05:40 +0000 2020", "full_text": "I've just posted a new blog: As Virus Spreads, Anger Floods Chinese Social Media - The New York Times\n\nAs Virus Spreads, Anger Floods Chinese Social Media  The New York Times\n\nThese US stocks have the most exposure to China's consumer market getting hit by coronavirus fears …"}
{"id": 1222007706405494785, "created_at": "Tue Jan 28 04:05:15 +0000 2020", "full_text": "Hey Siri, can I get coronavirus from eating Chinese food"}
{"id": 1222007719982321664, "created_at": "Tue Jan 28 04:05:18 +0000 2020", "full_text": "thinking of the possibility that the spreading of coronavirus might actually be an act of bioterrorism."}
{"id": 1222007722524102659, "created_at": "Tue Jan 28 04:05:19 +0000 2020", "full_text": "Jan. 2020 so far:\n\n- Australian wildfires\n- Earthquakes \n- 176 dead in Boeing 737-800 plane  crash in Iran\n- Iran vs US\n- Senate impeachment trial of Donald Trump\n- Coronavirus \n- Me been fined by police for the first time ever since 2011\n\nNot liking 2020 so far"}
{"id": 1222007723962716160, "created_at": "Tue Jan 28 04:05:19 +0000 2020", "full_text": "Three persons under observation at isolation ward of RML Hospital in New Delhi for possible exposure to novel coronavirus: officials"}
{"id": 1222007725858656257, "created_at": "Tue Jan 28 04:05:20 +0000 2020", "full_text": "Apple literally predicted the #coronavirus with an emoji 🦠"}
{"id": 1222007730728247296, "created_at": "Tue Jan 28 04:05:21 +0000 2020", "full_text": "Sir @NAkufoAddo please kindly stop all flights and goods coming from china. 🙏🏿😭🙏🏿😭😭#coronavirus"}
{"id": 1222007731244163072, "created_at": "Tue Jan 28 04:05:21 +0000 2020", "full_text": "I was telling my dad about the coronavirus deaths, dude thinks for a minute and asks, \"you remember those movies where the virus spreads?\""}
{"id": 1222007739884412929, "created_at": "Tue Jan 28 04:05:23 +0000 2020", "full_text": "As it turns out, I work with the person diagnosed with Coronavirus in Baltimore. Here’s to hoping I don’t die. 🥂"}
{"id": 1222007742484942848, "created_at": "Tue Jan 28 04:05:24 +0000 2020", "full_text": "Maybe getting a surgical mask is overreacting. #coronavirus\n\nI see people wearing them🦠😕"}
{"id": 1222007752576266240, "created_at": "Tue Jan 28 04:05:26 +0000 2020", "full_text": "cool so are we all just gonna die from coronavirus or what"}
{"id": 1222007756598796293, "created_at": "Tue Jan 28 04:05:27 +0000 2020", "full_text": "I keep reading Coronavirus like “corn virus”"}
{"id": 1222007655243239424, "created_at": "Tue Jan 28 04:05:03 +0000 2020", "full_text": "at this rate qaum will report the first case of coronavirus next"}
{"id": 1222007660016480257, "created_at": "Tue Jan 28 04:05:04 +0000 2020", "full_text": "Also, coronavirus is a family of viruses known to the medical world so kill the conspiracy theories"}
{"id": 1222007678609715203, "created_at": "Tue Jan 28 04:05:09 +0000 2020", "full_text": "We have coronavirus spreading globally because y'all are too busy making and eating fucking bat soup like haven't you ever heard of 2 mins chicken noodles ???"}
{"id": 1222007615477051393, "created_at": "Tue Jan 28 04:04:53 +0000 2020", "full_text": "Coronavirus... come and get me"}
{"id": 1222007632237617152, "created_at": "Tue Jan 28 04:04:57 +0000 2020", "full_text": "coronavirus cases are multiplying! 4500+ cases and 106 deaths.  #coronavirus #WuhanOutbreak"}
{"id": 1222007636381589505, "created_at": "Tue Jan 28 04:04:58 +0000 2020", "full_text": "2020 so far has been a year of tragedy. The Iran plane crash, the new Corona Virus and now this shocking news of Kobe. The world is due for some happier times... #IranPlaneCrash #coronavirus #RIPMamba #RIPGianna"}
{"id": 1222007642060509185, "created_at": "Tue Jan 28 04:05:00 +0000 2020", "full_text": "After two weeks in Thailand, about to pack the bags and return to China for TEFL stuff and teaching the Chinese how to speak English with the world. Ready for the challenge, but a bit worried at the same time. #China #coronavirus #TEFL"}
{"id": 1222007651996848130, "created_at": "Tue Jan 28 04:05:02 +0000 2020", "full_text": "me: have u heard abt the coronavirus\nmy brother: corona tu beer kan"}
{"id": 1222007654899314688, "created_at": "Tue Jan 28 04:05:03 +0000 2020", "full_text": "concerns about coronavirus at the gem show, tucson AZ? \nyeahhh im out ✌🏻"}
{"id": 1222007564201865216, "created_at": "Tue Jan 28 04:04:41 +0000 2020", "full_text": "I know it’s not funny and kinda a sensitive subject rn but all I’m saying is that i would not be mad at all if the coronavirus decided to migrate to Village center Blvd 29579 unit 330* master bedroom pls"}
{"id": 1222007568941215744, "created_at": "Tue Jan 28 04:04:42 +0000 2020", "full_text": "China, fear Allah, not Muslims! #coronavirus"}
{"id": 1222007569578962945, "created_at": "Tue Jan 28 04:04:43 +0000 2020", "full_text": "US to start screening passengers from all China at 20 Airports across the country.\n#CoronaVirus"}
{"id": 1222007576591626240, "created_at": "Tue Jan 28 04:04:44 +0000 2020", "full_text": "The problem w this coronavirus is it can be spread without any symptoms. Thr incubation period is abt 72 hrs so that gives someone 3 days to walk around town and spread it and have zero clue they have it. And thats scary"}
{"id": 1222007584833572864, "created_at": "Tue Jan 28 04:04:46 +0000 2020", "full_text": "The coronavirus is spreading rapidly 😭 bruh is no one else scared by this shit"}
{"id": 1222007589959086081, "created_at": "Tue Jan 28 04:04:47 +0000 2020", "full_text": "Confirmed coronavirus #conov cases:\n\n- China\n- United States\n- France\n- Japan\n- South Korea\n- Taiwan\n- Singapore\n- Thailand\n- Australia\n- Nepal\n- Vietnam\n- Hong Kong\n- Macau\n- Malaysia\n- Canada\n- Cambodia\n- Germany"}
{"id": 1222007598209273857, "created_at": "Tue Jan 28 04:04:49 +0000 2020", "full_text": "not to be all serious on the tl but if u using the coronavirus as an excuse to be racist then i hope it takes u out first 🙈😘🤭🏃‍♀️"}
{"id": 1222007500532150272, "created_at": "Tue Jan 28 04:04:26 +0000 2020", "full_text": "being racist towards asian ppl bc of the coronavirus is unacceptable"}
{"id": 1222007501895413760, "created_at": "Tue Jan 28 04:04:26 +0000 2020", "full_text": "If the #coronavirus can be transmitted by non symptomatic carriers, then temperature checks at airports are not good enough. We urgently need a more precise test or all efforts will be at best a sieve."}
{"id": 1222007505166798848, "created_at": "Tue Jan 28 04:04:27 +0000 2020", "full_text": "#coronavirus\nAfter uigurs terriosm china now facing the Life threating virus corona.."}
{"id": 1222007534254350337, "created_at": "Tue Jan 28 04:04:34 +0000 2020", "full_text": "China govt putting out questionable info on how some cases of the Coronavirus can be cured in a week."}
{"id": 1222007541422546946, "created_at": "Tue Jan 28 04:04:36 +0000 2020", "full_text": "coronavirus will b the death of me"}
{"id": 1222007446480326658, "created_at": "Tue Jan 28 04:04:13 +0000 2020", "full_text": "Fucking going to Rome in like 3 weeks and this coronavirus crap slowly spreading. Wtf."}
{"id": 1222007466961129478, "created_at": "Tue Jan 28 04:04:18 +0000 2020", "full_text": "Contemplating if I should still go to a concert with this Coronavirus going around"}
{"id": 1222007470656110592, "created_at": "Tue Jan 28 04:04:19 +0000 2020", "full_text": "pls everyone stay safe! wash yr hnds, cover yr mouth whn u sneeze, jst any of the little things to help prevent any sickness from being spread and get educated abt the new coronavirus that’s spreading because it is serious :) #coronavirus"}
{"id": 1222007386937774080, "created_at": "Tue Jan 28 04:03:59 +0000 2020", "full_text": "before the coronavirus kills us all...anyone wanna admit they got a crush on me 😔"}
{"id": 1222007404122034176, "created_at": "Tue Jan 28 04:04:03 +0000 2020", "full_text": "please wash your hands and sanitize correctly. Shower thoroughly if you’ve been out all day. Stay away from sick people it doesn’t matter what they have, and if you’re sick STAY home. Keep other people in mind. This coronavirus isn’t a joke and is scary. Thanks."}
{"id": 1222007404696461314, "created_at": "Tue Jan 28 04:04:03 +0000 2020", "full_text": "Coronavirus: Death toll climbs to 106 as China tightens measures #ChinaCoronaVirus #ChinaVirus"}
{"id": 1222007418374115328, "created_at": "Tue Jan 28 04:04:06 +0000 2020", "full_text": "I’m a Democrat but right about now I’m all for closing our borders until the Novel Coronavirus is figured out. Let’s hit play with this! It’s already here in Los Angeles."}
{"id": 1222007428310618117, "created_at": "Tue Jan 28 04:04:09 +0000 2020", "full_text": "No Coronavirus ever called me Racist.\nNo Coronavirus ever called me goyim.\nNo Coronavirus ever called me an Incel."}
{"id": 1222007332093054977, "created_at": "Tue Jan 28 04:03:46 +0000 2020", "full_text": "We went from ~2700 \n#coronavirus cases in all of #China yday to 2700+ in Hubei province alone. As of midnight Mon Jan 27: 4515 confirmed cases, 106 deaths 😷 Wash your hands regularly, people! Take vitamins! Stay strong! Best wishes for your health!"}
{"id": 1222007343832911872, "created_at": "Tue Jan 28 04:03:49 +0000 2020", "full_text": "Coronavirus is at cabra guys. The media LIED!!!! FUCK"}
{"id": 1222007306700738562, "created_at": "Tue Jan 28 04:03:40 +0000 2020", "full_text": "Three weeks of cough, cold, fever, antibiotics, steam, gargles, home food, no exercising, staying at home and I am done!!! 😑 \n#Delhi, your #AirPollution will not let us live anymore it seems! \n#airemergency #delhiairpollution #coronavirus #CoronaOutbreak"}
{"id": 1222007221636280320, "created_at": "Tue Jan 28 04:03:20 +0000 2020", "full_text": "USA: Stock market closed lower today over fears that the spreading #coronavirus will hit the global economy"}
{"id": 1222007256759271427, "created_at": "Tue Jan 28 04:03:28 +0000 2020", "full_text": "Whatever plans I had to go to east Asia has been postponed til further notice. #Coronavirus"}
{"id": 1222007267568029696, "created_at": "Tue Jan 28 04:03:31 +0000 2020", "full_text": "my throat hurts and i shall accept the coronavirus with open arms. i already live near chicago whats stopping me"}
{"id": 1222007175951699969, "created_at": "Tue Jan 28 04:03:09 +0000 2020", "full_text": "Kobe is gone and the coronavirus is spreading. If I die at least I’ll be with my hero"}
{"id": 1222007115478446085, "created_at": "Tue Jan 28 04:02:54 +0000 2020", "full_text": "Call me a dumbass but here me out, China never really gave us our “ Christmas present” as promised what if the coronavirus is it and they planned having people already sick come to the us.😳🤔"}
{"id": 1222007117348925441, "created_at": "Tue Jan 28 04:02:55 +0000 2020", "full_text": "$SCL laughing in the face of #coronavirus . More dead teachers = more recruitment"}
{"id": 1222007120612118529, "created_at": "Tue Jan 28 04:02:56 +0000 2020", "full_text": "squeeze a lime in that coronavirus"}
{"id": 1222007152581251078, "created_at": "Tue Jan 28 04:03:03 +0000 2020", "full_text": "I may be infected with the Coronavirus :/"}
{"id": 1222007159535349760, "created_at": "Tue Jan 28 04:03:05 +0000 2020", "full_text": "Johnson and Johnson say they're confident that they can produce a vaccine or treatment for #Coronavirus...\n\nGreat.\n\nOur lives are in the hands of the guys who own the New York #Jets."}
{"id": 1222007064500686848, "created_at": "Tue Jan 28 04:02:42 +0000 2020", "full_text": "Yo that Coronavirus is very serious people 😷 I heard it already spread in OC"}
{"id": 1222007067302481920, "created_at": "Tue Jan 28 04:02:43 +0000 2020", "full_text": "Ya’ll need to relax with your coronavirus posts."}
{"id": 1222007082045472768, "created_at": "Tue Jan 28 04:02:46 +0000 2020", "full_text": "Coronavirus..must be the prime minister's fault!"}
{"id": 1222007002794119168, "created_at": "Tue Jan 28 04:02:27 +0000 2020", "full_text": "Tough times for the Corona beer brand. #coronavirus"}
{"id": 1222007012965224448, "created_at": "Tue Jan 28 04:02:30 +0000 2020", "full_text": "The Japanese government decided and announced the coronavirus is as a special infectious disease."}
{"id": 1222007018061488134, "created_at": "Tue Jan 28 04:02:31 +0000 2020", "full_text": "Metal Silver News→  #Coronavirus Impacts Chinese Economy, Sends #Oil Prices Down Significantly Into Worse Bear Market: 10 large cities and…"}
{"id": 1222007018468233216, "created_at": "Tue Jan 28 04:02:31 +0000 2020", "full_text": "From @CNNnews18 | 3 suspected cases of #coronavirus in RML Hospital in Delhi #coronavirusindia #CoronaOutbreak"}
{"id": 1222007048075825153, "created_at": "Tue Jan 28 04:02:38 +0000 2020", "full_text": "#coronavirus in Canada? Good thing its only here To Rant Tho"}
{"id": 1222006943813787650, "created_at": "Tue Jan 28 04:02:13 +0000 2020", "full_text": "they could miss me with that coronavirus, ion even drink beer 💯‼️"}
{"id": 1222006954131771392, "created_at": "Tue Jan 28 04:02:16 +0000 2020", "full_text": "Official statement: Puff e-cigs announces 3 confirmed cases of Coronavirus in the U.S. due to their products. WARNING to all puff users."}
{"id": 1222006907012964352, "created_at": "Tue Jan 28 04:02:05 +0000 2020", "full_text": "I am following the Coronavirus outbreak with great interest. Outbreaks are always interesting. Lots of cool math."}
{"id": 1222006916467118080, "created_at": "Tue Jan 28 04:02:07 +0000 2020", "full_text": "Not to brag or anything but I have the coronavirus and you don’t! @brittymoonchild"}
{"id": 1222006811655458817, "created_at": "Tue Jan 28 04:01:42 +0000 2020", "full_text": "#who should rename to whofuckingcare health office\n#coronavirus\n#ChinaVirus\n#WuhanCoronovirus\n#WuhanPneumonia"}
{"id": 1222006827816247296, "created_at": "Tue Jan 28 04:01:46 +0000 2020", "full_text": "Praying coronavirus does its thing"}
{"id": 1222006862733664256, "created_at": "Tue Jan 28 04:01:54 +0000 2020", "full_text": "Coronavirus gettin old bruh they need to drop a new disease already"}
{"id": 1222006864625295362, "created_at": "Tue Jan 28 04:01:54 +0000 2020", "full_text": "CORONAVIRUS\n\n- 106 people dead\n\n- Around 700 people in serious condition\n\n- Over 4000 people infected"}
{"id": 1222006776121430017, "created_at": "Tue Jan 28 04:01:33 +0000 2020", "full_text": "Coronavirus will prosper in NYC because it will take days before the collective masses realize it’s not just a hangover or a result of bad drugs"}
{"id": 1222006795977101312, "created_at": "Tue Jan 28 04:01:38 +0000 2020", "full_text": "Ppl should start preparing for a medium probability scenario where the coronavirus has a similar impact to that *reported* in China, but here in the U.S.:\n\n- Quarantined areas\n- Full/partial travel restrictions\n- School &amp; business closures\n- Work shutdowns\n- Overrun hospitals"}
{"id": 1222006799156465664, "created_at": "Tue Jan 28 04:01:39 +0000 2020", "full_text": "“I have observed that not the man who hopes when others despair, but the man who despairs when others hope, is admired by a large class of persons as a sage.” - British philosopher John Stuart Mill 1828 #coronavirus #HumanProgress 👨🏼‍⚕️🧼🧬🔬"}
{"id": 1222006695452389378, "created_at": "Tue Jan 28 04:01:14 +0000 2020", "full_text": "coronavirus in ********* i am staying indoors and leaving my d*d in the wilderness period. adios pinche cabron"}
{"id": 1222006696060563457, "created_at": "Tue Jan 28 04:01:14 +0000 2020", "full_text": "If witnesses are called , I suspect Shifty Schiff might come down with the coronavirus in order to get out of his obligation"}
{"id": 1222006701789974528, "created_at": "Tue Jan 28 04:01:16 +0000 2020", "full_text": "I'm starting to think that China lied about building a hospital to tread this desease in 10 days tgey so many things Chinese lied about people are dropping like flies over there! #coronavirus"}
{"id": 1222006717468332033, "created_at": "Tue Jan 28 04:01:19 +0000 2020", "full_text": "Shame on you if you laugh at a meme or joke about the Coronavirus. It’s not to be taken lightly."}
{"id": 1222006733884682241, "created_at": "Tue Jan 28 04:01:23 +0000 2020", "full_text": "That's not one of the biggest reasons for the storm of resignations in some of the country's factories as a result of China's new coronavirus. The widespread resignation in China is not due to the virus. Viruses can be treated with human beings."}
{"id": 1222006749332246528, "created_at": "Tue Jan 28 04:01:27 +0000 2020", "full_text": "If you be fucking random people raw, don't tweet about #coronavirus bc you ain't even afraid of HIV"}
{"id": 1222006633691336705, "created_at": "Tue Jan 28 04:00:59 +0000 2020", "full_text": "They say the number is 4k confirmed cases, but the real number is likely much higher. #Stocks #Republicans #Democrats #Congress #Trump #WallStreet #Coronavirus"}
{"id": 1222006684282949632, "created_at": "Tue Jan 28 04:01:11 +0000 2020", "full_text": "So uh...has the coronavirus hit New Jersey or New York yet? Lmk so I can break out the plague suit"}
{"id": 1222006584508735488, "created_at": "Tue Jan 28 04:00:48 +0000 2020", "full_text": "be safe everyone. Coronavirus were in for a wild ride 😷"}
{"id": 1222006611452936192, "created_at": "Tue Jan 28 04:00:54 +0000 2020", "full_text": "Mexican niggas realizing its a coronavirus goin on and they don’t got it"}
{"id": 1222006624769990656, "created_at": "Tue Jan 28 04:00:57 +0000 2020", "full_text": "You know what goes good with the coronavirus? Lyme disease"}
{"id": 1222006539789180929, "created_at": "Tue Jan 28 04:00:37 +0000 2020", "full_text": "am i the only one that got an email saying univ of houston is closed because of the coronavirus?? pls tell me this isn’t a dream"}
{"id": 1222006575352643584, "created_at": "Tue Jan 28 04:00:46 +0000 2020", "full_text": "So what’s the plan when coronavirus make its way here? @fbi @cia @texasgov"}
{"id": 1222006580058525698, "created_at": "Tue Jan 28 04:00:47 +0000 2020", "full_text": "Salt water for cleaning mouth, nose,   mixture of ginger, turmeric, garlic, cloves can crush Corona virus. Can Corona viruses survive? #coronavirus #WHO #Wuhanhospital #WuhanCoronovirus"}
{"id": 1222006491479072768, "created_at": "Tue Jan 28 04:00:26 +0000 2020", "full_text": "Too scared of even leave the mf house now bc this coronavirus shit everyone is talking about"}
{"id": 1222006491697180673, "created_at": "Tue Jan 28 04:00:26 +0000 2020", "full_text": "The only people that are gonna survive the Coronavirus are the ones wearing bape masks"}
{"id": 1222006496722063362, "created_at": "Tue Jan 28 04:00:27 +0000 2020", "full_text": "People are so nosy these days that the only way you can avoid them is by saying you have coronavirus. You're welcome."}
{"id": 1222006512953901057, "created_at": "Tue Jan 28 04:00:31 +0000 2020", "full_text": "If you’re worried about coronavirus because you think it’s coming to the US, you’re not that different from people who worried about a US-Iran war because they thought they might get drafted. An emergency is not an emergency only if it MIGHT affect YOU."}
{"id": 1222006476480352256, "created_at": "Tue Jan 28 04:00:22 +0000 2020", "full_text": "watching contagion and feeling good about coronavirus"}
{"id": 1222006384125857792, "created_at": "Tue Jan 28 04:00:00 +0000 2020", "full_text": "i was going to plant my own veggies on this property 1 year ago, i definitely am now; stuff overseas food. #coronavirus #auspol"}
{"id": 1222020405348782080, "created_at": "Tue Jan 28 04:55:43 +0000 2020", "full_text": "If the Corona virus could slap me in my mouth with it dick right meow that'd be wonderful\n#ChinaVirus #CDC"}
{"id": 1222014253688860674, "created_at": "Tue Jan 28 04:31:16 +0000 2020", "full_text": "if i see anyone cough or sneeze near me im alerting the authorities &amp; calling the cdc, i am NOT catching that damn virus"}
{"id": 1222017205082214401, "created_at": "Tue Jan 28 04:43:00 +0000 2020", "full_text": "#f2b The reason as to why the CDC hasn't called it a world emergency is because they didn't want to influence China's trade: they said that at their own press conference last week. If a world emergency is called then countries can refuse to allow Chinese people into their county"}
{"id": 1222009887435051008, "created_at": "Tue Jan 28 04:13:55 +0000 2020", "full_text": "@b_problematic @KPDOR @KPCommHealth @KPMemberService @aboutKP @cdc I don't think calling 911 is a good idea for someone whose not sick, but the hospital I go to is Kaiser, which is why I Tweeted them while I'm on hold with them on my phone\n\nThanks for your insights, have a good night."}
{"id": 1222006391935774721, "created_at": "Tue Jan 28 04:00:02 +0000 2020", "full_text": "IAH is one of 15 additional airports that the CDC said will screen for the virus."}
{"id": 1222007096616484865, "created_at": "Tue Jan 28 04:02:50 +0000 2020", "full_text": "“In total, the CDC estimates that up to 42.9 million people got sick during the 2018-2019 flu season, 647,000 people were hospitalized and 61,200 died.” #perspective"}
{"id": 1222007755965390848, "created_at": "Tue Jan 28 04:05:27 +0000 2020", "full_text": "Just heard on Fox News that the cdc is investigating more than 100 cases of the corona virus across the states. God save us all. In Jesus’ name we pray."}
{"id": 1222007948563468288, "created_at": "Tue Jan 28 04:06:13 +0000 2020", "full_text": "26 states now with possible corona. How well do you trust our CDC?\n Not a far as I could throw a rock. \nRemember, they are the US government. Experts in cover-ups.\n\nRecommend. Stay home. Accept no visitors, especially men in black.\nPandemic... We die.\nIt's your CDC. Mooooohahaha"}
{"id": 1222009246646038530, "created_at": "Tue Jan 28 04:11:22 +0000 2020", "full_text": "@b_problematic @KPDOR @KPCommHealth @KPMemberService @aboutKP @cdc Thanks.\n\nWhere do I go and what do I request?\n\n(I'm assuming you work for the CDC or Kaiser)"}
{"id": 1222009336811212801, "created_at": "Tue Jan 28 04:11:44 +0000 2020", "full_text": "At this point in the season, CDC estimates indicate that there have been 13 million influenza illnesses, 120,000 hospitalizations, and 6600 flu-related deaths...... Why is the news not focusing on this? Why am I listening to the 54 deaths in China from the Cornoavirus?"}
{"id": 1222019585852862466, "created_at": "Tue Jan 28 04:52:27 +0000 2020", "full_text": "We are doomed. ☹️ #WuhanCoronavirus #HongKong"}
{"id": 1222019694573441027, "created_at": "Tue Jan 28 04:52:53 +0000 2020", "full_text": "The #WuhanCoronavirus is spreading fast.\n100 more deaths and a jump of 1,200 new cases in 24 hours!\nThis is getting seriously out of hand especially since China has a great reputation for lying  to the world!\nIt is time to stop all flights from China."}
{"id": 1222016063384117250, "created_at": "Tue Jan 28 04:38:28 +0000 2020", "full_text": "Do you think Hongkonger should stop working and self isolation to prevent the out break of the #WuhanCoronavirus at least one month.  @SolomonYue"}
{"id": 1222013244107157504, "created_at": "Tue Jan 28 04:27:15 +0000 2020", "full_text": "Some \"tankies\" are moaning that thousands die from the flu, what's the big deal with #WuhanCoronavirus ? \"Hashtag, perspective.\" Well the flu doesn't shut down cities. \n\nYou will see the impact of this in 6 mos when companies go bankrupt, lay off workers, miss bond payments. 1/"}
{"id": 1222013360348131328, "created_at": "Tue Jan 28 04:27:43 +0000 2020", "full_text": "#WuhanCoronavirus - Death toll rises to 106, including first death in Beijing. There are 4,193 confirmed infections in China. State media say 58 people have completely recovered from infection. There are 44 confirmed cases in other countries so far, the most (8) in Thailand (LW)."}
{"id": 1222010865542524928, "created_at": "Tue Jan 28 04:17:48 +0000 2020", "full_text": "From stats, it appears that Yes the virus is highly infectious but as of this moment it’s mortality rate is not something to get panicked over. #WuhanCoronavirus"}
{"id": 1222011138491043843, "created_at": "Tue Jan 28 04:18:53 +0000 2020", "full_text": "A chinese comment: The power to make rumours must be firmly held in the hands of the party.#WuhanCoronavirus"}
{"id": 1222010110773383168, "created_at": "Tue Jan 28 04:14:48 +0000 2020", "full_text": "Currently #WuhanCoronavirus has gotten 4000+ infected and 106 deaths. Once again, when are we gonna decleared international emergency and lockdown China as they’re spreading the #coronavirusoutbreak? All the cases have been these people under reporting symptoms. #WuhanOutbreak"}
{"id": 1222021265168326656, "created_at": "Tue Jan 28 04:59:08 +0000 2020", "full_text": "Coronavirus is spreading fast right now hope when Apink pink world concert day this virus already gone 😷😷😷😷"}
{"id": 1222015660752097285, "created_at": "Tue Jan 28 04:36:52 +0000 2020", "full_text": "Did u know 8200 people died and 14000 were hospitalized from the flu during the 2019 flu szn and everyone is freaking out over coronavirus. #woke"}
{"id": 1222013182782459904, "created_at": "Tue Jan 28 04:27:01 +0000 2020", "full_text": "wyt people will never wash their ass properly bc they dont have a bidet sprayer in their toilet then eat microwaved big macs and then say that chinese people need to die to control the coronavirus like im serious i genuinely hope you contract it and die bc of your shitty hygiene"}
{"id": 1222009440561324033, "created_at": "Tue Jan 28 04:12:09 +0000 2020", "full_text": "to those yang have seen the video where the girl mati mengejut while shopping, please dont kaitkan dengan coronavirus and posting the video of her death. i dont know if its only me but i find really offensive and disrespectful to the people and especially her family"}
{"id": 1222010653126414336, "created_at": "Tue Jan 28 04:16:58 +0000 2020", "full_text": "i was typing about how i wanted everyone that made sinophobic coronavirus jokes to get coronavirus and die on my instagram account and i sneezed. Who's talking about me."}
{"id": 1222007210386964480, "created_at": "Tue Jan 28 04:03:17 +0000 2020", "full_text": "#BREAKING #US to screen all #Chinese coming from #China from any airport.\n\nThis is important, the #US know's now that #China cannot contain the #coronavirus."}
{"id": 1222007308722434048, "created_at": "Tue Jan 28 04:03:40 +0000 2020", "full_text": "China recently  confirms that due to corona virus 106 people lost their  life and more than 4000 people are affected  by this virus.This virus is spreading rapidly.Being an neighbor country we should  take every precaution to avoid any death in our country.@PMOIndia #coronavirus"}
{"id": 1222010498432020480, "created_at": "Tue Jan 28 04:16:21 +0000 2020", "full_text": "For #WuhanSARS want to riff off @PeterKilmarx  great comment about not  stigmatizing patients. Also Chinese people are NOT the virus nor the disease it causes. They are our students, family, and friends. As worried as all of us. SARS is not excuse for sinophobia."}
{"id": 1222020477960384512, "created_at": "Tue Jan 28 04:56:00 +0000 2020", "full_text": "Jaewon covering up himself everywhere else and now in the middle of such outbreak he's out without even a mask...he really lives in a different world doesn't he??🤦🏻‍♀️"}
{"id": 1222020557773737985, "created_at": "Tue Jan 28 04:56:19 +0000 2020", "full_text": "im so afraid, what is happening in asia? i mean, seriously there's virus outbreak or something i dont know?? that's.. that's just horrifying, people are dying and i am scared???????"}
{"id": 1222020687793016832, "created_at": "Tue Jan 28 04:56:50 +0000 2020", "full_text": "In 2015, during H1N1 outbreak, I visited Pune to report on it. Met Dr NS Deodhar, a renowned epidemiologist &amp; ex-director of AIIHPH. He had said new virulent viruses will keep emerging; there is little we can do. There would be some % fatalities and then things would stabilise😐"}
{"id": 1222020713986523142, "created_at": "Tue Jan 28 04:56:56 +0000 2020", "full_text": "First a war was about to begin, then Australia burned down and I asked what’s next. A virus outbreak that’s what’s next"}
{"id": 1222020779321090048, "created_at": "Tue Jan 28 04:57:12 +0000 2020", "full_text": "According to MOH, WHO is still not implementing border screening.\n\nWhy not??? \n\n \"The World Health Organization (WHO) does not recommend border screening for 2019-nCoV, and there are currently no travel restrictions at the New Zealand border related to this outbreak."}
{"id": 1222021035438039040, "created_at": "Tue Jan 28 04:58:13 +0000 2020", "full_text": "Speaking at a press briefing in #Beijing on Tuesday, Jiao Yahui, head of the National Health Commission’s medical administration bureau, said shortage of medical supplies was a major constraint in #China’s efforts to contain the outbreak and treat infected people."}
{"id": 1222019336782667777, "created_at": "Tue Jan 28 04:51:28 +0000 2020", "full_text": "Traveling nshit sounds dangerous rn wit that damn outbreak. All baecation on hold"}
{"id": 1222019594984083456, "created_at": "Tue Jan 28 04:52:30 +0000 2020", "full_text": "Netflix just released a show called “Pandemic: How To Prevent An Outbreak”. Uhhh hello? Why would y’all do that to us right now?"}
{"id": 1222019754367447040, "created_at": "Tue Jan 28 04:53:08 +0000 2020", "full_text": "Ah I see we’re doing the biennial use a disease outbreak as an excuse to be racist thing rn"}
{"id": 1222020128377798657, "created_at": "Tue Jan 28 04:54:37 +0000 2020", "full_text": "Western media just needs an excuse to expose their anti Chinese racism.\nI've seen a disgusting amount of racist articles and comments about the Chinese people.\nIt is a terrifying virus outbreak that innocent Chinese people are suffering from. Don't fucking alienate them"}
{"id": 1222018420117368833, "created_at": "Tue Jan 28 04:47:50 +0000 2020", "full_text": "Imagine tryna profit off of a virus outbreak..."}
{"id": 1222018592981413888, "created_at": "Tue Jan 28 04:48:31 +0000 2020", "full_text": "#f2b #f2bq @JChurchRadio\n\nNow we are aware of this latest outbreak,  it will blow over like SARS ans Ebola."}
{"id": 1222018825085800448, "created_at": "Tue Jan 28 04:49:26 +0000 2020", "full_text": "Logged on to twt after being overwhelmed the whole morning at work due to the outbreak... all stress instantly melting away ☺️☺️☺️"}
{"id": 1222019054589939714, "created_at": "Tue Jan 28 04:50:21 +0000 2020", "full_text": "It's disgusting to see so many people ridicule and joke about  this virus outbreak......\nIt's very serious."}
{"id": 1222019173745819655, "created_at": "Tue Jan 28 04:50:49 +0000 2020", "full_text": "the fact that there’s a virus outbreak during election season has me fucked up."}
{"id": 1222019209229586432, "created_at": "Tue Jan 28 04:50:58 +0000 2020", "full_text": "Why the first thing i see on netflix is \"pandemic: how to prevent an outbreak\" ?"}
{"id": 1222019211947642880, "created_at": "Tue Jan 28 04:50:58 +0000 2020", "full_text": "Corona virus also being tracked \nEbola Outbreak Map . Com"}
{"id": 1222017385479061504, "created_at": "Tue Jan 28 04:43:43 +0000 2020", "full_text": "Ebola outbreak in Africa: \n\n“There it was wild chimpanzees who had the disease. It came into humans after these were killed and consumed.."}
{"id": 1222017541314355200, "created_at": "Tue Jan 28 04:44:20 +0000 2020", "full_text": "Over 100 Kenyan students stuck in Chinese City where there's the Corona Virus outbreak ."}
{"id": 1222017877336715265, "created_at": "Tue Jan 28 04:45:40 +0000 2020", "full_text": "if anyone’s looking for a netflix recommendation, watch Pandemic: How To Prevent An Outbreak."}
{"id": 1222017943808040961, "created_at": "Tue Jan 28 04:45:56 +0000 2020", "full_text": "1 case of virus infected in Viet Nam is clear. Well done! ❤ Road to clear all this corona outbreak across all territories."}
{"id": 1222018154693480449, "created_at": "Tue Jan 28 04:46:46 +0000 2020", "full_text": "outbreak"}
{"id": 1222016619389636608, "created_at": "Tue Jan 28 04:40:40 +0000 2020", "full_text": "We're not even a month into 2020 and:\n-Nearly WW3\n- Corona Virus outbreak\n- Stanley and Jim get arrested\n- Larry is promoted to HR\nAnd some other things I forgot probably"}
{"id": 1222016640600002560, "created_at": "Tue Jan 28 04:40:45 +0000 2020", "full_text": "The one time I decide to fly internationally in 5 years and there’s a fucking virus outbreak. Wallahi I’m so sick of this shit"}
{"id": 1222017358702637057, "created_at": "Tue Jan 28 04:43:36 +0000 2020", "full_text": "I’m not an expert, but perhaps a virus outbreak isn’t the best time for a trusted UN agency like @icao to run *anybody’s* political line. #justsaying"}
{"id": 1222015813852504064, "created_at": "Tue Jan 28 04:37:28 +0000 2020", "full_text": "Who the fuck named this corona virus shit? \n\nThe other option available to us for naming this outbreak was “Wu Han Snake Flu”\n\nWe had the option to have a full on ninja virus, but instead we got shitty Tijuana spring break virus"}
{"id": 1222014530982567937, "created_at": "Tue Jan 28 04:32:22 +0000 2020", "full_text": "COD zombies been preparing me my whole childhood for this Outbreak 😷"}
{"id": 1222014542273744897, "created_at": "Tue Jan 28 04:32:25 +0000 2020", "full_text": "because of poor health care system if corona virus detected in india then it will be big disaster. hope india stay away from this outbreak. \n#Coronaoutbreak"}
{"id": 1222014992788180992, "created_at": "Tue Jan 28 04:34:12 +0000 2020", "full_text": "#coronarvirues come from them nasty mfers eating animals they shouldn’t be ! For them to say it’s rare to spread that virus because it’s comes from an animal you don’t eat and for it to be an outbreak. I hate people man!"}
{"id": 1222015257884930049, "created_at": "Tue Jan 28 04:35:16 +0000 2020", "full_text": "The outbreak of violence against Pakistani Hindus in Ghotki, Sindh, after a false blasphemy allegation, has at least woken up some urban Hindus in Bharat to the plight of their brothers &amp; sisters in an Islamic country like Pakistan. \n#MinoritiesInDangerInPak\n#WakeUp_UNHCR"}
{"id": 1222013511196467200, "created_at": "Tue Jan 28 04:28:19 +0000 2020", "full_text": "Not that Kobe wasn't important but where is this energy when masses of people die cus of ethnic cleansing and a viral outbreak"}
{"id": 1222014062105522178, "created_at": "Tue Jan 28 04:30:30 +0000 2020", "full_text": "people are blaming the outbreak on asian food culture, eating meat in general when we should just survive off of LIGHT AND ENERGY LIKE GOD HAS INTENDED UNTIL WE ASCEND INTO THE ETHER"}
{"id": 1222014103029456897, "created_at": "Tue Jan 28 04:30:40 +0000 2020", "full_text": "Why do I get the feeling the mainstream media is rooting for a mass outbreak of the #coronarvirues ?"}
{"id": 1222014160529063936, "created_at": "Tue Jan 28 04:30:54 +0000 2020", "full_text": "Could someone please explain what the term too early actually means. Does proactive mean anything at all, or is as business as normal and we wait until we become reactive. Surely it is never too early, once again we are being duped. Declare a global outbreak now."}
{"id": 1222013088817434629, "created_at": "Tue Jan 28 04:26:38 +0000 2020", "full_text": "If I see one more post about Chinese people deserving this outbreak or another racist fucking comment I'm going to lose my damn mind."}
{"id": 1222013176264265728, "created_at": "Tue Jan 28 04:26:59 +0000 2020", "full_text": "Lmao okay some people said that this China virus outbreak is punishment from god and people are angry and think that He is petty and humanlike bruh since when are we spokespeople for god you tell me in which verse in what book in what publication year TELL ME RIGHT NOW"}
{"id": 1222013383378997249, "created_at": "Tue Jan 28 04:27:49 +0000 2020", "full_text": "Our thoughts and prayers go out to all family,friends,brother,sisters and loved ones in China at this hrs for their courageous efforts &amp; tireless works against the recent outbreak of corona virus;together with determination,dedication &amp; Grace of Almighty We Shall Over Come Soon!"}
{"id": 1222011764201660416, "created_at": "Tue Jan 28 04:21:23 +0000 2020", "full_text": "I can’t get over the fact that we are in 2020 and because of some absolutely stupid people we have to deal with new viruse outbreak! We are talking about eating less meat yet some people eat bats, snakes, mice, etc. how dumb!"}
{"id": 1222011780190363648, "created_at": "Tue Jan 28 04:21:26 +0000 2020", "full_text": "Was going to China 🇨🇳 this year but m8ght have to reconsider with all this outbreak going on 😕"}
{"id": 1222011832816132098, "created_at": "Tue Jan 28 04:21:39 +0000 2020", "full_text": "And this is a problem, My Officers will go out despite of the outbreak. JUST FOR SELF PLEASURE, THE IMMATURITY IS TO HIGH. 😓😡😭😱🤬"}
{"id": 1222011878542430212, "created_at": "Tue Jan 28 04:21:50 +0000 2020", "full_text": "Corona Virus outbreak in Indonesia. started 2 weeks from now.🙏\n\n#CoronaOutbreak"}
{"id": 1222012182717771776, "created_at": "Tue Jan 28 04:23:02 +0000 2020", "full_text": "I’ve been saying the movie Outbreak would eventually come true. #outbreak #coronarvirues"}
{"id": 1222010652438552577, "created_at": "Tue Jan 28 04:16:58 +0000 2020", "full_text": "\"East Africa locust outbreak sparks calls for international help\"."}
{"id": 1222010694503104512, "created_at": "Tue Jan 28 04:17:08 +0000 2020", "full_text": "There really was a virus outbreak in 1720, 1820 and 1920...."}
{"id": 1222010056280965121, "created_at": "Tue Jan 28 04:14:35 +0000 2020", "full_text": "if this was a normal non-chaotic time, i would have agreed on stanning qi rong bcs he's a help for overpopulation but currently we're having this corona virus outbreak and im 😐😐😐😐😐"}
{"id": 1222009705960095745, "created_at": "Tue Jan 28 04:13:12 +0000 2020", "full_text": "It is because of the outbreak I read about bushmeat."}
{"id": 1222009720543690752, "created_at": "Tue Jan 28 04:13:15 +0000 2020", "full_text": "Sold shares and bunkering down in Ansell (ASX: ANN) - maker of gloves and facemarks and other things useful in an outbreak situation"}
{"id": 1222009737710931968, "created_at": "Tue Jan 28 04:13:19 +0000 2020", "full_text": "Kinda wanna stay home til this T-Virus outbreak over with lol"}
{"id": 1222008107502452740, "created_at": "Tue Jan 28 04:06:51 +0000 2020", "full_text": "so while i was showering (tempat menjana minda ya) i suddenly thought of... what if the gov really denies china tourists’ entrance to the country, then suddenly outbreak happens, and turns out the person who gets infected is among malaysian citizens as well.... 😐"}
{"id": 1222009005452812289, "created_at": "Tue Jan 28 04:10:25 +0000 2020", "full_text": "This outbreak happen right before election time when Health care is in question &amp; Netflix conveniently releases a series pandemic ,how to prevent an outbreak at the same time 🤔🤔🤔 coincidence? I think NOT !"}
{"id": 1222007201264545792, "created_at": "Tue Jan 28 04:03:15 +0000 2020", "full_text": "Kobe is dead, Australia is on fire, there’s a virus outbreak, we’re on the brink of WW3, the patriots aren’t in the super bowl... what’s going on 2020?"}
{"id": 1222007299704643584, "created_at": "Tue Jan 28 04:03:38 +0000 2020", "full_text": "Watch on #OMC'S stocks, #aviation stocks as Brent fell to below $60/bbl - Oil extends decline after virus outbreak fears grip markets. Saudi Arabia's Energy Minister Prince Abdulaziz bin Salman Al-Saud said on Monday that he was watching developments in China &amp; said he felt \n\n1/2"}
{"id": 1222007366889197570, "created_at": "Tue Jan 28 04:03:54 +0000 2020", "full_text": "With this virus outbreak I am so TERRIFIED for those children being held at the border."}
{"id": 1222007603665879041, "created_at": "Tue Jan 28 04:04:51 +0000 2020", "full_text": "“It is unclear whether this outbreak can be contained within China…We need to plan for the possibility that containment of this epidemic is not possible.” @clivecookson"}
{"id": 1222008030457475077, "created_at": "Tue Jan 28 04:06:32 +0000 2020", "full_text": "Ladies if yall thinking of buying hair/wigs from China on aliexpress, please keep in mind of the cornavirus spread. I'm not even sure what the import rules are now due to this outbreak. 💔"}
{"id": 1222021190748905472, "created_at": "Tue Jan 28 04:58:50 +0000 2020", "full_text": "A girl in this episode of #SexEducation mentioned that she was chased by a fox last week. \n\nIs there a fox epidemic in Europe? Was the Hot Priest from #Fleabag on to something? I have so many questions about these damn foxes..."}
{"id": 1222021363646582784, "created_at": "Tue Jan 28 04:59:31 +0000 2020", "full_text": "These kids all have Jeremy Scott Adidas's. It's a epidemic"}
{"id": 1222021449705238528, "created_at": "Tue Jan 28 04:59:52 +0000 2020", "full_text": "I remember when there was a pantsing epidemic at my old school n instead of fighting it I chose to wear a thong and lotion my asscheeks. #foreshadowing"}
{"id": 1222018000166899712, "created_at": "Tue Jan 28 04:46:09 +0000 2020", "full_text": "i knew the epidemic is worse than it looks when they decided to build not 1 but 2 hospitals in matter of days, precisely 6 days. im scared now the death toll has risen up"}
{"id": 1222018930266517504, "created_at": "Tue Jan 28 04:49:51 +0000 2020", "full_text": "Virtue Signalling is a real epidemic"}
{"id": 1222019898949414913, "created_at": "Tue Jan 28 04:53:42 +0000 2020", "full_text": "why the fuck is it that every time there’s an epidemic, niggas is like “I kinda feel sick lemme just go to airport and travel rq”"}
{"id": 1222020467122483205, "created_at": "Tue Jan 28 04:55:58 +0000 2020", "full_text": "Fat shaming needs to be promoted. It’s the only way to stop the obesity epidemic"}
{"id": 1222020500362149893, "created_at": "Tue Jan 28 04:56:05 +0000 2020", "full_text": "I'm surprised a herpes epidemic never broke out at my school from kids sharing their vapes"}
{"id": 1222020696907210752, "created_at": "Tue Jan 28 04:56:52 +0000 2020", "full_text": "I bet @coronaextrausa is taking the bottle half full approach that a new epidemic which bears its name is simply “any publicity is good publicity” 🤙"}
{"id": 1222014608602517504, "created_at": "Tue Jan 28 04:32:41 +0000 2020", "full_text": "Why can’t America have their own disease epidemic?!? Why does everything have to be “Made in China?!?” 🤬🇺🇸"}
{"id": 1222015120345165824, "created_at": "Tue Jan 28 04:34:43 +0000 2020", "full_text": "We never know what may happen next. \nBut all these tragedies, calamities, and epidemic got me thinking that maybe the end of the world is happening. \n😟"}
{"id": 1222015433932341248, "created_at": "Tue Jan 28 04:35:58 +0000 2020", "full_text": "Tucker with 3 straight turnovers ... Bogdonovich with yet another 3 ... this game is not over ... because of Tucker's turnover epidemic ...\n\nDo NOT let him handle the ball again!"}
{"id": 1222015952570781696, "created_at": "Tue Jan 28 04:38:01 +0000 2020", "full_text": "Not for the doom and gloom but to shake humanity from its slumber and not for the deaths, their might needs to be a plague like epidemic state at this point to get ppl alert. If this \"was a movie\" it reasonable to assume china purposly exportinf these bio wepon human carriers,"}
{"id": 1222016116266016768, "created_at": "Tue Jan 28 04:38:40 +0000 2020", "full_text": "This is my feed tonight in hashtags: #HolocaustMemorialDay2020 #Cornoavirus #BoltonBook #ImpeachmentTrial Nazis, Epidemic, Witness, Sham. Good night all. Tomorrow is another day on earth. If we are lucky."}
{"id": 1222010997201723392, "created_at": "Tue Jan 28 04:18:20 +0000 2020", "full_text": "Every nine minutes, someone dies in an American hospital due to diagnostic errors. Every American is affected by this problem! Everyone!! 100% of the population. It’s the epidemic that everyone ignores."}
{"id": 1222011815233757184, "created_at": "Tue Jan 28 04:21:35 +0000 2020", "full_text": "Adhd Twitter is the only good side of twitter prove me wrong"}
{"id": 1222012103667486723, "created_at": "Tue Jan 28 04:22:44 +0000 2020", "full_text": "Nothing like a epidemic to bring out the true racism in our countries underbelly :)"}
{"id": 1222012107689906176, "created_at": "Tue Jan 28 04:22:45 +0000 2020", "full_text": "Sebenarnya our trip is next 2 weeks but am not taking any risk until this epidemic is clear. Membayangkan orang sneezing menghala kolam and my son loves swimming pool hurm tak. Sorry."}
{"id": 1222013071935201281, "created_at": "Tue Jan 28 04:26:34 +0000 2020", "full_text": "Chinazi is built on lies and brutality. It deceives not just its own ppl but also the world. As it gains access to more gems and viruses, the world will be in danger in any second. After this epidemic, the world should put Chinazi in trial! #chinazi #ChinaCoronaVirus"}
{"id": 1222013110975811584, "created_at": "Tue Jan 28 04:26:44 +0000 2020", "full_text": "oomf just sent me a list of every gemini i’m in love with and i think this may be an epidemic so does anyone else want to admit to being a gemini"}
{"id": 1222013240374439937, "created_at": "Tue Jan 28 04:27:15 +0000 2020", "full_text": "Trump pisses off China they send us corona virus.   Kinda like modern day smallpox biowarfare epidemic!\n(But without the blankets)"}
{"id": 1222008547858436098, "created_at": "Tue Jan 28 04:08:36 +0000 2020", "full_text": "Once a kid tried to tell me I couldn’t have ADHD because I slept all the time in class \nDiagnosed when I was in first grade\nBut yeah because I’m depressed I can’t possibly have adhd"}
{"id": 1222010212246118401, "created_at": "Tue Jan 28 04:15:13 +0000 2020", "full_text": "China's current situation 5 people are in good condition, but they are bored at home 6 The supply of food and daily necessities is normal and the government is cracking down on price hikes 7. The epidemic spread faster than SARS."}
{"id": 1222011515781271553, "created_at": "Tue Jan 28 04:20:23 +0000 2020", "full_text": "I just made rounds in my work area looking for n95 masks and they're still sold out. Welp. I'm gonna end up buying the pricey whole box near my house."}
{"id": 1222012469813612549, "created_at": "Tue Jan 28 04:24:11 +0000 2020", "full_text": "N95 Mask is apparently the only type of mask that protects you from the deadly #coronavirussrilanka #CoronaOutbreak  and it is out of stock in many leading pharmacies and is sold at 375 LRK each. #lka #SriLanka"}
{"id": 1222012730040700928, "created_at": "Tue Jan 28 04:25:13 +0000 2020", "full_text": "tfw no qt bf to kiss thru our n95 masks why live"}
{"id": 1222013295713865728, "created_at": "Tue Jan 28 04:27:28 +0000 2020", "full_text": "Vancity moots where can I buy a n95 mask?"}
{"id": 1222015169137479681, "created_at": "Tue Jan 28 04:34:54 +0000 2020", "full_text": "Buy N95 masks on Amazon. Stock up, a pandemic may be on the way."}
{"id": 1222015327913086977, "created_at": "Tue Jan 28 04:35:32 +0000 2020", "full_text": "Is anyone else glad Trump inked that China deal before Kung-Flu broke out?\n\n#ChinaDeal #KungFlu"}
{"id": 1222017027730235393, "created_at": "Tue Jan 28 04:42:18 +0000 2020", "full_text": "I didnt see anyone at walmart wearing an n95 and I'm sure would have gotten odd looks if I did but really shouldn't we be? I'm becoming a real germaphobe. I give in to doom fears pretty easily"}
{"id": 1222017296735952898, "created_at": "Tue Jan 28 04:43:22 +0000 2020", "full_text": "some unknown num just called me and asked if i had n95 face mask and i said no and then she thanked me and hung up??!1!!1"}
{"id": 1222007532668907521, "created_at": "Tue Jan 28 04:04:34 +0000 2020", "full_text": "Product idea: N95 face masks shaped like plague doctor masks"}
{"id": 1222019522544062465, "created_at": "Tue Jan 28 04:52:12 +0000 2020", "full_text": "Cong. Joey Salceda: I'm drafting/ filing today the creation of Center for Disease Control (CSC) for the PH. It will be independent like FDA but administratively under DOH.\nCsc will focus on nCoV...para di mawala focus ng DOH sa non communicable diseases\n\n@onenewsph\n@News5AKSYON"}
{"id": 1222020628678492160, "created_at": "Tue Jan 28 04:56:36 +0000 2020", "full_text": "When they say \"there are no confirmed cases of nCov in the Philippines,\" does that mean\na) there are NO cases of the illness in the PH\nb) the DOH is yet to confirm if the patients have the nCov specifically*\n\nGenuinely asking; I don't always understand how to read these reports."}
{"id": 1222021140597497857, "created_at": "Tue Jan 28 04:58:38 +0000 2020", "full_text": "So what is different between sharing fake news about 2019 nCov cases and fake news in general ? Should we condemn both instances to be consistent?"}
{"id": 1222019060973465600, "created_at": "Tue Jan 28 04:50:22 +0000 2020", "full_text": "2019-nCoV has two-week incubation period. Strong Chinese measures in force for only a week. Mainstream media goes to town with headlines claiming measures are not working. How can journalists be trusted if they don't even understand basic science?"}
{"id": 1222014934864654336, "created_at": "Tue Jan 28 04:33:59 +0000 2020", "full_text": "I think that aside from the nCov virus, people should also be scared of the decade-long spreading of another disease called ‘lack of common sense’ 💁🏻‍♀️"}
{"id": 1222008949123104768, "created_at": "Tue Jan 28 04:10:11 +0000 2020", "full_text": "nCoV in your area"}
{"id": 1222009697365979137, "created_at": "Tue Jan 28 04:13:10 +0000 2020", "full_text": "Stop Chinese Tourist to prevent nCov"}
{"id": 1222010348112203778, "created_at": "Tue Jan 28 04:15:45 +0000 2020", "full_text": "#2019_nCov has an incubation of 14 days during which the symptoms do not show but the infected person is highly contagious and spreads the virus. \n\nMonitoring thermal images of incoming travelers may not help at all, but then it’s something."}
{"id": 1222007386312822784, "created_at": "Tue Jan 28 04:03:59 +0000 2020", "full_text": "#earlier - #hk govt says its employees can work from home until 2/2 after the #LunarNewYear holiday, to reduce risks of transmission of #nCoV"}
{"id": 1222006982879498240, "created_at": "Tue Jan 28 04:02:23 +0000 2020", "full_text": "Tourism Congress of the PH President Jojo Clemente: We have already experienced cancellations &amp; postponements of bookings as expected. That said, we are constantly monitoring the situation &amp; are working with DOT to reassure visitors that we are still NCOV-free as of the moment"}
{"id": 1222007898361827328, "created_at": "Tue Jan 28 04:06:01 +0000 2020", "full_text": "We are sitting on a country with “under investigation” cases which make me feel like DOH is making a fool out of my poor countrymen. Yes, let’s wait until someone collapsed in front of us. Until then, there’s no confirmed #nCOV case yet. 🙄🙄"}
{"id": 1222007803973267456, "created_at": "Tue Jan 28 04:05:38 +0000 2020", "full_text": "#ncov #CoronaOutbreak For confirmed 2019-nCoV infections, reported illnesses have ranged from infected people with little to no symptoms to people being severely ill and dying. Symptoms can include:\n\nFever\n\nCough\n\nShortness of breath"}
{"id": 1222007583722000384, "created_at": "Tue Jan 28 04:04:46 +0000 2020", "full_text": "hay sa buray na lugar na ni. bushfire hailstorm ncov tapos nunyan funnel bs spiders na one of the most dangerous in the world?!?!?! pota garo trip ko na sunudon si theory kang flat earth soc na aus is an imaginary place BC THESE SHITS R TOO REAL TO HAPPEN INCESSANTLY 😩"}
{"id": 1222008256429641734, "created_at": "Tue Jan 28 04:07:26 +0000 2020", "full_text": "Reading tweets re ncov gives me anxiety"}
