{"id": 1221885513625489415, "created_at": "Mon Jan 27 19:59:42 +0000 2020", "full_text": "Is this the part of the movie where we're all obliviously going about our lives while a voice on the TV in the background can be heard saying \"Meanwhile authorities in China are cutting off all access to the city of Wuhan in hopes of containing the outbreak...\""}
{"id": 1221885222666625024, "created_at": "Mon Jan 27 19:58:33 +0000 2020", "full_text": "It is quite likely that the coronavirus could threaten the staging of the 2020 World Indoor Athletics Championships in Nanjing some 280 miles from Wuhan. Athletic federations will have to make a firm decision in a few days. @dpos_smith @realpaulreid @shearer39 @rmakyn @rick_case"}
{"id": 1221885300550619137, "created_at": "Mon Jan 27 19:58:51 +0000 2020", "full_text": "#NEW: U.S. State Department releases new #China travel advisory. \"Reconsider travel to China due to novel coronavirus first identified in Wuhan, China.\" (Level 3: Reconsider Travel)."}
{"id": 1221885361695019008, "created_at": "Mon Jan 27 19:59:06 +0000 2020", "full_text": "what are the odds that i get swine flu and the wuhan coronavirus within a month of eachother"}
{"id": 1221884985604333568, "created_at": "Mon Jan 27 19:57:36 +0000 2020", "full_text": "i’m confused as to what the wuhan fever has to do with race\nlike please take a moment to consider that maybe the lesson to takeaway is to be more cautious and stay safe, humans are not immune to all diseases and the fact that we live in dense populations makes us vulnerable"}
{"id": 1221885061500407810, "created_at": "Mon Jan 27 19:57:54 +0000 2020", "full_text": "There is not yet “any clear evidence” that people can transmit the Wuhan coronavirus before they begin exhibiting symptoms, Dr. Nancy Messonnier of the CDC  told reporters on Monday. But, she said, it’s a possibility health officials are investigating."}
{"id": 1221884875818577920, "created_at": "Mon Jan 27 19:57:10 +0000 2020", "full_text": "just because the wuhan coronavirus started in china doesn’t mean you get to be racist"}
{"id": 1221884894827163648, "created_at": "Mon Jan 27 19:57:15 +0000 2020", "full_text": "NOVEL CORONAVIRUS is in New York and is in most countries now. Ready your love ones. This may be it. China has declared to close down Wuhan, China Borders."}
{"id": 1221884731672928257, "created_at": "Mon Jan 27 19:56:36 +0000 2020", "full_text": "1/2 China’s Coronavirus: An interesting consular crisis unfolding before us. The FCO is preparing to fly the few hundred Brits out of Wuhan. We have a British Consulate General office in Wuhan. Yet like so many such offices they don't cover consular work. Its done by Beijing."}
{"id": 1221884523354284032, "created_at": "Mon Jan 27 19:55:46 +0000 2020", "full_text": "56k of #Wuhan residents flew oversees within the last few weeks. The trourist driven countries will be affected by #WuhanCoronavirus. #Maldives 29% tourists are from mainland #China. Slowlih @Ibulees1 @ibusolih @MoHmv @HPA_MV r denying the facts. #Srilanka is +ve now!"}
{"id": 1221884544942592001, "created_at": "Mon Jan 27 19:55:51 +0000 2020", "full_text": "UK China delay over Wuhan Flu aside seems bizarre no memorable fixed Foreign Office emergency number as 112. The work of moments and costs tuppence. Random different numbers almost useless in emergency. Time for Change"}
{"id": 1221884290629111809, "created_at": "Mon Jan 27 19:54:51 +0000 2020", "full_text": "Report of novel coronavirus (2019-nCoV) isolated from Wuhan's Seafood Wholesale Market. \nAccording to the report, 33 of the 585 environmental samples collected from the Wuhan's Huanan Seafood Wholesale Market were positive, most in areas where wildlife trading concentrated."}
{"id": 1221884303015059458, "created_at": "Mon Jan 27 19:54:54 +0000 2020", "full_text": "“University of Hong Kong academics on Monday estimated that the number of patients in Wuhan had reached 43,590 by Saturday, including those in the incubation stage of the #coronavirus which causes pneumonia,” reports the South China Morning Post."}
{"id": 1221884002463895552, "created_at": "Mon Jan 27 19:53:42 +0000 2020", "full_text": "I think I may have a very bad case of the flu or the wuhan virus, as a lot of the kids at my school were showing the symptoms and it has me a little worried cause they were coughing a lot and now it is either my fear to breath or legit the wuhan virus cause my breathing is very"}
{"id": 1221884094549762048, "created_at": "Mon Jan 27 19:54:04 +0000 2020", "full_text": "#coronavirus REAL FACTS about the number of infected, total of 2886, 76 of those infected are in other countries, that is about 2.6%, meaning that 2.6% out of 11 milion in wuhan should be infected that is olmost 286.000 people! 1/2"}
{"id": 1221883943114305537, "created_at": "Mon Jan 27 19:53:28 +0000 2020", "full_text": "Now i cough already I scared. Got wuhan virus anot."}
{"id": 1221883640524636162, "created_at": "Mon Jan 27 19:52:16 +0000 2020", "full_text": "When I try to reveal the truth about what really happened in Wuhan, my friends told me that I'm brain washed by western world."}
{"id": 1221883428934602753, "created_at": "Mon Jan 27 19:51:25 +0000 2020", "full_text": "Mayor of Wuhan Zhou Xianwang\nconfessed that his team had not released information about the situation 'timely'. The revelations came after Zhou disclosed that around five million #Wuhan residents had left the city before it went into lockdown last Thursday.\n#coronavirus"}
{"id": 1221883400262430727, "created_at": "Mon Jan 27 19:51:18 +0000 2020", "full_text": "I really hope the Coronvirus event isn’t going to foster any xenophobic policies against those from China, specifically those from Wuhan."}
{"id": 1221883039699087361, "created_at": "Mon Jan 27 19:49:52 +0000 2020", "full_text": "news outlet said wuhan is coming to my city bc we have a lot of chinese exchange students as a college town so i,,,,,,,, ordered a shitload of masks on amazon im not risking it slkjdg im already sick and on a good day i have 40% lung capacity"}
{"id": 1221882864444170240, "created_at": "Mon Jan 27 19:49:11 +0000 2020", "full_text": "GOI wants to bring back Indians from Wuhan in a Boeing where passengers are packed close together like cattle, but China will not let that happen cos they don't want the pandemic to spread. \n\nTotally voting for China in next election."}
{"id": 1221882908916494336, "created_at": "Mon Jan 27 19:49:21 +0000 2020", "full_text": "If it was bats and 35 bats tested positive yet never a problem before how did they get 35 infected bats all at once? #coronavirus #wuhan"}
{"id": 1221883012767305728, "created_at": "Mon Jan 27 19:49:46 +0000 2020", "full_text": "And now...now the world gonna know...\n\nNow y'all gonna see...\n\nWUHAN CLAN AIN'T NUTHIN' TO FARK WITH\n#coronavirus"}
{"id": 1221882695841533957, "created_at": "Mon Jan 27 19:48:30 +0000 2020", "full_text": "How stupid is it for USA &amp; other countries to bring citizens in Wuhan, China Virus zone back to home countries? Let's spread it!"}
{"id": 1221882750908563456, "created_at": "Mon Jan 27 19:48:43 +0000 2020", "full_text": "NZ government have clearly decided to functionally do nothing about the Wuhan virus."}
{"id": 1221882657501564935, "created_at": "Mon Jan 27 19:48:21 +0000 2020", "full_text": "\"the deadly wuhan virus can be killed by alcohol and warm temperatures\"\n\nGuess the south is safe xD"}
{"id": 1221882660097794052, "created_at": "Mon Jan 27 19:48:22 +0000 2020", "full_text": "I just wanna know where the fuck all the people from wuhan china went"}
{"id": 1221882079581032450, "created_at": "Mon Jan 27 19:46:03 +0000 2020", "full_text": "Chinese Ambassador Yao Jing says Pakistan and China are working together to deal with the outbreak of corona virus.\nIn an exclusive video message, he said all Pakistani students in Wuhan are safe from the virus and are well attended by the local and central government of China. 1"}
{"id": 1221882119145885697, "created_at": "Mon Jan 27 19:46:13 +0000 2020", "full_text": "Bro deadass I wanna what resources and other shit come out of Wuhan. But google doesn’t wanna tell me"}
{"id": 1221882270774153216, "created_at": "Mon Jan 27 19:46:49 +0000 2020", "full_text": "China has banned the buying and selling of wild animals until the #coronavirus is over. And what if it happens again? Why not make it a permanent ban? #wuhan #CoronaOutbreak"}
{"id": 1221881883425828864, "created_at": "Mon Jan 27 19:45:17 +0000 2020", "full_text": "The #coronavirus spread at the meat market in Wuhan from animals to humans. This is one of many reasons why we should go #plantbased 🌱"}
{"id": 1221881729973129216, "created_at": "Mon Jan 27 19:44:40 +0000 2020", "full_text": "It is really a disgrace to keep seeing the news about #Pakistanis in #Wuhan asking #Pakistan to evacuate them, then #Pakistan reassuring they are healthy and #China is taking care of them @ImranKhanPTI"}
{"id": 1221881601174405120, "created_at": "Mon Jan 27 19:44:09 +0000 2020", "full_text": "Wuhan coronavirus: Thousands of cases confirmed as China goes into emergency mode Now in Canada we have 19 new possible case with 2.5% spread we have 40 now media will have to start lying like usual.2 major hubs Vancouver and Toronto where Chinese have established bases ."}
{"id": 1221881602852163586, "created_at": "Mon Jan 27 19:44:10 +0000 2020", "full_text": "China is not telling the truth about the coronavirus. It’s really about containment at this point. The WHO should be on the ground in Wuhan."}
{"id": 1221881622162812928, "created_at": "Mon Jan 27 19:44:14 +0000 2020", "full_text": "I'm interested for the coronavirus,\nit would be a good use against the US army and the tik tokers, can someone tell me a little way to Wuhan?"}
{"id": 1221881652420530182, "created_at": "Mon Jan 27 19:44:22 +0000 2020", "full_text": "Each person infected with the deadly coronavirus is likely to spread the illness to 2 or 3 people.\nImperial College London scientists looked at the size of the outbreak from the Chinese city of Wuhan determined from computer model, patients infected 2.6 other people on average.🙁"}
{"id": 1221881352343183360, "created_at": "Mon Jan 27 19:43:10 +0000 2020", "full_text": "🇨🇳😷🤒💀🔴Live:\nThere are more than 2700 infected and 81 death people.\nThere is suspicion that virus spread to Austria, Slovakia and Czechia.\nMayor of Wuhan said she is not holding the situation very well.\nMongolia closed all their borders and canceled school.\n#coronavirus #Wuhan"}
{"id": 1221881412124467201, "created_at": "Mon Jan 27 19:43:24 +0000 2020", "full_text": "La Illaha illallah Muhammedur Rasoolullah ( There Is No God But Allah, Muhammed Is The Messenger Of ALLAH ) Just Think About #Uyghur #muslims How Much Pain They Have Gone Through Past So Many Years. Will Pray For You #china #coronarvirus #StayStrongWuhan #WuhanCoronovirus #wuhan"}
{"id": 1221880942895067136, "created_at": "Mon Jan 27 19:41:32 +0000 2020", "full_text": "Weird that this Wuhan virus emerged amongst a nation-wide protest. \nWeird....."}
{"id": 1221881047266353160, "created_at": "Mon Jan 27 19:41:57 +0000 2020", "full_text": "So I swear last week they didnt want anyone leaving Wuhan and had grounded the flights and now this week every country is taking their people back so that it can spread easier? Ummmm what is going on\n#coronavirus #INA_CoronaVirusAlert"}
{"id": 1221880783562035201, "created_at": "Mon Jan 27 19:40:54 +0000 2020", "full_text": "Rose Tang was interviewed by Neil Cavuto earlier with inside info. on coronavirus. First case was the end of Dec.,  5 million people left Wuhan before the quarantine. Watch the interview."}
{"id": 1221880628557307906, "created_at": "Mon Jan 27 19:40:17 +0000 2020", "full_text": "Initial investigation has confirmed that #coronavirus spread out of #Wuhan because of illegal centres for snakes &amp; rates to be served as food. How much beautiful religion #Islam is, to forbid reptiles to be served as food. #chinesefood #WeRemember"}
{"id": 1221880238579187712, "created_at": "Mon Jan 27 19:38:44 +0000 2020", "full_text": ".@KirbySmartUGA heard there was a big 5-star recruit over in Wuhan, China...better send your staff to check it out!"}
{"id": 1221880359463399426, "created_at": "Mon Jan 27 19:39:13 +0000 2020", "full_text": "Btw whilst other countries have a pandemic plan in place #matthancock says if you have come back from #Wuhan stay indoors n ring 111 #caring"}
{"id": 1221879826027597824, "created_at": "Mon Jan 27 19:37:06 +0000 2020", "full_text": "When Im flyin thru chengdu and theres phlegm in my chest\nWUHAN\nGot u all in check\n\nI'll try not 2 cough\nIf u think that's best\nWUHAN\nGot u all in check\n\nAnd u know we come thru despite the CDC check\nWUHAN\nGot u all in check\n\nDon't try 2 santitize when u should disinfect\nWUHAN\nGot"}
{"id": 1221879597257625601, "created_at": "Mon Jan 27 19:36:12 +0000 2020", "full_text": "We are 33 mins into @Channel4News and we’ve had everything from Wuhan to the death of an American sports star and now it’s Nigel bloody Farage. Are you trying to avoid reporting #HolocaustMemorialDay or something?"}
{"id": 1221879355871318017, "created_at": "Mon Jan 27 19:35:14 +0000 2020", "full_text": "Apparently, HM Gov advice is for anyone in the UK who has been to Wuhan to 'self-isolate'. I was always told if you did that, you'd go blind."}
{"id": 1221879532195667968, "created_at": "Mon Jan 27 19:35:56 +0000 2020", "full_text": "What is the Kenya embassy doing about Kenyans stuck in wuhan ? #BringBackOurStudent #kenyachina #embassyofkenya @ImmigrationDept @MyGovKe"}
{"id": 1221879177357549569, "created_at": "Mon Jan 27 19:34:31 +0000 2020", "full_text": "Working hypothesis: an over-reporting of non-Novel (or non wuhan) Coronavirus due to money hungry media memeing bigly on dumb dumb public"}
{"id": 1221879216402137088, "created_at": "Mon Jan 27 19:34:41 +0000 2020", "full_text": "Will Wuhan plane refueling allow passengers to get off temporarily in ANC? Can’t passengers transmit bf showing symptoms? @Ch2KTUU"}
{"id": 1221879322409152519, "created_at": "Mon Jan 27 19:35:06 +0000 2020", "full_text": "How - if at all - could Wuhan coronavirus outbreak affect #crypto prices? Let us know your thoughts!\n\n#cryptocurrency #altcoins #Bitcoin #BTC"}
{"id": 1221879037989203974, "created_at": "Mon Jan 27 19:33:58 +0000 2020", "full_text": "Is it just me who thinks of a particular @BustaRhymes classic when they hear about 'Wuhan'?"}
{"id": 1221879064660729856, "created_at": "Mon Jan 27 19:34:05 +0000 2020", "full_text": "Wuhan a city of 11 million is the Chicago of China. It is an economic juggernaut &amp; transp. hub,railroads,roads,hwys connecting travelers to other Chinese cities.Several sources list the annual GDP of Wuhan at $220 billion dollars.230 foreign Fortune 500 co. have offices in Wuhan."}
{"id": 1221878732450942982, "created_at": "Mon Jan 27 19:32:45 +0000 2020", "full_text": "2 years ago in the city of Wuhan, together with specialists from France, they opened the first Chinese laboratory of the 4th level of biosafety in China to work with highly pathogenic Ebola viruses — what happened from specialists from France?"}
{"id": 1221878197874315264, "created_at": "Mon Jan 27 19:30:38 +0000 2020", "full_text": "#vytex #medical gloves, surgical masks and #rxair purifiers all have great significance in combating #coronavirus - common @VystarCompany wake up your marketing dept!! \n\n#CoronaOutbreak #coronavirusaustralia #CoronaVirusCanada #corona #Wuhan #WuhanCoronovirus #Wuhanhospital"}
{"id": 1221878096388706305, "created_at": "Mon Jan 27 19:30:14 +0000 2020", "full_text": "Coronavirus: I cannot read the place name Wuhan without hearing it in Busta Rhymes' voice.\n\n'Wuhan, I got you all in check'"}
{"id": 1221877778032877575, "created_at": "Mon Jan 27 19:28:58 +0000 2020", "full_text": "BREAKING: 5 million people left Wuhan, the epicentre of the coronavirus outbreak, before the lockdown went into effect. Brush your teeth."}
{"id": 1221877826120507393, "created_at": "Mon Jan 27 19:29:09 +0000 2020", "full_text": "China says the Wuhan virus, unlike SARS, is infectious during its incubation period"}
{"id": 1221877940452876288, "created_at": "Mon Jan 27 19:29:37 +0000 2020", "full_text": "UPDATE #AZCornonavirus Maricopa Co. Health tells me patient MUST meet this criteria to be swabbed/tested for #Coronavirus:\n1) fever\n2) cough \n3) travelled to Wuhan w/in 14days \n4) in contact w/person who tested positive for coronavirus.\nIf ALL 4 boxes are checked, they will test."}
{"id": 1221877765248450560, "created_at": "Mon Jan 27 19:28:55 +0000 2020", "full_text": "Q: As ratio of infected to hospital beds grows, wouldn't actual mortality rate be higher than models suggest, simply due to lack of access to medical care for growing % of infected? Do models assume unlimited medical resources and equal access to care?\n#nCoV2019 #wuhan #2019nCoV"}
{"id": 1221877377049006080, "created_at": "Mon Jan 27 19:27:22 +0000 2020", "full_text": "Please someone invite My President,his Wife and 2 Deputies to #Wuhan for a week will do . Then can send them somewhere after that no problem"}
{"id": 1221877264691888128, "created_at": "Mon Jan 27 19:26:55 +0000 2020", "full_text": "The wife of Canada's first confirmed patient with the fast-spreading Wuhan coronavirus also has tested positive for it at an Ontario laboratory, and 19 other suspected cases in Canada are under investigation, public health officials said on Monday."}
{"id": 1221877330869702659, "created_at": "Mon Jan 27 19:27:11 +0000 2020", "full_text": "#1 Oepsie: But while bats are partly to blame, a more slippery critter has been harboring the virus. The first reported cases of 2019-nCoV were linked to workers at a market in Wuhan that sells various different animals for food, including wild animals like snakes."}
{"id": 1221877336922116096, "created_at": "Mon Jan 27 19:27:13 +0000 2020", "full_text": "#Germany plans to evacuate citizens from coronavirus-struck Wuhan\n\n#GeoNews"}
{"id": 1221877363484479488, "created_at": "Mon Jan 27 19:27:19 +0000 2020", "full_text": "influenza virus had an outbreak, and people panicked. Now wuhan virus, I think the panic level x 1000000000."}
{"id": 1221876906565324800, "created_at": "Mon Jan 27 19:25:30 +0000 2020", "full_text": "Corona is a beer,it is from Mexico..we hv new latest brand \"Coronavirus\" it is made from Wuhan"}
{"id": 1221876699152945153, "created_at": "Mon Jan 27 19:24:41 +0000 2020", "full_text": "The latest data on the spread of the Wuhan coronavirus in China and the United States is troubling. Given China’s disappointing record on food and medicine safety, our federal government must be proactive in combating this virus and transparent in providing available information"}
{"id": 1221876785370918912, "created_at": "Mon Jan 27 19:25:01 +0000 2020", "full_text": "Stupid ass orientals , their sick fetishes for exotic creatures and stupid useless things in foods ? Plus rich people and their sick fetishes for exotic shit. Wuhan started this.  😈🐒"}
{"id": 1221876445334724609, "created_at": "Mon Jan 27 19:23:40 +0000 2020", "full_text": "My whole university is sick if a foreign student brought us Wuhan back from winter break it’s over"}
{"id": 1221876470965882880, "created_at": "Mon Jan 27 19:23:46 +0000 2020", "full_text": "i'm done w wuhan jokes goodnight"}
{"id": 1221876370466172928, "created_at": "Mon Jan 27 19:23:22 +0000 2020", "full_text": "I’m in the same province with Wuhan, there are so many students from Wuhan these days going home. Badly, they were examined affected at my hometown.\nWuhan has the most number of university in China. Most students had vacation and went home at the end of December. #2019_nCov"}
{"id": 1221876418222665735, "created_at": "Mon Jan 27 19:23:34 +0000 2020", "full_text": "What has been made clear by the #Wuhan corona virus outbreak is that US &amp; Global economies are inextrictably tied w/ China's. And #Chinese consumers are crucial to global cos.  Markets down, lux stocks down, oil down, commodities down.  Travel and hospitality cos. facing crisis."}
{"id": 1221876418633580545, "created_at": "Mon Jan 27 19:23:34 +0000 2020", "full_text": "Every time I sneeze, I say loudly \"oh, boy... I enjoyed my vacations in Wuhan, but I got a cold\""}
{"id": 1221876073421590528, "created_at": "Mon Jan 27 19:22:11 +0000 2020", "full_text": "The report by @TheSun &amp; Daily Mail @MailOnline that China blocking UK airlifting Britons from coronavirus-hit Wuhan is completely groundless. The Embassy expresses strong objection and grave concern. #coronavirus"}
{"id": 1221876113443393536, "created_at": "Mon Jan 27 19:22:21 +0000 2020", "full_text": "Breaking News***\n\n@edmnangagwa has flown out to China's Wuhan province to assess the impact of the Coronavirus first hand."}
{"id": 1221875645044543488, "created_at": "Mon Jan 27 19:20:29 +0000 2020", "full_text": "News overloaded about #wuhan virus. Too many mysteries waiting to be exposed."}
{"id": 1221875698262052864, "created_at": "Mon Jan 27 19:20:42 +0000 2020", "full_text": ".@cnbc asks \"why is wuhan virus capturing so much attention?\" \nanswer: because we just want it all to end before the bulk of the 2020 election kicks off."}
{"id": 1221875766037639169, "created_at": "Mon Jan 27 19:20:58 +0000 2020", "full_text": "Malaysia and Pakistan  imposed a temporary ban on Chinese nationals from the city of Wuhan and its surrounding Hubei province,   Srilanka should  also react well on time and its high time to make a decision to minimize the epidemic spread in here"}
{"id": 1221875440941400067, "created_at": "Mon Jan 27 19:19:41 +0000 2020", "full_text": "#wuhanvirus #wuhanoutbreak Wuhan lockdown Day 5: Waiting for those humble Wuhan residents continue to make their daily reports through VPN (then posted on YouTube), but no more new reports... Don't silence those desperate people!"}
{"id": 1221875470972674048, "created_at": "Mon Jan 27 19:19:48 +0000 2020", "full_text": "\"An important transport hub in central China, Wuhan has traditionally been home to immigrants. Besides those leaving to visit relatives for Lunar New Year, it also has more than 1.3 million students at its 89 universities and colleges, including several thousand from abroad SCMP\""}
{"id": 1221875494947295232, "created_at": "Mon Jan 27 19:19:54 +0000 2020", "full_text": "Wuhan become one of the top 10 global cities"}
{"id": 1221875249354084358, "created_at": "Mon Jan 27 19:18:55 +0000 2020", "full_text": "Minnesota Dept of Health reports the coronavirus lab tests have come back negative on two individuals who recently returned from Wuhan, China."}
{"id": 1221875078452871170, "created_at": "Mon Jan 27 19:18:14 +0000 2020", "full_text": "You know the the #coronavirus is serious when every person that travaled out of #Wuhan to another country actually has the virus. #CoronaVirusCanada #Coronavirustoronto"}
{"id": 1221875161097437186, "created_at": "Mon Jan 27 19:18:34 +0000 2020", "full_text": "If any debt collectors looking for me tell them I’m in Wuhan China vacationing ."}
{"id": 1221874799351422976, "created_at": "Mon Jan 27 19:17:08 +0000 2020", "full_text": "#BREAKING One coronavirus case reported in #SriLanka. #Wuhan #WuhanCoronovirus"}
{"id": 1221874879491923970, "created_at": "Mon Jan 27 19:17:27 +0000 2020", "full_text": "Did this #CoronaVirus start at the meat market or the bio lab?\n#Wuhan #China #Outbreak #Poll\n\nPerhaps a biotech employee brought bat soup to a potluck at the lab?"}
{"id": 1221874695198388224, "created_at": "Mon Jan 27 19:16:43 +0000 2020", "full_text": "The 13 hour shift I'm supposed to be working tomorrow is really making me think twice about fucking off to Wuhan for a bit"}
{"id": 1221874718032060416, "created_at": "Mon Jan 27 19:16:48 +0000 2020", "full_text": "OMG: Jesus Christians are saying Coronavirus is punishment for Trump Christians.\n\nChina has quarantined entire cities-50 million people. \nThis scourge has invaded America &amp; Europe!\n81 AMERICANS being tested in 28 states.\n\nUS State Dept ordered U.S. personnel to flee Wuhan, China."}
{"id": 1221874430856638464, "created_at": "Mon Jan 27 19:15:40 +0000 2020", "full_text": "Boy those open borders people sure shut the fuck up when this Wuhan bullshit started."}
{"id": 1221874307711692800, "created_at": "Mon Jan 27 19:15:10 +0000 2020", "full_text": "After a weekend of bad reporting by @abcnews on ABC Southern Radio I now hear Wuhan described as an epicentre on #coronavirus .\nAfter\n-Assoc Press finding Wuhan video fraud\n-Death stats less than the flu\n-An AI model was behind the scare\nABC under Ita is a disaster."}
{"id": 1221874083429781504, "created_at": "Mon Jan 27 19:14:17 +0000 2020", "full_text": "🎶Wuhan strain ain't nothing to fuck with🎶"}
{"id": 1221873722874875904, "created_at": "Mon Jan 27 19:12:51 +0000 2020", "full_text": "Luckin Coffee tells @yahoofinance it has “proactively closed stores in Wuhan throughout the Lunar New Year Holiday”"}
{"id": 1221873819024941056, "created_at": "Mon Jan 27 19:13:14 +0000 2020", "full_text": "Coronavirus may have originated in lab linked to China's biowarfare program. Director of Chinese Center for Disease Control &amp; Prevention, told state-controlled media initial signs indicated the virus originated from wild animals sold at a seafood market in Wuhan. (initial signs?)"}
{"id": 1221873589366022144, "created_at": "Mon Jan 27 19:12:19 +0000 2020", "full_text": "Wuhan clan ain't nothing to fuck with"}
{"id": 1221873613390995463, "created_at": "Mon Jan 27 19:12:25 +0000 2020", "full_text": "Hey #Wuhan #nCoV #coronavirus tweeps...\n\nHas the latest update from China happened yet? I am seeing there was one new death but want to know if that is the official update for the day or if this was a singular announcement.\n\nApologies for being behind...am trying to keep up!"}
{"id": 1221873671729565696, "created_at": "Mon Jan 27 19:12:39 +0000 2020", "full_text": "#Coronavirus #Wuhan #China  My heart goes out to you ❤️ You are in our prayers. Stay healthy and strong 💪 Jiayou 💪"}
{"id": 1221873355386769413, "created_at": "Mon Jan 27 19:11:23 +0000 2020", "full_text": "Chinese people urged to not eat or have sex with disgusting animals to prevent worldwide genocide #Wuhan"}
{"id": 1221873509481119744, "created_at": "Mon Jan 27 19:12:00 +0000 2020", "full_text": "how about we stop letting people come back from wuhan china or maybe put them in a quarantine until deemed clear? what?????"}
{"id": 1221873342627680257, "created_at": "Mon Jan 27 19:11:20 +0000 2020", "full_text": "The virus out of Wuhan reminds me of the 12 monkey's show"}
{"id": 1221873354027696129, "created_at": "Mon Jan 27 19:11:23 +0000 2020", "full_text": "FFS - if Chinese people want to escape the Wuhan area, they are called a threat to world health. But if foreign nationals do it, this is supposedly a different matter. Why, precisely? Quarantine is quarantine; you don't compromise it! #C4News #coronavirus"}
{"id": 1221873104093241344, "created_at": "Mon Jan 27 19:10:23 +0000 2020", "full_text": "Maybe the homeless people without medical insurance in USA can avail free government medical service if they pretend that they had closed contact to a person from Wuhan. They get free quarantine, free food while inside the quarantine zone, and free medical service. #nCov"}
{"id": 1221873140055379968, "created_at": "Mon Jan 27 19:10:32 +0000 2020", "full_text": "The coronavirus does not scare me at all, even if I was in Wuhan. Only those who have lived safe mollycodled lives would be afraid."}
{"id": 1221873163958542336, "created_at": "Mon Jan 27 19:10:38 +0000 2020", "full_text": "Hancock.. ‘people not showing symptoms of the Coronavirus are unlikely to be incubating the disease ‘...this quite frankly is not reassuring ..nor his comments that travellers returning to UK from Wuhan should ‘self isolate ‘ ..all a bit ‘Dads Army’ish  ...heard of quarantine? 😡"}
{"id": 1221872866200838144, "created_at": "Mon Jan 27 19:09:27 +0000 2020", "full_text": "Is #MattHancock the new Chris Grayling. People returning from Wuhan should isolate themselves at home I assume this is to save the expense of isolation rather than save lives. UK Government hopeless as usual #Wuhan #coronavirus"}
{"id": 1221872886257860610, "created_at": "Mon Jan 27 19:09:32 +0000 2020", "full_text": "Or @RossAndJohn I heard someone say call it the WUHAN -fly"}
{"id": 1221872934928748544, "created_at": "Mon Jan 27 19:09:43 +0000 2020", "full_text": "Hows that hospital in #Wuhan coming along ? Been 3 days now any updated pictures ?"}
{"id": 1221872621173772294, "created_at": "Mon Jan 27 19:08:28 +0000 2020", "full_text": "Why on earth would a country bring back any of their citizens currently in the Wuhan region? It makes absolutely no sense to repatriate people who we have no way of knowing are infected or not....and have no cure if they are.\n\nIs it just me?\n\n#coronavirusuk"}
{"id": 1221872767122857985, "created_at": "Mon Jan 27 19:09:03 +0000 2020", "full_text": "well how imma suppose to take mc this friday to skip intern when thrs wuhan shits gg on.."}
{"id": 1221872434544041988, "created_at": "Mon Jan 27 19:07:44 +0000 2020", "full_text": "america evacuating citizens out of wuhan and bringing them home leave those mfs there that’s on them"}
{"id": 1221872541918208007, "created_at": "Mon Jan 27 19:08:09 +0000 2020", "full_text": "Within the past few years, a new bio lab tasked with studying the most dangerous pathogens on earth began operating in Wuhan. This lab is just 20 miles away from the Huanan Seafood market where the first case of the Coronavirus has transmitted \n#Anonymous #coronavirus #China"}
{"id": 1221872605533212674, "created_at": "Mon Jan 27 19:08:25 +0000 2020", "full_text": "Ya pray for wuhan please. This virus killing dozens and dozens over there and it hit america. Its already confirmed to be in cali, and d.c. wash ya hands after everything."}
{"id": 1221872607013662720, "created_at": "Mon Jan 27 19:08:25 +0000 2020", "full_text": "I’ll fade anyone from Wuhan, wtf is y’all eating over there. Got the whole world fucked up."}
{"id": 1221872257036955649, "created_at": "Mon Jan 27 19:07:02 +0000 2020", "full_text": "Why do something properly when the UK can half-arse it: people who've travelled back from Wuhan told to self isolate. \nTraveler: \"Hi work, I just got back but I need to stay home.\"\nWork: \"Ok, we'll take that out of your leave.\"\nTraveler: \"Change of plan, I'll see you tomorrow.\""}
{"id": 1221872069413163010, "created_at": "Mon Jan 27 19:06:17 +0000 2020", "full_text": "I'd hate to be in Wuhan myself, but if it is in lock-down to prevent spread of the virus, how would repatriating Europeans compromise those attempts?"}
{"id": 1221872086949539840, "created_at": "Mon Jan 27 19:06:21 +0000 2020", "full_text": "Confusion and lost time: how testing woes slowed China's coronavirus response\n\nYang Zhongyi was still waiting on Monday for a coronavirus test in the Chinese city of Wuhan two weeks after she started to show signs of a fever, even though doctors privately told her family tha…"}
{"id": 1221872182923423744, "created_at": "Mon Jan 27 19:06:44 +0000 2020", "full_text": "Stocking up on chicken soup &amp; DayQuil for the Wuhan plague"}
{"id": 1221872226456285184, "created_at": "Mon Jan 27 19:06:54 +0000 2020", "full_text": "#C4News starting with #coronavirus outbreak in Wuhan. Brits leaving are breaking quarantine unless given the most stringent tests or kept in isolation on return to UK. Talk of \"self-isolation\" is unenforceable and grossly irresponsible."}
{"id": 1221871519892111361, "created_at": "Mon Jan 27 19:04:06 +0000 2020", "full_text": "I translate for the rest of the world: you might know we have 3 coronavirus cases in France who went from wuhan to France... Anyone with contacts/symptoms is advised to call the 15 emergency service... Some people called the 15 in panic because they had eaten Chinese food... Stop"}
{"id": 1221871542952435714, "created_at": "Mon Jan 27 19:04:11 +0000 2020", "full_text": "Posted with permission from Chinese flight attendant co-worker:\n I don’t think people knows how serious is this .... my friend in China called and said before wuhan shuts down the city there were over 5 million people got out, and 800k-1 million migrate to Shanghai (it’s closer)"}
{"id": 1221871543971610631, "created_at": "Mon Jan 27 19:04:12 +0000 2020", "full_text": "While countries such as The Netherlands, Japan, USA &amp; France have announced plans to get their citizens out of Wuhan, our government is pissing about. Having worked at a British consulate before, I wouldn’t be surprised if it’s reluctance to spend money that’s holding things up."}
{"id": 1221871315310841858, "created_at": "Mon Jan 27 19:03:17 +0000 2020", "full_text": "#Wuhan is a city in China, not the virus.  #CoronaVirus is the virus thought to have started in Wuhan. There is no Wuhan virus... 🙄"}
{"id": 1221871250756104195, "created_at": "Mon Jan 27 19:03:02 +0000 2020", "full_text": "Op-ed: We need to prepare for US outbreak of Wuhan coronavirus 106356012"}
{"id": 1221871055784042497, "created_at": "Mon Jan 27 19:02:15 +0000 2020", "full_text": "China is restricting travel of 30 million people as the coronavirus death toll rises to at least 26, with more than 900 confirmed cases worldwide. CNN’s David Culver traveled to Wuhan, the epicenter of the outbreak,and scrambled to flee the city before authorities placed the city"}
{"id": 1221871060150366215, "created_at": "Mon Jan 27 19:02:16 +0000 2020", "full_text": "“Self-isolate” for Brits returning from a Wuhan? Has #notmygovernment given up governing?"}
{"id": 1221871066332762115, "created_at": "Mon Jan 27 19:02:18 +0000 2020", "full_text": "UK Update: A student put into isolation in #Waterford, after travelling from the region in China where #Coronavirus originated, has been given the all clear #Wuhan. #coronavirus #CoronavirusOutbreak #CoronaOutbreak #CoronaChina #CoronaVirus #CoronaWuhan"}
{"id": 1221870814523461637, "created_at": "Mon Jan 27 19:01:18 +0000 2020", "full_text": "The Wuhan crisis as postcolonial predicament: shortages of N95 masks and the circulation of counterfeit masks is related to the unequal global medical economy, of which many products are produced and patented by Western companies with deep colonial histories."}
{"id": 1221870611309293578, "created_at": "Mon Jan 27 19:00:29 +0000 2020", "full_text": "what is so nice with wuhan city that singaporeans would go there to visit, also what is so nice about singapore why china ppl go here 😭😭🔫 sorry 😔"}
{"id": 1221870739403337729, "created_at": "Mon Jan 27 19:01:00 +0000 2020", "full_text": "#Coronavirus claims 81 lives in China with over 460 people critical &amp; over 2,700 infected. WHO set to hold meeting in Beijing to discuss steps to contain the virus. Air India says Boeing 747 is on standby for evacuation of Indians from Wuhan. #nifty #banknifty #StockMarket"}
{"id": 1221870568389201921, "created_at": "Mon Jan 27 19:00:19 +0000 2020", "full_text": "#China says tests confirm that the deadly new #coronavirus 1st jumped from animals to humans in a seafood/wildlife market in #Wuhan. #coronavirus #CoronavirusOutbreak #CoronaOutbreak #CoronaChina #CoronaVirus #CoronaWuhan"}
{"id": 1221885554532503554, "created_at": "Mon Jan 27 19:59:52 +0000 2020", "full_text": "lmao so the coronavirus might be at my school"}
{"id": 1221885554540695552, "created_at": "Mon Jan 27 19:59:52 +0000 2020", "full_text": "Yo my throat hurt, what are the symptoms for coronavirus again? Webmd says I’m dying"}
{"id": 1221885559087468546, "created_at": "Mon Jan 27 19:59:53 +0000 2020", "full_text": "Whoever decided to play Plague Inc and used cheats I think it's time for you to stop with the #coronavirus"}
{"id": 1221885563265069062, "created_at": "Mon Jan 27 19:59:54 +0000 2020", "full_text": "Kicking back, enjoying a vape pen full of Coronavirus"}
{"id": 1221885573306245122, "created_at": "Mon Jan 27 19:59:56 +0000 2020", "full_text": "For the last time...\nyou cannot get #coronavirus from drinking Mexican beer!"}
{"id": 1221885574660882432, "created_at": "Mon Jan 27 19:59:57 +0000 2020", "full_text": "U.S. STATE DEPARTMENT SAYS TRAVELERS SHOULD NOT VISIT HUBEI PROVINCE IN  #CHINA AND RECONSIDER VISITING ALL OF CHINA DUE TO #CORONAVIRUS -ADVISORY\n\nEconomic impact to China and the global economy is what many people are missing."}
{"id": 1221885487004241920, "created_at": "Mon Jan 27 19:59:36 +0000 2020", "full_text": "Coronavirus Blamed For Ruining Star Wars In China"}
{"id": 1221885506348175360, "created_at": "Mon Jan 27 19:59:40 +0000 2020", "full_text": "I’m here having to worry about catching this #coronavirus while being at work with nasty people while trying to get through these random deaths that keep happening. I want to scream. I want a bath. I want to be alone. I want some soup. Wash your hands."}
{"id": 1221885517211500545, "created_at": "Mon Jan 27 19:59:43 +0000 2020", "full_text": "Three thousand people are sick with coronavirus.\nSix million people got the flu last year; three thousand died.\n\nWhat's up with the media freakout?"}
{"id": 1221885540531830786, "created_at": "Mon Jan 27 19:59:49 +0000 2020", "full_text": "Disrespectful ass asian lady i should snatch her fuckin mask off and cough on her fuckin rude ass bitch lol sike nah lemme chill before she give me coronavirus"}
{"id": 1221885415075921920, "created_at": "Mon Jan 27 19:59:19 +0000 2020", "full_text": "Coronavirus is also present in birds, cats, camels and horses. it's vaccination is also available. There is a mild zoonotic risk is present, u can get infected by Coronavirus from cats, if they are not vaccinated."}
{"id": 1221885440929796096, "created_at": "Mon Jan 27 19:59:25 +0000 2020", "full_text": "america has an e coli outbreak from lettuce every other year and yall are worried about coronavirus and calling chinese people unsanitary"}
{"id": 1221885319169093633, "created_at": "Mon Jan 27 19:58:56 +0000 2020", "full_text": "Wat is erger Coronavirus of The Gremlins?"}
{"id": 1221885369416867841, "created_at": "Mon Jan 27 19:59:08 +0000 2020", "full_text": "Disappointed but not surprised at the speed with which people talking about the coronavirus has shifted to ultimately be just spreading racist memes and messaging about Chinese people, particularly in terms of what they eat and their cleanliness. 🙄"}
{"id": 1221885257252659200, "created_at": "Mon Jan 27 19:58:41 +0000 2020", "full_text": "#AUDJPY \n#CoronaVirus\n\nORDERS\n\nASK PRICE &lt;= 73.563\nASK PRICE &lt;= 73.536"}
{"id": 1221885272922525696, "created_at": "Mon Jan 27 19:58:45 +0000 2020", "full_text": "UPDATE: health official have corrected a previous statement. They can’t say for sure if there was no‘classroom exposure’ by a person in the ASU community who has been confirmed with #Coronavirus @abc15"}
{"id": 1221885189061840897, "created_at": "Mon Jan 27 19:58:25 +0000 2020", "full_text": "Just had an hour long discussion on epidemiology and the difference between an epidemic and a pandemic with my daughter, as the school boards send out coronavirus info. \n“No we’re not all going to die dear”\nImportant to disseminate all the info going around."}
{"id": 1221885189397319680, "created_at": "Mon Jan 27 19:58:25 +0000 2020", "full_text": "Watch CONTAGION on PRIME it’s identical to what’s happening with Coronavirus! Tell me if you think we’re prepared?? @DavidCornDC"}
{"id": 1221885192941424640, "created_at": "Mon Jan 27 19:58:26 +0000 2020", "full_text": "Still not an emergency, WHO?\n\n#coronavirus"}
{"id": 1221885091158249472, "created_at": "Mon Jan 27 19:58:01 +0000 2020", "full_text": "Coronavirus will give you the same symptoms of a common cold, is rarely deadly only in cases of people with weaker immune systems can fall to respiratory infections, why is everyone so scared??? Wash your hands???"}
{"id": 1221885098003484672, "created_at": "Mon Jan 27 19:58:03 +0000 2020", "full_text": "Coronavirus Travel Ban shall be imposed in Maldives from China until the situation gets better! I am aware this will affect tourism Industry but value of souls &amp; nation's interest interms of health and welfare of public must be considered! @ibusolih @FaisalNasym"}
{"id": 1221885121898274816, "created_at": "Mon Jan 27 19:58:09 +0000 2020", "full_text": "y’all saying china covered up the coronavirus are sheep who don’t pay attention to news outside of the US. the asian news cycle covered this shit for months but some of u are just a lil too stupid and a lil too racist to reject the anti-chinese sentiment pushed by ur politicians"}
{"id": 1221885136863522817, "created_at": "Mon Jan 27 19:58:12 +0000 2020", "full_text": "$HLF has caught the #coronavirus"}
{"id": 1221885155138125824, "created_at": "Mon Jan 27 19:58:17 +0000 2020", "full_text": "Let me know when they come out with a Molsonvirus or a Ginvirus, there’s no danger of me getting the Coronavirus."}
{"id": 1221885017170812928, "created_at": "Mon Jan 27 19:57:44 +0000 2020", "full_text": "I hope both @jakepaul and @LoganPaul catch the coronavirus #inbredfucks"}
{"id": 1221885029497876481, "created_at": "Mon Jan 27 19:57:47 +0000 2020", "full_text": "not at my mom suddenly coming and saying i should stay away from asians and not eat at my favourite japanese restaurant anymore😭😭😭 ALL BECAUSE OF THE CORONAVIRUS MA THAT'S NOT GONNA STOP ANYONE FROM GETTING IT SKDJSJDJDJFJ"}
{"id": 1221885030374330368, "created_at": "Mon Jan 27 19:57:47 +0000 2020", "full_text": "I think the coronavirus caught me 😢"}
{"id": 1221885039803236352, "created_at": "Mon Jan 27 19:57:49 +0000 2020", "full_text": "Sean's off and running for a Monday afternoon:\n\n• Shocking &amp; tragic helicopter crash kills NBA legend Kobe Bryant &amp; daughter\n• Bolton book causes media frenzy\n• Coronavirus spreads to U.S.\n\nPLUS @JordanSekulow will stop by."}
{"id": 1221885077426253825, "created_at": "Mon Jan 27 19:57:58 +0000 2020", "full_text": "after taking a virology course viruses fucking terrify me they are SO fucking smart and they’re not even living. this coronavirus ain’t playing no games"}
{"id": 1221884930667532288, "created_at": "Mon Jan 27 19:57:23 +0000 2020", "full_text": "ok so what we're not going to do is use the coronavirus as an excuse to be racist"}
{"id": 1221884944248639490, "created_at": "Mon Jan 27 19:57:26 +0000 2020", "full_text": "#fintwit $tslaq. If this time next week #coronavirus is not a ‘risk off’ black swan moment then nothing is..buy everything!"}
{"id": 1221884949395013632, "created_at": "Mon Jan 27 19:57:28 +0000 2020", "full_text": "That coronavirus shit better STAY RIGHT IN CHINA FUCK THAT SHIT 💯👐🏽👐🏽👐🏽"}
{"id": 1221884957494325254, "created_at": "Mon Jan 27 19:57:30 +0000 2020", "full_text": "Even without this Coronavirus scare the stock market needs to sell off....just saying...🧐"}
{"id": 1221884967308943361, "created_at": "Mon Jan 27 19:57:32 +0000 2020", "full_text": "Is it just me or will the Chinese government be carefully studying the #coronavirus quarantine as a potential solution to potential future contagions,  like social movements?"}
{"id": 1221884987043012608, "created_at": "Mon Jan 27 19:57:37 +0000 2020", "full_text": "my mom called it “condovirus” instead of “coronavirus” honestly a better name"}
{"id": 1221884995930710016, "created_at": "Mon Jan 27 19:57:39 +0000 2020", "full_text": "A toddler decided to approach me yesterday &amp; just cough on me &amp; I looked @Andrew80136323 dead in the eyes &amp; said ‘coronavirus’💀"}
{"id": 1221884872639295489, "created_at": "Mon Jan 27 19:57:09 +0000 2020", "full_text": "The person below this tweet has the coronavirus."}
{"id": 1221884879450697728, "created_at": "Mon Jan 27 19:57:11 +0000 2020", "full_text": "The disease is spreading so rapidly Worldwide ....please take care guys.\nMay the Almighty save all of us...\n#coronavirus"}
{"id": 1221884880608538624, "created_at": "Mon Jan 27 19:57:11 +0000 2020", "full_text": "Coronavirus gonna get us all"}
{"id": 1221884910329389057, "created_at": "Mon Jan 27 19:57:18 +0000 2020", "full_text": "What I don't get about the #coronavirus is how people in China are managing to fuck bats?"}
{"id": 1221884781266227200, "created_at": "Mon Jan 27 19:56:48 +0000 2020", "full_text": "I know it’s a serious matter but it being called the “Coronavirus” is my favorite thing about this."}
{"id": 1221884796902739973, "created_at": "Mon Jan 27 19:56:51 +0000 2020", "full_text": "Coronavirus is just Chinese Ebola"}
{"id": 1221884798425358336, "created_at": "Mon Jan 27 19:56:52 +0000 2020", "full_text": "Since #Chinese manufactures for the universe,  how has the #coronavirus outbreak affected international trade ? @alykhansatchu @Rnagila @IEAKwame"}
{"id": 1221884804137934852, "created_at": "Mon Jan 27 19:56:53 +0000 2020", "full_text": "The purpose of Matt Handy-cock is to make @BorisJohnson look good in comparison. But with your #coronavirus advice today Matt, you've gone too low. This isn't working."}
{"id": 1221884806042046464, "created_at": "Mon Jan 27 19:56:53 +0000 2020", "full_text": "Someone in my class is wearing a full on gas mask bc of this coronavirus"}
{"id": 1221884817102393344, "created_at": "Mon Jan 27 19:56:56 +0000 2020", "full_text": "I legit was learning about the coronavirus   just 2 months this is crazy"}
{"id": 1221884823226241025, "created_at": "Mon Jan 27 19:56:58 +0000 2020", "full_text": "the coronavirus is a thing and we're worrying about #wotsits"}
{"id": 1221884841702150146, "created_at": "Mon Jan 27 19:57:02 +0000 2020", "full_text": "The way this sore throat of mine got me panicking. I ate Chinese last week. #coronavirus"}
{"id": 1221884713943519232, "created_at": "Mon Jan 27 19:56:31 +0000 2020", "full_text": "According to The Lancet, 83% of those who are exposed to #coronavirus become infected with it. With an incubation time of 2 – 14 days, it’s still too early to know how many other people may be carrying this pandemic"}
{"id": 1221884636558585856, "created_at": "Mon Jan 27 19:56:13 +0000 2020", "full_text": "srsly scared for having hoarsed voice + cough + red eye amid coronavirus outbreak 🥺"}
{"id": 1221884639167512577, "created_at": "Mon Jan 27 19:56:14 +0000 2020", "full_text": "Obviously the headline for the market drop today is the Coronavirus breakout.  And China's modest re-acceleration is a key component of better 2020 economic data.  But Sanders strength in the polls is also adding to pressure.  Iowa and NH wins means front-runner status."}
{"id": 1221884646658625536, "created_at": "Mon Jan 27 19:56:15 +0000 2020", "full_text": "Martin Shkreli would have already cured the Coronavirus #FreeShkreli"}
{"id": 1221884649103904768, "created_at": "Mon Jan 27 19:56:16 +0000 2020", "full_text": "Damn Coronavirus is a whole 19 years and 8 months younger than me and has already traveled to more countries than me"}
{"id": 1221884660671795200, "created_at": "Mon Jan 27 19:56:19 +0000 2020", "full_text": "Everyone posting your Corona beer.  You are great, funny and original.  Now please knock it the fuck off.  Adults are talking.\n\n #coronavirus"}
{"id": 1221884670255816704, "created_at": "Mon Jan 27 19:56:21 +0000 2020", "full_text": "#coronavirus if it comes to calculating the numbers of death the ratio should be like death/recovered, NOT confirmed cases, becuase confirmed cases can STIL result in deaths! death 81/58 recovered, the death projectory that officials said was around 3%, don't believe it"}
{"id": 1221884681240473600, "created_at": "Mon Jan 27 19:56:24 +0000 2020", "full_text": "this coronavirus thing is freaking me out bc there was someone at the jamboree market place with it and south coast plaza 😭😭😭 y’all wash ur hands and don’t touch your eyes, mouth, or nose !!! take hand sanitizer everywhere you go !!!"}
{"id": 1221884687473369090, "created_at": "Mon Jan 27 19:56:25 +0000 2020", "full_text": "This bitch was talking about the coronavirus 💀"}
{"id": 1221884694968655877, "created_at": "Mon Jan 27 19:56:27 +0000 2020", "full_text": "Y’all getting out of pocket with the sly backhanded racism with this coronavirus wouldn’t be surprised if niggas brought out concentration camps"}
{"id": 1221884569701322752, "created_at": "Mon Jan 27 19:55:57 +0000 2020", "full_text": "This January has been the longest decade in history, I swear to God\n\nLiterally Jan 1 we get covered in smoke for weeks\n\nThen hail storm\n\nThen TWO fires\n\nCoronavirus\n\nFucking australia day 😑\n\nAnd now apparently a wave of funnel web spiders coming through or some shit\n\nJust wow 😂"}
{"id": 1221884571303718912, "created_at": "Mon Jan 27 19:55:57 +0000 2020", "full_text": "coronavirus cant do shit to me"}
{"id": 1221884588575858689, "created_at": "Mon Jan 27 19:56:02 +0000 2020", "full_text": "us coverage\nunder coronavirus\nupend china\nupcoming court\nuniversity case\nup crash\nunbuttoned closes\nukraine could"}
{"id": 1221884599996907521, "created_at": "Mon Jan 27 19:56:04 +0000 2020", "full_text": "Does anyone find the timing of this coronavirus outbreak \"interesting\"...what did the deep state release and why?!"}
{"id": 1221884627867955200, "created_at": "Mon Jan 27 19:56:11 +0000 2020", "full_text": "Just waiting for the “we are ready to coordinate closely on Coronavirus with North Korea” tweet from the Unification Ministry to hit. Even have a shot of whiskey on standby to drown my sorrows with."}
{"id": 1221884630279827458, "created_at": "Mon Jan 27 19:56:12 +0000 2020", "full_text": "I’ve seen multiple hairstylists post about not bringing them hair extensions from aliexpress because of the coronavirus and not really knowing how it’s transferred. You can’t even buy cheap hair in peace no more 😂😂😂"}
{"id": 1221884491662340096, "created_at": "Mon Jan 27 19:55:38 +0000 2020", "full_text": "Coronavirus with lime, please"}
{"id": 1221884493017092096, "created_at": "Mon Jan 27 19:55:39 +0000 2020", "full_text": "The Stock Market is using the coronavirus as an excuse to take the market down 5%. They do this in an otherwise perfect economy to correct the market because they make money both ways."}
{"id": 1221884499404951553, "created_at": "Mon Jan 27 19:55:40 +0000 2020", "full_text": "Rona season is over so idk how people be gettin the coronavirus"}
{"id": 1221884504005939201, "created_at": "Mon Jan 27 19:55:41 +0000 2020", "full_text": "Follow me for the must know updates on #coronavirus !!!\n\n#CoronavirusOutbreak #CoronaOutbreak #chinavirus #wuhanvirus #coronavirusindia #coronavirusaustralia #CoronaVirusCanada"}
{"id": 1221884509395832832, "created_at": "Mon Jan 27 19:55:43 +0000 2020", "full_text": "But side note... y’all think this Coronavirus is something that just came out of nowhere or something that was already planned by the government??"}
{"id": 1221884513028014081, "created_at": "Mon Jan 27 19:55:44 +0000 2020", "full_text": "Does anyone else feel like news about the coronavirus is like the plot to every Resident Evil movie/game?"}
{"id": 1221884530459652096, "created_at": "Mon Jan 27 19:55:48 +0000 2020", "full_text": "We now live in a country where one can no longer trust the truthfulness of any statements coming from our government or its agencies. Do I trust the @CDC when they say we are at no risk from the coronavirus? I do not. #WashYourHands"}
{"id": 1221884554023014401, "created_at": "Mon Jan 27 19:55:53 +0000 2020", "full_text": "In class and I’m pretty sure the girl next to me has coronavirus"}
{"id": 1221884423177670657, "created_at": "Mon Jan 27 19:55:22 +0000 2020", "full_text": "people are worried about the coronavirus? Like I’m worried about the fact that I can’t stop renegading and it’s affecting every aspect of my life"}
{"id": 1221884427346771968, "created_at": "Mon Jan 27 19:55:23 +0000 2020", "full_text": "I hope the Coronavirus comes with lime"}
{"id": 1221884446703587334, "created_at": "Mon Jan 27 19:55:28 +0000 2020", "full_text": "This whole #coronavirus thing reminds me of the film contagion, this is scary man"}
{"id": 1221884465431175169, "created_at": "Mon Jan 27 19:55:32 +0000 2020", "full_text": "Playing Plague with Coronavirus at large does wonders for my stress levels"}
{"id": 1221884471634468871, "created_at": "Mon Jan 27 19:55:34 +0000 2020", "full_text": "uk gang \nno coronavirus gang\nno fires gang\nheavy accent gang\nmorgz home gang\nbest region in gaming gang"}
{"id": 1221884356630917120, "created_at": "Mon Jan 27 19:55:06 +0000 2020", "full_text": "We do have many Chinese nationals in #SierraLeone 🇸🇱 and indeed on the #Africa n continent. What are we doing to prevent #coronavirus from getting to and spreading in our communities? #salonetwitter @PresidentBio @juldehjalloh_vp #health #Awareness @WHOAFRO"}
{"id": 1221884380462714885, "created_at": "Mon Jan 27 19:55:12 +0000 2020", "full_text": "the coronavirus is in arizona and i coughed in the dining hall and everyone gave me the ugliest look 😂"}
{"id": 1221884411060400130, "created_at": "Mon Jan 27 19:55:19 +0000 2020", "full_text": "People in the US freaking out about 100 *potential* coronavirus cases but still like \"yeah the flu shot made me feel sort of bad 10 years ago so I don't get them anymore\""}
{"id": 1221884271771602945, "created_at": "Mon Jan 27 19:54:46 +0000 2020", "full_text": "Someone: *is in an area of China known to have coronavirus* \n\n\"I MUST get to the nearest airport\"\n\nCoronavirus: *spreads internationally*"}
{"id": 1221884176867241984, "created_at": "Mon Jan 27 19:54:23 +0000 2020", "full_text": "This is from a CDC friend and a friend of a friend in that kind of business: Everyone is concerned about the Coronavirus coming from China. But nobody who knows about these things is flipping out about a \"mass kill\" pandemic. This is still in the \"monitor &amp; mitigate\" state."}
{"id": 1221884178679107584, "created_at": "Mon Jan 27 19:54:24 +0000 2020", "full_text": "OK SO A SUSPICIOUS CASE OF CORONAVIRUS IN BRASIL OK OK OK OK"}
{"id": 1221884180600180736, "created_at": "Mon Jan 27 19:54:24 +0000 2020", "full_text": "19 PEOPLE UNDER OBSERVATION FOR POSSIBLE CORONAVIRUS INFECTION; SECOND 'PRESUMPTIVE' CASE FOUND IN TORONTO ( TOLD YOU INCOMPETANT BASTARDS)"}
{"id": 1221884186757419011, "created_at": "Mon Jan 27 19:54:26 +0000 2020", "full_text": "Just a reminder that @blogto is click-bait fear-mongering trash. The entire home page is either coronavirus or coincidentally timed Chinese Food articles"}
{"id": 1221884199092621312, "created_at": "Mon Jan 27 19:54:29 +0000 2020", "full_text": "I’m so sorry for this but I need the world to know that the first time someone said coronavirus I was like, \n\n“Oh no, is there a recall? Bc I definitely served several Coronas to people at the bar yesterday.”"}
{"id": 1221884226527580160, "created_at": "Mon Jan 27 19:54:35 +0000 2020", "full_text": "yanno what goes great with coronavirus? \n\nlime disease 🤤😩"}
{"id": 1221884227769159680, "created_at": "Mon Jan 27 19:54:36 +0000 2020", "full_text": "They sequenced it?? Ok one step forward  #coronavirus"}
{"id": 1221884126636204032, "created_at": "Mon Jan 27 19:54:11 +0000 2020", "full_text": "All of the scientists have been saying the same thing. Want to stop the spread of the coronavirus? PRACTICE BASIC HYGIENE. STAY HOME. REST. HYDRATE. STAY HOME."}
{"id": 1221884149390303232, "created_at": "Mon Jan 27 19:54:17 +0000 2020", "full_text": "Did the Mightiest Prophet prophesy #CoronaVirus? Did he say we need to repent?"}
{"id": 1221884171183935488, "created_at": "Mon Jan 27 19:54:22 +0000 2020", "full_text": "what is this “coronavirus” isn’t that a dinosaur?"}
{"id": 1221884175856197632, "created_at": "Mon Jan 27 19:54:23 +0000 2020", "full_text": "Questions are being asked, if the #coronavirus was enigneered in a #Chinese lab linked to biowarfare.  What do you think?  If so, what should the world do?"}
{"id": 1221884057643995137, "created_at": "Mon Jan 27 19:53:55 +0000 2020", "full_text": "So if they got the CoronaVirus wouldn’t that mean there’s a ModeloVirus too 🤔🤔\n#coronavirus"}
{"id": 1221884073817333762, "created_at": "Mon Jan 27 19:53:59 +0000 2020", "full_text": "The coronavirus is just another H1N1 fiasco, ya’ll can relax"}
{"id": 1221884085129269248, "created_at": "Mon Jan 27 19:54:02 +0000 2020", "full_text": "idk why everyone stressin about the coronavirus. if you don’t want it, then don’t catch it, stupid!"}
{"id": 1221884091638829056, "created_at": "Mon Jan 27 19:54:03 +0000 2020", "full_text": "I gotta buy some limes, this #coronavirus is spreading fast."}
{"id": 1221883950139768833, "created_at": "Mon Jan 27 19:53:29 +0000 2020", "full_text": "I think my irrational fear of the coronavirus and zombies will finally get me to stop biting my nails lol"}
{"id": 1221883953616957445, "created_at": "Mon Jan 27 19:53:30 +0000 2020", "full_text": "One would have thought putting a bunch of cities in Quarantine in China would have slowed down the Coronavirus - yet it's still spreading like wild fire overwhelming their resources.\n\nDoes America's government have an actual plan and is CDC funded / staffed well enough?"}
{"id": 1221883958985707522, "created_at": "Mon Jan 27 19:53:31 +0000 2020", "full_text": "Coronavirus nonsense will pull some stocks back over the coming weeks.\n\nAll I'm saying is:\n\n\"Be greedy when others are fearful.\"  - Uncle Warren"}
{"id": 1221883962370510850, "created_at": "Mon Jan 27 19:53:32 +0000 2020", "full_text": "So if coronavirus is a category and sneezes are morphisms, what are functors?"}
{"id": 1221883964316692481, "created_at": "Mon Jan 27 19:53:33 +0000 2020", "full_text": "I can’t tell you how disappointed I am that I didn’t think of the comedic value of combining Coronavirus and Lyme disease."}
{"id": 1221883980124844032, "created_at": "Mon Jan 27 19:53:37 +0000 2020", "full_text": "The government thanos’d the world with the coronavirus for population control, do you agree?"}
{"id": 1221883870246625280, "created_at": "Mon Jan 27 19:53:10 +0000 2020", "full_text": "I have the nastiest scrape on my arm and my customer walks in and asks if I had the coronavirus 😂😂🤦🏻‍♀️🤦🏻‍♀️"}
{"id": 1221883909438365699, "created_at": "Mon Jan 27 19:53:20 +0000 2020", "full_text": "The thing about the Coronavirus is we have an officer with the last name Corona at the department and he is catching a lot of heat for this."}
{"id": 1221883937561161735, "created_at": "Mon Jan 27 19:53:26 +0000 2020", "full_text": "I’m afraid you’ll have to wait for a government response to the #coronavirus The President is busy."}
{"id": 1221883803167330306, "created_at": "Mon Jan 27 19:52:54 +0000 2020", "full_text": "Hell naw them sick ass ppl done left the quarantined area trying to give everybody else the coronavirus keep yall ass where the doctor said! Wtf"}
{"id": 1221883810125467648, "created_at": "Mon Jan 27 19:52:56 +0000 2020", "full_text": "Dear Lord, please bless the minds of our scientists with a cure to this Coronavirus before drastic measures are taken to stop the spread 💔🙏🏾🙏🏾🙏🏾🙏🏾🙏🏾💔"}
{"id": 1221883814017810432, "created_at": "Mon Jan 27 19:52:57 +0000 2020", "full_text": "calling out of working telling em i got coronavirus"}
{"id": 1221883860398379008, "created_at": "Mon Jan 27 19:53:08 +0000 2020", "full_text": "So theirs 2 people in Orange County with the #coronavirus not 1 . One is in Irvine"}
{"id": 1221883769742692352, "created_at": "Mon Jan 27 19:52:46 +0000 2020", "full_text": "Google docs is down. Kobe is gone. The coronavirus is spreading. WW3 is coming. And the president has been impeached. Take it EASY 2020."}
{"id": 1221883769776295936, "created_at": "Mon Jan 27 19:52:46 +0000 2020", "full_text": "ima have to stay in cali that coronavirus is all over az and i am not the one 🙅‍♀️"}
{"id": 1221883691099545600, "created_at": "Mon Jan 27 19:52:28 +0000 2020", "full_text": "Hi if anyone gives me coronavirus, I will personally see to it that you have your ass kicked HARD."}
{"id": 1221883694610288641, "created_at": "Mon Jan 27 19:52:28 +0000 2020", "full_text": "I fuck with Dos Equis so I’m not really worried about the #coronavirus"}
{"id": 1221883569657786369, "created_at": "Mon Jan 27 19:51:59 +0000 2020", "full_text": "This is Chernobyl all over again.\n\nA bunch of commies, mucking about with dangerous science which they barely understand, putting lives at risk! #coronavirus #CoronaOutbreak #politics #china #ChinaCoronaVirus"}
{"id": 1221883589270351874, "created_at": "Mon Jan 27 19:52:03 +0000 2020", "full_text": "PEEL PUBLIC HEALTH UPDATE: We are proactively monitoring and preparing to respond to #coronavirus risks. We're in contact with partners, including hospitals, paramedics, health care providers and the provincial, federal govts to provide residents with a coordinated response."}
{"id": 1221883474149363722, "created_at": "Mon Jan 27 19:51:36 +0000 2020", "full_text": "\"the #coronavirus comes from snakes\"\nso glad I'm no longer with my ex 🙌🤭"}
{"id": 1221883492822216704, "created_at": "Mon Jan 27 19:51:40 +0000 2020", "full_text": "WHO declares #coronavirus is a global emergency!"}
{"id": 1221883522731925509, "created_at": "Mon Jan 27 19:51:47 +0000 2020", "full_text": "This #coronavirus sure did spread quickly to North America, Europe and Australia didn't it?\n\nMany of their neighbours and countries they share a border with remain completely unaffected.\n\nBig lessons to be learned here."}
{"id": 1221883535977521152, "created_at": "Mon Jan 27 19:51:51 +0000 2020", "full_text": "Serious question: how prepared are we for a #coronavirus kind of health emergency?"}
{"id": 1221883536292089856, "created_at": "Mon Jan 27 19:51:51 +0000 2020", "full_text": "China has extended Chinese New Year holidays by three days because of the new coronavirus. They will last until Sunday, the government in Beijing said.\n\nHow will this affect traders in the crypto market?\n\n#cryptocurrencies #bitcoin #altcoin $wpr $powr #binance #Huobi #bitfinex"}
{"id": 1221883538175295488, "created_at": "Mon Jan 27 19:51:51 +0000 2020", "full_text": "What is worse torture? #impeachment #coronavirus"}
{"id": 1221883446076768257, "created_at": "Mon Jan 27 19:51:29 +0000 2020", "full_text": "Maria and Bertie got #coronavirus ? #topical #Corrie"}
{"id": 1221883447721037830, "created_at": "Mon Jan 27 19:51:30 +0000 2020", "full_text": ".@Coronavirus Dear @NGRPresident @NGRSenate @HouseNGR @Fmohnigeria first case of this epidemic is recorded in Ivory coast. We've good number of Nigerians in diaspora. Kindly enact preventable measures to curtail this virus. People from #China on mind."}
{"id": 1221883313385803776, "created_at": "Mon Jan 27 19:50:58 +0000 2020", "full_text": "I’ll take my coronavirus with a lime please"}
{"id": 1221883340984410120, "created_at": "Mon Jan 27 19:51:04 +0000 2020", "full_text": "so the coronavirus is manmade apparently"}
{"id": 1221883349347848194, "created_at": "Mon Jan 27 19:51:06 +0000 2020", "full_text": "How bad will the coronavirus have to get before that city in California changes its name?"}
{"id": 1221883363721666563, "created_at": "Mon Jan 27 19:51:10 +0000 2020", "full_text": "confirmed coronavirus case in my state i REFUSE to die to a puny virus i am too COOL and STRONG to be brought down by something more than 10x smaller than me"}
{"id": 1221883251075186688, "created_at": "Mon Jan 27 19:50:43 +0000 2020", "full_text": "Trump said coronavirus was one person from China and it was under control?\n110 possible cases over 26 states,very under control sir🙄"}
{"id": 1221883253314945024, "created_at": "Mon Jan 27 19:50:43 +0000 2020", "full_text": "Dear #Nigerian bloggers, not only gbeborun and amebo oh, share with your followers and readers preventive hygiene information on #coronavirus  and Lassa fever... Let's not wait till it is panic mode. Encourage them to educate themselves and their loved ones on these outbreaks.🙌"}
{"id": 1221883264262135809, "created_at": "Mon Jan 27 19:50:46 +0000 2020", "full_text": "can my flatmates pls stop joking about having the coronavirus they aren’t funny"}
{"id": 1221883275020525568, "created_at": "Mon Jan 27 19:50:48 +0000 2020", "full_text": "Coronavirus, Ebola. All the same shit, it’s made up."}
{"id": 1221883287167275009, "created_at": "Mon Jan 27 19:50:51 +0000 2020", "full_text": "The spread of the coronavirus which has already affected thousands in China and has also lead to outbreaks in other countries is a serious issue. The WHO (World Health Organization) has created this post to show you what you can do to play it safe in the mean time\n\n#coronavirus"}
{"id": 1221883287842455552, "created_at": "Mon Jan 27 19:50:51 +0000 2020", "full_text": "My mate just told me he genuinely might have Coronavirus but I'm still drinking with him #lifeonthewildside 😂😂😂"}
{"id": 1221883167956783107, "created_at": "Mon Jan 27 19:50:23 +0000 2020", "full_text": "#coronavirus = time to stock up on #bitcoin and #dragonchain"}
{"id": 1221883195135873026, "created_at": "Mon Jan 27 19:50:29 +0000 2020", "full_text": "Can we not call it just \"coronavirus\"? Coronaviruses are a family of viruses, a number of which are globally endemic common colds! How about using \"2019-nCoV\" (2019 novel CoronaVirus) which is scientific placeholder."}
{"id": 1221883218162601989, "created_at": "Mon Jan 27 19:50:35 +0000 2020", "full_text": "This👉🏻 RT @MtnMD: The Spanish Flu affected a third of the planet's population.\n\nStudies released in the last week indicate the #Coronavirus is more infectious than Spanish Flu virus. \n\nWe have better ways to combat this now. But we also have air travel."}
{"id": 1221883222604296200, "created_at": "Mon Jan 27 19:50:36 +0000 2020", "full_text": "This coronavirus thing has me soo paro lol. Also, anyone coughing without covering their mouth is an act of terrorism btw"}
{"id": 1221883237703831552, "created_at": "Mon Jan 27 19:50:40 +0000 2020", "full_text": "Heard CoronaVirus landed Africa,please tell it my ex lives in Tlokweng"}
{"id": 1221883108280209409, "created_at": "Mon Jan 27 19:50:09 +0000 2020", "full_text": "Yoooooo..... this ain’t funny but. 🤭 mans said “I hope my ex get the coronavirus” and I thought that was possibly the most fucked up and petty thing I could have read this morning 😭"}
{"id": 1221883128761012224, "created_at": "Mon Jan 27 19:50:14 +0000 2020", "full_text": "How do you protect yourselves from the new #coronavirus ? Share so that we can all do the same !"}
{"id": 1221883153448484864, "created_at": "Mon Jan 27 19:50:19 +0000 2020", "full_text": "U.S. STATE DEPARTMENT SAYS TRAVELERS SHOULD NOT VISIT HUBEI PROVINCE IN CHINA AND RECONSIDER VISITING ALL OF CHINA DUE TO CORONAVIRUS -ADVISORY"}
{"id": 1221883155788906497, "created_at": "Mon Jan 27 19:50:20 +0000 2020", "full_text": "im supposed to start applying for a job this week but im having second thoughts now because of #coronavirus. im scared to get out."}
{"id": 1221883020552130561, "created_at": "Mon Jan 27 19:49:48 +0000 2020", "full_text": "Dear #coronavirus,\nI would like to thank you for showing economy-driven liberals that embracing moral relativism over eating habits, expecting short-term income, by applauding China has negative long-term consequences. Even market-wise. Sincerely,\n\nA conservative."}
{"id": 1221882928696741888, "created_at": "Mon Jan 27 19:49:26 +0000 2020", "full_text": "With the Coronavirus panic, just remember. Would the government tell you the truth if they knew it would cause panic? Look at the level of quarantine measures taken in China for what is only being reported as less than 3000 cases. Doesn’t add up 👀"}
{"id": 1221882931179933697, "created_at": "Mon Jan 27 19:49:26 +0000 2020", "full_text": "This #coronavirus needs to get somewhere! Stocks taking a little hit cause of all this mess."}
{"id": 1221882949139935233, "created_at": "Mon Jan 27 19:49:31 +0000 2020", "full_text": "Um so whoever playing Plague with the world i need to to stop evolving your virus 😩😭 #coronavirus"}
{"id": 1221882858576470017, "created_at": "Mon Jan 27 19:49:09 +0000 2020", "full_text": "Has anyone tried curing the Coronavirus with their thumb and a lime?"}
{"id": 1221882867535568902, "created_at": "Mon Jan 27 19:49:11 +0000 2020", "full_text": "my mom and dad yelling at the tv at dumb fr journalists being racists about the coronavirus : a normal evening in the mir household 💃🏻"}
{"id": 1221882897600335873, "created_at": "Mon Jan 27 19:49:18 +0000 2020", "full_text": "if the coronavirus doesn’t kill every soul on earth by Super Bowl Sunday the new world order be one democracy lest the Illuminati confesseth for God loved the world so that he gave his only Begotten Son that whomsoever believeth in him shall not perish but enjoy everlasting life"}
{"id": 1221882904038510592, "created_at": "Mon Jan 27 19:49:20 +0000 2020", "full_text": "Look out for a slowdown in rate of change of infection from #coronavirus.  Could be a swift rally $es $nq $spy"}
{"id": 1221882758357798912, "created_at": "Mon Jan 27 19:48:45 +0000 2020", "full_text": "y’all think this Coronavirus gonna play out like Ebola?"}
{"id": 1221882780180779008, "created_at": "Mon Jan 27 19:48:50 +0000 2020", "full_text": "27 Jan - 02:47:06 PM  - U.S. STATE DEPARTMENT SAYS TRAVELERS SHOULD NOT VISIT HUBEI PROVINCE IN CHINA AND RECONSIDER VISITING ALL OF CHINA DUE TO CORONAVIRUS -ADVISORY - [RTRS] (still not an emergency .@WHO?)"}
{"id": 1221882786358972418, "created_at": "Mon Jan 27 19:48:52 +0000 2020", "full_text": "me: hope i don’t catch coronavirus\njamie: people have mumps right now"}
{"id": 1221882789383036928, "created_at": "Mon Jan 27 19:48:53 +0000 2020", "full_text": "The main symptoms of the Coronavirus are cough, difficulty in breathing, and an insane urge to get on a plane to travel to another country"}
{"id": 1221882840364666880, "created_at": "Mon Jan 27 19:49:05 +0000 2020", "full_text": "ah the sweet innocence of the elderly. my ma thinks #ScottyfromMarketing is stockpiling masks to distribute to all the common folk...\n\n#coronavirus"}
{"id": 1221882842944327681, "created_at": "Mon Jan 27 19:49:05 +0000 2020", "full_text": "China really shouldn’t be surprised with why the coronavirus is spreading there, they be doing the most like weird ass asmrs with the creatures they eat"}
{"id": 1221882671166443521, "created_at": "Mon Jan 27 19:48:24 +0000 2020", "full_text": "Stop fear mongering about #coronavirus"}
{"id": 1221882673775435780, "created_at": "Mon Jan 27 19:48:25 +0000 2020", "full_text": "am i psycho for holding my breath every time i walk past an asian on campus? #coronavirus"}
{"id": 1221882742863884289, "created_at": "Mon Jan 27 19:48:42 +0000 2020", "full_text": "To what degree are you concerned about the Coronavirus?\n\n#coronarvirus"}
{"id": 1221882603055263747, "created_at": "Mon Jan 27 19:48:08 +0000 2020", "full_text": "That coronavirus is out of pocket"}
{"id": 1221882546134376448, "created_at": "Mon Jan 27 19:47:55 +0000 2020", "full_text": "The energy out there feels really weird today. God bless us all &amp; God take care of the families that where involved in the accident yesterday &amp; anyone who is being effected by the coronavirus"}
{"id": 1221882568179621890, "created_at": "Mon Jan 27 19:48:00 +0000 2020", "full_text": "Things not to do on a @Skype meeting: cough right into the mic. This guy gave my laptop coronavirus."}
{"id": 1221882578627465216, "created_at": "Mon Jan 27 19:48:02 +0000 2020", "full_text": "So #coronavirusaustralia .... Man the media LOVE a good ol' \"health Scare\" don't they.\nThey've quite successfully scared the shit out of the droning public again.\nCoronavirus 4% Mortality rate.\nSARS was 60%\nThe media though? Identical coverage and scaremongering.\nGreat for them."}
{"id": 1221882579286024192, "created_at": "Mon Jan 27 19:48:03 +0000 2020", "full_text": "[RTRS] 27 Jan - U.S. STATE DEPARTMENT SAYS TRAVELERS SHOULD NOT VISIT HUBEI PROVINCE IN CHINA AND RECONSIDER VISITING ALL OF CHINA DUE TO CORONAVIRUS -ADVISORY"}
{"id": 1221882584738615296, "created_at": "Mon Jan 27 19:48:04 +0000 2020", "full_text": "Getting really bad allergies is not the business when everyone around you is concerned about the coronavirus"}
{"id": 1221882588060704769, "created_at": "Mon Jan 27 19:48:05 +0000 2020", "full_text": "$TSLA If there were 5000 confirmed cases of #coronavirus in United States and entire #China Gigafactory contaminated, #Tesla stock would still close over $554 Elon payout price."}
{"id": 1221882476030758912, "created_at": "Mon Jan 27 19:47:38 +0000 2020", "full_text": "#coronavirus Recent returnees advised by government to \"self-isolate\". Is there not an inevitability of \"self\" if \"isolation\" is involved?"}
{"id": 1221882478891126785, "created_at": "Mon Jan 27 19:47:39 +0000 2020", "full_text": ".@mr_timdavies is at Sydney’s Chinatown. I hope he doesn’t catch the Coronavirus. Seriously."}
{"id": 1221882506586329091, "created_at": "Mon Jan 27 19:47:45 +0000 2020", "full_text": "If I get infected with #coronavirus, will I have an uncontrollable urge to pound down some Corona’s with a lime?"}
{"id": 1221882509819928576, "created_at": "Mon Jan 27 19:47:46 +0000 2020", "full_text": "U.S. STATE DEPARTMENT SAYS TRAVELERS SHOULD NOT VISIT HUBEI PROVINCE IN CHINA AND RECONSIDER VISITING ALL OF CHINA DUE TO CORONAVIRUS -ADVISORY"}
{"id": 1221882516526727171, "created_at": "Mon Jan 27 19:47:48 +0000 2020", "full_text": "The thing with this coronavirus is that China has to be lying about the numbers because if it was only the 2800 people infected and the 81 or so deaths it wouldnt be this widely covered because those numbers are lower than normal influenza statistics #justmythoughts"}
{"id": 1221882523795456002, "created_at": "Mon Jan 27 19:47:49 +0000 2020", "full_text": "Probably I am coming late to the observation game but this is a bad name for my favorite #beer right? #coronavirus is all marketing good marketing after all? #corona"}
{"id": 1221882418887524352, "created_at": "Mon Jan 27 19:47:24 +0000 2020", "full_text": "#coronavirus The coronavirus is a GLOBAL EMERGENCY..\nwa the W.H.O ma dayra t8ol alklam da"}
{"id": 1221882422389813248, "created_at": "Mon Jan 27 19:47:25 +0000 2020", "full_text": "China News Says 'The patient of the novel #coronavirus pneumonia has been cured and discharged from the First Affiliated Hospital of Nanchang University on Monday. He is the first coronavirus-infected patient that was cured in Jiangxi... $FXI"}
{"id": 1221882425153769472, "created_at": "Mon Jan 27 19:47:26 +0000 2020", "full_text": "I am afraid to let out a small cough in public simply because I, a viet/chinese american, will get looks from locals ASSUMING that I have coronavirus"}
{"id": 1221882427347492866, "created_at": "Mon Jan 27 19:47:26 +0000 2020", "full_text": "These solo YouTube videos of the Chinese that are dealing with the coronavirus in protective masks and gear talking to the citizens of Earth on a super urgent message tip reminding me of how an Apocalyptic film would start where it’s one person left alive at the end."}
{"id": 1221882432384684033, "created_at": "Mon Jan 27 19:47:28 +0000 2020", "full_text": "Got a cold that had me KO’d for 1.5 weeks. Just starting to feel human again.\n\n...No, it wasn’t Coronavirus."}
{"id": 1221882460197150720, "created_at": "Mon Jan 27 19:47:34 +0000 2020", "full_text": "bitch i had pneumonia not the coronavirus u fuck"}
{"id": 1221882324620652548, "created_at": "Mon Jan 27 19:47:02 +0000 2020", "full_text": "So the coronavirus: yea, it originated in China. But does that mean you need to avoid every single Chinese (or Asian) person you see to avoid getting it? Idk about you, but that’s pretty rude to me."}
{"id": 1221882329565552640, "created_at": "Mon Jan 27 19:47:03 +0000 2020", "full_text": "man this coronavirus shit fucks me up 😭😭 WE'RE ALL GOING TO DIE!!"}
{"id": 1221882330895323137, "created_at": "Mon Jan 27 19:47:03 +0000 2020", "full_text": "I just read that coronavirus can live in carpeting for up to 7 weeks and.. that’s disturbing"}
{"id": 1221882345751343104, "created_at": "Mon Jan 27 19:47:07 +0000 2020", "full_text": "The coronavirus will cause a disturbance in China’s economy, as well as the U.S, since most business production is held in China."}
{"id": 1221882351682064384, "created_at": "Mon Jan 27 19:47:08 +0000 2020", "full_text": "#QP covering coronavirus in #Canada.  Lost opportunities to talk abt medical refusals &amp; inadmissibility specifically for visitors.  When it finally came up it was limited to general checks at ports of entry &amp; registration with global affairs for citizens #QP #cdnpoli #immigration"}
{"id": 1221882366593060871, "created_at": "Mon Jan 27 19:47:12 +0000 2020", "full_text": "2ndfor1st @2ndfor1st              Amazing journalist covering current news such as #coronavirus, Big Pharma/govt corruption, and LIVE boots on the ground coverage of the recent #2A rally in Virginia, is now being"}
{"id": 1221882392400613378, "created_at": "Mon Jan 27 19:47:18 +0000 2020", "full_text": "Apparently downtown Hong Kong is empty.  Maybe the Chinese government thought the coronavirus would be good way to stop the protests"}
{"id": 1221882239945969669, "created_at": "Mon Jan 27 19:46:42 +0000 2020", "full_text": "So the first cured patient from the #coronavirus was just announced.... does that mean everyone else is dead or dying!!!!!!!!???"}
{"id": 1221882242261291008, "created_at": "Mon Jan 27 19:46:42 +0000 2020", "full_text": "I don't mean to jump to conclusions, but the #Kobe story got me thinking. #CoronaVirus makes people pass out. I've seen them plank and go face first into the sidewalk. What if that starts happening to \"pilots\"?\n#ConspiracyTheory (all due respect RIP)"}
{"id": 1221882244358426625, "created_at": "Mon Jan 27 19:46:43 +0000 2020", "full_text": "“The end of humanity: Coronavirus spreads worldwide through disposable vapes and dab pens”\n\nIs going to be the next @TheOnion article"}
{"id": 1221882249320202240, "created_at": "Mon Jan 27 19:46:44 +0000 2020", "full_text": "I can’t wait until coronavirus or one of these exciting new superdiseases spreads like plague because some tyrant restaurant owner forced a worker to go to work or else lose their job making below minimum wage after wage theft"}
{"id": 1221882250326953986, "created_at": "Mon Jan 27 19:46:44 +0000 2020", "full_text": "That coronavirus be hitting different"}
{"id": 1221882267548577792, "created_at": "Mon Jan 27 19:46:48 +0000 2020", "full_text": "The bakery at UC Hospital is blaring 90s Mariah and I'm here for it. #coronavirus can never get us with this kind of power."}
{"id": 1221882271042502669, "created_at": "Mon Jan 27 19:46:49 +0000 2020", "full_text": "People are wearing masks in school already #coronavirus"}
{"id": 1221882279410180101, "created_at": "Mon Jan 27 19:46:51 +0000 2020", "full_text": "kinda ironic that coronavirus is in Mexico lol wait oh shit i’m going in 2 weeks"}
{"id": 1221882314038431753, "created_at": "Mon Jan 27 19:46:59 +0000 2020", "full_text": "#coronavirus can possibly spread to trinidad and tobago due to the amount of chinese involvement here...i could just be paranoid though."}
{"id": 1221882184350322688, "created_at": "Mon Jan 27 19:46:28 +0000 2020", "full_text": "With the #coronavirus #ScottyfromMarketing 's government reminds me of the Mayor in the movie JAWS.  Like him, he won't take decisive action because of the impact on tourism. (and we know how THAT movie ended...) #auspol"}
{"id": 1221882186644717575, "created_at": "Mon Jan 27 19:46:29 +0000 2020", "full_text": "30 people die from #coronavirus it’s an international incident and the top news story. 38 people die because #highwaysagency spent £££TRILLIONS on #killermotorways. #bansmartmotorways #bbcpanarama what a horrific waste of money and human life."}
{"id": 1221882190172246017, "created_at": "Mon Jan 27 19:46:30 +0000 2020", "full_text": "Governor Cuomo’s office says samples from nine individuals were sent to the CDC for testing for the Novel Coronavirus. Four came back negative and the other five results are still pending."}
{"id": 1221882190423711744, "created_at": "Mon Jan 27 19:46:30 +0000 2020", "full_text": "To everyone freaking out about the Coronavirus, normal influenza, infected 15-21 million people in 2019. It killed 8k-20k people. Just in 2019 alone. Just saying, let’s not panic yet."}
{"id": 1221882205313454080, "created_at": "Mon Jan 27 19:46:33 +0000 2020", "full_text": "Someone at ASU has coronavirus &amp; all these people are walking around campus with antiviral face masks. I’m scared 🥴"}
{"id": 1221882135763513344, "created_at": "Mon Jan 27 19:46:17 +0000 2020", "full_text": "Because of #CoronaVirus\nfears, Chinese Restaurants\n(in Canada, USA, Australia)\nmay suffer revenue losses."}
{"id": 1221882165496954880, "created_at": "Mon Jan 27 19:46:24 +0000 2020", "full_text": "Coronavirus out here in Lakewood???? Aw hell no"}
{"id": 1221882035729584136, "created_at": "Mon Jan 27 19:45:53 +0000 2020", "full_text": "Two children in Poland in observation for Coronavirus"}
{"id": 1221882044562755584, "created_at": "Mon Jan 27 19:45:55 +0000 2020", "full_text": "Please if you wanna have less chance of dying from coronavirus get some oil of oregano, honey, ginger, cayenne or whatever asap to give your immune system a little help in all of this. Preventative measures could save you or someone you loves life"}
{"id": 1221882057569325064, "created_at": "Mon Jan 27 19:45:58 +0000 2020", "full_text": "The #coronavirus \"saves\" China from scrutiny over the #HongKongProtests. Weird how a crisis tends to come with impeccable timing."}
{"id": 1221882059485896704, "created_at": "Mon Jan 27 19:45:59 +0000 2020", "full_text": "I was in the marketplace that the person carrying Coronavirus was in 2 weeks ago after they arrived from China to Arizona and then was released by the hospital. Rip me. 😵"}
{"id": 1221882083666096128, "created_at": "Mon Jan 27 19:46:04 +0000 2020", "full_text": "I was thinking this CORONAVIRUS is no accident is it possible it's a BIOLOGICAL attack a retaliation for US TARIFFS on CHINA???"}
{"id": 1221881982751137792, "created_at": "Mon Jan 27 19:45:40 +0000 2020", "full_text": "Coronavirus: 1) calculated bioterrorism for population control, 2) accidental(ly premature) leak of a manmade strain, 3) or just an accidental spread from \"animals\" lol?"}
{"id": 1221881994717601795, "created_at": "Mon Jan 27 19:45:43 +0000 2020", "full_text": "Someone make a cartoon of a guy hearing about the Coronavirus on the TV, eyes widen, looks at the Corona beer he’s holding and yeets it out the window\nThanks in advance,\nRegards, your friend who can’t draw"}
{"id": 1221882000950353921, "created_at": "Mon Jan 27 19:45:45 +0000 2020", "full_text": "The coronavirus is just what you call a group of lads at Longitude"}
{"id": 1221882005333266432, "created_at": "Mon Jan 27 19:45:46 +0000 2020", "full_text": "I’ve Deadass seen people say Chinese people deserve coronavirus for eating bats... completely ignoring bats are a common food in many countries and also ignoring the fact they too, eat animals"}
{"id": 1221882007132737536, "created_at": "Mon Jan 27 19:45:46 +0000 2020", "full_text": "Coronavirus is man made. Just like every other virus and epidemic."}
{"id": 1221882023297589254, "created_at": "Mon Jan 27 19:45:50 +0000 2020", "full_text": "Should I be worried about coronavirus when having products shipped from China 😳"}
{"id": 1221881907689836545, "created_at": "Mon Jan 27 19:45:22 +0000 2020", "full_text": "Movie coronavirus will probably only cover the narrative of novelette coronavirus."}
{"id": 1221881921317343234, "created_at": "Mon Jan 27 19:45:26 +0000 2020", "full_text": "we have legal buyed the trademark to the coronavirus name. are new company nam is Kentuky Fried Cronavirus (kfc)"}
{"id": 1221881942653587456, "created_at": "Mon Jan 27 19:45:31 +0000 2020", "full_text": "every coronavirus gets its lime"}
{"id": 1221881947770773506, "created_at": "Mon Jan 27 19:45:32 +0000 2020", "full_text": "Everyday I wake up and hope no cases of #coronavirus appear in Pakistan and the chinese develop a cure for it fast. It’s so scary."}
{"id": 1221881953219235840, "created_at": "Mon Jan 27 19:45:33 +0000 2020", "full_text": "my mom and stepdad are trying to get me to take a month off work and school  and move back home because of the coronavirus lmao pardon"}
{"id": 1221881833253752835, "created_at": "Mon Jan 27 19:45:05 +0000 2020", "full_text": "this coronavirus highkey scary"}
{"id": 1221881848466460672, "created_at": "Mon Jan 27 19:45:08 +0000 2020", "full_text": "I’ve been Sick 🤒 since I got back I’m the country , I Pray I don’t have the Coronavirus !!"}
{"id": 1221881895199350787, "created_at": "Mon Jan 27 19:45:19 +0000 2020", "full_text": "CoronaVirus-related phishing and malware campaigns [hits publish] whew that was tough calling it a day"}
{"id": 1221881897623654402, "created_at": "Mon Jan 27 19:45:20 +0000 2020", "full_text": "why is no one talking about the coronavirus outbreak in china and how the CHINESE FEDS ARE HIDING VITAL INFORMATION FROM IT'S PEOPLE AND THE WORLD."}
{"id": 1221881755172368384, "created_at": "Mon Jan 27 19:44:46 +0000 2020", "full_text": "Wearing my Kaneki face mask to prevent Coronavirus"}
{"id": 1221881776139882497, "created_at": "Mon Jan 27 19:44:51 +0000 2020", "full_text": "$AEMD going crazy - coronavirus"}
{"id": 1221881799091064838, "created_at": "Mon Jan 27 19:44:57 +0000 2020", "full_text": "Guest-hosting #WorldThisHour 3pmET:  Latest on the coronavirus cases in Canada, MPs return to Ottawa to face ratification of the new NAFTA deal &amp; US prosecutors say Prince Andrew is not cooperating in the Jeffrey Epstein case. #CBCRadio"}
{"id": 1221881821614395392, "created_at": "Mon Jan 27 19:45:02 +0000 2020", "full_text": "i needa catch coronavirus so i can really show these racist yt bitches what its really like to have an asian in their class"}
{"id": 1221881828631465984, "created_at": "Mon Jan 27 19:45:04 +0000 2020", "full_text": "I injured myself back in 2015.\nThe crazier things get, with all this political crap and now this coronavirus, I often wonder if my injury was worse than I remember.  Maybe I’m in a coma, trapped in a bizarre dream state."}
{"id": 1221881671924011011, "created_at": "Mon Jan 27 19:44:26 +0000 2020", "full_text": "I'm in Toronto hospitals weekly, sharing elevators, hallways, etc. and I'm pretty concerned. I didn't survive lung cancer just to get taken out because some fool half a world away thought eating a bat was a good idea. #CoronaVirusCanada #coronavirus"}
{"id": 1221881673903681540, "created_at": "Mon Jan 27 19:44:27 +0000 2020", "full_text": "Govt: worries about spread of coronavirus in canada\n\nAlso govt: so what are we gonna do about the Canadian couple stuck there?\n\n....you’re gonna do absolutely nothing because if you decide to send a plane to come get them I am fucking rescinding my consent to the social contract"}
{"id": 1221881709924356096, "created_at": "Mon Jan 27 19:44:35 +0000 2020", "full_text": "i don’t get why there are jokes about the coronavirus. all it takes is you touching something or someone that’s been infected. everyone should be cautious."}
{"id": 1221881646577803265, "created_at": "Mon Jan 27 19:44:20 +0000 2020", "full_text": "What if somebody has started this disease in a way to exterminate someone? With the Chinese new year, a lot of people are actually traveling to China and going back to their country... This a easy way to let the Corona Virus going anywhere in the world #coronavirus #VIRUS_CORONA"}
{"id": 1221881660138016768, "created_at": "Mon Jan 27 19:44:23 +0000 2020", "full_text": "If governments invest in health like they’re investing in creating the most lethal weapons, this could make our planet safer.\n\n#CoronaVirus"}
{"id": 1221881663543627777, "created_at": "Mon Jan 27 19:44:24 +0000 2020", "full_text": "no we cannot link bitch the coronavirus is active fuck outta here"}
{"id": 1221881549475459072, "created_at": "Mon Jan 27 19:43:57 +0000 2020", "full_text": "Any coincidence that Netflix release Pandemic, how to prevent an outbreak and a week later the coronavirus comes about 🙄"}
{"id": 1221881552038060032, "created_at": "Mon Jan 27 19:43:58 +0000 2020", "full_text": "my dad called me yesterday and said to stay out of oc cause of the coronavirus... dad it’s literally in irvine"}
{"id": 1221881564545671170, "created_at": "Mon Jan 27 19:44:01 +0000 2020", "full_text": "Prudent advice for those scared of coronavirus:\n\n1. Wash your hands\n2. Don't touch your face\n3. Don't live near biological weapons factories"}
{"id": 1221881567716483074, "created_at": "Mon Jan 27 19:44:01 +0000 2020", "full_text": "¿Que es el #coronavirus ?¿Un virus que te hace cantar \"the rhythm of the night\" en bucle?"}
{"id": 1221881568425390081, "created_at": "Mon Jan 27 19:44:02 +0000 2020", "full_text": "They’ll have to trace everybody they had contact with 😷#Coronavirustoronto #coronavirus"}
{"id": 1221881578865025024, "created_at": "Mon Jan 27 19:44:04 +0000 2020", "full_text": "I fly back to Cali Thursday &amp; honestly I’m so scared to fly with all this coronavirus going around ... 😅"}
{"id": 1221881599358169089, "created_at": "Mon Jan 27 19:44:09 +0000 2020", "full_text": "The balance between trying to ignore everything about Coronavirus but still thinking that is how zombie movies start...."}
{"id": 1221881491833131008, "created_at": "Mon Jan 27 19:43:43 +0000 2020", "full_text": "I don't fucking care die from coronavirus."}
{"id": 1221881499550568448, "created_at": "Mon Jan 27 19:43:45 +0000 2020", "full_text": "I cannot stop reading about the Wihan Coronavirus."}
{"id": 1221881509319258113, "created_at": "Mon Jan 27 19:43:47 +0000 2020", "full_text": "Hearing patient cured of coronavirus ? That means all these virus plays will tank hard $APT $LAKE $AEMD $NNVC"}
{"id": 1221881518571671552, "created_at": "Mon Jan 27 19:43:50 +0000 2020", "full_text": "Beijing reported eight new confirmed Coronavirus cases on Monday, one death - State media"}
{"id": 1221881402997776391, "created_at": "Mon Jan 27 19:43:22 +0000 2020", "full_text": "lol, the Plague Inc devs are *really* not liking all the Coronavirus attention\n\n\"Guys, seriously, this isn't a realistic simulation\"\n\n\"Guys, please, go to a credible source of information if you want to learn\""}
{"id": 1221881418839519232, "created_at": "Mon Jan 27 19:43:26 +0000 2020", "full_text": "I'm the only one who thinks we should change name of Corona virus to Kung flu?\n#Coronavirus to #KUNGFLU"}
{"id": 1221881435809820672, "created_at": "Mon Jan 27 19:43:30 +0000 2020", "full_text": "off kobe for a bit. what's this coronavirus? we(yall not me, for almost a decade now) get injected with flu shot and all this shit still happens?"}
{"id": 1221881446161362945, "created_at": "Mon Jan 27 19:43:32 +0000 2020", "full_text": "When my friend first heard coronavirus, he thought he hadda quit drinking coronas. 😂"}
{"id": 1221881387692830720, "created_at": "Mon Jan 27 19:43:18 +0000 2020", "full_text": "I saw the coronavirus and I beat the shit out of him"}
{"id": 1221881393149403136, "created_at": "Mon Jan 27 19:43:20 +0000 2020", "full_text": "OH HELL NO THE CORONAVIRUS IS IN MY STATE NOW FUCK THIS"}
{"id": 1221881265248448514, "created_at": "Mon Jan 27 19:42:49 +0000 2020", "full_text": "Oh no has Bertie contracted coronavirus??? #Corrie"}
{"id": 1221881265995075586, "created_at": "Mon Jan 27 19:42:49 +0000 2020", "full_text": "In light of news about #coronavirustoronto, I would like to remind folks not to amplify disinformation and unconfirmed sources online. @JaneLytv is doing a great job debunking disinformation surrounding the #coronavirus and I highly recommend giving them a follow!"}
{"id": 1221881184873078784, "created_at": "Mon Jan 27 19:42:30 +0000 2020", "full_text": "Is coronavirus tied to US pork exports to China? \n@wsj"}
{"id": 1221881193244827648, "created_at": "Mon Jan 27 19:42:32 +0000 2020", "full_text": "professor: \"Half of the class is out sick!\"\nkarina: coronavirus"}
{"id": 1221881204477235200, "created_at": "Mon Jan 27 19:42:35 +0000 2020", "full_text": "As we hear about possible cases of coronavirus in the US, keep in mind that Donald Trump has been systematically defunding and de-staffing the very agencies that would help protect US citizens from a pandemic."}
{"id": 1221881215722102784, "created_at": "Mon Jan 27 19:42:37 +0000 2020", "full_text": "Is coronavirus even a big deal? Don't people die from boring shit like the flu all of the time?"}
{"id": 1221881218695823360, "created_at": "Mon Jan 27 19:42:38 +0000 2020", "full_text": "Thank @BillGates for the CoronaVirus he created!👏🏼👏🏼👏🏼💉💉💉"}
{"id": 1221881130481332224, "created_at": "Mon Jan 27 19:42:17 +0000 2020", "full_text": "Mongolia is closing its 5000 km borders with China due to Coronavirus"}
{"id": 1221881145463316481, "created_at": "Mon Jan 27 19:42:21 +0000 2020", "full_text": "#Corrie  Bertie's got Chinese Coronavirus."}
{"id": 1221881167466594304, "created_at": "Mon Jan 27 19:42:26 +0000 2020", "full_text": "So I have the flu and my mom really just said “maybe it’s the coronavirus” now I’m TERRIFIED"}
{"id": 1221881080938102786, "created_at": "Mon Jan 27 19:42:05 +0000 2020", "full_text": "If you catch coronavirus....automatic CR"}
{"id": 1221881108670943233, "created_at": "Mon Jan 27 19:42:12 +0000 2020", "full_text": "Want a Asian shawty to give me Coronavirus"}
{"id": 1221881023065018368, "created_at": "Mon Jan 27 19:41:52 +0000 2020", "full_text": "Just overheard two people at the airport talking.\nGuy 1: The coronavirus should have been called the \"kung flu\"\nGuy 2: Sweet, so fending off the virus would have been known as \"flujitsu\"\nGu 1: I am more bummed than ever. Flujitsu."}
{"id": 1221881031113891840, "created_at": "Mon Jan 27 19:41:53 +0000 2020", "full_text": "I might have the Coronavirus lmfaooo fever of 101."}
{"id": 1221881034154708992, "created_at": "Mon Jan 27 19:41:54 +0000 2020", "full_text": "one thing that isnt talked about very much is chinese influence in media. hollywood changes their movies regularly to comply with chinese propaganda. so does tech. probably all sorts of propaganda we dont know about.\n\nthinking about this in light of coronavirus"}
{"id": 1221881044934238209, "created_at": "Mon Jan 27 19:41:57 +0000 2020", "full_text": "The Spanish Flu affected a third of the planet's population.\n\nStudies released in the last week indicate the #Coronavirus is more infectious than Spanish Flu virus. \n\nWe have better ways to combat this now. But we also have air travel."}
{"id": 1221880913463795712, "created_at": "Mon Jan 27 19:41:25 +0000 2020", "full_text": "This is all fun and games but I think I’m actually going to the hospital tomorrow to get tested for the coronavirus"}
{"id": 1221880921269456897, "created_at": "Mon Jan 27 19:41:27 +0000 2020", "full_text": "Naw, this lady coughing. Coronavirus ain’t about to get me"}
{"id": 1221880944887382016, "created_at": "Mon Jan 27 19:41:33 +0000 2020", "full_text": "I’m tryna learn more about this coronavirus but like what are reliable news outlets nowadays who don’t excarbate the situation 😭"}
{"id": 1221880985261920257, "created_at": "Mon Jan 27 19:41:42 +0000 2020", "full_text": "you mean to tell me this coronavirus was caused by people eating snakes and bats??"}
{"id": 1221880991268163584, "created_at": "Mon Jan 27 19:41:44 +0000 2020", "full_text": "Simple way to help prevent this Coronavirus is to drink water bitch. Don’t believe me? Search it up hoe.\n\nSTAY SAFE BITCHES."}
{"id": 1221880866919604227, "created_at": "Mon Jan 27 19:41:14 +0000 2020", "full_text": "coronavirus is the flu but spicy"}
{"id": 1221880870186909696, "created_at": "Mon Jan 27 19:41:15 +0000 2020", "full_text": "coronavirus is 1 hour away from me"}
{"id": 1221880896388763649, "created_at": "Mon Jan 27 19:41:21 +0000 2020", "full_text": "China do you know what else sucks besides the coronavirus \n                  MUSLIM    CONCENTRATION CAMPS"}
{"id": 1221880907541499904, "created_at": "Mon Jan 27 19:41:24 +0000 2020", "full_text": "The news report is saying Coronavirus may have come from lab in China, man made viruses."}
{"id": 1221880912146763776, "created_at": "Mon Jan 27 19:41:25 +0000 2020", "full_text": "Why isn't there a travel advisory from the Kenyan government against the countries already affected by the #coronavirus yet?\n#DjEvolve #jowie #BabuOwino @KanzeDena"}
{"id": 1221880773441212416, "created_at": "Mon Jan 27 19:40:52 +0000 2020", "full_text": "- Insert funny coronavirus tweet here"}
{"id": 1221880832496934913, "created_at": "Mon Jan 27 19:41:06 +0000 2020", "full_text": "Coronavirus don’t scare me. BUT EBOLA THAT SHIT WACK"}
{"id": 1221880836519317505, "created_at": "Mon Jan 27 19:41:07 +0000 2020", "full_text": "Pray for China, pray for the world. #coronavirus 🙏🏽"}
{"id": 1221880690737909768, "created_at": "Mon Jan 27 19:40:32 +0000 2020", "full_text": "Also I think I'm getting a cold and keep telling everyone I've got coronavirus, so I probably will get it and die now."}
{"id": 1221880709784072192, "created_at": "Mon Jan 27 19:40:37 +0000 2020", "full_text": "I have 10+ packages coming from AliExpress, should I be concerned of coronavirus catching on to it??😱"}
{"id": 1221880713198231552, "created_at": "Mon Jan 27 19:40:38 +0000 2020", "full_text": "As a healthcare professional with the coronavirus spreading, it isn’t a bad idea to purchase face masks for yourself and where them when you go to grocery stores, malls, or any highly populated places. Protect yourself and others."}
{"id": 1221880723965206528, "created_at": "Mon Jan 27 19:40:40 +0000 2020", "full_text": "We now name viruses after alcholic drinks.....Coronavirus! \n\nName your virus!\n\nSteelreservevirus"}
{"id": 1221880724023914496, "created_at": "Mon Jan 27 19:40:40 +0000 2020", "full_text": "conversations today are all about kobe or the coronavirus 😣"}
{"id": 1221880729077997569, "created_at": "Mon Jan 27 19:40:41 +0000 2020", "full_text": "Googles *can i get the Coronavirus from a toilet seat*"}
{"id": 1221880751894990851, "created_at": "Mon Jan 27 19:40:47 +0000 2020", "full_text": "Ways to avoid new viruses \n\n1. Don’t eat weird shit\n2. Don’t fuck animals\n3. Wash your hands \n\n#coronavirus"}
{"id": 1221880764201164800, "created_at": "Mon Jan 27 19:40:50 +0000 2020", "full_text": "Gang, headlines are changing as we speak. Stocks still down but off worst levels, however: we still don't know the economic effects the #coronavirus might have on global GDP. But Mohamed @elerianm no doubt has a grip on the situation. 3pET he joins me LIVE EXCLSV. @FoxBusiness"}
{"id": 1221880627374559232, "created_at": "Mon Jan 27 19:40:17 +0000 2020", "full_text": "Coranavirus is spreading rapidly and has killed over 81 people in china so far.\n\nIt has reached the US and France.\n1720,1820 and 1920 had massive plauge outbrakes,could 2020  share the same fate #coronavirus"}
{"id": 1221880632797732865, "created_at": "Mon Jan 27 19:40:18 +0000 2020", "full_text": "Coronavirus sounds like bioterrorism to me"}
{"id": 1221880641916153857, "created_at": "Mon Jan 27 19:40:21 +0000 2020", "full_text": "The Tories know they can’t blame this government for the Coronavirus, right?"}
{"id": 1221880648140566530, "created_at": "Mon Jan 27 19:40:22 +0000 2020", "full_text": "What are your thoughts about the coronavirus?"}
{"id": 1221880656407547906, "created_at": "Mon Jan 27 19:40:24 +0000 2020", "full_text": "my school is a 17 minute drive to where the guy with coronavirus in the hospital is ✌️😳"}
{"id": 1221880535514923008, "created_at": "Mon Jan 27 19:39:55 +0000 2020", "full_text": "Not worried about the Coronavirus because I be drinking Modelos 💯"}
{"id": 1221880578699485185, "created_at": "Mon Jan 27 19:40:06 +0000 2020", "full_text": "I’m taking on the coronavirus in Seattle today"}
{"id": 1221880503331999744, "created_at": "Mon Jan 27 19:39:48 +0000 2020", "full_text": "I want to go running like i usually do  but I’m too scared of the coronavirus"}
{"id": 1221880510844227587, "created_at": "Mon Jan 27 19:39:49 +0000 2020", "full_text": "theres a suspected case of coronavirus on my campus, guess im never leaving my house ever"}
{"id": 1221880516397453312, "created_at": "Mon Jan 27 19:39:51 +0000 2020", "full_text": "everyone in the hospital is wearing masks over fear of coronavirus. \n\nwhere is this energy every year for influenza, which kills thousands?"}
{"id": 1221880360432291843, "created_at": "Mon Jan 27 19:39:14 +0000 2020", "full_text": "coronavirus in arizona bomb the us"}
{"id": 1221880369231880192, "created_at": "Mon Jan 27 19:39:16 +0000 2020", "full_text": "Virgin Atlantic has this evening updated its guidance for passengers following the Coronavirus outbreak.  Passengers due to fly with the airline and its codeshare partners to Hong Kong and mainland China up to 29 February 2020 can rebook up to 31 March 2020, or request a refund."}
{"id": 1221880415545413632, "created_at": "Mon Jan 27 19:39:27 +0000 2020", "full_text": "GP Guys, I'm pretty sure we should trust the Chinese on the whole contagious and deadly new coronavirus strain thing. They've always been honest, open, and aboveboard with us in the past."}
{"id": 1221880290727075842, "created_at": "Mon Jan 27 19:38:57 +0000 2020", "full_text": "Mum's asthma is playing up\n\nSo naturally she's slowing convincing herself that she's probably got coronavirus \n\n😼 EYE ROLL 😼"}
{"id": 1221880303393918976, "created_at": "Mon Jan 27 19:39:00 +0000 2020", "full_text": "Change the Coronavirus name to Kung flu"}
{"id": 1221880307093266433, "created_at": "Mon Jan 27 19:39:01 +0000 2020", "full_text": "coronavirus is in poland and im there this week? hopefully i’ll be the only one who dies of it there&lt;3"}
{"id": 1221880311971303430, "created_at": "Mon Jan 27 19:39:02 +0000 2020", "full_text": "I'm gonna survive the coronavirus, because I'm a shut-in. I watched Contagion. I'm Matt Damon, and you're all Gwyneth Paltrow. I know how this shit works, son."}
{"id": 1221880315490250758, "created_at": "Mon Jan 27 19:39:03 +0000 2020", "full_text": "ah yes, second case of coronavirus confirmed in toronto. i love it when the media does fearmongering shit like this"}
{"id": 1221880356825108482, "created_at": "Mon Jan 27 19:39:13 +0000 2020", "full_text": "We about to be wiped out by the coronavirus n I wanted 2 kids n a house on the hill ... damn life sucks ."}
{"id": 1221880201203703808, "created_at": "Mon Jan 27 19:38:36 +0000 2020", "full_text": "LET US TAKE\nTHIS CURRENT\nCORONAVIRUS EPISODE\nAS\nA\nWAKE-UP-CALL\nTO\nEXAMINE THE\nREAL\nCOST OF GLOBALIZATION."}
{"id": 1221880212314558465, "created_at": "Mon Jan 27 19:38:38 +0000 2020", "full_text": "does the CORONAvirus come with lime?? hahaha"}
{"id": 1221880127736500224, "created_at": "Mon Jan 27 19:38:18 +0000 2020", "full_text": "hearing that coronavirus is in Waterloo... \ndunno bout you but I’m not leaving my apartment 😷"}
{"id": 1221880161697771521, "created_at": "Mon Jan 27 19:38:26 +0000 2020", "full_text": "Concerns with #NUFC and the #NUFCTakeover in order! \n\n1. Ashley hates us and he doesn't sell. Just to spite us.\n2. The FA hate us and they won't allow it. To spite us.\n3. Coronavirus wipes out most of the world population.\n4. What words rhyme with Mbappe.\n\nThose are my concerns."}
{"id": 1221880170967109634, "created_at": "Mon Jan 27 19:38:28 +0000 2020", "full_text": "Is this really the end #coronavirus"}
{"id": 1221880178093084672, "created_at": "Mon Jan 27 19:38:30 +0000 2020", "full_text": "i have had an awful fever for the last day and a half... does anyone want coronavirus i gotchu just cashapp me i’ll ship u a jar of my bathwater 🌸"}
{"id": 1221880194451025920, "created_at": "Mon Jan 27 19:38:34 +0000 2020", "full_text": "Do you think if coronavirus hit UK like it could china that they could build a 1000 bed hospital in 10 days?"}
{"id": 1221880039274373122, "created_at": "Mon Jan 27 19:37:57 +0000 2020", "full_text": "As long as the coronavirus doesn’t kill all souls on earth by Super Bowl Sunday there is no new world order  @LuciferDaily @POTUS @ThelIluminatii @Pontifex @CDCgov @Twitter @wef @Pontifex"}
{"id": 1221880056386998272, "created_at": "Mon Jan 27 19:38:01 +0000 2020", "full_text": "Health Impact News...Predicted Coronavirus information, has backup plan"}
{"id": 1221880059520339969, "created_at": "Mon Jan 27 19:38:02 +0000 2020", "full_text": "I am proposing movement to and from china should be stopped until further notice- WHO should take appropriate measures to stop further spread of the coronavirus beyond the infected countries! I see very slow and unproportional response! @WHO"}
{"id": 1221880060845658115, "created_at": "Mon Jan 27 19:38:02 +0000 2020", "full_text": "CDC has confirmed that the number of coronavirus cases in the US has risen to five. States include: Washington State, Arizona, Illinois, and California. #MobileSocial"}
{"id": 1221880064427429889, "created_at": "Mon Jan 27 19:38:03 +0000 2020", "full_text": "Ima have to throw everything away in my house to prevent me from catching the Coronavirus since everything is made in fucking China 🤣"}
{"id": 1221880076033196038, "created_at": "Mon Jan 27 19:38:06 +0000 2020", "full_text": "Anyone else in a weird limbo between we're all going to die of coronavirus and the toon are going to win the league next year? #nufc"}
{"id": 1221880086980366338, "created_at": "Mon Jan 27 19:38:08 +0000 2020", "full_text": "there’s no way the coronavirus isn’t a bio weapon, it can’t just be a coincidence."}
{"id": 1221880111571464192, "created_at": "Mon Jan 27 19:38:14 +0000 2020", "full_text": "If only we didnt shame the chinos for eating dogs and shit they wouldve not been eating bats and the coronavirus would be deaded bois. This reminds me of when some African folk fucked a monkey and got HIV"}
{"id": 1221880115572985856, "created_at": "Mon Jan 27 19:38:15 +0000 2020", "full_text": "got coronavirus yet?"}
{"id": 1221880118215352320, "created_at": "Mon Jan 27 19:38:16 +0000 2020", "full_text": "Being a lil sick during this coronavirus shit is scary af man. Am I dying or naht ???"}
{"id": 1221879970751864832, "created_at": "Mon Jan 27 19:37:41 +0000 2020", "full_text": "this coronavirus is about to take us all out the game."}
{"id": 1221879993631817729, "created_at": "Mon Jan 27 19:37:46 +0000 2020", "full_text": "Nothing goes better with the Coronavirus like Lime disease.."}
{"id": 1221879993661362176, "created_at": "Mon Jan 27 19:37:46 +0000 2020", "full_text": "#coronavirus in toronto, is it crazy to think someone infected goes to ub and just came back for the semester"}
{"id": 1221880021498855424, "created_at": "Mon Jan 27 19:37:53 +0000 2020", "full_text": "was walking through Philly with Alaina yesterday and some dude was puking his fucking brains out. This guy looks me dead in the eyes and says “I got the Coronavirus”. The only thing running through my head after a comment like that was..\n\n“It’s Philly. I’m sure it’s worse.”"}
{"id": 1221880035293921281, "created_at": "Mon Jan 27 19:37:56 +0000 2020", "full_text": "lowkey afraid to leave my house bc I still have a cough/sniffle and I don’t want people to avoid me bc they think I have coronavirus, IM JUST RECOVERING FROM A SINUS INFECTION I ALREADY WENT TO THE DOCTOR AND AM NOT CONTAGIOUS PLZ SIT NEXT TO ME IN CLASS !!!"}
{"id": 1221880037340860416, "created_at": "Mon Jan 27 19:37:56 +0000 2020", "full_text": "WW3 isn’t gonna happen so I’m now changing from sgt coggo to prof coggo with the aim of finding a vaccine for coronavirus"}
{"id": 1221879909330706432, "created_at": "Mon Jan 27 19:37:26 +0000 2020", "full_text": "$NNVC everybody will have to move to Antarctica where it’s too cold for Coronavirus to survive."}
{"id": 1221879918537080837, "created_at": "Mon Jan 27 19:37:28 +0000 2020", "full_text": "Shoutout to @statnews and @theprepared for being some of the only English language news outlets taking the emerging coronavirus pandemic seriously and reporting on actual findings rather than health authority spin."}
{"id": 1221879930520326144, "created_at": "Mon Jan 27 19:37:31 +0000 2020", "full_text": "eating sushi and praying that i don't get coronavirus"}
{"id": 1221879816799961088, "created_at": "Mon Jan 27 19:37:04 +0000 2020", "full_text": "I got sick right when I entered the airport... I think I got coronavirus"}
{"id": 1221879830603419648, "created_at": "Mon Jan 27 19:37:07 +0000 2020", "full_text": "was talking abt how a tragedy the scale of the coronavirus during the New Year in China is akin to a tragedy during Christmas in the West &amp; this Wwoman goes, \"Wow, I never thought if it that way...&amp; they have So Few holidays over there as it is...\"\n\nYOUR PROPAGANDA'S SHOWING LADY"}
{"id": 1221879841202458624, "created_at": "Mon Jan 27 19:37:10 +0000 2020", "full_text": "everyone is worried about the coronavirus but i want you all to know i got the swine flu and lived and this is a similar thing. you’ll probably be fine even if you do get it."}
{"id": 1221879846084775937, "created_at": "Mon Jan 27 19:37:11 +0000 2020", "full_text": "We’re 27 days into a new year and we’ve had WW3 scares, Fires in Australia, Coronavirus, Kobe died.... Its only January"}
{"id": 1221879856100712448, "created_at": "Mon Jan 27 19:37:13 +0000 2020", "full_text": "as Westerners, we easily believe the spread of false info about China and other countries because our gvmnts see China as \"a threat\"/their hatred of anyone that doesn't follow them, so with this coronavirus, it's really important that everyone checks their racism/xenophobia"}
{"id": 1221879859179347968, "created_at": "Mon Jan 27 19:37:14 +0000 2020", "full_text": "Why are all the mxtx fan artists making memes about coronavirus"}
{"id": 1221879882554191872, "created_at": "Mon Jan 27 19:37:20 +0000 2020", "full_text": "Coronavirus?\nMore like Creamervirus, am I right?"}
{"id": 1221879745882836996, "created_at": "Mon Jan 27 19:36:47 +0000 2020", "full_text": "Just heard #MattHancock saying on the news that people returning to from the #coronavirus coronavirus infected area of China to stay at home and isolate themselves from others. Good idea for #Tories, too."}
{"id": 1221879750169223168, "created_at": "Mon Jan 27 19:36:48 +0000 2020", "full_text": "Things on my mind this week:\n\n- reincarnation \n- Great Danes \n- the river spirit in Spirited Away\n- Coronavirus \n- overpriced tampons \n- Whole Foods hangover patches \n- charcuterie plates"}
{"id": 1221879800647700482, "created_at": "Mon Jan 27 19:37:00 +0000 2020", "full_text": "that coronavirus ain’t no accident they created that shit"}
{"id": 1221879805492244481, "created_at": "Mon Jan 27 19:37:01 +0000 2020", "full_text": "I'm sorry to hear that you got infected by #coronavirus in China. But please, for the love of God, don't come back to India to infect everyone here as well.\n#coronavirusaustralia #CoronaVirusCanada"}
{"id": 1221879652702212097, "created_at": "Mon Jan 27 19:36:25 +0000 2020", "full_text": "i don't wanna see anymore racist coronavirus jokes because this white girl sat 1 foot in front of me, looked me dead in the eye, and said she came to class today with the flu. 😭"}
{"id": 1221879679432503297, "created_at": "Mon Jan 27 19:36:31 +0000 2020", "full_text": "i have coronavirus"}
{"id": 1221879688450269188, "created_at": "Mon Jan 27 19:36:33 +0000 2020", "full_text": "If you drink beer use moderation.  You could get:\nCoronavirus\nJack Danielsvirus\nBudweiservirus\nJim beamvirus \nTequilavirus"}
{"id": 1221879691646099456, "created_at": "Mon Jan 27 19:36:34 +0000 2020", "full_text": "\"Hey [Choco], why are you wearing a mask?\"\n\nOh, I was sick recently so I don't want to spread it Haha. (Fuck you, I'm not catching Coronavirus. There's already a confirmed case in the next county)"}
{"id": 1221879600445345795, "created_at": "Mon Jan 27 19:36:12 +0000 2020", "full_text": "Praying for all the wildfires happening around the world, volcanoe eruptions in the Philippines, the coronavirus spreading around and last but not least praying for eternal peace and rest for Kobe, Gianna and all the passengers on that helicopter that was taken away too soon"}
{"id": 1221879610574561286, "created_at": "Mon Jan 27 19:36:15 +0000 2020", "full_text": "Uurgh, me worrying bout #coronavirus, only to find out #aussieflu is in my city with plenty infected, aargh"}
{"id": 1221879613283958784, "created_at": "Mon Jan 27 19:36:15 +0000 2020", "full_text": "CDC just said Coronavirus has slow down outside of China, it will be contained soon."}
{"id": 1221879620682833921, "created_at": "Mon Jan 27 19:36:17 +0000 2020", "full_text": "Can we have some publicity advising people to cover their mouths when they cough #coronavirus"}
{"id": 1221879629260214272, "created_at": "Mon Jan 27 19:36:19 +0000 2020", "full_text": "I’m watching this  coronavirus spread is sort of like watching my virus spread in the Plague game where you create a disease and try to destroy humanity. \n\nObviously this is real life and not a game. But the news reports are nearly identical to the ones you get in the game 🤔"}
{"id": 1221879495776296961, "created_at": "Mon Jan 27 19:35:47 +0000 2020", "full_text": "Do I not do my externship for the medical field and not get certified OR do I do it and fuck around and catch the coronavirus 🙈"}
{"id": 1221879539250262018, "created_at": "Mon Jan 27 19:35:58 +0000 2020", "full_text": "Now it's the coronavirus?🙄"}
{"id": 1221879552529567744, "created_at": "Mon Jan 27 19:36:01 +0000 2020", "full_text": "Where your stock market guru today, did he catch Coronavirus, cause they real quiet today!"}
{"id": 1221879557386457088, "created_at": "Mon Jan 27 19:36:02 +0000 2020", "full_text": "I got coronavirus but I only sip modelos😤"}
{"id": 1221879567922626561, "created_at": "Mon Jan 27 19:36:05 +0000 2020", "full_text": "my dad is excitedly telling me about the people on shortwave radio talking about sealing and pressurizing their houses with plastic sheets and air-pumps to protect against the coronavirus apocalypse"}
{"id": 1221879418223841291, "created_at": "Mon Jan 27 19:35:29 +0000 2020", "full_text": "We are lucky that we sold Jeong... Our whole squad would be dead in a few months😷 #coronavirus"}
{"id": 1221879429716013056, "created_at": "Mon Jan 27 19:35:32 +0000 2020", "full_text": "US companies suspend China operations, restrict travel as #coronavirusoutbreak spreads.\nThe virus has now taken the lives of at least 82 people in China and sickened 2,900 worldwide, including in the U.S. and Europe. #coronavirus #comics \nOur Staff In Asia Are All In Good Health."}
{"id": 1221879442924101633, "created_at": "Mon Jan 27 19:35:35 +0000 2020", "full_text": "Oh no, I think I got the Coronavirus, my face is welling up along with my lips, either it's Coronavirus or Herpes. Fuck!"}
{"id": 1221879465200046080, "created_at": "Mon Jan 27 19:35:40 +0000 2020", "full_text": "hey guys really serious question but is part of the coronavirus shitting your pants because if so then i might have it"}
{"id": 1221879472389001219, "created_at": "Mon Jan 27 19:35:42 +0000 2020", "full_text": "so if i drink a corona beer imma get the coronavirus???"}
{"id": 1221879329581424640, "created_at": "Mon Jan 27 19:35:08 +0000 2020", "full_text": "If this coronavirus breaks out in the US we are fucked. \nY'all MUGS barely get the flu and go infect everyone."}
{"id": 1221879373130715136, "created_at": "Mon Jan 27 19:35:18 +0000 2020", "full_text": "if i get infected w coronavirus just call me the Bubonic Babe™️"}
{"id": 1221879373407703040, "created_at": "Mon Jan 27 19:35:18 +0000 2020", "full_text": "When your friend cancels her online order for her new weave. And her reason is because it’s coming from China and doesn’t want to catch the #Coronavirus"}
{"id": 1221879399550799873, "created_at": "Mon Jan 27 19:35:24 +0000 2020", "full_text": "The Coronavirus is giving me stress"}
{"id": 1221879251634282496, "created_at": "Mon Jan 27 19:34:49 +0000 2020", "full_text": "I am SO paranoid about the coronavirus being at ASU....maybe it would be responsible of me to just skip all my classes!"}
{"id": 1221879254008254464, "created_at": "Mon Jan 27 19:34:50 +0000 2020", "full_text": "me: genuinely a lil scared of catching the coronavirus and dying\n\nalso me, an asian: if i cough do u think people would move out of my way"}
{"id": 1221879260178198530, "created_at": "Mon Jan 27 19:34:51 +0000 2020", "full_text": "Hong Kong is an example where political opportunism can hinder fighting the #coronavirus, who's opportunism may not be clear. The term \"fog of war\" has already been used.."}
{"id": 1221879281782968321, "created_at": "Mon Jan 27 19:34:56 +0000 2020", "full_text": "Wu han coronavirus not yet found in Myanmar (official )"}
{"id": 1221879321700315136, "created_at": "Mon Jan 27 19:35:06 +0000 2020", "full_text": "If this nurse from China is saying there are approximately 90,000 people with the #coronavirus that the government isn’t telling you about, then there’s absolutely no way the death toll is only 80. We’re being lied to because this really isn’t adding up."}
{"id": 1221879191873949696, "created_at": "Mon Jan 27 19:34:35 +0000 2020", "full_text": "Passed by a completely empty Chinese restaurant in central Paris- bc French ppl think eating Chinese food will make them get the coronavirus- and had to order something"}
{"id": 1221879196827312128, "created_at": "Mon Jan 27 19:34:36 +0000 2020", "full_text": "Ok seeing “3rd case in US of Coronavirus” and then waking up to “5th” actually scares me"}
{"id": 1221879207514370048, "created_at": "Mon Jan 27 19:34:39 +0000 2020", "full_text": "Be mindful that the #TrumpImpeachmentTrial is going on.  Simultaneously the CREATED, PATENTED AND STRATEGICALLY RELEASED #coronavirus is doing it's INTENDED job!(#depopulation)We NEED to know about the #HEALTHYPEOPLE2020 program here in America! We're being DISTRACTED! #vaccines"}
{"id": 1221879207967567872, "created_at": "Mon Jan 27 19:34:39 +0000 2020", "full_text": "Confirmed #coronavirus cases: \n\n- China \n\n- United States \n\n- France \n\n- Japan \n\n- South Korea \n\n- Taiwan \n\n- Singapore \n\n- Thailand \n\n- Australia \n\n- Nepal \n\n- Vietnam \n\n- Hong Kong \n\n- Macau \n\n- Malaysia \n\n- Canada \n\n- Cambodia\n\n- #SriLanka \n\n#lka"}
{"id": 1221879211822141440, "created_at": "Mon Jan 27 19:34:40 +0000 2020", "full_text": "debating buying a face mask cause i go on public transportation and this coronavirus shit ain’t a joke."}
{"id": 1221879212543528961, "created_at": "Mon Jan 27 19:34:40 +0000 2020", "full_text": "Speed and openness of the scientific community, to share data and work together on fighting coronavirus, has been \"unprecedented\" according to Nature."}
{"id": 1221879214657417216, "created_at": "Mon Jan 27 19:34:40 +0000 2020", "full_text": "fun facts: the common flu killed over 60,000 people in the US in 2018. #SARS killed about 800 people in its entirety. let’s put this all into perspective people #coronavirus"}
{"id": 1221879242385915907, "created_at": "Mon Jan 27 19:34:47 +0000 2020", "full_text": "the furnace in my house broke.. forget coronavirus imma die of hypothermia"}
{"id": 1221879102094835712, "created_at": "Mon Jan 27 19:34:14 +0000 2020", "full_text": "Damn looks like the coronavirus got me"}
{"id": 1221879125390086144, "created_at": "Mon Jan 27 19:34:19 +0000 2020", "full_text": "If Lysol kills 99.9 percent of viruses, what's up with this Coronavirus? 🤔"}
{"id": 1221879158428577792, "created_at": "Mon Jan 27 19:34:27 +0000 2020", "full_text": "If we're all gonna get wiped out by the #coronavirus please for the love of God someone save @LanaDelRey"}
{"id": 1221879175679746049, "created_at": "Mon Jan 27 19:34:31 +0000 2020", "full_text": "I hope I don’t get coronavirus"}
{"id": 1221879034847600641, "created_at": "Mon Jan 27 19:33:57 +0000 2020", "full_text": "The stock market dropped 1.5% with the Chinese #coronavirus. It’s still 1.5%. It’s a blip compared to the ferocious run the market’s been on.\nI expect international airline companies to get hammered."}
{"id": 1221879042103705601, "created_at": "Mon Jan 27 19:33:59 +0000 2020", "full_text": "Coronavirus is media driven !"}
{"id": 1221879081974685696, "created_at": "Mon Jan 27 19:34:09 +0000 2020", "full_text": "It’s really irritating that Kobe’s death is the talk of the town when there’s so much more going on rn. Australia, China, Turkey, Spain. Y’all need to focus. \n#coronavirus #TurkeyEarthquake #StormGloria #AustraliaOnFire"}
{"id": 1221878947035656193, "created_at": "Mon Jan 27 19:33:37 +0000 2020", "full_text": "Wish this coronavirus would hurry up."}
{"id": 1221878950252683264, "created_at": "Mon Jan 27 19:33:37 +0000 2020", "full_text": "Delighted to say I’ve produced two guests on the coronavirus in China for this evening’s edition of @BBCNewshour on the @bbcworldservice.\n\n@j_duckett from @UofGlasgow on China’s health system and @kerrya11en on the reaction within China both institutionally and on social.\n\n2030g"}
{"id": 1221878973669543936, "created_at": "Mon Jan 27 19:33:43 +0000 2020", "full_text": "OMG\n\nIf I die of the coronavirus know it was obtained today.\n\nDoes no one understand they need to stay in quarantine? That if they are asked to wear a mask it doesn’t mean “on your chin”?\n\nIf I wasn’t a germaphobe before today, I am certified."}
{"id": 1221878979013095428, "created_at": "Mon Jan 27 19:33:44 +0000 2020", "full_text": "I find it really odd that there are no cases of coronavirus in Russia.  It makes zero sense."}
{"id": 1221878986105425921, "created_at": "Mon Jan 27 19:33:46 +0000 2020", "full_text": "The four horsemen are \n\nWar (The Middle East)\nPestilence (Coronavirus)\nFamine (Massive locus invasion in East Africa)\nAnd death (Kobe Bryant)\n\nWorlds ending guys"}
{"id": 1221878996398485507, "created_at": "Mon Jan 27 19:33:48 +0000 2020", "full_text": "if anyone wants to admit that they’re in love with me before i get killed by this coronavirus"}
{"id": 1221879004199825408, "created_at": "Mon Jan 27 19:33:50 +0000 2020", "full_text": "Shortness of breath, is this anxiety or coronavirus ?????)"}
{"id": 1221879004208271361, "created_at": "Mon Jan 27 19:33:50 +0000 2020", "full_text": "People are shocked at how the coronavirus has broken out??? I'm shocked that they're shocked?!!?\nI mean It's the Chinese we're talking about, they everything they can."}
{"id": 1221878897282813952, "created_at": "Mon Jan 27 19:33:25 +0000 2020", "full_text": "this coronavirus stuff is fascinating to me because there's a lot of things about the response to it that are the exact kind of things we've just covered in lectures last semester"}
{"id": 1221878906162044928, "created_at": "Mon Jan 27 19:33:27 +0000 2020", "full_text": "in thirty minutes I've got to watch Mustafi play defense for a full 90 min AND THAT ladies and gents is worse than the coronavirus"}
{"id": 1221878940949794819, "created_at": "Mon Jan 27 19:33:35 +0000 2020", "full_text": "I keep thinking this coronavirus is literally the apocalypse"}
{"id": 1221878816139857920, "created_at": "Mon Jan 27 19:33:05 +0000 2020", "full_text": "I just watched this movie contagion...... and no fucking body is touching my kids except me until this coronavirus is GONE"}
{"id": 1221878789120106496, "created_at": "Mon Jan 27 19:32:59 +0000 2020", "full_text": "Apparently, #coronavirus has something to do with the $500 $BTC move since yesterday ... I am surprised technical 'analysts' did not see the #coronavirus in their #bitcoin #charts (crystal ball) a week ago (sarcasm). Charts are bullshit ... Buy and Hold ... Add on Dips."}
{"id": 1221878790378475521, "created_at": "Mon Jan 27 19:32:59 +0000 2020", "full_text": "I was taking that not one of you had made a beer joke about coronavirus as a sign of a well curated timeline. Then someone went and did it."}
{"id": 1221878794652471298, "created_at": "Mon Jan 27 19:33:00 +0000 2020", "full_text": "I’m about to buy 200 masks because of this stupid #coronavirus"}
{"id": 1221878795025702913, "created_at": "Mon Jan 27 19:33:00 +0000 2020", "full_text": "So my sisters coworkers have family in Wuhun and they are helping them get out of the city through #Whatsapp This is happening today and the travel ban is not stopping them.  The Gov dug up the roads and peeps just walking out and catching flights from other cities  #coronavirus"}
{"id": 1221878809508700160, "created_at": "Mon Jan 27 19:33:04 +0000 2020", "full_text": "Everybody at @ASU stay safe of Coronavirus ! Make sure to wash your hands with soap 🧼 , sanitize door knobs and tables, and stay hygienic. Coronavirus is spreads like any other cold virus 🦠 so heighten your inner ‘fight’ response (ง’̀-‘́)ง"}
{"id": 1221878706597064704, "created_at": "Mon Jan 27 19:32:39 +0000 2020", "full_text": "This coronavirus is actually getting me scared. Please take care of yourself and be safe."}
{"id": 1221878745356783616, "created_at": "Mon Jan 27 19:32:48 +0000 2020", "full_text": "Me: *open Facebook bc I'm depressed*\n\nFirst thing that pop : A racist Coronavirus meme\n\nMe: *uninstall Facebook*"}
{"id": 1221878625005379585, "created_at": "Mon Jan 27 19:32:20 +0000 2020", "full_text": "If I drink a six pack of Corona with a lime, will it vaccinate me against the #coronavirus outbreak? Surely someone on twitter knows!"}
{"id": 1221878660334084096, "created_at": "Mon Jan 27 19:32:28 +0000 2020", "full_text": "Ahh coronavirus scaremongering. Brings me back to the time when my all-white middle school sent me home for a week over a common cold because they thought I might have SARS and so the principal said just to be safe, we should quarantine you."}
{"id": 1221878669511221248, "created_at": "Mon Jan 27 19:32:30 +0000 2020", "full_text": "China says coronavirus can spread before symptoms show -- calling into question US containment strategy  via @EarnEasyMoney4"}
{"id": 1221878555069513729, "created_at": "Mon Jan 27 19:32:03 +0000 2020", "full_text": "Coronavirus gonna wipe out everyone and the only survivors gonna be the islanders #LoveIsland"}
{"id": 1221878564829700097, "created_at": "Mon Jan 27 19:32:05 +0000 2020", "full_text": "twitter the china pâye your for out-side all info to coronavirus\nyour stoping info for protected the worlds too check your twiter mi life is  expensive"}
{"id": 1221878580675776512, "created_at": "Mon Jan 27 19:32:09 +0000 2020", "full_text": "Looks like AI analysis of on line chatter spotted the Coronavirus first.\n\n* waves to AI."}
{"id": 1221878588506402816, "created_at": "Mon Jan 27 19:32:11 +0000 2020", "full_text": "How many coronavirus senerios have been made in plague inc so far?"}
{"id": 1221878612825079815, "created_at": "Mon Jan 27 19:32:17 +0000 2020", "full_text": "Being Asian and having a cough these days is rough y’all😫 everybody thinking we have coronavirus"}
{"id": 1221878522572001280, "created_at": "Mon Jan 27 19:31:55 +0000 2020", "full_text": "CoronaVirus:- In China, 2,744 cases were confirmed and 81 deaths\n\n-- Cases have been reported in the U.S., Thailand, Hong Kong, Taiwan, Australia, Macau, Singapore, Japan, South Korea, Malaysia, France, Canada, Vietnam, Nepal and Cambodia - NYT"}
{"id": 1221878524937551872, "created_at": "Mon Jan 27 19:31:56 +0000 2020", "full_text": "I hope that stupid mf who hit with a dealer 6 showing gets the coronavirus"}
{"id": 1221878449008267269, "created_at": "Mon Jan 27 19:31:38 +0000 2020", "full_text": "I NEED the coronavirus"}
{"id": 1221878482365366272, "created_at": "Mon Jan 27 19:31:46 +0000 2020", "full_text": "my professor just told us that 3 people in our major have been diagnosed with the coronavirus"}
{"id": 1221878412282880001, "created_at": "Mon Jan 27 19:31:29 +0000 2020", "full_text": "hold up i just clocked i ordered stuff from shein a while ago but what if i get the coronavirus when it comes"}
{"id": 1221878311111938048, "created_at": "Mon Jan 27 19:31:05 +0000 2020", "full_text": "China getting hit with the Kung Flu rn. #coronavirus"}
{"id": 1221878314026975232, "created_at": "Mon Jan 27 19:31:06 +0000 2020", "full_text": "feeling like i’m an extra in the opening scenes of an apocalyptic movie this morning as it’s the first nice day in weeks, they’re playing eerie church bell music in campus center, &amp; everyone is walking around in face masks bc three kids @ UW are being screened for coronavirus :/"}
{"id": 1221878335493459968, "created_at": "Mon Jan 27 19:31:11 +0000 2020", "full_text": "JUST IN: Colorado health officials are testing a third patient in the state for coronavirus.\n\nTwo previous Colorado patients tested negative for the virus. All three patients who were tested showed respiratory symptoms and a history of travel from China."}
{"id": 1221878337292947460, "created_at": "Mon Jan 27 19:31:11 +0000 2020", "full_text": "Imperial College London estimates that up to 100,000 people could already be infected with Coronavirus, which is the same amount of attendants to Kate Bush’s 1979 tour “The Tour of Life”, in which she sang songs from her debut album, “The Kick Inside”, available to stream below:"}
{"id": 1221878353499541505, "created_at": "Mon Jan 27 19:31:15 +0000 2020", "full_text": "CoronaVirus is just when you get sick cause you don't have a @corona beer"}
{"id": 1221878222805139461, "created_at": "Mon Jan 27 19:30:44 +0000 2020", "full_text": "terrified of this coronavirus thing"}
{"id": 1221878278622982151, "created_at": "Mon Jan 27 19:30:57 +0000 2020", "full_text": "this coronavirus thing is starting to feel a lot like the plot of 7aum Arivu"}
{"id": 1221878292975845379, "created_at": "Mon Jan 27 19:31:01 +0000 2020", "full_text": "Coronavirus can be treated by natural remedies.\nIt is can be found from its source of issue. I know the treatment for the Coronavirus."}
{"id": 1221878148431675392, "created_at": "Mon Jan 27 19:30:26 +0000 2020", "full_text": "The coronavirus sounds like something all the crew of an abandoned space station mysteriously died from and you have to rummage through their stuff to find a spare part for your own broken-down ship, but you risk spreading the disease to your own crew as you do so."}
{"id": 1221878168375656449, "created_at": "Mon Jan 27 19:30:31 +0000 2020", "full_text": "scientists announce that the coronavirus vaccine is only 30 white victims away from completion"}
{"id": 1221878176177102848, "created_at": "Mon Jan 27 19:30:33 +0000 2020", "full_text": "Yesterday my cousin asked his mom if he had the coronavirus because he wasn’t feeling good 😂"}
{"id": 1221878178450329600, "created_at": "Mon Jan 27 19:30:33 +0000 2020", "full_text": "What if da mailman had Coronavirus"}
{"id": 1221878200168521730, "created_at": "Mon Jan 27 19:30:38 +0000 2020", "full_text": "I've been hearing/reading lot of casual racism in jokes against Chinese people re: coronavirus online and around the way. #BeBest people. #BeBest."}
{"id": 1221878083923468291, "created_at": "Mon Jan 27 19:30:11 +0000 2020", "full_text": "CORONAVIRUS\n\n😩80 people dead\n\n😩Around 400 people in serious condition\n😩Over 2300 people infected\n\nAlthough the virus get sweet name (because na Oyinbo own) unlike Ebola for Africa.....STAY SAFE PEOPLE 🙏🙏🙏"}
{"id": 1221878094140792835, "created_at": "Mon Jan 27 19:30:13 +0000 2020", "full_text": "CDC Urges Americans To Just Say No If Friend Offers Them Coronavirus. SAD!"}
{"id": 1221878116605407234, "created_at": "Mon Jan 27 19:30:19 +0000 2020", "full_text": "Netflix just put up a show called Pandemic and now i’m thinking maybe they are the cause of the coronavirus"}
{"id": 1221878132958998532, "created_at": "Mon Jan 27 19:30:22 +0000 2020", "full_text": "micro bio teach had a q/a on the coronavirus so now I know a bunch of facts"}
{"id": 1221878021931405312, "created_at": "Mon Jan 27 19:29:56 +0000 2020", "full_text": "saliva got down my trachea so im coughin a fit. these niggas lookin at me like i got the coronavirus."}
{"id": 1221878036406132736, "created_at": "Mon Jan 27 19:29:59 +0000 2020", "full_text": "I’m sorry for Kobe death but that shouldn’t be the headline coronavirus should be  this is some serious shit going on and it makes me mad that people aren’t worried about it !!!#coronavirus #KobeRIP #CoronaOutbreak"}
{"id": 1221878042240471040, "created_at": "Mon Jan 27 19:30:01 +0000 2020", "full_text": "Could barely survive sinusitis never mind coronavirus. Smh"}
{"id": 1221877922820063232, "created_at": "Mon Jan 27 19:29:32 +0000 2020", "full_text": "This coronavirus shit scary as fuck man. Anytime there’s some serious shit goin on around the world and OUR gov(the nosiest muthafuckas in the worlds) are hush hush about it I’m skeptical."}
{"id": 1221877939110907906, "created_at": "Mon Jan 27 19:29:36 +0000 2020", "full_text": "Low key getting concerned about coronavirus"}
{"id": 1221877969926402048, "created_at": "Mon Jan 27 19:29:44 +0000 2020", "full_text": "Time to start educating the public and students about this #Coronavirus, not when it becomes disaster, people start panicking and then you hear things like people bathing with salt🙄, buy your hand sanitizer now and educate everyone in your family about preventive hygiene."}
{"id": 1221877830839160832, "created_at": "Mon Jan 27 19:29:10 +0000 2020", "full_text": "Saw a tweet this morning saying white ppl shouldn't be criticizing or mocking the Chinese since white settlers spread disease in North America.\n Durrrrrrrrrr!\nI'll take \"What Happened 200 yrs ago?\" Alex. \n#coronavirus"}
{"id": 1221877859880521731, "created_at": "Mon Jan 27 19:29:17 +0000 2020", "full_text": "If they said there are 1500 confirmed #Coronavirus in China. The actual number should be higher.\nGOD will save us"}
{"id": 1221877885864235009, "created_at": "Mon Jan 27 19:29:24 +0000 2020", "full_text": "It’s crazy nobody’s payin attention to tha coronavirus in China , it’s literally SPREADING everyday !!"}
{"id": 1221877907431284736, "created_at": "Mon Jan 27 19:29:29 +0000 2020", "full_text": "Sooo with Coronavirus, does this mean no online shopping from Chinese based websites?? #coronavirus"}
{"id": 1221877756142800902, "created_at": "Mon Jan 27 19:28:53 +0000 2020", "full_text": "That coronavirus shit BIGGER than what they telling us. Keep ya’ll personal hygiene up to par"}
{"id": 1221877765424549888, "created_at": "Mon Jan 27 19:28:55 +0000 2020", "full_text": "2020 is officially done. Fires in Australia, Coronavirus, Kobe Passed Away, and finally to top everything off...Philip Rivers will no longer be a Charger."}
{"id": 1221877794423967744, "created_at": "Mon Jan 27 19:29:02 +0000 2020", "full_text": "Statement from Amazon:\n\nBeginning today, Warehouse employees who test positive \nfor the CoronaVirus \nwill be allowed a five minute bathroom break.\n\nThat is all\nGet Back to work \n\n@OpenOutcrier @StockCats \n@DiMartinoBooth @GaryKaltbaum \n#amazon #corona $amzn"}
{"id": 1221877646738378752, "created_at": "Mon Jan 27 19:28:27 +0000 2020", "full_text": "We were all clowning about WWIII, but we forget what happened right after the Great War. #coronavirus"}
{"id": 1221877647187292165, "created_at": "Mon Jan 27 19:28:27 +0000 2020", "full_text": "I am skeptical of the market being down 5 days in a row because of the cononavirus? I feel it is more likely to be down as investors pull away some of the profits earned from last yrs boom! Scapegoating the pandemic of the coronavirus for the siphoning off of their profits?"}
{"id": 1221877576945283073, "created_at": "Mon Jan 27 19:28:10 +0000 2020", "full_text": "Sri Lanka has confirmed the first case of coronavirus in the country, a senior Sri Lankan health official said on Monday."}
{"id": 1221877587334639617, "created_at": "Mon Jan 27 19:28:12 +0000 2020", "full_text": "Are anti-vaxx moms going to stop their kids getting the #coronavirus vaccine when it’s available?"}
{"id": 1221877615868497926, "created_at": "Mon Jan 27 19:28:19 +0000 2020", "full_text": "A child breathing through his blazer 'I don't want coronavirus Miss'.\n'what if its on your blazer'\n'oh'"}
{"id": 1221877617541799937, "created_at": "Mon Jan 27 19:28:20 +0000 2020", "full_text": "My only commentary on the coronavirus: There is a perpetual demand for apocalypse narratives. I don't quite understand where it comes from."}
{"id": 1221877622910656520, "created_at": "Mon Jan 27 19:28:21 +0000 2020", "full_text": "Coronavirus: Over 2700 infected, 81 killed in China as Mongolia closes borders and others race to evacuate citizens"}
{"id": 1221877628480737280, "created_at": "Mon Jan 27 19:28:22 +0000 2020", "full_text": "CDC officials say coronavirus is similar to SARS, no new U.S. cases reported."}
{"id": 1221877630246387713, "created_at": "Mon Jan 27 19:28:23 +0000 2020", "full_text": "If you have Coronavirus stay home"}
{"id": 1221877484586704899, "created_at": "Mon Jan 27 19:27:48 +0000 2020", "full_text": "Coronavirus &gt; The One Show football fan fiesta"}
{"id": 1221877515985141760, "created_at": "Mon Jan 27 19:27:55 +0000 2020", "full_text": "It’s been a fun run guys but the coronavirus made its way into Arizona so I’m finna die now"}
{"id": 1221877519349157889, "created_at": "Mon Jan 27 19:27:56 +0000 2020", "full_text": "give the coronavirus a uno reverse card"}
{"id": 1221877525573488640, "created_at": "Mon Jan 27 19:27:58 +0000 2020", "full_text": "y’all what if i have the coronavirus 🥴"}
{"id": 1221877541142769664, "created_at": "Mon Jan 27 19:28:01 +0000 2020", "full_text": "The Gronk Beach Party Saturday night will be the one place in the world where the coronavirus has competition with other diseases ha!"}
{"id": 1221877447458787329, "created_at": "Mon Jan 27 19:27:39 +0000 2020", "full_text": "BREAKING: The Coronavirus discovered to be invested by Monsantos and given a new patch (see patch notes on their website) that if you are racist about the Coronavirus or spread misinformation about it online you WILL be infected! Local Facebook posters encouraged to shut up."}
{"id": 1221877448524038149, "created_at": "Mon Jan 27 19:27:39 +0000 2020", "full_text": "The U.S. Centers for Disease Control and Prevention (CDC) on Monday said as many as 110 potential cases of coronavirus were under investigation."}
{"id": 1221877472129454083, "created_at": "Mon Jan 27 19:27:45 +0000 2020", "full_text": "With this whole coronavirus thing why would you go to the gym when you’re sick, your gains can wait a few days till you get better."}
{"id": 1221877313358454790, "created_at": "Mon Jan 27 19:27:07 +0000 2020", "full_text": "There are 5 known cases of #coronavirus in the United States — none so far in Florida. \n\nWhat do you want to know about the virus?"}
{"id": 1221877325983371268, "created_at": "Mon Jan 27 19:27:10 +0000 2020", "full_text": "We primarily deal with UK companies in relation to Coronavirus precautions and are also happy to provide as much free advice and news as possible to keep you all informed. Keep Calm and Carry On!"}
{"id": 1221877357889323008, "created_at": "Mon Jan 27 19:27:18 +0000 2020", "full_text": "coronavirus being manmade is crazy"}
{"id": 1221877259390324736, "created_at": "Mon Jan 27 19:26:54 +0000 2020", "full_text": "My inner OCD voice is whimpering at the amount of people on the London Underground wearing facemasks - but it’s being drowned out by my inner British voice dismissively shouting “stuff and nonsense” #coronavirus 😷"}
{"id": 1221877163814719488, "created_at": "Mon Jan 27 19:26:31 +0000 2020", "full_text": "Waiting for trump to use the coronavirus as a bg distraction!  Watch how he f’s this up too."}
{"id": 1221877177097940992, "created_at": "Mon Jan 27 19:26:35 +0000 2020", "full_text": "Just read a comment now. .. Why did the Morrison Govt disband the CSIRO unit which was working on best manage of infectious disease outbreaks such as the  Corona virus threat?  Please tell me this isn't so folks? #auspol #CrimeMinister #coronavirus"}
{"id": 1221877186698842112, "created_at": "Mon Jan 27 19:26:37 +0000 2020", "full_text": "Been looking more into this coronavirus lately and man this seems like it could get very very bad. If you wasn’t washing your hands regularly before I’d suggest the fuck out of it rn"}
{"id": 1221877204931399680, "created_at": "Mon Jan 27 19:26:41 +0000 2020", "full_text": "think i got the coronavirus"}
{"id": 1221877221775687680, "created_at": "Mon Jan 27 19:26:45 +0000 2020", "full_text": "Kamboja udah masuk list yang terpapar Coronavirus. So basically some of countries in South East Asia are on the list. Dammit"}
{"id": 1221877070499926018, "created_at": "Mon Jan 27 19:26:09 +0000 2020", "full_text": "our school be like: oh it’s a college culture if you see Asians wearing masks it’s ok.\nAsians be like: no you dumb dumb I don’t wanna get double killed by flu and Coronavirus or any kind of college assignments"}
{"id": 1221877085871804416, "created_at": "Mon Jan 27 19:26:13 +0000 2020", "full_text": "Cool. I just got to work. They keep the coronavirus patients here."}
{"id": 1221877093887369217, "created_at": "Mon Jan 27 19:26:15 +0000 2020", "full_text": "Omg stop coming for meeee I don’t have the coronavirus u rats."}
{"id": 1221877095623774209, "created_at": "Mon Jan 27 19:26:15 +0000 2020", "full_text": "You can’t have the coronavirus without lyme disease"}
{"id": 1221877102468915201, "created_at": "Mon Jan 27 19:26:17 +0000 2020", "full_text": "please don’t touch me if you’re sick... this coronavirus shit scares me"}
{"id": 1221877109171224577, "created_at": "Mon Jan 27 19:26:18 +0000 2020", "full_text": "Warning for India😢😢\nConfirmed coronavirus cases:\n\n- China\n- United States\n- France\n- Japan\n- South Korea\n- Taiwan\n- Singapore\n- Thailand\n- Australia\n- Nepal\n- Vietnam\n- Hong Kong\n- Macau\n- Malaysia\n- Canada\n- Cambodia"}
{"id": 1221877136035696640, "created_at": "Mon Jan 27 19:26:25 +0000 2020", "full_text": "In case anyone needs to hear it --- the Coronavirus doesn't give you an excuse to be racist."}
{"id": 1221876990103490560, "created_at": "Mon Jan 27 19:25:50 +0000 2020", "full_text": "I’m surprised $tsla isn’t down more today with so much of their positivity right now pointing towards China which is getting destroyed by Coronavirus.  Happy to see, just a little surprised.  This to me shows just how strong the optimism people have for this company right now. 💰"}
{"id": 1221876996231352320, "created_at": "Mon Jan 27 19:25:51 +0000 2020", "full_text": "So 2 people in Toronto confirmed with coronavirus (both couples) and I really don’t understand how flights aren’t cancelled yet. I understand that some are connecting flights but holy shit... what’s worse is that I don’t understand how passengers aren’t given any medical checks"}
{"id": 1221877003105648640, "created_at": "Mon Jan 27 19:25:53 +0000 2020", "full_text": "Hospital bills are scarier than the coronavirus to me tbh"}
{"id": 1221877025410932736, "created_at": "Mon Jan 27 19:25:58 +0000 2020", "full_text": "While the whole coronavirus thing is undoubtedly worrying, just a reminder that in the last 10 years, at least 12,000 people have died in the US every year from the flu (sometimes up to 60,000, per the CDC), and millions more are infected annually."}
{"id": 1221877028661735424, "created_at": "Mon Jan 27 19:25:59 +0000 2020", "full_text": "I need to sanitize my phone next ugh. So many GERMS\n\n.... \n\nEVERYWHERE \n\n#coronavirus"}
{"id": 1221877034764337152, "created_at": "Mon Jan 27 19:26:01 +0000 2020", "full_text": "The #coronavirus had me worried about my upcoming trip to #HongKong, but my doctor, Dr. Norton McAfee Kaspersky, says I'll be fine. #China"}
{"id": 1221877037536772096, "created_at": "Mon Jan 27 19:26:01 +0000 2020", "full_text": "May Allah keep safe everyone from this coronavirus. Ameen"}
{"id": 1221876958721650694, "created_at": "Mon Jan 27 19:25:42 +0000 2020", "full_text": "Someone walked by saying if i got the Coronavirus I’d be pissed, nah dude you be dead"}
{"id": 1221876965214314496, "created_at": "Mon Jan 27 19:25:44 +0000 2020", "full_text": "anyone else watching coronavirus like a hawk and freaking out or"}
{"id": 1221876831097241600, "created_at": "Mon Jan 27 19:25:12 +0000 2020", "full_text": "if y'all don't wanna go to the bts concert cuz ur scared of getting coronavirus,, yes pls don't buy tickets so my chances will be better"}
{"id": 1221876856519118849, "created_at": "Mon Jan 27 19:25:18 +0000 2020", "full_text": "i saw a thread talking about how coronavirus was actually made by the chinese government to reduce population and then at the end the dude was like “this is all fake i just wanted to prove how easy it is to spread false information” and i was SHAKING"}
{"id": 1221876870641262595, "created_at": "Mon Jan 27 19:25:21 +0000 2020", "full_text": "are there cases of coronavirus in hungary? asking for a friend"}
{"id": 1221876897992167424, "created_at": "Mon Jan 27 19:25:28 +0000 2020", "full_text": "Now that the coronavirus is in az I will not be leaving my house 😗✌🏽"}
{"id": 1221876772909633536, "created_at": "Mon Jan 27 19:24:58 +0000 2020", "full_text": "Is the Chinese Communist party going to kill Hongkongers with virus by allowing mainland Chinese enjoying free medical treatment of the coronavirus?"}
{"id": 1221876780677705729, "created_at": "Mon Jan 27 19:25:00 +0000 2020", "full_text": "I have some concerns re: identifying patients with coronavirus without it being discriminatory. \n\nOBVIOUSLY there is no easy way to discuss this situation. Here's my issue (aside from people being openly discriminatory/racist): 1/11"}
{"id": 1221876781768007681, "created_at": "Mon Jan 27 19:25:00 +0000 2020", "full_text": "‼️ PSA ‼️\nSo with the coronavirus situation going on I just want to remind everyone that not covering your mouth when you cough is GROSS. No one wants your germs. If you’re sick, stay home, or if you just got a cough, cover your mouth PLEASE. Also remember to wash your hands!!!!!"}
{"id": 1221876787808014336, "created_at": "Mon Jan 27 19:25:02 +0000 2020", "full_text": "In need of a BM in case this coronavirus gets me"}
{"id": 1221876813384814594, "created_at": "Mon Jan 27 19:25:08 +0000 2020", "full_text": "Heard Coronavirus has reached West-Africa and recorded in Ivory Coast."}
{"id": 1221876657113296896, "created_at": "Mon Jan 27 19:24:31 +0000 2020", "full_text": "Fuck 2020, give me back 2019!!! #RIPKobe #coronavirus #endoftimes #RIPMamba #whatsthisworldcomingto the year just started WTF is really going on?"}
{"id": 1221876682266726400, "created_at": "Mon Jan 27 19:24:37 +0000 2020", "full_text": "Sooo about the coronavirus...."}
{"id": 1221876708451782657, "created_at": "Mon Jan 27 19:24:43 +0000 2020", "full_text": "The coronavirus do be making the stock market go down doe"}
{"id": 1221876712931315712, "created_at": "Mon Jan 27 19:24:44 +0000 2020", "full_text": "My pops said his hospital recently had a huge briefing about Coronavirus\n\nI dont know the details as they're confidential but my dad seems more on edge than usual... which concerns me. Hes never on edge unless me or my brother do something stupid."}
{"id": 1221876729364590592, "created_at": "Mon Jan 27 19:24:48 +0000 2020", "full_text": "Corona season cancelled, I ain’t tryna get no #coronavirus"}
{"id": 1221876586464661506, "created_at": "Mon Jan 27 19:24:14 +0000 2020", "full_text": "Dunno why I fancy a chinese?!\n#coronavirus"}
{"id": 1221876637395906561, "created_at": "Mon Jan 27 19:24:26 +0000 2020", "full_text": "- Australia both on fire and becoming Atlantis\n- Coronavirus spreading from China\n- World War III\n- Kobe Bryant's death\n\nBad omens for the rest of the year?"}
{"id": 1221876637408616453, "created_at": "Mon Jan 27 19:24:26 +0000 2020", "full_text": "SO I read that red grapes contain something that has the same effect on longevity as calorie restriction. I gotta get myself some red grapes. Right now actually.\nHate to go outside with the coronavirus outbreak, but a girl's gonna stop aging"}
{"id": 1221876646002790400, "created_at": "Mon Jan 27 19:24:28 +0000 2020", "full_text": "Everybody is coming in for respiratory issues today and it’s freaking me out. That’s one of the SX for CoronaVirus 😩"}
{"id": 1221876495116836869, "created_at": "Mon Jan 27 19:23:52 +0000 2020", "full_text": "Coronavirus is the 2020 version of ebola"}
{"id": 1221876501873905666, "created_at": "Mon Jan 27 19:23:54 +0000 2020", "full_text": "#China is under serious and  emergency threat by #coronavirus . May Allah protect all #human beings safe from these diseases \nSo far this #VIRUS_CORONA has taken more than 2000 people lives .\n#staysafe \n#AllahNehgebaan ho sab ka"}
{"id": 1221876517753389057, "created_at": "Mon Jan 27 19:23:57 +0000 2020", "full_text": "drank hella Coronas last night and woke up feelin like I got the Coronavirus 😂"}
{"id": 1221876521293447169, "created_at": "Mon Jan 27 19:23:58 +0000 2020", "full_text": "#The main reason for the stock market’s decline is NOT the coronavirus. No? With all due respect..."}
{"id": 1221876530868936704, "created_at": "Mon Jan 27 19:24:00 +0000 2020", "full_text": "Hot take: we deserve a lot worse than coronavirus."}
{"id": 1221876561118285824, "created_at": "Mon Jan 27 19:24:08 +0000 2020", "full_text": "Feeling a little under the westher at home with the kitties today. Please dont be #coronavirus"}
{"id": 1221876413747187712, "created_at": "Mon Jan 27 19:23:33 +0000 2020", "full_text": "I know there’s at least one great tweet about the coronavirus and beer/Mexicans. Forward when you get it"}
{"id": 1221876431740948481, "created_at": "Mon Jan 27 19:23:37 +0000 2020", "full_text": "oh shit lemme not get coronavirus"}
{"id": 1221876460346118150, "created_at": "Mon Jan 27 19:23:44 +0000 2020", "full_text": "Can I get the coronavirus with salt and lime so I dont have to go to work tonight please"}
{"id": 1221876326400974850, "created_at": "Mon Jan 27 19:23:12 +0000 2020", "full_text": "It is interesting how I can only find yesterday #coronavirus infected numbers. \n\nToday is a complete mystery and I’m thinking they don’t want to scare the public 🤷🏻‍♂️\n\nHopefully two months time this will just be a memory."}
{"id": 1221876332121874433, "created_at": "Mon Jan 27 19:23:13 +0000 2020", "full_text": "I'm having a small cold right now and I feel like I'm fucking dying,  I cant even imagine how hard it must be for the people suffering from #coronavirus . Stop making jokes about it , some people on Twitter do that shit every time a big crisis happens..."}
{"id": 1221876335225651200, "created_at": "Mon Jan 27 19:23:14 +0000 2020", "full_text": "If this coronavirus epidemics was a Zombie apocalypse we would be ready and prepared...at least there's lots of material to study within books and movies."}
{"id": 1221876335238434817, "created_at": "Mon Jan 27 19:23:14 +0000 2020", "full_text": "What's this coronavirus thing that's going on have they stopped it yet"}
{"id": 1221876359376535554, "created_at": "Mon Jan 27 19:23:20 +0000 2020", "full_text": "Has anyone noticed that coronavirus has \"CORONA\" in it as in the alcoholic beverage haha somebody should make a joke about that it would be fantastic and definitely very amusing for days and maybe even weeks"}
{"id": 1221876360412651520, "created_at": "Mon Jan 27 19:23:20 +0000 2020", "full_text": "Coronavirus is a man made virus made to decrease the population"}
{"id": 1221876360521621504, "created_at": "Mon Jan 27 19:23:20 +0000 2020", "full_text": "i want to die (coronavirus edition)"}
{"id": 1221876361796771841, "created_at": "Mon Jan 27 19:23:20 +0000 2020", "full_text": "Who will let me know when and how I should start worrying about this coronavirus thing? @Ethnography911, can I count on you?"}
{"id": 1221876369887379462, "created_at": "Mon Jan 27 19:23:22 +0000 2020", "full_text": "Bannon has it right, the crisis is not the phone impeachment, the real crisis is 1) wholesale lying Washington Times, CNN, etc. &amp; 2) China's lying (i.e., the Coronavirus. @realDonaldTrump @Steven_K_Bannon Note: No blue market."}
{"id": 1221876375335948289, "created_at": "Mon Jan 27 19:23:23 +0000 2020", "full_text": "Weird how the coronavirus is China's fault and yet every half witted europoor is bashing America today. Obsessed and retorted much?"}
{"id": 1221876255932526593, "created_at": "Mon Jan 27 19:22:55 +0000 2020", "full_text": "#WW3, #coronavirus, plane / helicopter crashes, #doomsday, all in first month of 2020. So should I still care ab my future n shit or should I put my #yolo mentality on blast?"}
{"id": 1221876291227525121, "created_at": "Mon Jan 27 19:23:03 +0000 2020", "full_text": "My mom is so worried about that coronavirus so I told her that we could die any moment because of x other things and she looked at me like I'm crazy lol am I wrong though?"}
{"id": 1221876312526196736, "created_at": "Mon Jan 27 19:23:08 +0000 2020", "full_text": "CORONAVIRUS: what you need to know.\nIt will prevent Uhuru from travelling to China to borrow more loans."}
{"id": 1221876313058770944, "created_at": "Mon Jan 27 19:23:09 +0000 2020", "full_text": "my doctor this morning actually said “I mean, I don’t THINK you have the coronavirus but like if you don’t get better in a few days just come back” like ok cool??"}
{"id": 1221876179637899264, "created_at": "Mon Jan 27 19:22:37 +0000 2020", "full_text": "So while the exact Ro for #coronavirus is in dispute/ yet to be known by now it’s pretty obvious that it’s highly transmissible and while we don’t know the lethality/survivability yet and likely won’t for some time an emergency must be declared in case lethality is a high %"}
{"id": 1221876181424726016, "created_at": "Mon Jan 27 19:22:37 +0000 2020", "full_text": "Chores then stream. Also I hope y'all are being careful in public. This coronavirus ain't messing around."}
{"id": 1221876214236925956, "created_at": "Mon Jan 27 19:22:45 +0000 2020", "full_text": "Heard someone saying,  \"coronavirus is just a flu, ntg much.\" And I'm like,  excuse me?  Just a flu?"}
{"id": 1221876226937303040, "created_at": "Mon Jan 27 19:22:48 +0000 2020", "full_text": "This coronavirus getting out of hand 🤨"}
{"id": 1221876228552122368, "created_at": "Mon Jan 27 19:22:48 +0000 2020", "full_text": "Still waiting for @realDonaldTrump to call out China on the production of this kungflu. \n\n#coronavirus #kungflu #china"}
{"id": 1221876228883460097, "created_at": "Mon Jan 27 19:22:48 +0000 2020", "full_text": "Huh there's multiple confirmed coronavirus here, maybe i should go visit my mom up in the mountains next week even though she's in full potential grandmother eye of sauron mode lmao"}
{"id": 1221876106875359232, "created_at": "Mon Jan 27 19:22:19 +0000 2020", "full_text": "That coronavirus done made it to the US 😶"}
{"id": 1221876117394489344, "created_at": "Mon Jan 27 19:22:22 +0000 2020", "full_text": "CORONAVIRUS HAS REACHED THE BAY AREA I REPEAT CORONAVIRSUS HAS REACHED THE BAY AREA!!"}
{"id": 1221876125963563010, "created_at": "Mon Jan 27 19:22:24 +0000 2020", "full_text": "Good night everybody.\nStay blessed and happy.\n#Pakistan \n#PakistanZindabad \n#PakistanArmy \n#coronavirus \n#KobeBraynt"}
{"id": 1221876139658006541, "created_at": "Mon Jan 27 19:22:27 +0000 2020", "full_text": "If you ain't getting the results needed, try other formulas but never give up.\n#GRAMMYs #wizkid #MambaOut #MondayMotivation #KobeForever #MondayMorning #Nigeria #GrammyAwards #ForAGreaterLagos #KobeRIP #TheBacheloretteNZ #coronavirus #WeRemember #AO2020"}
{"id": 1221876147631394816, "created_at": "Mon Jan 27 19:22:29 +0000 2020", "full_text": "waiting for the moment people find out that coronavirus is just a regular cold"}
{"id": 1221876024461295616, "created_at": "Mon Jan 27 19:22:00 +0000 2020", "full_text": "Having to go to school after the Coronavirus is confirmed on your campus is peak ASU not caring for students health and well being for a single second"}
{"id": 1221876029217591296, "created_at": "Mon Jan 27 19:22:01 +0000 2020", "full_text": "i guarantee you that the niggas saying we'll all die from coronavirus are 100% the same niggas that think they don't have to wash their hands after pissing"}
{"id": 1221876035739734018, "created_at": "Mon Jan 27 19:22:02 +0000 2020", "full_text": "My bus driver is wearing like a biohazard mask. Seattle is not f**cking around with coronavirus. 🙅‍♀️🙅‍♀️🙅‍♀️"}
{"id": 1221876036658352128, "created_at": "Mon Jan 27 19:22:03 +0000 2020", "full_text": "what if my cum was the cure to the coronavirus?? 🤔"}
{"id": 1221876040047288320, "created_at": "Mon Jan 27 19:22:03 +0000 2020", "full_text": "Looks like as an entrepreneur, I'll have to do something about this whole coronavirus thing. Looks like a lot of idiots might die."}
{"id": 1221876044355067904, "created_at": "Mon Jan 27 19:22:04 +0000 2020", "full_text": "Just rename the coronavirus the Kung Flu cuz this shit kickin ass😭"}
{"id": 1221876046259200000, "created_at": "Mon Jan 27 19:22:05 +0000 2020", "full_text": "Praying i get the coronavirus 🙏🏼"}
{"id": 1221876054752747526, "created_at": "Mon Jan 27 19:22:07 +0000 2020", "full_text": "The \"news\" is saying today's stock market hiccup is due to the Coronavirus in China, which is why I don't believe it's due to the Coronavirus in China"}
{"id": 1221875953355280384, "created_at": "Mon Jan 27 19:21:43 +0000 2020", "full_text": "Tamil Nadu Health Minister C Vijayabaskar on #Coronavirus: We are well prepared and taking all precautionary and preventive steps. So far, no case has been identified in the state as well as the country. I appeal to the public to not panic. (27.1.20)"}
{"id": 1221875955154608128, "created_at": "Mon Jan 27 19:21:43 +0000 2020", "full_text": "If this coronavirus turns into a crisis for Canada I'm expecting Trudeau to address the nation wearing a stove pipe hat. Maybe steal a little from Churchill too.\"We'll fight this virus in the hills and by the seashore.\" Liberal rubes will be in tears.  #trudeaumustgo"}
{"id": 1221875994585436161, "created_at": "Mon Jan 27 19:21:53 +0000 2020", "full_text": "I would like to extended my condolences to those effected in China and the rest of the world by this new #coronavirus as of late. We need to support these people and the first responders helping them. They are stronger than any of us could ever dream of being."}
{"id": 1221875866424291334, "created_at": "Mon Jan 27 19:21:22 +0000 2020", "full_text": "9 people tested in #NewYork for #coronavirus"}
{"id": 1221875878839439361, "created_at": "Mon Jan 27 19:21:25 +0000 2020", "full_text": "Coronavirus....... Bold marketing strategy @budlight"}
{"id": 1221875908073738251, "created_at": "Mon Jan 27 19:21:32 +0000 2020", "full_text": "Coronavirus ? I dont give a fuck , Edge is back"}
{"id": 1221875923869478912, "created_at": "Mon Jan 27 19:21:36 +0000 2020", "full_text": "Thousands of underprivileged people affected by and dying from Coronavirus btw #RIPMamba"}
{"id": 1221875923903008770, "created_at": "Mon Jan 27 19:21:36 +0000 2020", "full_text": "my geo teacher said she was feeling sick and everyone started whispering \"coronavirus\""}
{"id": 1221875796496617472, "created_at": "Mon Jan 27 19:21:05 +0000 2020", "full_text": "idc about the coronavirus i still want an asian gf"}
{"id": 1221875799596376066, "created_at": "Mon Jan 27 19:21:06 +0000 2020", "full_text": "I keep reading coronavirus as Coriolanus. Yes, I’m classically trained!!!!!!"}
{"id": 1221875802268028928, "created_at": "Mon Jan 27 19:21:07 +0000 2020", "full_text": "should I be scared of the coronavirus"}
{"id": 1221875809750790144, "created_at": "Mon Jan 27 19:21:09 +0000 2020", "full_text": "#coronavirus \n\nmy fear is if the virus increase in the effected areas and reach more important citys in China like Guangdong, or Nanjing or grews in Bejiing. I have 3 questions/thought\n\n1. Do we see maybe a collaps of the chinese ecconomie wich will surly doom the world"}
{"id": 1221875812032487431, "created_at": "Mon Jan 27 19:21:09 +0000 2020", "full_text": "Y’all the #coronavirus is here... like deadass here"}
{"id": 1221875812623798272, "created_at": "Mon Jan 27 19:21:09 +0000 2020", "full_text": "how to not get lunch detetention the whole week. Get coronavirus, go to school, infect the shit outa everyone, go home, sit back, enjoy quarantine"}
{"id": 1221875849173127169, "created_at": "Mon Jan 27 19:21:18 +0000 2020", "full_text": "There's never been a better time for me to be off the stock markets, no positions other than gold and btc, 8% and 25% up from entry points. Just sitting with the 🍿 ready to watch this unraveling #coronavirus #longeststockmarket #YearoftheRat"}
{"id": 1221875697024688129, "created_at": "Mon Jan 27 19:20:42 +0000 2020", "full_text": "Whether a calamity is a punishment or it is a test, only Allaah knows by His Infinite Wisdom. Who are we to judge? Shame on people posting insensitive posts on the outbreak of coronavirus in China. Let’s pray and support those in need. That’s the essence of Islam."}
{"id": 1221875708353503234, "created_at": "Mon Jan 27 19:20:44 +0000 2020", "full_text": "My great grandfather was the only one to survive the Spanish Influenza in his family of 14. \n\nI am very scared of the coronavirus 😳"}
{"id": 1221875761390460928, "created_at": "Mon Jan 27 19:20:57 +0000 2020", "full_text": "Have any non-Chinese people actually got coronavirus? Maybe it's bespoke for them :)"}
{"id": 1221875603462332416, "created_at": "Mon Jan 27 19:20:19 +0000 2020", "full_text": "even the coronavirus is touring more than @ladygaga these days"}
{"id": 1221875656998445064, "created_at": "Mon Jan 27 19:20:32 +0000 2020", "full_text": "Regarding the corona virus : Nearly 1.25 million people die in road crashes each year, on average 3,287 deaths a day. #coronavirus #nopanic #bats #pigs #WashHands"}
{"id": 1221875573439352832, "created_at": "Mon Jan 27 19:20:12 +0000 2020", "full_text": "fuck me hard with the coronavirus in canada"}
{"id": 1221875586177605633, "created_at": "Mon Jan 27 19:20:15 +0000 2020", "full_text": "That moment when those who contribute and participate in the yulin Chinese dog festival have coronavirus 😈"}
{"id": 1221875479658954752, "created_at": "Mon Jan 27 19:19:50 +0000 2020", "full_text": "This coronavirus shit is keeping me up all night.Fuck"}
{"id": 1221875518871605248, "created_at": "Mon Jan 27 19:19:59 +0000 2020", "full_text": "can the coronavirus wait until i meet monsta x if im gonna get infected. much appreciated. thx."}
{"id": 1221875523984543746, "created_at": "Mon Jan 27 19:20:00 +0000 2020", "full_text": "Texas company Wello has a FDA Class II device which could likely identify potential coronavirus cases better than what is currently being used at U.S. airports. Why isn’t it being used?!"}
{"id": 1221875531177779200, "created_at": "Mon Jan 27 19:20:02 +0000 2020", "full_text": "something about this coronavirus feels like a episode from my favorite zombie apocalypse."}
{"id": 1221875396439953410, "created_at": "Mon Jan 27 19:19:30 +0000 2020", "full_text": "Let us PRAY for the coronavirus dilemma !! Let us pray that God will give wisdom/intuition/innovation/creativeness/intelligence/cooperation to and between scientists and researchers, docs, etc.  Let us pray that this virus will not be an epidemic as well!!"}
{"id": 1221875397379395585, "created_at": "Mon Jan 27 19:19:30 +0000 2020", "full_text": "Well a lot of people theorized China would be the catalyst to the next global recession, but no one thought the start would be a virus.\n\n#coronavirus #CoronaOutbreak $tsla $nyse"}
{"id": 1221875405449310210, "created_at": "Mon Jan 27 19:19:32 +0000 2020", "full_text": "I made a joke about Coronavirus/Contagion on Insta Stories and they took it down. Twice.🤔 #coronavirus #Contagion"}
{"id": 1221875423748988930, "created_at": "Mon Jan 27 19:19:37 +0000 2020", "full_text": "Man... seeing how quick China is building this coronavirus hospital makes me wonder what the hell takes so long with the 401 construction... it’s been 20 years and it’s still under construction."}
{"id": 1221875439993524226, "created_at": "Mon Jan 27 19:19:40 +0000 2020", "full_text": "remember in 2019 when y’all said 2020 was gonna be the best year yet? well ur right because coronavirus is about to wipe us all out"}
{"id": 1221875450265440256, "created_at": "Mon Jan 27 19:19:43 +0000 2020", "full_text": "coronavirus? but i'm trying to cut back on carbs! 😂😂"}
{"id": 1221875298205085702, "created_at": "Mon Jan 27 19:19:07 +0000 2020", "full_text": "All the coronavirus this, impeachment that , I just want to game for Christ sake !!"}
{"id": 1221875300977516546, "created_at": "Mon Jan 27 19:19:07 +0000 2020", "full_text": "RT BCDemea \"China, Egypt: All flights to, from China suspended amid coronavirus outbreak\""}
{"id": 1221875335408603138, "created_at": "Mon Jan 27 19:19:15 +0000 2020", "full_text": "China confirms 81 coronavirus deaths"}
{"id": 1221875221033959425, "created_at": "Mon Jan 27 19:18:48 +0000 2020", "full_text": "I must be old. I thought a coronavirus is a hangover from too many Mexican lagers."}
{"id": 1221875253502205953, "created_at": "Mon Jan 27 19:18:56 +0000 2020", "full_text": "China, Indonesia: Flights from Shenzhen and Xian China to Batam's Hang Nadim Airport suspended following spread of coronavirus"}
{"id": 1221875283139211265, "created_at": "Mon Jan 27 19:19:03 +0000 2020", "full_text": "Me: Coronavirus threat is not real\n\nAlso me: I would need 81 litres of bottled water to survive a month inside my apartment without ever going out"}
{"id": 1221875160505929728, "created_at": "Mon Jan 27 19:18:34 +0000 2020", "full_text": "Millions left Chinese city at center of deadly coronavirus outbreak before lockdown"}
{"id": 1221875181636833281, "created_at": "Mon Jan 27 19:18:39 +0000 2020", "full_text": "You know what’s going good with Coronavirus?  \n\nLime disease."}
{"id": 1221875046123298817, "created_at": "Mon Jan 27 19:18:06 +0000 2020", "full_text": "whites b like “coronavirus so scary happening because dirty chinese people” girl a third of the population died cuz y’all couldn’t wipe your ass and threw literal shit into the streets so keep them thin lips locked tight"}
{"id": 1221875051840012289, "created_at": "Mon Jan 27 19:18:08 +0000 2020", "full_text": "this coronavirus is pretty scary with all these people coming into town for the super bowl"}
{"id": 1221875105212420096, "created_at": "Mon Jan 27 19:18:21 +0000 2020", "full_text": "The coronavirus needs a name change.\n\nI'm suggesting Plague pt 2: Electric Boogaloo."}
{"id": 1221875123797364736, "created_at": "Mon Jan 27 19:18:25 +0000 2020", "full_text": "Is uh god okay up there? WWIII, Coronavirus, Now Kobe... it’s not even February"}
{"id": 1221874976959025152, "created_at": "Mon Jan 27 19:17:50 +0000 2020", "full_text": "what is wrong with cvs mintue clinic i swear u wait 30 years just for an appointment. plus the coronavirus is in town and everyone wants a check up kill me. i hate waiting for a PHYSICAL A SPORTS PHYSICAL should only take 15 mins not DAYS"}
{"id": 1221874994830925824, "created_at": "Mon Jan 27 19:17:54 +0000 2020", "full_text": "Various #cryptocurrency firms have pledged to help #coronavirus victims via charitable donations, after it was revealed cryptocurrency donations were being accepted for the cause. In a tweet, #Binance CEO Changpeng Zhao said the cryptocurrency exchange “pledged 10m RMB $1.5m USD"}
{"id": 1221874997632724994, "created_at": "Mon Jan 27 19:17:55 +0000 2020", "full_text": "We just need to put this year into rice.. 🤦🏾‍♂️ \n#WWIIl #coronavirus #AustralianFires #KobeBryant"}
{"id": 1221875026653327362, "created_at": "Mon Jan 27 19:18:02 +0000 2020", "full_text": "Day 12: Mercy Temperance has dysentery + Constance Prudence has exhaustion. \n\nJeb has a broken leg but the wagon train is in agreement this is for attention. \n\nPraising the Lawd we don't have #coronavirus\n\n#MondayMorning\n#Travel\n#outbreak"}
{"id": 1221875037533282305, "created_at": "Mon Jan 27 19:18:04 +0000 2020", "full_text": "My lungs are screaming cough but my mind is saying “don’t cough anymore they probably think you have the CoronaVirus”"}
{"id": 1221874852463857664, "created_at": "Mon Jan 27 19:17:20 +0000 2020", "full_text": "why we not talking more about this coronavirus epidemic ?"}
{"id": 1221874730803662848, "created_at": "Mon Jan 27 19:16:51 +0000 2020", "full_text": "Just saw someone take their lunch with them into the bathroom. No wonder why we have the coronavirus"}
{"id": 1221874730917138432, "created_at": "Mon Jan 27 19:16:51 +0000 2020", "full_text": "My hypochondriac ass does not need to be looking up the symptoms for the coronavirus"}
{"id": 1221874641414656000, "created_at": "Mon Jan 27 19:16:30 +0000 2020", "full_text": "2020 already a shit year. \n\nJanuary\nWeek 1: WW3 threats\nWeek 2: Australian bushfires\nWeek 3: Coronavirus\nWeek 4: The word loses legend and his daughter among other families"}
{"id": 1221874646565425154, "created_at": "Mon Jan 27 19:16:31 +0000 2020", "full_text": "I have a very bad feeling about this. #coronavirus"}
{"id": 1221874688265244673, "created_at": "Mon Jan 27 19:16:41 +0000 2020", "full_text": "PSA to everyone freaking out over 81 people dying from the coronavirus—56,000 people died from the flu last year, you’ll probably live:)"}
{"id": 1221874696771080193, "created_at": "Mon Jan 27 19:16:43 +0000 2020", "full_text": "Why the fuck is 2020 SO SHIT. \n- Fear of a war happening\n- Australia being on fire\n- Australia ALSO flooding\n- CORONAvirus \n- Kobe and his daughter dying in a helicopter crash with. \n\nKeep in mind it’s only January, and the month is still here."}
{"id": 1221874574507245568, "created_at": "Mon Jan 27 19:16:14 +0000 2020", "full_text": "The Coronavirus is bigger than the Chinese are saying it is\n\nThis year is going to be the endgame for us all"}
{"id": 1221874581113147393, "created_at": "Mon Jan 27 19:16:16 +0000 2020", "full_text": "I would have guessed that the coronavirus started in Mexico. #corona #coronavirus #Mexico #RIPMamba"}
{"id": 1221874619184926720, "created_at": "Mon Jan 27 19:16:25 +0000 2020", "full_text": "This whole “coronavirus outbreak is caused by Chinese people eating weird shit” isn’t based in anything other than casual racism.\n\n(Not my words. I copied this and tried to RT but now I can't find the original tweet)"}
{"id": 1221874630044024832, "created_at": "Mon Jan 27 19:16:27 +0000 2020", "full_text": "have they tried treating the coronavirus with a lime wedge"}
{"id": 1221874481918107650, "created_at": "Mon Jan 27 19:15:52 +0000 2020", "full_text": "China, Egypt: All flights to, from China suspended amid coronavirus outbreak"}
{"id": 1221874502038118404, "created_at": "Mon Jan 27 19:15:57 +0000 2020", "full_text": "And just like that everyone forgot CORONAVIRUS 👀"}
{"id": 1221874505133346817, "created_at": "Mon Jan 27 19:15:58 +0000 2020", "full_text": "@KilluaMachine Dude, I'm legit worried\nI don't want anyone innocent to died from coronavirus\nLosing someone nice from cancer is hard enough... (You know who I am talking about)"}
{"id": 1221874511978602497, "created_at": "Mon Jan 27 19:15:59 +0000 2020", "full_text": "China, Egypt: All flights to, from China suspended amid coronavirus outbreak"}
{"id": 1221874529619890178, "created_at": "Mon Jan 27 19:16:03 +0000 2020", "full_text": "when your roommate has coronavirus and you’re just vibing"}
{"id": 1221874549236461568, "created_at": "Mon Jan 27 19:16:08 +0000 2020", "full_text": "saw that it reached the ph, tbh, i’m scared. there are 11 patients w/ symptoms of coronavirus +3 patients that are confine in San Lazaro Hospital. \nplease, do not allow any passengers from china to enter ph 😭 \nour country is not evacuation center!"}
{"id": 1221874414821814278, "created_at": "Mon Jan 27 19:15:36 +0000 2020", "full_text": "can the coronavirus just go global now pls"}
{"id": 1221874415350116352, "created_at": "Mon Jan 27 19:15:36 +0000 2020", "full_text": "Can’t a guy just call out sick with Coronavirus without the CDC asking a bunch of nosy ass questions?"}
{"id": 1221874419590746118, "created_at": "Mon Jan 27 19:15:37 +0000 2020", "full_text": "is coronavirus gonna be how the world ends"}
{"id": 1221874426918187009, "created_at": "Mon Jan 27 19:15:39 +0000 2020", "full_text": "Next time on @DougieAllStar drives a Toyota Corolla: Doug Barber investigates...the Coronavirus."}
{"id": 1221874426985242624, "created_at": "Mon Jan 27 19:15:39 +0000 2020", "full_text": "Honestly all these news .It's either diseases like coronavirus, lasafever leading to deaths or people dying like Kobe Bryant and his daughter or news of fire outbreak here and there or even people been sentenced to death for killing their husbands etc..\n\nThe reality of the world."}
{"id": 1221874430739087360, "created_at": "Mon Jan 27 19:15:40 +0000 2020", "full_text": "Have you bought any extra food or safety gear because of the #coronavirus ?"}
{"id": 1221874455418429443, "created_at": "Mon Jan 27 19:15:46 +0000 2020", "full_text": "This whole coronavirus isn’t good for someone like me lol.. first fever or cough I get I’m going straight into a panic attack 😂"}
{"id": 1221874465706889216, "created_at": "Mon Jan 27 19:15:48 +0000 2020", "full_text": "Was in the teacher's lounge juuuust long enough to hear my coworkers be incredibly racist about the coronavirus"}
{"id": 1221874350887985153, "created_at": "Mon Jan 27 19:15:21 +0000 2020", "full_text": "Can we stop uploading live food being eaten by the Chinese. Think we get the message... it’s fucking rank 🤢🤮 #coronavirus #ChinaCoronaVirus"}
{"id": 1221874393250508801, "created_at": "Mon Jan 27 19:15:31 +0000 2020", "full_text": "Scientist who simulated the global impact of a coronavirus outbreak says ‘ the cat’s already out of the bag’ and calls China’s efforts to contain the disease ‘unlikely to be effective’"}
{"id": 1221874394378768384, "created_at": "Mon Jan 27 19:15:31 +0000 2020", "full_text": "Don't buy into the Coronavirus hype, if u wash ur hands after u pee the terrorists have already won"}
{"id": 1221874279169642496, "created_at": "Mon Jan 27 19:15:04 +0000 2020", "full_text": "I'm about as worried about coronavirus as I was about Ebola, or Y2K."}
{"id": 1221874291073081345, "created_at": "Mon Jan 27 19:15:06 +0000 2020", "full_text": "Y’all using the coronavirus as an excuse to be racist don’t worry we all see you"}
{"id": 1221874305450921984, "created_at": "Mon Jan 27 19:15:10 +0000 2020", "full_text": "The world leaders need to completely shut down #China let them idiots deal with their own dirty ass diseases . #coronavirus The fact ppl are still allowed in and out if that country is mind blowing ."}
{"id": 1221874313147502592, "created_at": "Mon Jan 27 19:15:12 +0000 2020", "full_text": "S/O to these doctors and nurses working on the coronavirus patients, gotta be nerve wracking af"}
{"id": 1221874319212462080, "created_at": "Mon Jan 27 19:15:13 +0000 2020", "full_text": "Self-reporting and self-isolation is the answer for  #coronavirus. \nWhat the fuck is wrong with our government health officials? Fire the lot of them."}
{"id": 1221874336409235457, "created_at": "Mon Jan 27 19:15:17 +0000 2020", "full_text": "Everyday I read or hear somewhere that 2020 sucks, but to be honest, I don't really care. Looking at all the news, we will probably not survive it, so why should I worry 😅😓\n\n#2020sucks #coronavirus"}
{"id": 1221874198877999107, "created_at": "Mon Jan 27 19:14:44 +0000 2020", "full_text": "Bad News. I’m Sick With The Flu.\nGood News. It’s Not The Coronavirus . \nI’m No Longer Paranoid"}
{"id": 1221874223116931073, "created_at": "Mon Jan 27 19:14:50 +0000 2020", "full_text": "As a senior science editor on @NYTParenting, I've received several questions from friends and parents about whether they should be concerned about #coronavirus (a thread)"}
{"id": 1221874237134135296, "created_at": "Mon Jan 27 19:14:54 +0000 2020", "full_text": "In Canada, diversity is our state, so the federal and provincial governments had better be prepared for potential epidemics such as the coronavirus #cdnpol"}
{"id": 1221874239881601024, "created_at": "Mon Jan 27 19:14:54 +0000 2020", "full_text": "Kid in my class literally this is his first day being in class bc he was stuck in China for a week... coronavirus.... I’m hoping for the best"}
{"id": 1221874260769222659, "created_at": "Mon Jan 27 19:14:59 +0000 2020", "full_text": "The Coronavirus is causing big problems on Wall Street. Good part is, creepy execs are using Purell before giving unnecessary neck rubs."}
{"id": 1221874123808202752, "created_at": "Mon Jan 27 19:14:27 +0000 2020", "full_text": "Can’t get coronavirus if you only drink modelo"}
{"id": 1221874132666576896, "created_at": "Mon Jan 27 19:14:29 +0000 2020", "full_text": "There are so many students at my uni wearing face masks since that once person was diagnosed with coronavirus"}
{"id": 1221874143076896768, "created_at": "Mon Jan 27 19:14:31 +0000 2020", "full_text": "Few people reached out asking why am i tweeting so much abt coronavirus\n\nI'd rather invest my Twitter scrolling time into something that should ideally be a priority for all, than on other trending topics on politics or otherwise\n\nIf its bothering/spamming, I insist to mute me 🙂"}
{"id": 1221874144356315136, "created_at": "Mon Jan 27 19:14:31 +0000 2020", "full_text": "Okay so I don't fall into the game of mass hysteria but the Coronavirus is terrifying."}
{"id": 1221874152304332800, "created_at": "Mon Jan 27 19:14:33 +0000 2020", "full_text": "I’m afraid fear of #coronavirus is being used by highly suspect publishers to spread alarmist lies. Don’t fall for good lighting, a guy in a suit, and an official sounding name. Rely on the @CDCgov @WHO and mainstream media outlets (excluding Fox News of course)."}
{"id": 1221874165386444800, "created_at": "Mon Jan 27 19:14:37 +0000 2020", "full_text": "#C4News I had a joke about the #coronavirus, but I'm afraid to tweet it in case it goes viral"}
{"id": 1221874166141419520, "created_at": "Mon Jan 27 19:14:37 +0000 2020", "full_text": "If the #Coronavirus can spread from animals to humans...\nthen it's going to be in the #US unless we pause #Imports  anyway.\n We have a lots of imports by boat from China as well, and there are a ton of boats coming from #China with rats on them."}
{"id": 1221874166607106051, "created_at": "Mon Jan 27 19:14:37 +0000 2020", "full_text": "The international community should force the Chinese government NOW to release what is actually going on. This is not a game and citizens from over the world are not retarded. #coronavirus"}
{"id": 1221874167764660224, "created_at": "Mon Jan 27 19:14:37 +0000 2020", "full_text": "The coronavirus name should be changed to “Kung flu”"}
{"id": 1221874174265720833, "created_at": "Mon Jan 27 19:14:39 +0000 2020", "full_text": "the hunters on the manor suspected mary more to have the coronavirus than the wuwu bros bc she kept coughing"}
{"id": 1221874060101136385, "created_at": "Mon Jan 27 19:14:11 +0000 2020", "full_text": "This coronavirus situation is actually like something out of a horror movie 😳"}
{"id": 1221874063632547840, "created_at": "Mon Jan 27 19:14:12 +0000 2020", "full_text": "Everyone don’t forget that we are still in danger of the coronavirus! Ik everywhere we see tributes to Kobe but dont let this distract you from everything else we need to pay attention to too! Stay safe and aware!"}
{"id": 1221874069936713729, "created_at": "Mon Jan 27 19:14:14 +0000 2020", "full_text": "We better go down on our knees and pray to the most high that #coronavirus does not mutate and become resistant to medicines. 😬"}
{"id": 1221874071052353538, "created_at": "Mon Jan 27 19:14:14 +0000 2020", "full_text": "#Pakistan govt mulls action plan to battle deadly #coronavirus\n\n#GeoNews"}
{"id": 1221874080254758915, "created_at": "Mon Jan 27 19:14:16 +0000 2020", "full_text": "Who wanna hide in a bunker with me this coronavirus hit chicago wtf"}
{"id": 1221874089372995584, "created_at": "Mon Jan 27 19:14:18 +0000 2020", "full_text": "2020 has started out horrible !\n- WWIII\n-CoronaVirus \n-Australia BushFires\n-Our Government Is Falling Apart!  \n-&amp; Now Kobe &amp; His Daughter  Are Killed In A Helicopter ! \nWat the fuck man what is goin on!"}
{"id": 1221873981508202499, "created_at": "Mon Jan 27 19:13:53 +0000 2020", "full_text": "Coronavirus, Kobe, Australia.. social media is so depressing rn"}
{"id": 1221873995349278722, "created_at": "Mon Jan 27 19:13:56 +0000 2020", "full_text": "#coronavirus - good for the health of TV ratings"}
{"id": 1221874027930603521, "created_at": "Mon Jan 27 19:14:04 +0000 2020", "full_text": "Dear Chinese Officials and Public Health Officers: We hope you are successful in containing this Coronavirus.  We also hope you end the dangerous practice of live/wild animal markets which are the source of your problems.  Connect the dots, please."}
{"id": 1221874033475702784, "created_at": "Mon Jan 27 19:14:05 +0000 2020", "full_text": "This Coronavirus is scary 😭 y’all be safe. Make sure you wash your hands often"}
{"id": 1221873926600441858, "created_at": "Mon Jan 27 19:13:40 +0000 2020", "full_text": "Is it me or is anyone else scared at the fact that the coronavirus is now in the U.S. and was reported in L FUCKING A!!!!"}
{"id": 1221873935534514184, "created_at": "Mon Jan 27 19:13:42 +0000 2020", "full_text": "Not assed about coronavirus i already have peronivirus and it’s much worse"}
{"id": 1221873939166715905, "created_at": "Mon Jan 27 19:13:43 +0000 2020", "full_text": "With all this coronavirus stuff i am shaking no hands @ invite. Wash yalls hands 😡"}
{"id": 1221873808031854592, "created_at": "Mon Jan 27 19:13:11 +0000 2020", "full_text": "I’m loving this mask situation at work, smiling when you’re not in the mood can be so tiring, straight face all day without offending anyone, thank you Corona #coronavirus"}
{"id": 1221873816885809152, "created_at": "Mon Jan 27 19:13:13 +0000 2020", "full_text": "I will rather eat bat soup than anything on McDonald's menu\n\n#coronavirus"}
{"id": 1221873841858863105, "created_at": "Mon Jan 27 19:13:19 +0000 2020", "full_text": "For rather grim reasons, i have every confidence China can contain #coronavirus. After all, they effectively used mass surveillance techniques to intern a million Uyghars just over a difference in political opinion.. #C4News"}
{"id": 1221873842404020224, "created_at": "Mon Jan 27 19:13:20 +0000 2020", "full_text": "bro if someone gets the coronavirus just give them a modelo 🤦🏻"}
{"id": 1221873854894592005, "created_at": "Mon Jan 27 19:13:22 +0000 2020", "full_text": "People are wearing N95 fitted masks in Richmond; I saw four yesterday #coronavirus"}
{"id": 1221873855507156992, "created_at": "Mon Jan 27 19:13:23 +0000 2020", "full_text": "Just your friendly reminder to get your pets vaccinated, coronavirus is zoonotic!"}
{"id": 1221873870401081344, "created_at": "Mon Jan 27 19:13:26 +0000 2020", "full_text": "Wake up, have a coffee, then spread some misinformation about the coronavirus in the rocket league chat."}
{"id": 1221873735822647297, "created_at": "Mon Jan 27 19:12:54 +0000 2020", "full_text": "The US media coverage of China and the #coronavirus is the \"best\" example of racist, orientalist mass hysteria I've seen in a while."}
{"id": 1221873750313984002, "created_at": "Mon Jan 27 19:12:58 +0000 2020", "full_text": "As #coronavirus concerns are rising, stocks are falling. So, what's the next move for investors?\n\n@ChrisJVersace takes a look at some market catalysts that can help certain stocks benefit from these concerns:"}
{"id": 1221873753010966530, "created_at": "Mon Jan 27 19:12:58 +0000 2020", "full_text": "The coronavirus is literally SARS...."}
{"id": 1221873761613426700, "created_at": "Mon Jan 27 19:13:00 +0000 2020", "full_text": "Imagine how many decades it would take the UK to build a 1000 bed hospital, it would be horribly over budget and somehow we would blame the EU for it #coronaVirus"}
{"id": 1221873801283166211, "created_at": "Mon Jan 27 19:13:10 +0000 2020", "full_text": "As a Sri Lankan what precautions has the Health Promotion Bureau taken to prevent this coronavirus, are you going to keep this Chinese woman or deport her to her native country."}
{"id": 1221873668097134592, "created_at": "Mon Jan 27 19:12:38 +0000 2020", "full_text": "dearest mother,\nit is now day 2 of the asu coronavirus outbreak. campus unrest is growing. with an incubation period of up to 2 weeks anyone can be a threat. my peers have become my enemies. i pray for my safety.\nyour dearest son,\nxander"}
{"id": 1221873674065715200, "created_at": "Mon Jan 27 19:12:39 +0000 2020", "full_text": "BREAKING: #Wuhan: Mayor and his deputes to resign over #CoronaVirus outbreak, admits “WITHHOLDING INFO” about the #nCov"}
{"id": 1221873694529683461, "created_at": "Mon Jan 27 19:12:44 +0000 2020", "full_text": "I was going to buy a bunch of cheap home goods off of Tao Bao to furnish my apartment but now I’m seeing warnings to not buy anything produced in China because of the ‘coronavirus’. I don’t want to buy things full price from Amazon 😪"}
{"id": 1221873696916176896, "created_at": "Mon Jan 27 19:12:45 +0000 2020", "full_text": "So many shit happened in just the first month of 2020. Wild fires, airplane bombing, coronavirus, and then the helicopter crash. I pray for world peace and everybody’s safety this 2020 🙏🏻❤️"}
{"id": 1221873717380370433, "created_at": "Mon Jan 27 19:12:50 +0000 2020", "full_text": "#coronavirus Mongolia have shut their borders in order to prevent The Corona Virus will it work? I hope so 😩😞 but I doubt it. \n\nThere are  6000 people infected today, 81 deaths, and a projected number of 65million deaths!."}
{"id": 1221873594403377152, "created_at": "Mon Jan 27 19:12:20 +0000 2020", "full_text": "Was about to order a cheap Kobe Jersey... then I realized it was coming from the birthplace of the coronavirus sooooo nah"}
{"id": 1221873596580159489, "created_at": "Mon Jan 27 19:12:21 +0000 2020", "full_text": "$Enzc I sent out numerous emails to CEO no response since last week  , exiting position, CEO is not responsive this has no connection to coronavirus imo. Pump n dump it looks like, beware \nzhabilov@att.net"}
{"id": 1221873613038653441, "created_at": "Mon Jan 27 19:12:25 +0000 2020", "full_text": "Good grief. The disinformation about the coronavirus outbreak is ridiculous. Yes, in 2015 a patent was applied and granted in 2018 for a vaccine. For the avian strain only. Coronavirus has many different strains. If you want to be alarmed then look at how many folks died from flu"}
{"id": 1221873618981806080, "created_at": "Mon Jan 27 19:12:26 +0000 2020", "full_text": "ASU might’ve beat us by 1 point but at least we don’t have the coronavirus"}
{"id": 1221873619892154370, "created_at": "Mon Jan 27 19:12:26 +0000 2020", "full_text": "What has the government of Ghana is doing about the coronavirus"}
{"id": 1221873631468408833, "created_at": "Mon Jan 27 19:12:29 +0000 2020", "full_text": "coughing more today so I'm wearing a mask at work.  take a guess at how many people have said \"is it coronavirus?\" 🙄"}
{"id": 1221873640905396225, "created_at": "Mon Jan 27 19:12:31 +0000 2020", "full_text": "There’s really a case of coronavirus in OC bitch I ain’t leaving my house w out a face mask"}
{"id": 1221873642008498176, "created_at": "Mon Jan 27 19:12:32 +0000 2020", "full_text": "i hate china i hate i hate ihate ihate i hate i hate it so much i hate china so much i hate china so much i want china to die im glad the coronavirus is happening there rn good fucking suffer stupid commie fucking pieces of shit i hate i hate ihate"}
{"id": 1221873642914476033, "created_at": "Mon Jan 27 19:12:32 +0000 2020", "full_text": "That news about the coronavirus on the ASU campus has people dapping each other up with their elbows man"}
{"id": 1221873534567354368, "created_at": "Mon Jan 27 19:12:06 +0000 2020", "full_text": "this coronavirus thing might  be it for the human race"}
{"id": 1221873545535344640, "created_at": "Mon Jan 27 19:12:09 +0000 2020", "full_text": "all the coronavirus is doing is showing how extremely racist and xenophobic some of y'all are"}
{"id": 1221873550539284482, "created_at": "Mon Jan 27 19:12:10 +0000 2020", "full_text": "It's the Chinese New Year and people are travelling to their hometowns.  Reason coronavirus has spread so fast and wide."}
{"id": 1221873552338685954, "created_at": "Mon Jan 27 19:12:10 +0000 2020", "full_text": "Was the Chinese study the creation of Corona?  Shocking news released ..! More than 2 thousand people have been infected by the coronavirus, which has so far killed 56 people in China."}
{"id": 1221873583581999105, "created_at": "Mon Jan 27 19:12:18 +0000 2020", "full_text": "So I need to order a few things from China but coronavirus"}
{"id": 1221873475754721280, "created_at": "Mon Jan 27 19:11:52 +0000 2020", "full_text": "81 deaths for the coronavirus...."}
{"id": 1221873434050822146, "created_at": "Mon Jan 27 19:11:42 +0000 2020", "full_text": "Somewhere out there a Corona marking exec is trying to figure out how to spin this whole coronavirus thing into a way to sell more beer."}
{"id": 1221873437976584192, "created_at": "Mon Jan 27 19:11:43 +0000 2020", "full_text": "People are using the #coronavirus to share their anti-Chinese and racist sentiments and it is truly disgusting. Especially from Asian Americans trying to talk about China being backwards to make themselves feel better for living in the US."}
{"id": 1221873446369595398, "created_at": "Mon Jan 27 19:11:45 +0000 2020", "full_text": "\"China coronavirus: Sri Lanka confirms first case, a tourist from Hubei. The patient is a Chinese woman in her 40s who arrived in Sri Lanka last week Woman was suffering from a fever when she was admitted Saturday to the island nation’s Infectious Disease Hospital\" #2019nCoV"}
{"id": 1221873294065819648, "created_at": "Mon Jan 27 19:11:09 +0000 2020", "full_text": "Not one day since coronavirus patient 0 was announced on the news in Tempe and people around my apartment complex are wearing respirators lol"}
{"id": 1221873360386306048, "created_at": "Mon Jan 27 19:11:25 +0000 2020", "full_text": "the new coronavirus is more similar to SARS than MERS according to the CDC"}
{"id": 1221873280992321537, "created_at": "Mon Jan 27 19:11:06 +0000 2020", "full_text": "#C4News The colonial British response to the #coronavirus - do we know that it can effect white people? #Brexit"}
{"id": 1221873152613081091, "created_at": "Mon Jan 27 19:10:35 +0000 2020", "full_text": "Today's talks were Kobe and Coronavirus - we all crying about both of them."}
{"id": 1221873167456706560, "created_at": "Mon Jan 27 19:10:39 +0000 2020", "full_text": "How am I supposed to know if I have the flu or coronavirus. I'm gonna die anyway."}
{"id": 1221873180811374594, "created_at": "Mon Jan 27 19:10:42 +0000 2020", "full_text": "The coronavirus is basically a glorified flu, except, unlike the flu, it doesn’t kill thousands per year. So shut the fuck up and calm the fuck down.\n\n(I reserve the right to delete this tweet if this turns into the next plague)"}
{"id": 1221873212331446272, "created_at": "Mon Jan 27 19:10:49 +0000 2020", "full_text": "I was gonna call out sick but if this illness I’ve developed is actually the coronavirus I’d much rather go to work and spread it to white people"}
{"id": 1221873119419420673, "created_at": "Mon Jan 27 19:10:27 +0000 2020", "full_text": "My friend who is living in China caught the Coronavirus a few days ago but has now been declared 'corona free'. Thank you Lord!"}
{"id": 1221873123559202818, "created_at": "Mon Jan 27 19:10:28 +0000 2020", "full_text": "watch the movie FLU - Death goes Viral... its a Korean movie it shows how the flu (similar to Coronavirus) spread around the country so easily... its a must watch!! #movie #flu #coronavirus"}
{"id": 1221873141905006592, "created_at": "Mon Jan 27 19:10:32 +0000 2020", "full_text": "Wondering aloud this morning how many of the #OpenBorders activists are actively protesting Mongolia's decision to close its border with China? How many are willing to provide refuge for those possibly exposed to the #coronavirus? Anyone? Bueller?"}
{"id": 1221873018886152193, "created_at": "Mon Jan 27 19:10:03 +0000 2020", "full_text": "Imagine thinking the worst of the coronavirus headlines are over"}
{"id": 1221873025597026312, "created_at": "Mon Jan 27 19:10:05 +0000 2020", "full_text": "My mom made me wear a face mask for fear of the coronavirus. I mean I guessssss"}
{"id": 1221873042428768258, "created_at": "Mon Jan 27 19:10:09 +0000 2020", "full_text": "Ivory Coast tests first person in Africa for #coronavirus.\n\nGuys beware! \n\nThis virus can be transmitted even before symptoms appear."}
{"id": 1221873044970446849, "created_at": "Mon Jan 27 19:10:09 +0000 2020", "full_text": "line 2 on the ttc definitely has coronavirus"}
{"id": 1221873051081379840, "created_at": "Mon Jan 27 19:10:11 +0000 2020", "full_text": "#coronavirus We NEED updated info on this, more often than once or twice a day, it's getting scarier just from misinformation. @WHO @realDonaldTrump @CDCgov"}
{"id": 1221873073223168000, "created_at": "Mon Jan 27 19:10:16 +0000 2020", "full_text": "Should get my haircut before the coronavirus spreads more"}
{"id": 1221872975487676418, "created_at": "Mon Jan 27 19:09:53 +0000 2020", "full_text": "stop making jokes about the coronavirus PLEASE it’s something that’s hurting people. stop saying we need to stream it more so that it get to number one in the US or any other place. you guys love joking about things when it’s not affecting u. keep in mind people are hurt by this."}
{"id": 1221872981359648769, "created_at": "Mon Jan 27 19:09:54 +0000 2020", "full_text": "Kid called in sick to work today... saying he has the coronavirus 🙄 lmfaoooo come on dude. You couldn’t think of a better excuse?"}
{"id": 1221872985268805633, "created_at": "Mon Jan 27 19:09:55 +0000 2020", "full_text": "PLEASE PROTECT US MR SNOOP @SnoopDogg #coronavirus"}
{"id": 1221873002817687553, "created_at": "Mon Jan 27 19:09:59 +0000 2020", "full_text": "Customers are suddenly wanting to buy bajillions of cases of facemasks from my family company. Coronavirus panic. 😷"}
{"id": 1221872901676290049, "created_at": "Mon Jan 27 19:09:35 +0000 2020", "full_text": "i think that man that was fucking that chicken last week was the first person to contract coronavirus"}
{"id": 1221872939953348610, "created_at": "Mon Jan 27 19:09:44 +0000 2020", "full_text": "Having a slightly sore throat and being paranoid isn’t great considering the coronavirus is a thing right now."}
{"id": 1221872792892776449, "created_at": "Mon Jan 27 19:09:09 +0000 2020", "full_text": "It would be a real bummer if the coronavirus killed the economy."}
{"id": 1221872800849416192, "created_at": "Mon Jan 27 19:09:11 +0000 2020", "full_text": "When will I be provided more info about my parcel from China @FedExHelpEU I appreciate coronavirus is causing many issues, but you need to keep me informed. Changing my tracking to \"Business closed, no delivery attempt\" is pretty vague! Will my parcel ever arrive?"}
{"id": 1221872817534394368, "created_at": "Mon Jan 27 19:09:15 +0000 2020", "full_text": "Watching the news feed on the #coronavirus and I'm incredibly impressed with the Chinese building 2 new hospitals in less than a week to house those infected. Just goes to show that when needs must, it can be done."}
{"id": 1221872835766996995, "created_at": "Mon Jan 27 19:09:20 +0000 2020", "full_text": "One of my workers has a brother who married a Chinese woman. They got back from China two weeks ago. Today my worker called in sick with a bad cold. I'm pretty nervous. We live in Barrie. @fordnation and @JustinTrudeau not doing anything #Coronavirustoronto #coronavirus"}
{"id": 1221872841441841152, "created_at": "Mon Jan 27 19:09:21 +0000 2020", "full_text": "it just occurred to me that I’ll probably get coronavirus from attending class \n\nguess im taking a 0 in participation this semester"}
{"id": 1221872863944118273, "created_at": "Mon Jan 27 19:09:26 +0000 2020", "full_text": "daily reminder that if you’re using the coronavirus outbreak to fuel your own racist sentiments about chinese people under the guise of “safety” then you’re scum!"}
{"id": 1221872722512314368, "created_at": "Mon Jan 27 19:08:53 +0000 2020", "full_text": "I called the coming media blackout re; coronavirus.\n\nIt's worse than expected. Expect small releases over time so as not to alarm people, but don't expect accurate infection totals from China."}
{"id": 1221872724680704001, "created_at": "Mon Jan 27 19:08:53 +0000 2020", "full_text": "Just saw a profile use the coronavirus and Lyme disease in a pickup line. Guys, why are you like this? That shit ain't funny nor cute...."}
{"id": 1221872741437054977, "created_at": "Mon Jan 27 19:08:57 +0000 2020", "full_text": "If I catch the coronavirus on my flight to Savannah does that count as breaking edge"}
{"id": 1221872752828784641, "created_at": "Mon Jan 27 19:09:00 +0000 2020", "full_text": "As an ER Nurse who worked during SARS caused by another viral global outbreak\n\nThis’s a serious healthcare issue\nThe Novel #Coronavirus (2019-nCoV)\n\nIt’s a new strain,so limited info is known but all viruses work in a similar pattern\n\n#CoronaVirusCanada\n#coronavirusaustralia \n⬇️"}
{"id": 1221872762769301504, "created_at": "Mon Jan 27 19:09:02 +0000 2020", "full_text": "Events like #coronavirus always interesting...market is to learn if the fear factor is too high, just right, or just beginning. Deck getting re-shuffled; count your chips."}
{"id": 1221872787515760641, "created_at": "Mon Jan 27 19:09:08 +0000 2020", "full_text": "this coronavirus is really really scary"}
{"id": 1221872790145568768, "created_at": "Mon Jan 27 19:09:09 +0000 2020", "full_text": "On behalf of all my fellow native Americans and everyone with native in their blood , please keep your diseases to yourself this time we don’t want it 😗 #coronavirus"}
{"id": 1221872650135298048, "created_at": "Mon Jan 27 19:08:35 +0000 2020", "full_text": "We need a specific name for the specific coronavirus that's causing the current outbreak (preferably one that isn't racist or xenophobic)"}
{"id": 1221872654308847617, "created_at": "Mon Jan 27 19:08:36 +0000 2020", "full_text": "Bat soup sound so fricking yummy!!\n#coronavirus"}
{"id": 1221872670217834500, "created_at": "Mon Jan 27 19:08:40 +0000 2020", "full_text": "Wann handelt unsere \"Regierung\"?\nCNN:\nThe Turkish Ministry of Foreign Affairs issued a travel warning to China on Monday, warning Turkish citizens to not travel to China unless they have to due to the coronavirus."}
{"id": 1221872685938102273, "created_at": "Mon Jan 27 19:08:44 +0000 2020", "full_text": "Willing to bet by end of next week coronavirus will be here in Miami"}
{"id": 1221872596251291648, "created_at": "Mon Jan 27 19:08:22 +0000 2020", "full_text": "Pardon my admitted ignorance. But is it the best course for the various countries that are evacuating their citizens from #China given a lack of knowledge about the infectious parameters of the #Coronavirus? $SPX $NDX $IWM"}
{"id": 1221872611841409032, "created_at": "Mon Jan 27 19:08:26 +0000 2020", "full_text": "How many Zimbabweans are actually aware of the Coronavirus? Heard about it, researched on it? Are you aware of the number of Chinese people flying into the country everyday?  YOU’VE SEEN YOUR HEALTH CARE SYSTEM \nAh wow 💔"}
{"id": 1221872612609024000, "created_at": "Mon Jan 27 19:08:26 +0000 2020", "full_text": "Kobe and Gigi are gone, WW3 might happen, coronavirus is spreading,@lizzo won a Grammy and @russdiemon is releasing an album. Could 2020 get any worse 😣😣💔"}
{"id": 1221872613045219329, "created_at": "Mon Jan 27 19:08:26 +0000 2020", "full_text": "#C4News China can build a new hospital in six days.\n\nWe can..... Self-isolate #coronavirus"}
{"id": 1221872639217676295, "created_at": "Mon Jan 27 19:08:33 +0000 2020", "full_text": "#coronavirus \n\nI don’t realize how ppl can make jokes about serious problems !! \n\nThe virus starts to spread around the world ."}
{"id": 1221872642455588865, "created_at": "Mon Jan 27 19:08:33 +0000 2020", "full_text": "Coronavirus spreading faster than expected. Markets are down as a result. Tech companies are expected to be hit the hardest. #OSIF20sp"}
{"id": 1221872514655277058, "created_at": "Mon Jan 27 19:08:03 +0000 2020", "full_text": "I woke up with a sore throat, cough, and a fever. If I don’t die from coronavirus I’m suing"}
{"id": 1221872543922941961, "created_at": "Mon Jan 27 19:08:10 +0000 2020", "full_text": "so many bitches coughing in this courthouse omg going ✈️ coronavirus"}
{"id": 1221872544090918912, "created_at": "Mon Jan 27 19:08:10 +0000 2020", "full_text": "Wouldn’t it be nice to have a CIC that would let the country know what’s happening in the world? Embassy hit by rockets, one minor casualty treated and released; USAF plane crashed in Taliban territory; coronavirus pandemic. Even a @PressSec or Defense Secretary @EsperDoD?"}
{"id": 1221872547744165888, "created_at": "Mon Jan 27 19:08:11 +0000 2020", "full_text": "AQUARIUS: Try to avoid any Virgos or Leos....with the Coronavirus"}
{"id": 1221872563808362496, "created_at": "Mon Jan 27 19:08:15 +0000 2020", "full_text": "BRUH ARIZONA STATE GOT A CONFIRMED CASE OF CORONAVIRUS. WHAT DISEASES AREN’T ON THAT CAMPUS"}
{"id": 1221872564634640391, "created_at": "Mon Jan 27 19:08:15 +0000 2020", "full_text": "I don’t get why news outlets are reporting people who are getting SCREENED for coronavirus. That literally means nothing 🙄 causing scare for no reason"}
{"id": 1221872437270392834, "created_at": "Mon Jan 27 19:07:44 +0000 2020", "full_text": "The coronavirus is an RNA virus that we know well in the Netherlands: mosty colds are caused by this (and by the rhinovirus). These viruses are not as virulent (causing illness) &amp; cause nose cold &amp; bronchitis (respiratory infection)."}
{"id": 1221872443079434240, "created_at": "Mon Jan 27 19:07:46 +0000 2020", "full_text": "CoronaVirus now in Ivory coast"}
{"id": 1221872471852441603, "created_at": "Mon Jan 27 19:07:53 +0000 2020", "full_text": "buzzing for the coronavirus this June 25th in the marquee cork"}
{"id": 1221872485978632194, "created_at": "Mon Jan 27 19:07:56 +0000 2020", "full_text": "Like how a nigga supposed to know if they got Coronavirus if it’s common cold symptoms?????"}
{"id": 1221872500902187008, "created_at": "Mon Jan 27 19:08:00 +0000 2020", "full_text": "Don’t even care about the coronavirus my biggest concern is that it’s 27th Jan and we still don’t have space jams 2?????? Not amused in the slightest"}
{"id": 1221872503171084292, "created_at": "Mon Jan 27 19:08:00 +0000 2020", "full_text": "Only a matter of time until Berkeley falls to coronavirus this has been discussed at length within my friend group"}
{"id": 1221872354650923012, "created_at": "Mon Jan 27 19:07:25 +0000 2020", "full_text": "Eat dogs, Eat rats, eat bats and can you eat my poo but don’t bring it to Canada #coronavirus #toronto #canada #chinese #china"}
{"id": 1221872356592902144, "created_at": "Mon Jan 27 19:07:25 +0000 2020", "full_text": "nah nah I got my words out and I dont want anything back \nI am happy rn\nI just need my 4.0 and coronavirus immunity and we good."}
{"id": 1221872358484373506, "created_at": "Mon Jan 27 19:07:26 +0000 2020", "full_text": "this coronavirus is getting reaaallll"}
{"id": 1221872369108545536, "created_at": "Mon Jan 27 19:07:28 +0000 2020", "full_text": "In conversations about the coronavirus, please keep in mind there are real people suffering and there are people like me scared as hell for them. Remember: If you say a joke about Asians that you would never say about Black and/or indigenous people, it's still really Fing racist."}
{"id": 1221872379867037702, "created_at": "Mon Jan 27 19:07:31 +0000 2020", "full_text": "British citizens abroad\n\n- affected by Bregzit in EU\n- incarcerated by Iran\n- trapped by #CoronaVirus lockdown\n\nEver get impression the #Nastiz in HMG, unlike other nationals' govts, find Britons abroad an embarrassing and irritating imposition\n\n#C4news #Newsnight #BrexitJohnson"}
{"id": 1221872383742697489, "created_at": "Mon Jan 27 19:07:32 +0000 2020", "full_text": "i got the coronavirus"}
{"id": 1221872415745011712, "created_at": "Mon Jan 27 19:07:39 +0000 2020", "full_text": "Soooooo mfs are fainting outta nowhere at my job and all I can think about is coronavirus..... man I hate when there are outbreaks cause LAX always gets hit. I need a new job ASAP"}
{"id": 1221872285063225344, "created_at": "Mon Jan 27 19:07:08 +0000 2020", "full_text": "Chernobyl, Great Chinese Famine, SARS, Fukushima...\nHow, how the bloody fuck could the jerks just keep jumping into the same damn trap?\n\n#coronavirus \n#Chernobyl"}
{"id": 1221872301274271746, "created_at": "Mon Jan 27 19:07:12 +0000 2020", "full_text": "All these streamers saying they don’t feel good.\n\nCoronavirus also in my feed👀😭"}
{"id": 1221872302792609793, "created_at": "Mon Jan 27 19:07:12 +0000 2020", "full_text": "We need to pass a law now to make sure that no greedy corporation that develops a cure or antidote for the Coronavirus profits from the discovery. We don't want drug companies to profit from the suffering of others. We should work collectively to benefit society. Feel the Bern!"}
{"id": 1221872312624058368, "created_at": "Mon Jan 27 19:07:15 +0000 2020", "full_text": "Out here by the local chevron where half the pumps are broke offering ketamine to anyone who will lick my toesie wosies #coronavirus"}
{"id": 1221872333272551426, "created_at": "Mon Jan 27 19:07:20 +0000 2020", "full_text": "Everyone shitting themselves about coronavirus obviously don’t remember when we were all gonna die of Ebola"}
{"id": 1221872347499515904, "created_at": "Mon Jan 27 19:07:23 +0000 2020", "full_text": "Sri Lanka confirms first case of Coronavirus, patient is a tourist from Hubei, China arrived in country last week - SCMP"}
{"id": 1221872211214159872, "created_at": "Mon Jan 27 19:06:51 +0000 2020", "full_text": "A way to contract Coronavirus is through unprotected sex with wild animals. You hear that Texas and Alabama?! Wrap it up!"}
{"id": 1221872257124982785, "created_at": "Mon Jan 27 19:07:02 +0000 2020", "full_text": "someone @ my uni is said to have the coronavirus 🥴 oh"}
{"id": 1221872151906701313, "created_at": "Mon Jan 27 19:06:36 +0000 2020", "full_text": "Me: Ah, I'm finally calming down about having to travel during the #coronavirus scare.\n\nMy husband: \"It’s killing about 3 percent of people that get it and those are usually people that have compromised immune systems.\"\n\nMe: Thanks husband. Ugh."}
{"id": 1221872175180849152, "created_at": "Mon Jan 27 19:06:42 +0000 2020", "full_text": "does lowering the interest rate cure coronavirus? asking for the Fed"}
{"id": 1221872183699439616, "created_at": "Mon Jan 27 19:06:44 +0000 2020", "full_text": "Idk who needs to hear this but you’re not gonna get the coronavirus"}
{"id": 1221872194512252936, "created_at": "Mon Jan 27 19:06:47 +0000 2020", "full_text": "My favorite thing about the coronavirus is that it is one word"}
{"id": 1221872195917344769, "created_at": "Mon Jan 27 19:06:47 +0000 2020", "full_text": "The media says they’re 3000 infected with the coronavirus yet China is building a WHOLE hospital within 5 days 🤔just for 3000?something not adding up ."}
{"id": 1221872200950509568, "created_at": "Mon Jan 27 19:06:48 +0000 2020", "full_text": "I literally just scrolled down Facebook, and the first 10 posts I see include Kobe Bryant, coronavirus and bushfires, 2020 is so shit already wow"}
{"id": 1221872121296625664, "created_at": "Mon Jan 27 19:06:29 +0000 2020", "full_text": "Now that we got coronavirus, lets see how suicidal y'all fuckers really are"}
{"id": 1221871993395597312, "created_at": "Mon Jan 27 19:05:59 +0000 2020", "full_text": "#coronavirus You need to consume molasses for treatment."}
{"id": 1221871996549718021, "created_at": "Mon Jan 27 19:05:59 +0000 2020", "full_text": "Unconfirmed: I heard Chinese people are being quarantined in Istanbul airport. \n#coronavirus"}
{"id": 1221872011603009543, "created_at": "Mon Jan 27 19:06:03 +0000 2020", "full_text": "Coronavirus is really freaking me out"}
{"id": 1221872020390076425, "created_at": "Mon Jan 27 19:06:05 +0000 2020", "full_text": "I’m not getting no Coronavirus, I drink Land Shark!"}
{"id": 1221872028623335425, "created_at": "Mon Jan 27 19:06:07 +0000 2020", "full_text": "Coronavirus with Lyme disease"}
{"id": 1221872049536159744, "created_at": "Mon Jan 27 19:06:12 +0000 2020", "full_text": "10 countries with cases of coronavirus, stay safe epic gamers."}
{"id": 1221871892044435456, "created_at": "Mon Jan 27 19:05:35 +0000 2020", "full_text": "coronavirus maps are super misleading and its fearmongering and its racist and its Not Okay ! :)"}
{"id": 1221871902387507200, "created_at": "Mon Jan 27 19:05:37 +0000 2020", "full_text": "I think I have the Kubernetes Virus. It's like the Coronavirus but with better containment."}
{"id": 1221871913070256129, "created_at": "Mon Jan 27 19:05:40 +0000 2020", "full_text": "Gold price is going higher and higher. Coronavirus is causing  economic headwinds. Already China/USA trade war and Middle Eastern concerns. It sure feels like a good time to get one's economic house in order..."}
{"id": 1221871925317627909, "created_at": "Mon Jan 27 19:05:42 +0000 2020", "full_text": "the amount of misinformation being spread and fear-mongering surrounding the coronavirus is more worrying than the virus itself. educate yourselves before turning against entire populations. we are still humans."}
{"id": 1221871927389761536, "created_at": "Mon Jan 27 19:05:43 +0000 2020", "full_text": "My opinion on the Coronavirus... people should just start drinking Modelos or something else instead"}
{"id": 1221871949162471426, "created_at": "Mon Jan 27 19:05:48 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221871955361427459, "created_at": "Mon Jan 27 19:05:50 +0000 2020", "full_text": "So what happens next with this #coronavirus thing"}
{"id": 1221871960315125760, "created_at": "Mon Jan 27 19:05:51 +0000 2020", "full_text": "Dear citizens of China: stop eating bats. Eeeew! Wtf? #coronavirus"}
{"id": 1221871968561045504, "created_at": "Mon Jan 27 19:05:53 +0000 2020", "full_text": "Coronavirus &lt; wink wink murder"}
{"id": 1221871981416583170, "created_at": "Mon Jan 27 19:05:56 +0000 2020", "full_text": "Incubation period #coronavirus of 10 to 14 days, during which virus can be contagious but patients don’t display symptoms . #Coronavirustoronto"}
{"id": 1221871823643693057, "created_at": "Mon Jan 27 19:05:18 +0000 2020", "full_text": "Niggas (black, white, latin &amp; asian) will comment on the severely devastating epidemics of our time like coronavirus, kobe's death or ww3, but still refer to the President of the united states as a bitch in general conversation, still cry why they girl not coming home at night.."}
{"id": 1221871824545427461, "created_at": "Mon Jan 27 19:05:18 +0000 2020", "full_text": "bringing lankans in china back to the island is a dumb move unless the govt quarantines them, makes sure explicitly no trace of #coronavirus, otherwise you putting every country-men in danger. @GotabayaR"}
{"id": 1221871889771044865, "created_at": "Mon Jan 27 19:05:34 +0000 2020", "full_text": "i had this coronavirus charts account blocked at sight because i found it very disturbing but now they're of course using loona to make jokes 🤦‍♀️"}
{"id": 1221871742504796163, "created_at": "Mon Jan 27 19:04:59 +0000 2020", "full_text": "I hope Jamaica is taking note of some of the decisive steps being taken by some countries. Jamaica cannot manage the coronavirus reaching our shores. I hope PICA and MOH have a plan."}
{"id": 1221871770833211392, "created_at": "Mon Jan 27 19:05:06 +0000 2020", "full_text": "The only reason CoronaVirus has spread so much is with the help of that twat who comes at school even if he has fucking ebola or something."}
{"id": 1221871799312486406, "created_at": "Mon Jan 27 19:05:12 +0000 2020", "full_text": "Toronto needs to be extra-vigilant in protecting themselves against the deadly new coronavirus."}
{"id": 1221871813124403201, "created_at": "Mon Jan 27 19:05:16 +0000 2020", "full_text": "between these doctors appointments ontop of doctors appointments, balancing damn near 3 jobs, failing family relationships, Kobe passing and the Coronavirus idk which is worst"}
{"id": 1221871697017626624, "created_at": "Mon Jan 27 19:04:48 +0000 2020", "full_text": "moving back to osogbo to open viewing centre and become onile if this coronavirus thing gets serious."}
{"id": 1221871716193972224, "created_at": "Mon Jan 27 19:04:53 +0000 2020", "full_text": "Public Health Officials in Colorado say the risk of catching the Coronavirus is low in the Centennial State. Officials have tested 3 patients for the virus, the results for 2 of them were negative and 1 is still pending."}
{"id": 1221871725606068227, "created_at": "Mon Jan 27 19:04:55 +0000 2020", "full_text": "Probably we're all going to be dead from the coronavirus soon anyway so whatever but wow does abandoning immigrants get my blood boiling. Another lunch hour ruined by the traitor president. He owes me like a thousand sandwiches."}
{"id": 1221871590826102790, "created_at": "Mon Jan 27 19:04:23 +0000 2020", "full_text": "If coronavirus really really confirmed in Bandung then lol I'll be doomed"}
{"id": 1221871598568910849, "created_at": "Mon Jan 27 19:04:25 +0000 2020", "full_text": "If this coronavirus fucks with my vacation I’m gonna cry"}
{"id": 1221871626267947008, "created_at": "Mon Jan 27 19:04:31 +0000 2020", "full_text": "Media on TV:- The \"deadly Coronavirus outbreak.\"\nWhy not just \"The Coronavirus outbreak?\"\nI guess it's like the online \"violent abuse\" Ardern claims to targeted with?"}
{"id": 1221871627677265920, "created_at": "Mon Jan 27 19:04:31 +0000 2020", "full_text": "Why do I have a cold when coronavirus is going around 🥺🥺🥺"}
{"id": 1221871651937230853, "created_at": "Mon Jan 27 19:04:37 +0000 2020", "full_text": "Press release from MO DHSS: To date, there has been one patient under investigation in Missouri who tested negative for Coronavirus.  #mogov #moleg"}
{"id": 1221871653875068929, "created_at": "Mon Jan 27 19:04:38 +0000 2020", "full_text": "so i posted this pic of hobi on my sc story n one of my friends replies w “ew an asian he gonna get the coronavirus 🤮” i-"}
{"id": 1221871656282386434, "created_at": "Mon Jan 27 19:04:38 +0000 2020", "full_text": "a school friend who’s mutuals with me on instagram posted a picture of her friend with a korean caption, wishing them a happy birthday(she doesn’t know the language btw) and someone already linked a coronavirus related comment in there🙃"}
{"id": 1221871512828801026, "created_at": "Mon Jan 27 19:04:04 +0000 2020", "full_text": "There is no #coronavirus. The Chinese govt are commiting genocide to stop the riots. Fucking worked, didn't it! #c4news \n\n#MoviesInAHurry #MyFitnessLevelIn5Words #facupdraw"}
{"id": 1221871525869080582, "created_at": "Mon Jan 27 19:04:07 +0000 2020", "full_text": "Some of y'all think that people with the coronavirus andam para aí a cair  assim que são infetados....that's small brain energy"}
{"id": 1221871535427923968, "created_at": "Mon Jan 27 19:04:09 +0000 2020", "full_text": "ngl the coronavirus do be sounding kinda cute doe"}
{"id": 1221871545036963840, "created_at": "Mon Jan 27 19:04:12 +0000 2020", "full_text": "Don’t forget, China started with 5 cases of #CoronaVirus \n\n-Now over 2700 official with 80 dead 2 weeks later. \n\nOther major countries are now at 5-8\n\nI’m not saying it’s time to panic, but tbh, you better start thinking"}
{"id": 1221871552146411520, "created_at": "Mon Jan 27 19:04:13 +0000 2020", "full_text": "not to be dramatic but theres coronavirus in paris and i just came back from there a few days ago and i feel Very ill"}
{"id": 1221871559163420673, "created_at": "Mon Jan 27 19:04:15 +0000 2020", "full_text": "the media is just scaring people about the coronavirus. the people who are dying have compromised immune systems. if you're perfectly healthy, contracting it isn't lethal. how many times have you had the flu? the flu has been more lethal than the coronavirus just saying!"}
{"id": 1221871572279009280, "created_at": "Mon Jan 27 19:04:18 +0000 2020", "full_text": "Thread explores\nkynurenine pathway, indoleamine 2,3-dioxygenase IDO, interferon-gamma, tryptophan, serotonin, quinolinic acid, niacin, NAD+, hypotension, sepsis, \ncoronavirus, 2019-nCoV, SARS, ACE2, Mg,\nanaesthesia.\n\nConclusions include: anaesthesia type matters w/ 2019-nCoV"}
{"id": 1221871576326529034, "created_at": "Mon Jan 27 19:04:19 +0000 2020", "full_text": "This dudes giving me a funny look as I sanitize the hell out of my hands \n\n#coronavirus\n\nI MEAN THIS VIRUS IS AIRBORNE. You guys may not have #anxiety over this but I do. When the world ends, the world will end because people are too careless yo"}
{"id": 1221871478465073155, "created_at": "Mon Jan 27 19:03:56 +0000 2020", "full_text": "1/3: Astounded the WHO have yet to concur the novel coronavirus is a global pandemic requiring emergency status. This will be our Spanish flu. 16% of known cases are severe. Death rate likely low due to maintaining survival in high dependency/intensive care settings: soon full"}
{"id": 1221871360055676929, "created_at": "Mon Jan 27 19:03:28 +0000 2020", "full_text": "At least coronavirus is not trending on my feed.🙄"}
{"id": 1221871365294362624, "created_at": "Mon Jan 27 19:03:29 +0000 2020", "full_text": "3% of #coronavirus infections have so far resulted in death.\nWhether that percentage will increase or decrease is a major question and reason for concern as it has now been confirmed in thirteen countries, including the U.S.  A vaccine could take months to develop."}
{"id": 1221871395572838401, "created_at": "Mon Jan 27 19:03:36 +0000 2020", "full_text": "China, New York all in quarantine and now LA &amp; Arizona is known to have the CoronaVirus.\nYALL BETTER STAY OUT THE BAY REMEBER LA WAS BETTER."}
{"id": 1221871298374250497, "created_at": "Mon Jan 27 19:03:13 +0000 2020", "full_text": "The chinese need to stop  their live animal markets as look at what they're causing!!! Will they ever learn?? #china #coronavirus #animals #karma @PeterEgan6 @rickygervais"}
{"id": 1221871321577074694, "created_at": "Mon Jan 27 19:03:18 +0000 2020", "full_text": "So at Clinicals today there was 2 patients on my floor with the coronavirus😭😭😭😭"}
{"id": 1221871221060620288, "created_at": "Mon Jan 27 19:02:55 +0000 2020", "full_text": "I wish the German media would stop making such a drama regarding #coronavirus. About 80 deaths are tragic, but obviously mostly due to bad immune system. In #Germany alone some 10000 to 20000 people (also with bad immune system) die from ordinary flu each year. #factsnotfear"}
{"id": 1221871247593598978, "created_at": "Mon Jan 27 19:03:01 +0000 2020", "full_text": "let’s go viral like the coronavirus\n\n(I bet these will be lyrics in a rap song sooner or later, so i’m trademarking it right now)"}
{"id": 1221871255420317696, "created_at": "Mon Jan 27 19:03:03 +0000 2020", "full_text": "This #Coronavirus is out of hand. 81 dead and over 2,700 CONFIRMED infected in China alone. Can be spread before symptoms. Chinese data - how much higher are the real numbers?"}
{"id": 1221871124734193664, "created_at": "Mon Jan 27 19:02:32 +0000 2020", "full_text": "When will Coronavirus take me..."}
{"id": 1221871124771794944, "created_at": "Mon Jan 27 19:02:32 +0000 2020", "full_text": "DUMP TWITTER STOCK NOW! Down 30% in 5 months!\n\nThis is over. Trump high percent chance: WILL BE REMOVED. \n\nTwitter’s use &amp; STOCK VALUE will plunge by 60-70%.\n\nTied-in with Coronavirus &amp; it's HIGH RISK..just trying to help."}
{"id": 1221871125019471878, "created_at": "Mon Jan 27 19:02:32 +0000 2020", "full_text": "#C4News Self-isolate?\n\nThe UK's response to the #coronavirus\n\nTaking back control #Brexit"}
{"id": 1221871144430645249, "created_at": "Mon Jan 27 19:02:36 +0000 2020", "full_text": "#DidYouKnow WHO recommends proper and frequent hand washing to reduce transmission of the China #coronavirus? \nBut, you must learn the right hand hygiene techniques to prevent the spread of infection\n\n#CoronavirusOutbreak"}
{"id": 1221871149950201859, "created_at": "Mon Jan 27 19:02:38 +0000 2020", "full_text": "my professor just told us that the coronavirus outbreak at asu is not a reason to skip class.. i love it here"}
{"id": 1221871163120529409, "created_at": "Mon Jan 27 19:02:41 +0000 2020", "full_text": "Am i pranging or is everyone sniffing and sneezing and coughing around me 😡 #coronavirus"}
{"id": 1221871171165138944, "created_at": "Mon Jan 27 19:02:43 +0000 2020", "full_text": "Supposedly big numbers of Chinese travelers in or coming to Vegas.  #coronavirus here will sink the Casinos."}
{"id": 1221871177913786370, "created_at": "Mon Jan 27 19:02:44 +0000 2020", "full_text": "2020 is a fucking mess. \n\n-Indonesia underwater\n-Australia on fire\n-Iran/US relations plummeting\n-China unleashes coronavirus\n-Kobe Bryant, Gianna, 7 others dead in helicopter crash\n-google docs goes down"}
{"id": 1221871072133427202, "created_at": "Mon Jan 27 19:02:19 +0000 2020", "full_text": "I hope #Nigerian schools are educating their students about general preventive hygiene, handwashing etc, check every student and don't take anything for granted..... this #coronavirus has reportedly entered Africa, so prevention is better than cure."}
{"id": 1221871112402952192, "created_at": "Mon Jan 27 19:02:29 +0000 2020", "full_text": "Bout to be walking around wit a mask wit all this coronavirus bs going on"}
{"id": 1221871122934902786, "created_at": "Mon Jan 27 19:02:31 +0000 2020", "full_text": "Dump Trump. Have Pence declare a national public health emergency for coronavirus. News will be covering coronavirus. Not Trump. @MittRomney @SenatorCollins @lisamurkowski @BenSasse @SenatorLankford Perfect cover."}
{"id": 1221871000721281031, "created_at": "Mon Jan 27 19:02:02 +0000 2020", "full_text": "first case of coronavirus in ivory cost,, :') like africa doesn't have enough shxt to deal with"}
{"id": 1221871006597279744, "created_at": "Mon Jan 27 19:02:03 +0000 2020", "full_text": "The cure for the Coronavirus is Modelo Time. \n\nI will not be taking further questions."}
{"id": 1221871014889566208, "created_at": "Mon Jan 27 19:02:05 +0000 2020", "full_text": "Damn, the coronavirus is spreading fast. Hopefully it won't harm us internationally even though it might be too late. Hoping for the best. Praying for the ones in China who has lost their life to this virus. Stay strong!🙏 #coronavirus #corona #ChinaCoronaVirus #China"}
{"id": 1221871016185618432, "created_at": "Mon Jan 27 19:02:06 +0000 2020", "full_text": "Figured this would be the right time to watch the Pandemic docuseries on Netflix. With the whole coronavirus thing and whatnot"}
{"id": 1221871042840399873, "created_at": "Mon Jan 27 19:02:12 +0000 2020", "full_text": "Coronavirus is nothing than a Chinese hoax for us to ease trumps negiotive brutality on the little fellows\n#coronavirus \n#CoronaVirusCanada #coronavirusuk"}
{"id": 1221871045537226753, "created_at": "Mon Jan 27 19:02:13 +0000 2020", "full_text": "reminder that just because the coronavirus may have originated from a seafood market in china, doesnt mean that u get to be racist about their traditions!  other cultures eat so called \"strange\" foods too, karen."}
{"id": 1221871047152226304, "created_at": "Mon Jan 27 19:02:13 +0000 2020", "full_text": "Really hate these news sites saying don’t be scared of Coronavirus cause the flu kills more people.Yes but China quarantined 45 million people,cases are popping up everywhere and the incubation period is reportedly several weeks.Dont you fucking dare try to downplay the situation"}
{"id": 1221870936133120001, "created_at": "Mon Jan 27 19:01:47 +0000 2020", "full_text": "China is constructing a Mega hospital to control Coronavirus within six days.Yes,Six days!I think William Ruto had these guys in mind when he promised us those stadiums.😀🙆🏼‍♂"}
{"id": 1221870937320017920, "created_at": "Mon Jan 27 19:01:47 +0000 2020", "full_text": "I can’t help but read coronavirus as carnivorous smh I’m sorry I know it doesn’t mAKE SENSE"}
{"id": 1221870969092038656, "created_at": "Mon Jan 27 19:01:54 +0000 2020", "full_text": "Coronavirus Monday is characterized by soybean meal leading the strength in the complex without any apparent \"thrashing\" sell pressure on soybean oil flat price.  \n\nSure, oilshare is down today but not how expected it would materialize.\n\nAnd meal fighting to hold support levels"}
{"id": 1221870980005392385, "created_at": "Mon Jan 27 19:01:57 +0000 2020", "full_text": "Coronavirus case in Tempe Arizona.\n#RUReady\nCoronavirus eventually presents flu like symptoms 😷 in a heavy flu season in AZ this could fill ERs/ EDs and urgent care.\nAsk the right questions about travel and contact. @ASU has standing warning for contact."}
{"id": 1221870980752015360, "created_at": "Mon Jan 27 19:01:57 +0000 2020", "full_text": "I told Cisco I’m sick I’m like what if I have the Coronavirus and he’s like I think I have the Modelovirus and I’m just like okay I’m not being taken seriously 😂😟"}
{"id": 1221870985248329729, "created_at": "Mon Jan 27 19:01:58 +0000 2020", "full_text": "woke up w coronavirus"}
{"id": 1221870991929856000, "created_at": "Mon Jan 27 19:02:00 +0000 2020", "full_text": "I’m very scared about the coronavirus. A case has been confirmed in Orange County."}
{"id": 1221870891140861952, "created_at": "Mon Jan 27 19:01:36 +0000 2020", "full_text": "white people be like “ahahaha coronavirus where’s the beer” then decimate my entire race w smallpox"}
{"id": 1221870891631546377, "created_at": "Mon Jan 27 19:01:36 +0000 2020", "full_text": "Wtf is this coronavirus what is going wit 2020"}
{"id": 1221870906038984705, "created_at": "Mon Jan 27 19:01:39 +0000 2020", "full_text": "The Bill &amp; Melinda Gates foundation predicted the \"Coronavirus\" could kill 65M people ... And that was 3 months ago !\nThe foundation also funded the institute that patented the virus ... So a known eugenicist is funding lab-created diseases he thinks can kill millions of people ?"}
{"id": 1221870911634034688, "created_at": "Mon Jan 27 19:01:41 +0000 2020", "full_text": "The coronavirus being in OC is about to make me get a mask, gloves, &amp; like 6 hand sanitizers I refuseee"}
{"id": 1221870930403758081, "created_at": "Mon Jan 27 19:01:45 +0000 2020", "full_text": "I’d like to make it clear to people globally that you cannot contract coronavirus JUST BY BEING CHINESE that’s NOT HOW IT WORKS"}
{"id": 1221870785855401984, "created_at": "Mon Jan 27 19:01:11 +0000 2020", "full_text": "Latest on Coronavirus: France asks to repatriate nationals - Bloomberg 52780570924102"}
{"id": 1221870796240510978, "created_at": "Mon Jan 27 19:01:13 +0000 2020", "full_text": "If I get #coronavirus I’m suing #China"}
{"id": 1221870812300566532, "created_at": "Mon Jan 27 19:01:17 +0000 2020", "full_text": "More than 2,860 cases of coronavirus in China as death toll hits 81 106356112"}
{"id": 1221870813961498634, "created_at": "Mon Jan 27 19:01:17 +0000 2020", "full_text": "China suspends wildlife animal trade over coronavirus outbreak - New York Post 52780574742844"}
{"id": 1221870814192185348, "created_at": "Mon Jan 27 19:01:18 +0000 2020", "full_text": "China coronavirus death toll climbs to 82 with at least 2,900 cases worldwide 106356787"}
{"id": 1221870816960401408, "created_at": "Mon Jan 27 19:01:18 +0000 2020", "full_text": "China coronavirus death toll climbs to 80 as government scrambles to contain outbreak - NBC News 52780575729768"}
{"id": 1221870818638123009, "created_at": "Mon Jan 27 19:01:19 +0000 2020", "full_text": "and don't forget while $dya is getting recognition today because of the coronavirus, their platform is designed to produce these drugs faster, quicker, better and at lower costs, they have almost $40 million with no threat of dilution per ceo, a strong glyco program etc. love it"}
{"id": 1221870700132208646, "created_at": "Mon Jan 27 19:00:50 +0000 2020", "full_text": "Australia fires, WW3, volcano eruptions in Philippines, Iran shot down a commercial flight, Coronavirus pandemic, Kobe&amp;Gigi passing away, 5.0+ Earthquakes in Turkey/Puerto Rice/Solomon Islands. ALL IN THE FIRST MONTH OF 2020."}
{"id": 1221870700589436928, "created_at": "Mon Jan 27 19:00:50 +0000 2020", "full_text": "hey can something like,,,, good happen this year? like just give us one good thing before we all catch the coronavirus"}
{"id": 1221870701143117826, "created_at": "Mon Jan 27 19:00:51 +0000 2020", "full_text": "Everyone make a Constitution saving throw to avoid being ravaged by the Coronavirus."}
{"id": 1221870719161729025, "created_at": "Mon Jan 27 19:00:55 +0000 2020", "full_text": "the coronavirus is showing me that no one cares about racism when asians are the victims of it lmao"}
{"id": 1221870748328960000, "created_at": "Mon Jan 27 19:01:02 +0000 2020", "full_text": "coronavirus: *llega a colombia*\nacetaminofen: im about to end this whole mans career"}
{"id": 1221870755060895746, "created_at": "Mon Jan 27 19:01:03 +0000 2020", "full_text": "Bath &amp; Body Works' owner could see sales of hand sanitizer and soap rise as deadly coronavirus spreads 106357115"}
{"id": 1221870755442581504, "created_at": "Mon Jan 27 19:01:04 +0000 2020", "full_text": "World Health Organization chief to meet Chinese officials in Beijing as coronavirus deaths rise 106355942"}
{"id": 1221870762077884416, "created_at": "Mon Jan 27 19:01:05 +0000 2020", "full_text": "Which asian forgot to wear their face mask at the airport and passed on the coronavirus?"}
{"id": 1221870653852119042, "created_at": "Mon Jan 27 19:00:39 +0000 2020", "full_text": "Have we closed the border to #orangecounty yet? #coronavirus"}
{"id": 1221870656930738178, "created_at": "Mon Jan 27 19:00:40 +0000 2020", "full_text": "coronavirus sounds like something that would infect serious names on the jeans and sheux scene tbh"}
{"id": 1221870659720097792, "created_at": "Mon Jan 27 19:00:41 +0000 2020", "full_text": "#WHO 's past 3 Situation Reports of #2019nCoV listed  global risk as moderate. \nThey corrected it to high risk.\n         -high risk--\n#coronavirus"}
{"id": 1221870660487610370, "created_at": "Mon Jan 27 19:00:41 +0000 2020", "full_text": "Nobody actually cares about the ppl dying or suffering from an infectious disease outside of da West they only worry about themselves but even Coronavirus mania will never reach Ebola scare paranoia racism.. that shit was unparalleled. They want it to happen but it won’t"}
{"id": 1221870680725164032, "created_at": "Mon Jan 27 19:00:46 +0000 2020", "full_text": "Protecting Missourians' health and keeping people safe is a 24/7 effort!\n\nProud of our public health team members at the Missouri Department of Health and Senior Services (@HealthyLivingMo) where epidemiologists are monitoring the ongoing novel #coronavirus concern. #WeServeMO"}
{"id": 1221870572289785856, "created_at": "Mon Jan 27 19:00:20 +0000 2020", "full_text": "FYI you can scientifically measure your hotness by the number of times people ask about your skincare routine. Mine is “never”. #GRAMMYs #coronavirus"}
{"id": 1221870588949606401, "created_at": "Mon Jan 27 19:00:24 +0000 2020", "full_text": "hhhrrg the coronavirus situation is making work a nightmare (I work in the safet industry and orders have exploded literally 12x as much RIP me), but now I gotta deal with a major Something when I get home too. fml"}
{"id": 1221870591638003712, "created_at": "Mon Jan 27 19:00:24 +0000 2020", "full_text": "Allah Save the people who are Sufferers coronavirus"}
{"id": 1221870608423825409, "created_at": "Mon Jan 27 19:00:28 +0000 2020", "full_text": "US companies suspend China operations, restrict travel as coronavirus outbreak spreads 106351687"}
{"id": 1221870612240654337, "created_at": "Mon Jan 27 19:00:29 +0000 2020", "full_text": "(AAPL.O)  27 Jan - 02:00:06 PM  - China's Coronavirus will impact Apple's business - but how much is unknown - [ONENEW]"}
{"id": 1221870503507505153, "created_at": "Mon Jan 27 19:00:03 +0000 2020", "full_text": "Coronavirus poses threat to Kenyans in China\n\n***\nLatest News Updates"}
{"id": 1221870509119410177, "created_at": "Mon Jan 27 19:00:05 +0000 2020", "full_text": "If coronavirus wipes out the UK I won’t even be mad, it’s too fitting"}
{"id": 1221870523161837569, "created_at": "Mon Jan 27 19:00:08 +0000 2020", "full_text": "DESPITE the increasing number of coronavirus cases across the world, Health Minister Dr Ifereimi Waqainabete says Fiji “will not close its borders”. He said Fiji had the resources to handle the situation. Prime Minister Voreqe Bainimarama also said there were no confirmed cases."}
{"id": 1221870532414640128, "created_at": "Mon Jan 27 19:00:10 +0000 2020", "full_text": "Inbox update from MO Department of Health and Senior Services on coronavirus #moleg  \n\n\"To date, there has been one patient under investigation in Missouri who tested negative for 2019-nCoV.\"\n\n\"There are more than 100 active investigations across the nation.\""}
{"id": 1221870546922524673, "created_at": "Mon Jan 27 19:00:14 +0000 2020", "full_text": "Kobe and his daughter gone.. WWIII starting to come into fruition.. Coronavirus outbreak.. Australia STILL on fire.. Global Climate change getting worse.. its really lookin rough 😔"}
{"id": 1221870488772730880, "created_at": "Mon Jan 27 19:00:00 +0000 2020", "full_text": "US President #DonaldTrump said Monday he was in close contact with Chinese officials and offered any help that is necessary\" to fight the #coronavirus outbreak in China."}
{"id": 1221870489397878786, "created_at": "Mon Jan 27 19:00:00 +0000 2020", "full_text": "Wow the antivaxxers have been quiet about the coronavirus, come on out guys, let’s test your theories in real time"}
{"id": 1221884622935482368, "created_at": "Mon Jan 27 19:56:10 +0000 2020", "full_text": "If you cough I’m reporting you to the cdc"}
{"id": 1221885237958975488, "created_at": "Mon Jan 27 19:58:36 +0000 2020", "full_text": "Just got a Bureau wide email encouraging people to stay home if sick, linking to the CDC flu page. Two questions: 1) when do our most dedicated staff awards come in ? 2) when do we tell the people who keep coming to the office sick that there are no most dedicated staff awards?"}
{"id": 1221881754845208576, "created_at": "Mon Jan 27 19:44:46 +0000 2020", "full_text": "So deos anyone know what 22 states may be infected with the #WuhanCoronovirus? #CDC name #Illinois and #WashingtonState.. but not the other 20 States.. \n\nCould it be Possible its Every Democrat #SanctuaryState..and thats why they arent naming them? Are Democrats importing it?🤔"}
{"id": 1221879486024536064, "created_at": "Mon Jan 27 19:35:45 +0000 2020", "full_text": "🇺🇸 From CNBC:  \n\n\"U.S. health officials are currently monitoring 110 people across 26 states for Coronavirus...the risk to the public right now is still considered low, the CDC says.\"\n\n😐 I'll MAYBE write poetry in the meantime. Actual story writing seems ... stupid right now."}
{"id": 1221880385476419590, "created_at": "Mon Jan 27 19:39:19 +0000 2020", "full_text": "For what it is worth: 8,200 people have died and 140,000 people have been hospitalized during the 2019-2020 flu season, according the CDC.\n\n82 people are dead and more than 2,700 cases have been confirmed in mainland China, according to reports. \n\nkeep that in mind."}
{"id": 1221876030383755266, "created_at": "Mon Jan 27 19:22:01 +0000 2020", "full_text": "Bro think about. You tweak a strain of the measles per say. And boom it mutates faster than the what the cdc can compensate for. Release it in LA or New York and there’ll be a pandemic 👀"}
{"id": 1221877795707670529, "created_at": "Mon Jan 27 19:29:02 +0000 2020", "full_text": "Simple things you can do every day to stay heathy:\n-Maintain a healthy weight\n-Exercise regularly\n-Get plenty of rest\n-Don’t drink alcohol or limit to no more than 2 drinks/day\n-Don’t smoke\n-Protect your skin from the sun, and avoid tanning beds\n-Get a checkup every year\n(CDC)"}
{"id": 1221875401397428224, "created_at": "Mon Jan 27 19:19:31 +0000 2020", "full_text": "Alert CDC, Whites with dreads is the true threat to the U.S."}
{"id": 1221872554522087427, "created_at": "Mon Jan 27 19:08:12 +0000 2020", "full_text": "Ain heard shit from the CDC 🤔"}
{"id": 1221872852904730624, "created_at": "Mon Jan 27 19:09:24 +0000 2020", "full_text": "Dawg fuck these international students I just heard this Chinese girl  cough BRB AMA REPORT HER TO THE CDC."}
{"id": 1221880172116353026, "created_at": "Mon Jan 27 19:38:29 +0000 2020", "full_text": "Let’s be honest. The best news of 2020 would be if Trump caught the  #WuhanCoronavirus."}
{"id": 1221876111732117505, "created_at": "Mon Jan 27 19:22:21 +0000 2020", "full_text": "#WuhanCoronavirus\n\nin this situation  #5G and remote sensing\nwith #robotic   #imange_processing  and maybe #ai  can help \n\nfor not contact , and professional can diagnos people from distance .    and send data to process at center ."}
{"id": 1221876363222601728, "created_at": "Mon Jan 27 19:23:21 +0000 2020", "full_text": "#WuhanCoronavirus \n\nin this situation \njus simple #web_application  can use to send data back to center \nto process   ,  for fast calculate result ."}
{"id": 1221876867050852352, "created_at": "Mon Jan 27 19:25:21 +0000 2020", "full_text": "#WuhanCoronavirus \nand also  simple #web_application\ncan   use to command as command center . \n\nand check resource , and command to delivery supply to distance . and  check stock  .  \n\nthis make manage remote ,  better  . and can inspect closely."}
{"id": 1221877730699952128, "created_at": "Mon Jan 27 19:28:47 +0000 2020", "full_text": "#NEW - 12 suspected cases in #Turkey. 9 Chinese and 3 Turks working in the construction of underground gas reserves are hospitalized in emergency. The Chinese had recently visited China.\n\n#nCoV2019\n#coronarvirus\n#CoronaOutbreak\n#WuhanCoronavirus #CoronavirusOutbreak"}
{"id": 1221877776401096704, "created_at": "Mon Jan 27 19:28:57 +0000 2020", "full_text": "#WuhanCoronavirus  \n\nmust establish  panel  to  monitor and dispatch  command . \nand   summary report  , this is may  simple #web_application\nto  #big_data   or  just #excel #pivot_table  \n\nThis , maybe ,  can change situation .  easier to report to goverenment  ."}
{"id": 1221878695796723712, "created_at": "Mon Jan 27 19:32:37 +0000 2020", "full_text": "#WuhanCoronavirus   china IT industry is very good .\n\nyou must call to some IT company to develope \nnew application to  communitation  \n\nIn this situation ( not have tobe mobile ) \nJust a simple #web_application is sufficient .\n\nI think IT  people in china very smart ."}
{"id": 1221871839225344002, "created_at": "Mon Jan 27 19:05:22 +0000 2020", "full_text": "Dr. Eric  Toner of Johns Hopkins Center for Health and Security now predicts the death toll from #WuhanCoronavirus will run in the millions worldwide......"}
{"id": 1221870538085154816, "created_at": "Mon Jan 27 19:00:12 +0000 2020", "full_text": "Never forget SARS, as well as beginning of current #WuhanCoronavirus.😤\n#醫護的命也是命 #支持醫護罷工"}
{"id": 1221883824344379399, "created_at": "Mon Jan 27 19:52:59 +0000 2020", "full_text": "I am still bullish #USDJPY for a move to 111 even with ongoing #coronavirus risks."}
{"id": 1221884252519690240, "created_at": "Mon Jan 27 19:54:41 +0000 2020", "full_text": "everyone on campus is wearing face masks because three students are getting screened for the coronavirus wish me luck"}
{"id": 1221881692924850177, "created_at": "Mon Jan 27 19:44:31 +0000 2020", "full_text": "I wasn’t too worried about Bird Flu but I hear blokes can contract the #coronavirus"}
{"id": 1221881951037968384, "created_at": "Mon Jan 27 19:45:33 +0000 2020", "full_text": "So like, how can one tell the difference between a cold/flu and the coronavirus?"}
{"id": 1221882226138157056, "created_at": "Mon Jan 27 19:46:38 +0000 2020", "full_text": "#BREAKING #coronavirus seems to have reached #Poland."}
{"id": 1221883193898328064, "created_at": "Mon Jan 27 19:50:29 +0000 2020", "full_text": "This man coughin with his mouth open like the coronavirus ain’t deadly"}
{"id": 1221879935666728965, "created_at": "Mon Jan 27 19:37:32 +0000 2020", "full_text": "Convenient that the media are posting soooo much coverage on coronavirus (when In Uk chances of dying from common flu are 1000x higher) when we’re due to leave the EU with NO DEAL on the 31st of THIS MONTH? In 3 days? HMMMMMM"}
{"id": 1221877508213104640, "created_at": "Mon Jan 27 19:27:54 +0000 2020", "full_text": "Rt if you want Narendra Modi and Amit Shah to be declared as #coronavirus"}
{"id": 1221877838393024512, "created_at": "Mon Jan 27 19:29:12 +0000 2020", "full_text": "my mother has gone full conspiracy theorist Alex Jones style over the coronavirus after getting forwarded some stuff on WhatsApp"}
{"id": 1221878145009246208, "created_at": "Mon Jan 27 19:30:25 +0000 2020", "full_text": "To anyone in Cali, Il, Wa, &amp; Az... There have been confirmed cases of the CoronaVirus in your state. PLEASE BE SAFE!!!"}
{"id": 1221878802281689089, "created_at": "Mon Jan 27 19:33:02 +0000 2020", "full_text": "Why hasn't New Zealand's government shut the airports - risk #batvirus #coronavirus #ardernmustgo #nationalsecurity #geopolitics #leftismmustdie"}
{"id": 1221879070692139013, "created_at": "Mon Jan 27 19:34:06 +0000 2020", "full_text": "More than 100 people died on today #crashedinafganistan #coronavirus #KobeBraynt and other passengers #coronavirus #2020 #worstyearever #Buddha #Pleaseprotectthisworld 🌏"}
{"id": 1221875316253253637, "created_at": "Mon Jan 27 19:19:11 +0000 2020", "full_text": "You tryin to tell me Billie Eilish and her brother Phineas DON'T have that Coronavirus?"}
{"id": 1221873793959976960, "created_at": "Mon Jan 27 19:13:08 +0000 2020", "full_text": "The Chinese just built a Coronavirus hospital in 6 days.\n\nIf we ever need one, make sure someone besides Trump builds it, or in three years we'll have a three foot tall hospital."}
{"id": 1221872157246074881, "created_at": "Mon Jan 27 19:06:38 +0000 2020", "full_text": "Well, 2020 doesn’t seem to be starting out as a great year. Threats of civil war, world war, pandemics. What’s next? #coronavirus #CoronaOutbreak"}
{"id": 1221872779240316928, "created_at": "Mon Jan 27 19:09:06 +0000 2020", "full_text": "Not findom related but that coronavirus is honestly scaring the shit out of me."}
{"id": 1221874623769239552, "created_at": "Mon Jan 27 19:16:26 +0000 2020", "full_text": "your sinophobia is showing"}
{"id": 1221885469752872961, "created_at": "Mon Jan 27 19:59:32 +0000 2020", "full_text": "School ain't helping with the outbreak cause lots of people are wearing face masks. Damn"}
{"id": 1221885176864600065, "created_at": "Mon Jan 27 19:58:22 +0000 2020", "full_text": "It really shows your privilege and ignorance when you can make jokes about a viral infection outbreak in another country that will likely never touch you.\n\nI'm so infuriated and disgusted by some of you people. Have some shame and dignity."}
{"id": 1221884922991980545, "created_at": "Mon Jan 27 19:57:21 +0000 2020", "full_text": "almost having World War III, Taal Volcano eruption, Corona Virus outbreak, and now Kobe Bryant is dead. \n\nAnd it’s still January 🙂"}
{"id": 1221884653407211521, "created_at": "Mon Jan 27 19:56:17 +0000 2020", "full_text": "Idk if you all knew this, but if a city in China has a viral outbreak, all Asian people globally now have that virus automatically. It’s a rule 👻 👻 👻"}
{"id": 1221884171909574657, "created_at": "Mon Jan 27 19:54:22 +0000 2020", "full_text": "Also with recent news regarding the corona virus outbreak pls remember to always bring hand sanitizer and wear a mask. Stay stafe and healthy everyone 🙏🙏🙏"}
{"id": 1221884172785999872, "created_at": "Mon Jan 27 19:54:22 +0000 2020", "full_text": "the virus outbreak stuff has me nervous abt being in crowded places 🥺 esp the superm concert this sat 🥺"}
{"id": 1221884076832903168, "created_at": "Mon Jan 27 19:54:00 +0000 2020", "full_text": "China is finished with outbreak of #CoronavirusOutbreak ."}
{"id": 1221883368998154241, "created_at": "Mon Jan 27 19:51:11 +0000 2020", "full_text": "severe flooding, brush fires, volcanoes, earthquakes, virus outbreak, fucking locust swarm threatening food in africa, possible world war 3..... \n\naight imma head out"}
{"id": 1221883480755204096, "created_at": "Mon Jan 27 19:51:37 +0000 2020", "full_text": "Bruh China really gon start a worldwide outbreak"}
{"id": 1221883553572622338, "created_at": "Mon Jan 27 19:51:55 +0000 2020", "full_text": "hey man what happened to ur yellow fever???? r u scared of getting a wittle cowona viwus????? but srs the secondary epidemic here is blatant racism against asians like shut the fuck up we aren’t the reason why we have healthcare cuts in case there is an outbreak lmfao"}
{"id": 1221882940277383169, "created_at": "Mon Jan 27 19:49:29 +0000 2020", "full_text": "Virus outbreak? Just send Big Boss."}
{"id": 1221882180240052224, "created_at": "Mon Jan 27 19:46:27 +0000 2020", "full_text": "I've not seen a solid plan of approach to this outbreak anywhere. It's been over a week. \nHmm."}
{"id": 1221882242198274050, "created_at": "Mon Jan 27 19:46:42 +0000 2020", "full_text": "Damn man, trying to see if it’s still worth going to Thailand with this outbreak and all"}
{"id": 1221882298053750784, "created_at": "Mon Jan 27 19:46:55 +0000 2020", "full_text": "Seeing alot of people wearing face masks because of the outbreak at ASU. Maybe I should just go home"}
{"id": 1221882063135047683, "created_at": "Mon Jan 27 19:45:59 +0000 2020", "full_text": "Kenya🇰🇪🇰🇪\nMalaria outbreak 1 day 3 lives have been lost. No emergency services and it seems no one cares.\nChina🇨🇳🇨🇳\nCorona virus outbreak 1 week 86 lives lost. Emergency services 100% plans in place for eradication.\nWhen will we ever learn from such and be serious"}
{"id": 1221881543813144577, "created_at": "Mon Jan 27 19:43:56 +0000 2020", "full_text": "After all, the common flu kills roughly 35,000 people a year and hospitalizes about 200,000 in the United States alone. It is too soon to know the mortality rate of the virus in the new outbreak...in other words it's way too soon to panic.or fear monger tonight I having 6 Coronas"}
{"id": 1221881652428910594, "created_at": "Mon Jan 27 19:44:22 +0000 2020", "full_text": "I always duck my lil sister's calls, but ever since the Corona Virus outbreak, I talk to her every moment I get because she's cooped up in her room"}
{"id": 1221881663333879808, "created_at": "Mon Jan 27 19:44:24 +0000 2020", "full_text": "the theories abt THE virus outbreak are interesting...... want to talk abt it but it’s disrespectful especially when a lot of people are suffering so....."}
{"id": 1221881323771416576, "created_at": "Mon Jan 27 19:43:03 +0000 2020", "full_text": "the corona virus outbreak is definitely not a reason for u to be racist or xenophobic towards asians."}
{"id": 1221881357766361088, "created_at": "Mon Jan 27 19:43:11 +0000 2020", "full_text": "Everyone is freaking out about the Corona Virus outbreak that’s killed like 48 people but it’s estimated that the regular ole’ flu kills 56,000 people a year &amp; no one bats an eye."}
{"id": 1221881006291996672, "created_at": "Mon Jan 27 19:41:48 +0000 2020", "full_text": "what if there is a pandemic outbreak from Arab countries, \n\nwould Malays shout the same energy to ban their entries?"}
{"id": 1221881082095841280, "created_at": "Mon Jan 27 19:42:06 +0000 2020", "full_text": "Seems ill-advised to let the Public Charge rule go into effect as we are facing the potential for a fairly serious outbreak of the corona virus - which could be made far worse by discouraging vulnerable populations from seeking care."}
{"id": 1221881185615347713, "created_at": "Mon Jan 27 19:42:30 +0000 2020", "full_text": "THERE IS A FUCKING VIRUS OUTBREAK PEOPLE WHY ARE WE NOT WASHING OUR HANDS REGULARLY YOU DIRTY BITCHES"}
{"id": 1221880974629273602, "created_at": "Mon Jan 27 19:41:40 +0000 2020", "full_text": "i hope China sees this outbreak as karma for the concentration camps!"}
{"id": 1221880733276483585, "created_at": "Mon Jan 27 19:40:42 +0000 2020", "full_text": "shit if an outbreak happens here I’d leave too tf"}
{"id": 1221880753484632065, "created_at": "Mon Jan 27 19:40:47 +0000 2020", "full_text": "#Stocks hammered the last few days on a #coronoavirus that seems no worse than a very bad flu outbreak. Buying opportunities?"}
{"id": 1221879969929990145, "created_at": "Mon Jan 27 19:37:40 +0000 2020", "full_text": "A friend in China has collected millions in donations to help with the nCov virus outbreak.\n\nHe is desperate to find contacts at #3M #Dupont #Honeywell or anyone else who might be able to fill VERY large bulk orders for protective clothing and masks.\n\nCan you help?!\n\n#biotwitter"}
{"id": 1221879972408610816, "created_at": "Mon Jan 27 19:37:41 +0000 2020", "full_text": "amazing that there’s a tour called “the sickness” (disturbed album anniversary tour) when there’s also a virus outbreak"}
{"id": 1221879704434532352, "created_at": "Mon Jan 27 19:36:37 +0000 2020", "full_text": "It feels like we're on the brink of a fucking outbreak and it could have been prevented if it weren't for the stupid fuckers that run our government."}
{"id": 1221879767550562304, "created_at": "Mon Jan 27 19:36:52 +0000 2020", "full_text": "racism virus outbreak"}
{"id": 1221879803072020480, "created_at": "Mon Jan 27 19:37:01 +0000 2020", "full_text": "It’s a little suspicious how there’s an outbreak in China right before the Chinese New Year, people are traveling to and from China which would make it super easy to spread. I don’t know about you but I think this is another government issued virus."}
{"id": 1221879491989032961, "created_at": "Mon Jan 27 19:35:46 +0000 2020", "full_text": "CHINA OUTBREAK DOGS RULE"}
{"id": 1221879286191120384, "created_at": "Mon Jan 27 19:34:57 +0000 2020", "full_text": "This outbreak came at the worst possible time. It's currently Chinese New Year, over 100 million Chinese citizens will be traveling around the country."}
{"id": 1221878752403251200, "created_at": "Mon Jan 27 19:32:50 +0000 2020", "full_text": "2020 really said WWIII, deadly virus outbreak, brexit, depression and death of an icon... on top of that Maeve and Otis didn’t even end up together so what’s the point really."}
{"id": 1221878376849428480, "created_at": "Mon Jan 27 19:31:21 +0000 2020", "full_text": "Very scared about this virus outbreak :("}
{"id": 1221878525914836992, "created_at": "Mon Jan 27 19:31:56 +0000 2020", "full_text": "#2020 it’s like living in a movie based on the plots of other movies.\n#Contagion #outbreak #Quarantine #28dayslater #thecrazies"}
{"id": 1221878174646095872, "created_at": "Mon Jan 27 19:30:32 +0000 2020", "full_text": "Honestly everyone is ignorant. No one seems to know what is going on except Kobe’s death. No hate because he was an idol. But there is a war,an outbreak, and trial, and a government discounting education. Y’all need to start paying attention."}
{"id": 1221877147351961600, "created_at": "Mon Jan 27 19:26:27 +0000 2020", "full_text": "Crazy, the year of the Rat started with the Plague. #outbreak"}
{"id": 1221877183079206915, "created_at": "Mon Jan 27 19:26:36 +0000 2020", "full_text": "Bruh China acting like this outbreak bout to lead to World War Z."}
{"id": 1221877348884275200, "created_at": "Mon Jan 27 19:27:16 +0000 2020", "full_text": "You asked we responded !\nTomorrow at 7:30 Gabzfm hosts Botswana's Ambassador to China his excellency Bruce Palai on the state of Batswana in China in particular and Asia following the Corona virus outbreak in some parts of China. @Gabzfmnews\n@PresidentMasisi @china @TebogoMK3"}
{"id": 1221876909723791361, "created_at": "Mon Jan 27 19:25:31 +0000 2020", "full_text": "We officially have a lice outbreak at work and you can pretty much kill me any time now 😩😭💀"}
{"id": 1221876921060950017, "created_at": "Mon Jan 27 19:25:34 +0000 2020", "full_text": "When you are at the doctor for your yearly lady check up and they ask why your blood pressure and heart rate are so high. Because sir, your waiting room looked like an outbreak of the plague occurred."}
{"id": 1221876319832526848, "created_at": "Mon Jan 27 19:23:10 +0000 2020", "full_text": "Lowkey think USA responsible for this Virus outbreak... \nCanada said \"oh u think we bitches over here? Yeah aight aight, keep chilling brah we got u.\""}
{"id": 1221876358281744384, "created_at": "Mon Jan 27 19:23:19 +0000 2020", "full_text": "Why oh why did there have to be a flu outbreak just after I had finally read The Stand. Anxiety much? 😣"}
{"id": 1221875959122612225, "created_at": "Mon Jan 27 19:21:44 +0000 2020", "full_text": "This was the worst case of regicide and continues since 1789 and 1914 of my grandmother I think photos match of Franziscka and Sophie by the sudden outbreak over this of world wars in Europe in the 20 ther century...Zita was the one who got out of the carriage; glad to be in US."}
{"id": 1221875516178743296, "created_at": "Mon Jan 27 19:19:59 +0000 2020", "full_text": "Ok medical professionals on the timeline...how exactly do you want the ministry of health to handle the #coronarvirus outbreak? Besides...y'know the measures they already have in place."}
{"id": 1221875284552626178, "created_at": "Mon Jan 27 19:19:03 +0000 2020", "full_text": "So its a whole ass disease outbreak and mfs out here acting like shit normal"}
{"id": 1221875062980186113, "created_at": "Mon Jan 27 19:18:11 +0000 2020", "full_text": "That shit weird how we have an outbreak of something and then you look up and Netflix got a documentary about “how to prevent” one like wtf"}
{"id": 1221874826807214080, "created_at": "Mon Jan 27 19:17:14 +0000 2020", "full_text": "I work for a medical sales company and the amount of masks being sold because of the virus outbreak is crazy 😷"}
{"id": 1221874384815763458, "created_at": "Mon Jan 27 19:15:29 +0000 2020", "full_text": "Not even sure if I should go to the gym 😷 this outbreak is freaking me out... how am I supposed to go to the airport in 2 days 😰😰"}
{"id": 1221874093198319617, "created_at": "Mon Jan 27 19:14:19 +0000 2020", "full_text": "Pray for the people in China with this virus outbreak"}
{"id": 1221874263919091713, "created_at": "Mon Jan 27 19:15:00 +0000 2020", "full_text": "During SARS outbreak, there were some people in China who suspected that it was biological warfare started by the US against China. This time the conspiracy emerged again. Their logic: Why always China? But most Chinese don't believe it."}
{"id": 1221873886150586368, "created_at": "Mon Jan 27 19:13:30 +0000 2020", "full_text": "Apparently, 81 demise confirm for the outbreak. 81/1billion"}
{"id": 1221873052444590080, "created_at": "Mon Jan 27 19:10:11 +0000 2020", "full_text": "As if having a fever during corona outbreak panic wasn’t bad enough, I had to have it during the heaviest flow (and the most painful) of my period🙃"}
{"id": 1221873152411815937, "created_at": "Mon Jan 27 19:10:35 +0000 2020", "full_text": "There's a recent documentary called: Pandemic: How to Prevent an Outbreak. The series follows the heroes at the front line against the flu virus and its efforts to prevent the next global outbreak.  \nOH 👀"}
{"id": 1221873152898162688, "created_at": "Mon Jan 27 19:10:35 +0000 2020", "full_text": "There's a norovirus outbreak in richmond 🤦‍♀️😑 was gonna go to the community centre to go for a swim but nevermind 😑😑😑"}
{"id": 1221872714669010944, "created_at": "Mon Jan 27 19:08:51 +0000 2020", "full_text": "can’t wait for this shit to turn into a zombie outbreak"}
{"id": 1221872814606647296, "created_at": "Mon Jan 27 19:09:14 +0000 2020", "full_text": "So interesting to observe on twitter which bits of news/info get retweeted and which don’t.\n\nIt brings home again and again the reminder that all lives are not viewed equally.\n\nOn a sidenote- the Ebola outbreak is still going on in the DRC.\n20 Soldiers in Mali were killed y’day."}
{"id": 1221872599505960961, "created_at": "Mon Jan 27 19:08:23 +0000 2020", "full_text": "#VIRUS\n“This is one of the first times we’re getting to see an outbreak of a new virus and have the scientific community sharing their data almost in real time,” \nMichael Letko\nMolecular Biologist"}
{"id": 1221872679151702022, "created_at": "Mon Jan 27 19:08:42 +0000 2020", "full_text": "so roblox releases the china international fedora during the corona virus outbreak\n\ncool"}
{"id": 1221872152820871168, "created_at": "Mon Jan 27 19:06:37 +0000 2020", "full_text": "There's an earthquake, disease outbreak, locusts invasion in Africa and a death of a basketball legend. What is going on??!!!!"}
{"id": 1221872013448486914, "created_at": "Mon Jan 27 19:06:03 +0000 2020", "full_text": "With this new virus, all I’ve been watching is zombie /outbreak movies....I’m taking notes"}
{"id": 1221871572006457344, "created_at": "Mon Jan 27 19:04:18 +0000 2020", "full_text": "i’m watching ‘pandemic: how to prevent an outbreak’, and whew. the swine flu was really brazy. i cannot believe my brother had it as a toddler!"}
{"id": 1221871695197138945, "created_at": "Mon Jan 27 19:04:48 +0000 2020", "full_text": "I’m concerned about an actual viral outbreak. White folks worried about how to continue to delegitimize Chinese people’s existence"}
{"id": 1221871205961039878, "created_at": "Mon Jan 27 19:02:51 +0000 2020", "full_text": "This new virus outbreak got me wanting to put me and mine in a damn bubble🤢"}
{"id": 1221871241461739521, "created_at": "Mon Jan 27 19:02:59 +0000 2020", "full_text": "I heard the outbreak already in the us"}
{"id": 1221871435746086912, "created_at": "Mon Jan 27 19:03:46 +0000 2020", "full_text": "On one hand I've been hoping for a virus outbreak to cull the population since highschool... On the other hand now that we've got one breaking out I mean idk,  if China could just keep that to themselves that'd be cool"}
{"id": 1221870931687198722, "created_at": "Mon Jan 27 19:01:46 +0000 2020", "full_text": "#the media is a total disgrace and they aren't even trying to hide it with this obsequious coverage of Kobe Bryant. The coverage of the most recent viral outbreak has been lame especially interviews where \"officials\" are urging the Public (who doesn't give a shit) to stay calm."}
{"id": 1221870985869021184, "created_at": "Mon Jan 27 19:01:58 +0000 2020", "full_text": "Tempe would be where the outbreak happens lol"}
{"id": 1221871046976004096, "created_at": "Mon Jan 27 19:02:13 +0000 2020", "full_text": "China better not have an African Swine Fever outbreak"}
{"id": 1221870665302781953, "created_at": "Mon Jan 27 19:00:42 +0000 2020", "full_text": "I guess you never know just how many people visit one singukar location at any given time until there is an outbreak of sorts or tragic event then hear of how many foreigners were there at the time."}
{"id": 1221870767333347328, "created_at": "Mon Jan 27 19:01:06 +0000 2020", "full_text": "Honestly.. The corona virus outbreak is starting to stress me the F out!!!"}
{"id": 1221870605999304704, "created_at": "Mon Jan 27 19:00:28 +0000 2020", "full_text": "My one-sentence horror story for today is: An outbreak in the middle of the Trump presidency"}
{"id": 1221870607945437184, "created_at": "Mon Jan 27 19:00:28 +0000 2020", "full_text": "The world is really taking a hit from the fires in Australia to bombings in Iran now an outbreak originating in China spreading an unstoppable virus. How about we create less memes and spend more time living our life because tomorrow isn't guaranteed #Facts"}
{"id": 1221884290050424834, "created_at": "Mon Jan 27 19:54:50 +0000 2020", "full_text": "2 Chro 7:13 - 14 \nWhenever I hold back the rain or send the Locusts to eat up the crops or send an epidemic on my pple, if they pray to me &amp; repent &amp; turn away from their evil they've been doing, then i will hear them in heaven, forgive their sins &amp; make their land prosperous...."}
{"id": 1221878131801251841, "created_at": "Mon Jan 27 19:30:22 +0000 2020", "full_text": "I've perused a few fields in science (ecology, microbiomes, finance, epidemiology), and there is nothing like the complete chaos of epidemiology during an epidemic, where self-interest to be first conflicts with a global need for us to be calm &amp; right, a stag hunt for popularity."}
{"id": 1221878379869286402, "created_at": "Mon Jan 27 19:31:21 +0000 2020", "full_text": "I hate people who say “when guns become outlawed, I’ll be an outlaw”\nLike\nYou’re the reason I want to own a gun so I can protect myself from maniacs like you shut the fuck up"}
{"id": 1221879445084155905, "created_at": "Mon Jan 27 19:35:35 +0000 2020", "full_text": "When a life threatening epidemic occurs, like the EBOLA virus few years back, the  Government owe it as a point of duty to let the people know the true state of things so as to take preventive measure towards it, because of the victims are not quickly diagnosed so it could have"}
{"id": 1221879522657595393, "created_at": "Mon Jan 27 19:35:54 +0000 2020", "full_text": "We are in the midst of another terrible epidemic that KILLS about 137 old people worldwide. INITIATE PANIC MODE!!!"}
{"id": 1221880387036577792, "created_at": "Mon Jan 27 19:39:20 +0000 2020", "full_text": "Am very curious to see how much sales for Corona have spiked now that they have an epidemic named after them"}
{"id": 1221876439257096192, "created_at": "Mon Jan 27 19:23:39 +0000 2020", "full_text": "All this corona virus shit is gonna turn into an global epidemic and i kinda can't wait for the world to be like fallout. That'd be fun as fuck."}
{"id": 1221877013012799488, "created_at": "Mon Jan 27 19:25:55 +0000 2020", "full_text": "whenever an epidemic like this happens, I can never help but think it’s some sort of Inferno-esque conspiracy to eradicate half the population 😅😅"}
{"id": 1221877604074041344, "created_at": "Mon Jan 27 19:28:16 +0000 2020", "full_text": "A cool thing is when you're a successful writer or other type of independent contractor with a nice standard of living, and you rant against legislation addressing the misclassification epidemic that keeps millions of ppl economically precarious, b/c it hurts your wallet a little"}
{"id": 1221877819686309888, "created_at": "Mon Jan 27 19:29:08 +0000 2020", "full_text": "At least the vaping epidemic makes school bathrooms not smell horrible"}
{"id": 1221873156941545473, "created_at": "Mon Jan 27 19:10:36 +0000 2020", "full_text": "The fake page epidemic needs to come to an end ..."}
{"id": 1221873421321166848, "created_at": "Mon Jan 27 19:11:39 +0000 2020", "full_text": "2020 really be trying different hands at population control.. First the threat of war now the threat of an epidemic"}
{"id": 1221873444494741505, "created_at": "Mon Jan 27 19:11:45 +0000 2020", "full_text": "Gender based violence is a reality in this country, unfortunately we lost a close colleague and wonderful human being this weekend to this epidemic! Never miss a chance to check up on how someone is doing or feeling"}
{"id": 1221873826734247936, "created_at": "Mon Jan 27 19:13:16 +0000 2020", "full_text": "The fake page epidemic needs to come to an end ..."}
{"id": 1221874642119512064, "created_at": "Mon Jan 27 19:16:30 +0000 2020", "full_text": "I should be asleep but here I am just watching this epidemic unfold"}
{"id": 1221874766832758784, "created_at": "Mon Jan 27 19:17:00 +0000 2020", "full_text": "Is it really that time to have a horrifying disease epidemic appear, and then fade away to the point where most people really do not even remember it already?\n\nSeriously, if anyone cares about Caronavirus in 3 months I will be surprised."}
{"id": 1221871547763372032, "created_at": "Mon Jan 27 19:04:12 +0000 2020", "full_text": "May I ask a silly question? With all these cases of the #WuhanFlu have we cancelled travel from China? At least from that region of China? I didn't think so. We're told this is a serious epidemic, yet they won't even take the most common sense steps to contain it."}
{"id": 1221872084948783105, "created_at": "Mon Jan 27 19:06:20 +0000 2020", "full_text": "Anger mounts over government response at epidemic epicentre\n\nChinese officials at the epicentre of a health crisis are coming under fire for incompetence and being ridiculed for not properly wearing protective masks as anger mounts over the handling of a deadly virus. Many C…"}
{"id": 1221872160169512962, "created_at": "Mon Jan 27 19:06:38 +0000 2020", "full_text": "I know Americans don’t care for the virus but as an American with American family working overseas in China, I’m happy they will be touching back down to America tonight safely! All schools and businesses are currently suspended with the epidemic 👍🏻"}
{"id": 1221872187285606403, "created_at": "Mon Jan 27 19:06:45 +0000 2020", "full_text": "@Ted_B221 @Khouloud_leb @lebfinance @neematfrem @AdibChristian 😂😂😂😂 I tried to think of more puns but my brain is fried. Opi-import epidemic is the best I can do right now."}
{"id": 1221872277370875904, "created_at": "Mon Jan 27 19:07:06 +0000 2020", "full_text": "I love how a month ago we were all like “yeah 2020 is gonna be my year!” And now we’re not even into February, yet we’ve already just nearly avoided WW3 and moved straight into Plague Epidemic lol this is the feistiest January I’ve ever seen"}
{"id": 1221872713700122624, "created_at": "Mon Jan 27 19:08:50 +0000 2020", "full_text": "the “system” the officials were ...describing didn’t work. A man flying back from an epidemic hot zone — actively symptomatic upon arrival at an airport that was on the alert — was screened by officials who were fully aware of the danger … and who then let him into the country."}
{"id": 1221870508968497153, "created_at": "Mon Jan 27 19:00:05 +0000 2020", "full_text": "Re gang crisis- “ You can’t arrest your way out of an epidemic... it takes churches, schools, communities “-Vic Reynolds @GBI_GA @wsbradio"}
{"id": 1221870669660610562, "created_at": "Mon Jan 27 19:00:43 +0000 2020", "full_text": "And now the #defense trots out disgraced former college President #KennethStarr who believed his role in the rampant sexual abuse epidemic plaquing #Baylor University was to look the other way!  Let's hear the sounds of him edging the Presidents phallus!"}
{"id": 1221872612357206019, "created_at": "Mon Jan 27 19:08:26 +0000 2020", "full_text": "Walking home from gym this morning I passed a man in a heavy jacket, work gloves, safety glasses and a hospital mask (not N95) ... going into the grocery store to do shopping. Might be a bit over reactive. #publichealth"}
{"id": 1221877575040958464, "created_at": "Mon Jan 27 19:28:09 +0000 2020", "full_text": "buying made in China n95 face masks at the one pharmacy left in Oakland that has them, shipping them all the way back to family in China bc there’s a face mask shortage. #modernlife"}
{"id": 1221884140850683905, "created_at": "Mon Jan 27 19:54:15 +0000 2020", "full_text": "yeah N95 mask copped."}
{"id": 1221884144436809733, "created_at": "Mon Jan 27 19:54:16 +0000 2020", "full_text": "Got our N95 masks for our return to China @3M"}
{"id": 1221884592505921542, "created_at": "Mon Jan 27 19:56:03 +0000 2020", "full_text": "So my coworker said there’s a kungflu going around 😂😂😂🤣🤣🤣 i died laughing"}
{"id": 1221885467286786048, "created_at": "Mon Jan 27 19:59:31 +0000 2020", "full_text": "Does anybody in china need a N95 Mask? I know they are running low in China. I can go to my local hardware store and ship some to yall!"}
{"id": 1221879919304511488, "created_at": "Mon Jan 27 19:37:28 +0000 2020", "full_text": "2019—nCoV kill me already"}
{"id": 1221880562710872064, "created_at": "Mon Jan 27 19:40:02 +0000 2020", "full_text": "Send the microbiologists and epidemiologists in your life something nice until this #nCOV news dies down a bit."}
{"id": 1221881157471490049, "created_at": "Mon Jan 27 19:42:24 +0000 2020", "full_text": "Questions I would expect Q to be asking us:\n:||:\nIs 2019-nCoV more dangerous than regular flu?\nThe usual \"at risk\" population is being warned, but is it more dangerous, less dangerous or the same?\n2019-nCoV positive patients outside of China - does it continue to spread?"}
{"id": 1221881359733530626, "created_at": "Mon Jan 27 19:43:12 +0000 2020", "full_text": "A fundamental difference between SARS and 2019- nCov is not just R0. Asymptomatic patients are infectious too. As many Pakistanis are returning from China, how is this going to affect our response @NIH_Pakistan @jasghar @zfrmrza. @WHOPakistan"}
{"id": 1221881478419709958, "created_at": "Mon Jan 27 19:43:40 +0000 2020", "full_text": "Tesla share price not affected by nCoV bcuz:"}
{"id": 1221881550410641408, "created_at": "Mon Jan 27 19:43:57 +0000 2020", "full_text": "my coworker just confided in me that he’s particularly nervous about 2019-nCoV because it is spreading exponentially and i was like… dude that’s literally the nature of contagion"}
{"id": 1221873148435390464, "created_at": "Mon Jan 27 19:10:34 +0000 2020", "full_text": "I think the thing that irritates me about the fear-mongering going on surrounding 2019-nCoV is that so many of us in the US are privileged to have vaccines and access to healthcare. Your risk for infection let alone death from this virus are so incredibly low,"}
{"id": 1221873353851432960, "created_at": "Mon Jan 27 19:11:23 +0000 2020", "full_text": "Thanks for everyone’s attention. I waked up at 3 o’clock am. I want to tell everyone I feels good now.\nBut I am scared because of the government’s data that people been cured are fluid not affected with #2019_nCov , there are doctors die."}
{"id": 1221873837379375105, "created_at": "Mon Jan 27 19:13:18 +0000 2020", "full_text": "Pharmaceutical research Co. AbbieVie Inc revealed that Chinese health authorities requested supplies of Aluvia as an treatment for pneumonia caused by 2019-nCov for patients infected by virus, which has killed at least 80 people in China and sickened more than 2000 worldwide."}
{"id": 1221878700121165825, "created_at": "Mon Jan 27 19:32:38 +0000 2020", "full_text": "What's new with 2019-nCoV is the designer viral source code programmed to stealth its way to pandemic status, adapt &amp; mutate to mass-lethal proportions. IMPO ☣️💀"}
{"id": 1221878977045778432, "created_at": "Mon Jan 27 19:33:44 +0000 2020", "full_text": "Wish of the Day : I hope that , like so many other things made in China , this novel Corona virus ( 2019 nCov )  will not last long. #Sarcasm #nCoV2019 #positivethinking"}
{"id": 1221879349026217984, "created_at": "Mon Jan 27 19:35:12 +0000 2020", "full_text": "Facebook is plague on this earth. My mom just sent me a video from facebook with some dude talking #nCoV and now I have to talk her off the edge. I hate it."}
{"id": 1221872405603184640, "created_at": "Mon Jan 27 19:07:37 +0000 2020", "full_text": "Do a little math.  By the time the primaries hit, voters will be very scared of nCov. By the fall they may be terrified.  Good chance this will affect voter behavior."}
{"id": 1221871408671649795, "created_at": "Mon Jan 27 19:03:39 +0000 2020", "full_text": "Last season, Romantic Teacher Dr. Kim featured MERS-COV, I think it will be good if they will feature nCOV this season. What do u think SBS, let's be relevant?"}
{"id": 1221872646503256065, "created_at": "Mon Jan 27 19:08:34 +0000 2020", "full_text": "As a virologist, I’m rather disappointed with the craze main stream media is making of 2019-nCoV. Consider this: Preventable influenza infections are killing significantly more than this virus. Where’s the outcry?"}
