{"id": 1221960795103195136, "created_at": "Tue Jan 28 00:58:51 +0000 2020", "full_text": "Notified by individual in S. CA email sent from child's school that although no #coronavirus cases in their county &amp; transmission risk low, notify health care provider if travel to Wuhan since 12/1 &amp; develop fever/respiratory sx. Others in #US getting these notices? #nCoV2019"}
{"id": 1221960873494941696, "created_at": "Tue Jan 28 00:59:09 +0000 2020", "full_text": "#ANONS   What if the #Globalists saw the writing on the wall and were desperate to do something to destroy Trumps economy and credibility? Could you picture someone as evil as George Soros causing an ‘accidental’ release of the #coronavirus from the bioweapons facility in #wuhan?"}
{"id": 1221960435735224322, "created_at": "Tue Jan 28 00:57:25 +0000 2020", "full_text": "So #facemasks are sold out everywhere. I know it stifles privacy and freedom...but why didn't the CDC just say - if you've travelled to Wuhan - isolate yourself for X # of days?? That'd be a start."}
{"id": 1221960221674749952, "created_at": "Tue Jan 28 00:56:34 +0000 2020", "full_text": "Looks like everything is under control in Wuhan"}
{"id": 1221960240469397504, "created_at": "Tue Jan 28 00:56:38 +0000 2020", "full_text": "Every time i see that video of wuhan's residents shouting \"wuhan jia you/fighting\" aloud from their windows to each others always brought me to tears.\n\nI hope help will come to their way soon, i hope they are fine, have enough food and water."}
{"id": 1221960247167766534, "created_at": "Tue Jan 28 00:56:40 +0000 2020", "full_text": "Corona virus is in my city y’all and I’m actually terrified cuz Ik a flights coming in from wuhan and I’m seeing people in masks and with suitcases on Bart coming from sf and I just am hand sanitizing like a mf"}
{"id": 1221960309092560898, "created_at": "Tue Jan 28 00:56:55 +0000 2020", "full_text": "BREAKING: Chartered jet carrying US consulate employees from Wuhan, China -- center of coronavirus outbreak -- headed to SoCal - KABC"}
{"id": 1221960061637005318, "created_at": "Tue Jan 28 00:55:56 +0000 2020", "full_text": "I wont be scarred scarred of tgat corona shit til an American or non chinese person dies. Idk what they medical situation like over there in Wuhan. Could have been some old people who were already on the brink. Didnt go to the doctor. Cosas asi"}
{"id": 1221960087574667265, "created_at": "Tue Jan 28 00:56:02 +0000 2020", "full_text": "#Beijing recorded its first death from #coronavirus increasing the death toll to 82; Wuhan &amp; other cities in Hubei province in #China sealed off"}
{"id": 1221960099591348224, "created_at": "Tue Jan 28 00:56:05 +0000 2020", "full_text": "#BREAKING: Health officials in Jiangsu Province says 23 new cases of the Novel #Coronavirus.\n\nAmong the new cases there are:\n\n- 9 with history of living in Wuhan\n- The oldest is 77\n- The youngest is 19\n- 9 females\n- 14 males"}
{"id": 1221960174593724417, "created_at": "Tue Jan 28 00:56:23 +0000 2020", "full_text": "hope the wuhan virus scare dies down before mulan omfg i need ppl to go see that"}
{"id": 1221959411536498688, "created_at": "Tue Jan 28 00:53:21 +0000 2020", "full_text": "Guys, stop it sia with the WhatsApp chain messages about the Wuhan virus.\nY'all want to update the whole of Singapore about this please  work for MOH's comms team thanks 🙄"}
{"id": 1221959469082533889, "created_at": "Tue Jan 28 00:53:34 +0000 2020", "full_text": "One symptom of Wuhan Corona virus is the strong urge to hop on a plane and start spreading it"}
{"id": 1221959560631480320, "created_at": "Tue Jan 28 00:53:56 +0000 2020", "full_text": "cant tell if sinus or flu...WUHAN FK U"}
{"id": 1221959162533253126, "created_at": "Tue Jan 28 00:52:21 +0000 2020", "full_text": "Chartered jet carrying U.S consulate employees from Wuhan, China enroute to Ontario airport in southern Cal - ABC"}
{"id": 1221958893951164416, "created_at": "Tue Jan 28 00:51:17 +0000 2020", "full_text": "Did I tell y’all I seen a Asian lady(ima say Chinese) and she was coughing and not covering her mouth and I really felt some type of way about that. Idk if she been to Wuhan or not she inconsiderate"}
{"id": 1221959001065304064, "created_at": "Tue Jan 28 00:51:43 +0000 2020", "full_text": "Reuters: JAPAN WILL NOT SEND CHARTERED FLIGHTS TO BRING JAPANESE HOME FROM WUHAN ON TUESDAY - SOURCE"}
{"id": 1221958538295037952, "created_at": "Tue Jan 28 00:49:53 +0000 2020", "full_text": "If anyone is into bargain hunting, there’s some real cheap hotels in Wuhan right now"}
{"id": 1221958141031538693, "created_at": "Tue Jan 28 00:48:18 +0000 2020", "full_text": "one of my stepdads coworkers was in wuhan for 3 weeks fuck this i don’t care if he doesn’t have it im packing my bags and staying at my grandmas im not risking anything"}
{"id": 1221958150816854016, "created_at": "Tue Jan 28 00:48:20 +0000 2020", "full_text": "They're quarantining people in Wuhan until March or April. Fucking hell."}
{"id": 1221957867311419392, "created_at": "Tue Jan 28 00:47:13 +0000 2020", "full_text": "Worldwide, more people have succumbed to TDS than the Wuhan coronavirus, SARS, all flu, cholera, ebola, smallpox, typhus and all plagues combined. TDS is highly contagious. If you're in the beginning stages, quarantine yourself and seek help immediately."}
{"id": 1221957869613961216, "created_at": "Tue Jan 28 00:47:13 +0000 2020", "full_text": "One case found in Cambodia. He is Chinese that travel from Wuhan. He has been staying here 2 weeks but we just found yesterday. Hzzz I hope no one get the infection."}
{"id": 1221957890623397888, "created_at": "Tue Jan 28 00:47:18 +0000 2020", "full_text": "One person under investigation for coroanvirus (wuhan virus) in New Jersey #NewJersey #wuhan #coronavirus I hope it isn’t confirmed..."}
{"id": 1221957908306583554, "created_at": "Tue Jan 28 00:47:22 +0000 2020", "full_text": "China to send 2,500 more health workers to Wuhan.\n\n\"Nothing to see here folks. Totally under control.\" #coronavirus"}
{"id": 1221957917282193409, "created_at": "Tue Jan 28 00:47:25 +0000 2020", "full_text": "Nobody worried about the flight from wuhan landing at ontario airport?? Oh ok 🧐😳😷😬"}
{"id": 1221957962199109632, "created_at": "Tue Jan 28 00:47:35 +0000 2020", "full_text": "Are airport screeners doctors? Medical professionals? Or are they people with a checklist in hand at some kiosk? How do you send a coughing guy who has been in Wuhan home &amp; not quarantine him &amp; wife? HOW? #Coronavirustoronto #CoronaVirusCanada @celliottability #Onpoli #onhealth"}
{"id": 1221958009259089921, "created_at": "Tue Jan 28 00:47:46 +0000 2020", "full_text": "Since there’s wuhan, can everything b home based learning?"}
{"id": 1221957787963387904, "created_at": "Tue Jan 28 00:46:54 +0000 2020", "full_text": "idc not gna trust any sources of the woodlands-wuhan thing till news confirms it"}
{"id": 1221957843168854016, "created_at": "Tue Jan 28 00:47:07 +0000 2020", "full_text": "So how many people are going to arrive from Wuhan and China before @SeaTacAirport starts screening passengers? (and how many already have!)\n\nShould WA state become the epicenter for a nationwide outbreak because the airport was too focused on a new skybridge?\n\n#coronavirus"}
{"id": 1221957853482835968, "created_at": "Tue Jan 28 00:47:09 +0000 2020", "full_text": "I found it incredible that UK was going to self isolate returning British citizen who will be airlifted from Wuhan. I don't think that is possible. I decided to see what France was doing and they are quarantining the returned citizen. I know that is what I would prefer."}
{"id": 1221957485277265920, "created_at": "Tue Jan 28 00:45:42 +0000 2020", "full_text": "Wuhan just hit the place I stay... I’m scared now.. it’s in Woodlands now . And Woodlands is SOO fucking busy..,"}
{"id": 1221957488158789632, "created_at": "Tue Jan 28 00:45:42 +0000 2020", "full_text": "Watching people sent videos from Wuhan, asking for help. It hurts me so much. If I were them I don't think that I can go out from home or even open my window 😭😭😭 Almost all restaurants, public transportation, airplane schedules temporary closed down. Oh god 😭😭"}
{"id": 1221957584317370370, "created_at": "Tue Jan 28 00:46:05 +0000 2020", "full_text": "Man, the panic about the Wuhan virus is crazy on reddit. I asked for some genuine advice as we have grads coming up  (and lots of Chinese students bring family for grads) and I'll be fresh from surgery. People have literally told me to take time off or I will 100% die 😂"}
{"id": 1221957588520263682, "created_at": "Tue Jan 28 00:46:06 +0000 2020", "full_text": "Without meaning to distract from real suffering taking place, the coronavirus outbreak reminds me how little most USians without personal ties to China know about it.\n\nThe population of Wuhan is about that of NYC &amp; Chicago combined. I couldn’t have found it on a map a week ago."}
{"id": 1221957353039261697, "created_at": "Tue Jan 28 00:45:10 +0000 2020", "full_text": "fuck all of you racist fuck about wuhan and chinese fuck you. you really think youre safe everywhere else other than china well congrats its spreading fast and i hope all of you get the fucking virus for being a fuck"}
{"id": 1221957211913457664, "created_at": "Tue Jan 28 00:44:36 +0000 2020", "full_text": "Wuhan : infected by unknown virus\n\nNetizen : you gais should watch The Flu."}
{"id": 1221956880618139649, "created_at": "Tue Jan 28 00:43:17 +0000 2020", "full_text": "The corona virus has now also arrived in Germany.\n\n#2019nCoV #CoronaOutbreak #CoronaVirus #Virus #China #WuhanCoronavirus #Wuhan #ChinaVirus #coronarovirus #coronoavirus #CoronavirusOutbreak #nCoV2019 #WHO\n#USA #Germany #Deutschland #EU #Europe #Europa"}
{"id": 1221956635800805376, "created_at": "Tue Jan 28 00:42:19 +0000 2020", "full_text": "Don't we have a responsibility to take in \"refugees\" from Wuhan? I mean there's no limit, right?"}
{"id": 1221956790293647360, "created_at": "Tue Jan 28 00:42:56 +0000 2020", "full_text": "Beijing recorded its first death from coronavirus increasing the death toll to 82; Wuhan &amp; other cities in Hubei province in China sealed off"}
{"id": 1221956395450478592, "created_at": "Tue Jan 28 00:41:22 +0000 2020", "full_text": "For some reason my wife doesn’t wanna go on our trip to Wuhan, China."}
{"id": 1221956399065980928, "created_at": "Tue Jan 28 00:41:23 +0000 2020", "full_text": "Seeing people use the Coronavirus / Wuhan virus to justify anti-Chinese and anti-Asian sentiment is absolutely disgusting. Sinophobia and orientalism always has and always will be straight up racism. #PrayForWuhan"}
{"id": 1221956064762982400, "created_at": "Tue Jan 28 00:40:03 +0000 2020", "full_text": "Thread: Putting the Wuhan #Coronavirus in perspective: Comparative case fatality rates, and the trade-off to watch. #RIA #CFA #CFP #Advisors #corpgov #nonexec #riskmanagement #strategy"}
{"id": 1221956180685225985, "created_at": "Tue Jan 28 00:40:30 +0000 2020", "full_text": "Retweet to win a free flight to Wuhan"}
{"id": 1221956055770394624, "created_at": "Tue Jan 28 00:40:01 +0000 2020", "full_text": "I heard from some friends that the people the US government retreated from Wuhan will land in Ontario airport, instead of San Francisco airport, and the authority has no plan to quarantine them when they land here. Please call Health Department, San Bernardino County, CA:"}
{"id": 1221955673568595969, "created_at": "Tue Jan 28 00:38:30 +0000 2020", "full_text": "5 million Wuhan residents left before the lockout so good luck world"}
{"id": 1221955784122212358, "created_at": "Tue Jan 28 00:38:56 +0000 2020", "full_text": "when i think of something like busta rhymes yelling \"WUHAN i got you all in check\", i always do a quick google to see if someone has said that thing on reddit. if so, it absolves me of the responsibility of saying it, and i don't tweet it except for this one time"}
{"id": 1221955542765260802, "created_at": "Tue Jan 28 00:37:58 +0000 2020", "full_text": "someone please ask bob chipman to talk about wuhan virus outbreak, say: \"Bob, you're a smart and reasonable man, I think a lot of people would benefit from your insights on this apparent crisis, your voice deserves to be heard on such matters\" and see what happens."}
{"id": 1221955338556997632, "created_at": "Tue Jan 28 00:37:10 +0000 2020", "full_text": "Wuhan lock down. I think China can control the virus, because there no people like @ReallySwara @BDUTT @ravishndtv  etc who start giving lactures on human rights due to lockdown. They are not seeing the long term effect.\n\n#UniteForIndia"}
{"id": 1221955362129174528, "created_at": "Tue Jan 28 00:37:15 +0000 2020", "full_text": "Wuhan is spreading around the world. Is the virus already patented?"}
{"id": 1221955216393687040, "created_at": "Tue Jan 28 00:36:41 +0000 2020", "full_text": "Japanese Gov. have postponed to despatch airplanes for Wuhan to take back Japanese at there!!"}
{"id": 1221954919911116801, "created_at": "Tue Jan 28 00:35:30 +0000 2020", "full_text": "Corona Virus started in a animal market in Wuhan, China... Why tf am I not surprised? 🙃"}
{"id": 1221954757239001089, "created_at": "Tue Jan 28 00:34:51 +0000 2020", "full_text": "2 Chinese are from Wuhan affected by Corona. They confirm that other passengers in same aircraft are affected also. Now they found the 2 Chinese. How about 60 other.\nOh god."}
{"id": 1221954811886809088, "created_at": "Tue Jan 28 00:35:04 +0000 2020", "full_text": "MMW: The Wuhan Coronavirus will be instantly forgotten about after infecting around 10-20 thousand people, just like with the SARS outbreak in 2003."}
{"id": 1221954601819070464, "created_at": "Tue Jan 28 00:34:14 +0000 2020", "full_text": "Anyone know when the US government charter flight from #Wuhan arrives @flySFO on Tuesday, at the international terminal?\n\n#SanFrancisco #WuhanOutbreak #coronoavirus #coronavirus #China"}
{"id": 1221954609113194496, "created_at": "Tue Jan 28 00:34:16 +0000 2020", "full_text": "I have a stuffy nose. I wonder how long I have before I die from Wuhan disease."}
{"id": 1221954360592068609, "created_at": "Tue Jan 28 00:33:17 +0000 2020", "full_text": "School requires we fill in a form saying we havent been to Wuhan. Very French bureaucratic response. Fix it all by filling out a form."}
{"id": 1221954402019434503, "created_at": "Tue Jan 28 00:33:26 +0000 2020", "full_text": "Coronavirus: British nationals returning from Wuhan to be quarantined for two weeks, reports The Telegraph."}
{"id": 1221954245211119616, "created_at": "Tue Jan 28 00:32:49 +0000 2020", "full_text": "Mayor of Wuhan, epicenter of coronavirus outbreak, says 5 million people left the city before travel restrictions were imposed"}
{"id": 1221953892604399617, "created_at": "Tue Jan 28 00:31:25 +0000 2020", "full_text": "Starting a \"fema camps\"-style conspiracy about the \"hospitals\" China is building in Wuhan"}
{"id": 1221953995528441857, "created_at": "Tue Jan 28 00:31:49 +0000 2020", "full_text": "Sitting in room in Houston Texas watching KHOU. Just stated the 4 \"virus\" cases under observation have been confirmed NEGATIVE for the Corona virus. Zero cases of Wuhan Coronavirus in Texas."}
{"id": 1221954085819019270, "created_at": "Tue Jan 28 00:32:11 +0000 2020", "full_text": "If u just traveled to Wuhan bitch stay tf there idk how these dumbasses wanna come over to spread the disease some more keep yo bat eating self tf away from us"}
{"id": 1221953724479750146, "created_at": "Tue Jan 28 00:30:45 +0000 2020", "full_text": "Shouldn't we called China a terrorist country? Firstly, the mass detention of Uighurs. Secondly, this Wuhan virus which the government allows its citizens to go around the world and spread the disease. This one like biological warfare eh."}
{"id": 1221953790317932546, "created_at": "Tue Jan 28 00:31:01 +0000 2020", "full_text": "On January 27, Macao issued an order to all wuhan and hubei people at 9:00 am. All leave macau, macau gongbei is in chaos today."}
{"id": 1221953620956078081, "created_at": "Tue Jan 28 00:30:20 +0000 2020", "full_text": "Has anyone made a \"Wuhan!! Got You All In Check (in with your Health Care Provider)\" joke yet? Because I'm certainly not going to. #TooSoon #Busta #peoplehavediedjerk #ThisIsHowIDealWithTragedy"}
{"id": 1221953630762192896, "created_at": "Tue Jan 28 00:30:23 +0000 2020", "full_text": "My teenagers QLD high school have issued a directive for all families that have been to Wuhan during the holidays not to return their boys to school until week-3 of term. \n\nAll families who have been to China during holidays must have medical clearance before attending school."}
{"id": 1221953268378558464, "created_at": "Tue Jan 28 00:28:56 +0000 2020", "full_text": "Anticipating the tragedy of how insurance companies will treat and bill people diagnosed with the Wuhan virus in the U.S."}
{"id": 1221953054494216192, "created_at": "Tue Jan 28 00:28:05 +0000 2020", "full_text": "Doesn’t Simon Bridges have a colleague with Chinese Government connections who could arrange evacuations from Wuhan"}
{"id": 1221953142243385345, "created_at": "Tue Jan 28 00:28:26 +0000 2020", "full_text": "#coronavirus\nHashtags not needed, paste this in Twitter search:\n(coronavirus OR \"corona virus\" OR \"wuhan flu\" OR 2019-nCoV)"}
{"id": 1221953220118904832, "created_at": "Tue Jan 28 00:28:45 +0000 2020", "full_text": "Watching the news and just heard that someone flew down from wuhan to San Diego with the virus 😳 y’all need to stay in China"}
{"id": 1221952990082265088, "created_at": "Tue Jan 28 00:27:50 +0000 2020", "full_text": "everyone who's been to markville mall past few days or works there please be safe 😭🙏🏻 my friend just told me someone who works at the jewellery store came back from wuhan not telling anyone he's been feeling sick for the past 3 days"}
{"id": 1221952648234131456, "created_at": "Tue Jan 28 00:26:28 +0000 2020", "full_text": "#PrivateUSCitizenInWuhan Calling all private citizen in Wuhan to organize and act in unity on evacuation request #WuhanCoronovirus. Have not received ANY update following advisory. Have made several calls to different numbers with nobody able to help. #LeaveNoOneBehind!!"}
{"id": 1221952302568951809, "created_at": "Tue Jan 28 00:25:06 +0000 2020", "full_text": "China is building a hospital in six days. \n\nUK is telling anyone who returned from Wuhan (because apparently we have no idea who they are) to lock themselves in."}
{"id": 1221952330704121857, "created_at": "Tue Jan 28 00:25:13 +0000 2020", "full_text": "I would really appreciate it if sg govt isolate and quarantine all the wuhan people and those who have travelled to China in Dec/Jan for the safety of those who live in Sg. Singapore is so small and it's so easy for anything to spread."}
{"id": 1221952352325984257, "created_at": "Tue Jan 28 00:25:18 +0000 2020", "full_text": "i caught a Pidove and i named it Wuhan Dinner &lt;_&lt;"}
{"id": 1221951591479033856, "created_at": "Tue Jan 28 00:22:16 +0000 2020", "full_text": "Ph government should realize that if the Wuhan corona virus spreads here in Philippines, there will be more deaths than in China due to the number of street people &amp; informal settlers in Metro Manila, as well as the incapability of a lot of Filipino people to pay for health care."}
{"id": 1221951674647867393, "created_at": "Tue Jan 28 00:22:36 +0000 2020", "full_text": "It is estimated that about 50,000 people from Wuhan travelled to north and south east Asia  during the lunar new year holidays. Japan, Thailand, Singapore, Indonesia as the preferred destinations.\nWhat is the world waiting to ban all Chinese flights from China?\n#coronavirus"}
{"id": 1221951501540577280, "created_at": "Tue Jan 28 00:21:55 +0000 2020", "full_text": "The RAF should seriously start considering sending Hercs or commercial aircraft in to get out Expats in Wuhan."}
{"id": 1221951023553695744, "created_at": "Tue Jan 28 00:20:01 +0000 2020", "full_text": "I was getting annoyed at a doctor CBC had on to talk about the coronavirus emergency in Wuhan. They had ones on that stressed providing care and supplies. Then the one I was 😤 at kept downplaying the emergency. That it wasn't a cause for concern &amp; that the people would get help."}
{"id": 1221951055585349632, "created_at": "Tue Jan 28 00:20:09 +0000 2020", "full_text": "#coronavirus \n#Wuhan Coronaviruses are zoonotic diseases, meaning they spread to people from animals. Because wet markets put people and live and dead animals  dogs, chickens, pigs, snakes, civets, bats in close contact, it can be easy for a virus to make an interspecies jump."}
{"id": 1221951108744126469, "created_at": "Tue Jan 28 00:20:21 +0000 2020", "full_text": "We need to know NOW who has traveled from Wuhan to the USA in the last two months, and have them quarantined IMMEDIATELY!! \n\nOver 90,000 people infected??? #coronavirus"}
{"id": 1221950854984544256, "created_at": "Tue Jan 28 00:19:21 +0000 2020", "full_text": "chinese and wuhan niggas be like \"my life's a movie\".\n\nyeah bro, terminal."}
{"id": 1221950873951252482, "created_at": "Tue Jan 28 00:19:25 +0000 2020", "full_text": "Just an FYI the government has been known to downplay the seriousness of issues such as outbreaks. The Wuhan Coronavirus is way more widespread than they’re letting on. But hey it’s the 20’s, we should have expected another plague."}
{"id": 1221950609785417729, "created_at": "Tue Jan 28 00:18:22 +0000 2020", "full_text": "We were talking about the coronavirus in my chinese class today and one kid is like oh my dad came back from Wuhan from a business trip this month. Someone asked if they got checked. He said they didn’t bc none of them feel sick."}
{"id": 1221950378901569537, "created_at": "Tue Jan 28 00:17:27 +0000 2020", "full_text": "Coronaviridae or Canine coronavirus can affect and be carried by dogs. It is highly contagious.\nPerhaps the authorities in China and W.H.O. should look into the consumption of raw and under cooked canine organs by the locals in Wuhan. Both wild and domestic animals."}
{"id": 1221950490591875072, "created_at": "Tue Jan 28 00:17:54 +0000 2020", "full_text": "#Wuhan is in Hubei Province &amp; is on Yangtze River, a major industrial waterway thro China. Traffic flows up/down Yangtze thro 3 Gorges Dam, which is also in Hubei Province &amp; is structure providing power to Shanghai. Yangtze &amp; therefore Hubei, essential to China. #coronavirus"}
{"id": 1221950560829657088, "created_at": "Tue Jan 28 00:18:11 +0000 2020", "full_text": "&gt; On 19 January, four days before the city's lockdown, a \"Wanjiayan,\" literally meaning \"banquet of tens of thousands of families,\" was held in Wuhan, with over 40,000 families turning out at the banquet tables."}
{"id": 1221950373709127680, "created_at": "Tue Jan 28 00:17:26 +0000 2020", "full_text": "Wuhan? More like woo hon we’re all going to die"}
{"id": 1221950059673075712, "created_at": "Tue Jan 28 00:16:11 +0000 2020", "full_text": "Singapore Health Ministry confirms fifth imported case of Wuhan #coronavirus in the Island City"}
{"id": 1221950060923060224, "created_at": "Tue Jan 28 00:16:11 +0000 2020", "full_text": "5M PEOPLE LEFT WUHAN oh god we're all gonna d word 😭"}
{"id": 1221949911190519808, "created_at": "Tue Jan 28 00:15:36 +0000 2020", "full_text": "Can they stop letting people from Wuhan back into the US?? Y’all so good at TSA, use that technology and cut it out"}
{"id": 1221949524245209089, "created_at": "Tue Jan 28 00:14:03 +0000 2020", "full_text": "Let me be the first to dispel the rumors, there will be talks at #ASV2020 about viruses other than the Wuhan coronavirus."}
{"id": 1221949164767989762, "created_at": "Tue Jan 28 00:12:38 +0000 2020", "full_text": "Coronavirus - Majority of bus services Beijing to Wuhan will be suspended from today\nReuters conveying info from Beijing public transport - majority of bus services to Hebei province suspended from Tuesday"}
{"id": 1221949204152623106, "created_at": "Tue Jan 28 00:12:47 +0000 2020", "full_text": "On 27.01 Lijian Zhao Dep. Dir. General, Info Dept Min.of Foreign Affairs, China wrote \"Chinese speed. Infrastructure maniac.1st building of #Wuhan's #Coronavirus hospital, Huoshenshan hospital, completed construction in 16 hours. whole 1000-bed hospital will be completed in 9days"}
{"id": 1221949236222332930, "created_at": "Tue Jan 28 00:12:55 +0000 2020", "full_text": "JAPAN CANCELS CHARTER FLIGHTS TO BRING CITIZENS FROM WUHAN"}
{"id": 1221949241993486337, "created_at": "Tue Jan 28 00:12:56 +0000 2020", "full_text": "Following journalists who are in #Wuhan. Saludo!"}
{"id": 1221948896752164864, "created_at": "Tue Jan 28 00:11:34 +0000 2020", "full_text": "(1/27 11.57pm) First Beijing Death Reported: A 50-year-old Beijing male who had visited Wuhan earlier this month became the first local victim of the outbreak, according to CCTV News. The man, who visited Wuhan from Jan 8 to Jan 15, died of respriatory failure today."}
{"id": 1221948976028692480, "created_at": "Tue Jan 28 00:11:53 +0000 2020", "full_text": "February Europe is going to start getting very cold. Winter looks to arrive. The Wuhan flu is obviously already here somewhere. By mid February we shall know. The question is, do I use the face mask, goggles and gloves now or wait for first sign... maybe too late #coronavirus"}
{"id": 1221948998308618242, "created_at": "Tue Jan 28 00:11:58 +0000 2020", "full_text": "Legit walking to mrt instead of transport cause i am scared of chinese wuhan people"}
{"id": 1221948748584161292, "created_at": "Tue Jan 28 00:10:59 +0000 2020", "full_text": "Eating raw garlic in hopes I don’t die from the wuhan virus"}
{"id": 1221948530333573121, "created_at": "Tue Jan 28 00:10:06 +0000 2020", "full_text": "The Coronavirus is already in Africa but immigrations and medical councils are not serious about it to check who returned from Wuhan in the last 7-15 days. I fear that it’ll take Africans by surprise."}
{"id": 1221948548784234497, "created_at": "Tue Jan 28 00:10:11 +0000 2020", "full_text": "Yo I just received a package that came from Wuhan.... I don’t think I want it anymore..."}
{"id": 1221948560826040332, "created_at": "Tue Jan 28 00:10:14 +0000 2020", "full_text": "#NEW #UPDATE: The flight that will be carrying government employees who are being evacuated from the #US Consulate in #Wuhan is now scheduled to land in Ontario, #California rather than at #SanFrancisco International Airport as initially announced. #coronavirus  \n\n(@latimes)"}
{"id": 1221948450457165824, "created_at": "Tue Jan 28 00:09:47 +0000 2020", "full_text": "People tippy toeing around  criticising the disgusting street-eating habits of the Chinese for fear of being accused of racism. There's a reason that birth deformities are rife in India &amp; pandemics happen in China. Incest &amp; bat soup for lunch FFS. #Wuhan #Coronavirus"}
{"id": 1221948012739645445, "created_at": "Tue Jan 28 00:08:03 +0000 2020", "full_text": "Just told my sick sister she probably got wuhan flu from listening to too much k-pop"}
{"id": 1221948013683200001, "created_at": "Tue Jan 28 00:08:03 +0000 2020", "full_text": "What is the @CDCgov and @StateDept going to do with all the diplomats from #Wuhan?\n\nAre they just going to be let off the plane?"}
{"id": 1221947755679010816, "created_at": "Tue Jan 28 00:07:02 +0000 2020", "full_text": "all I’m saying is that China’s only class 4 bio lab is in Wuhan about 30 minutes away from that fish market"}
{"id": 1221947495594389505, "created_at": "Tue Jan 28 00:06:00 +0000 2020", "full_text": "First Wuhan hospitable finished , looks like a prison"}
{"id": 1221947420277231622, "created_at": "Tue Jan 28 00:05:42 +0000 2020", "full_text": "Chris Kyle would’ve gone to Wuhan and single handily ended that coronavirus"}
{"id": 1221947467308130304, "created_at": "Tue Jan 28 00:05:53 +0000 2020", "full_text": "WELL, you Wokes said abolish borders.  Bring the Wuhan people to America, y’all!  It’ll be great."}
{"id": 1221947197429706752, "created_at": "Tue Jan 28 00:04:49 +0000 2020", "full_text": "Videos of the doctors &amp; nurses that was forced to stay in Wuhan hospitals 💔"}
{"id": 1221947209698041856, "created_at": "Tue Jan 28 00:04:52 +0000 2020", "full_text": "Anyone from Wuhan arriving in Aust should be sent to quarantine"}
{"id": 1221947266438782976, "created_at": "Tue Jan 28 00:05:05 +0000 2020", "full_text": "JAPAN CANCELS CHARTER FLIGHTS TO BRING CITIZENS FROM WUHAN: NTVSorry, guys, you are on your own"}
{"id": 1221946828603756545, "created_at": "Tue Jan 28 00:03:21 +0000 2020", "full_text": "So what about Wuhan, China though? Any thoughts"}
{"id": 1221946836535201793, "created_at": "Tue Jan 28 00:03:23 +0000 2020", "full_text": "Wife's friend was a flight attendant and still talks to flight attendants. One just worked Wuhan to USA flight (Sunday I think). No way this is incompetence at this point. It must be a plan."}
{"id": 1221946353732988929, "created_at": "Tue Jan 28 00:01:28 +0000 2020", "full_text": "Where did the 5 million people who left Wuhan go exactly?"}
{"id": 1221946386603827200, "created_at": "Tue Jan 28 00:01:35 +0000 2020", "full_text": "China says the Wuhan virus, unlike SARS, is infectious during its incubation period"}
{"id": 1221946422125350913, "created_at": "Tue Jan 28 00:01:44 +0000 2020", "full_text": "Quarantine now 50m people in China. Barn shut, horses bolted.\n\nWP reports;\n\n5m have escaped Wuhan \"quarantine\"\n\nChina says virus is increasing in virulence &amp; could be contagious before people exhibit symptoms.\n\n110 Americans being evaluated.\n\nIt's getting worse.\n\nWash your hands."}
{"id": 1221946443910602759, "created_at": "Tue Jan 28 00:01:49 +0000 2020", "full_text": "Preliminary assessment of the International Spreading Risk Associated with the 2019 novel Coronavirus (2019-nCoV) outbreak in Wuhan City [PDF]"}
{"id": 1221946471676858368, "created_at": "Tue Jan 28 00:01:56 +0000 2020", "full_text": "@CoronavirusNews wuhan has yet to report in a fiew hours, expect the numbers to increase drasticly"}
{"id": 1221946124111450112, "created_at": "Tue Jan 28 00:00:33 +0000 2020", "full_text": "China is building a 1000-bed hospital in #Wuhan.\n\nIn one week.\n\nOnly in China. #WuhanOutbreak"}
{"id": 1221946208991825921, "created_at": "Tue Jan 28 00:00:53 +0000 2020", "full_text": "Looks like the blame game is underway in China as a result of the #Wuhan #nCoV #coronavirus outbreak. Usually this happens after calm has been reached but it may not be the case this time."}
{"id": 1221961059864588293, "created_at": "Tue Jan 28 00:59:54 +0000 2020", "full_text": "The 3rd week of January 2020 was the worst week ever of 2020. We has Kobe died and also the CoronaVirus outbreak got worse so I'm just so sad that 2020 isn't going in the direction it should be going in to. \n#CoronaOutbreak \n#Cornoavirus"}
{"id": 1221961065636024320, "created_at": "Tue Jan 28 00:59:55 +0000 2020", "full_text": "My mom’s friend got sick after he went to China and thus followed:\n\nMe: Is it coronavirus?\n\nMom: No, it’s a rare bacteria\n\nMe, drunk: A VIRAL bacteria\n\nMy mom: I’m disowning you"}
{"id": 1221961067607117824, "created_at": "Tue Jan 28 00:59:56 +0000 2020", "full_text": "Just so YOU know, more people have died in the USA in 2020 from the FLU than ALL deaths from Coronavirus, and we are only 27 days into the new year."}
{"id": 1221960994752208896, "created_at": "Tue Jan 28 00:59:38 +0000 2020", "full_text": "CORONAVIRUS MIGHT BE IN PENNSYLVANIA IM GONNA DIE"}
{"id": 1221961026436059137, "created_at": "Tue Jan 28 00:59:46 +0000 2020", "full_text": "How the hell did the CoronaVirus spread that fast 🤨?"}
{"id": 1221961042219216897, "created_at": "Tue Jan 28 00:59:50 +0000 2020", "full_text": "San Francisco Activates Emergency Operations Center To Prepare For Coronavirus"}
{"id": 1221960941207769088, "created_at": "Tue Jan 28 00:59:25 +0000 2020", "full_text": "My mom is using the Coronavirus to be casually ractist towards Chinese people\n\nHow fun"}
{"id": 1221960953631297536, "created_at": "Tue Jan 28 00:59:28 +0000 2020", "full_text": "Let’s count off, shall we?\n#coronavirus is killing \n#WorldWarIII is almost here\n#AustraliaBurning \n#KobeByrant is gone\n\"Terry Crews\" has lost his mind!\n@realDonaldTrump has no brains \n2020 just started!! \nIt’s still January!!!!!"}
{"id": 1221960973755400192, "created_at": "Tue Jan 28 00:59:33 +0000 2020", "full_text": "How many people complaining about coronavirus didn’t get their flu-shot this year. Just wondering?"}
{"id": 1221960975944908801, "created_at": "Tue Jan 28 00:59:34 +0000 2020", "full_text": "Omg. I’m scared because of that Coronavirus. I would be big chillin if it weren’t for that. I hate they don’t keep us in the loop for the vaccines  🥺🙄"}
{"id": 1221960864741244928, "created_at": "Tue Jan 28 00:59:07 +0000 2020", "full_text": "Miss me with that Coronavirus. Ima wait till that IPAvirus release"}
{"id": 1221960866054098944, "created_at": "Tue Jan 28 00:59:08 +0000 2020", "full_text": "my university sent an email letting us know how to prevent the coronavirus so scary how it’s spreading 😕"}
{"id": 1221960870911266817, "created_at": "Tue Jan 28 00:59:09 +0000 2020", "full_text": "Right boys get this virus under control cause Im in contact with mad germs at work and if I see Irelands first coronavirus case I'm on the dole to fuck"}
{"id": 1221960879635197952, "created_at": "Tue Jan 28 00:59:11 +0000 2020", "full_text": "\"Don’t get discouraged\nIt’s gonna be ok\nYou’ll get through this\nI’m always here for you\" ❤\n\n#coronavirus  #武汉加油 #ไวรัสโคโรน่าสายพันธุ์ใหม่2019 #ไวรัสโคโรน่า #ไวรัสอู่ฮั่น #VirusWuhan"}
{"id": 1221960884945334272, "created_at": "Tue Jan 28 00:59:12 +0000 2020", "full_text": "It's like the flu, every year it kills around 10 or 15 thousands of people in France\nThe thing is : we don't know enough about the new coronavirus"}
{"id": 1221960885264175105, "created_at": "Tue Jan 28 00:59:12 +0000 2020", "full_text": "if the coronavirus comes to boston im wearing a mask and gloves and not touching any of u bitches !"}
{"id": 1221960894223200256, "created_at": "Tue Jan 28 00:59:14 +0000 2020", "full_text": "#BREAKING: Death toll from #coronavirus has risen to 106 according to BNO News."}
{"id": 1221960769572524033, "created_at": "Tue Jan 28 00:58:45 +0000 2020", "full_text": "Is the coronavirus a real threat or a story to scare us into watching the news? This is what we are living in the age of the Orange one. We never get a true story from the administration. We can't trust the Chinese gov't. The age of the Orange one."}
{"id": 1221960771791228929, "created_at": "Tue Jan 28 00:58:45 +0000 2020", "full_text": "This morning I wasn't sure if I wanted to either start the work week or drive down to Orange Country to get the coronavirus. #edgy"}
{"id": 1221960781308162049, "created_at": "Tue Jan 28 00:58:47 +0000 2020", "full_text": "Still waiting for the rigged China national update on Coronavirus cases and deaths"}
{"id": 1221960706066534406, "created_at": "Tue Jan 28 00:58:29 +0000 2020", "full_text": "Coronavirus was reported at valley med. Pls stay safe🙏🏼"}
{"id": 1221960717323997184, "created_at": "Tue Jan 28 00:58:32 +0000 2020", "full_text": "So the coronavirus breaks out and all of a sudden there are Asian tourists all over BC??? OKAY"}
{"id": 1221960720327348225, "created_at": "Tue Jan 28 00:58:33 +0000 2020", "full_text": "I just told my cousin I got sick and now he thinks I got the coronavirus Lmao 😂😳"}
{"id": 1221960743932715008, "created_at": "Tue Jan 28 00:58:38 +0000 2020", "full_text": "My hotel gym isn’t great but I’m too scared to go to the Golds Gym here because it looks dirty as fuck &amp; the coronavirus is a real thing. 😷"}
{"id": 1221960756096389122, "created_at": "Tue Jan 28 00:58:41 +0000 2020", "full_text": "If my vpn connects to Chicago does that mean I can get the coronavirus???"}
{"id": 1221960638798286848, "created_at": "Tue Jan 28 00:58:13 +0000 2020", "full_text": "Need some of that immune Matt Damon blood #coronavirus"}
{"id": 1221960668112244737, "created_at": "Tue Jan 28 00:58:20 +0000 2020", "full_text": "Have a dry sore throat for a couple days that's now turned into a cough, hope this ain't some coronavirus shenanegans!!!!"}
{"id": 1221960683262115841, "created_at": "Tue Jan 28 00:58:24 +0000 2020", "full_text": "Just read @karmagawa posting on Insta about coronavirus epidemic. Refused to see all the images cz its a total disgust n it turned my tummy.  Karma is a bitch n mother’s nature is the worst."}
{"id": 1221960589897093120, "created_at": "Tue Jan 28 00:58:02 +0000 2020", "full_text": "My mom’s boyfriend is obsessed with the news coverage of coronavirus and every day we get an update of how many cases are in the US"}
{"id": 1221960603859730432, "created_at": "Tue Jan 28 00:58:05 +0000 2020", "full_text": "i don’t give a fuck about some Coronavirus just give me my Asian girlfriend"}
{"id": 1221960631890345984, "created_at": "Tue Jan 28 00:58:12 +0000 2020", "full_text": "I pose this question for those that think the Coronavirus is just a random virus.\n\nHow do you hurt President @realDonaldTrump after signing phase 1 of a huge trade deal?\n\nAnswer: kill the economy\n\nHow do you kill the economy?\n\nAnswer: Coronavirus"}
{"id": 1221960514172936193, "created_at": "Tue Jan 28 00:57:44 +0000 2020", "full_text": "Officials say there are now 5 confirmed cases of #coronavirus in Australia. 1 in Victoria &amp; 4 in NSW. Can @WHO declare this virus a pandemic already?!"}
{"id": 1221960523467706368, "created_at": "Tue Jan 28 00:57:46 +0000 2020", "full_text": "You know this #coronavirus is for real, the fucking Jewels is empty right now. We gotta live our lives people!"}
{"id": 1221960528387424256, "created_at": "Tue Jan 28 00:57:47 +0000 2020", "full_text": "#BREAKING: PM Scott Morrison has announced there's no need for Australia to take action against the #coronavirus. He said \"We make up only 0.3% of the world's population. Even if we're all wiped out by the virus it will make no impact on the world's population\"\n\nSource: SMH"}
{"id": 1221960541360381953, "created_at": "Tue Jan 28 00:57:50 +0000 2020", "full_text": "Death Toll From The Coronavirus Rises To 103 - Spectator Index"}
{"id": 1221960557546430465, "created_at": "Tue Jan 28 00:57:54 +0000 2020", "full_text": "Trying to listen to that Steve guy &amp; his coronavirus broadcast while I cook dinner, but I wanna throw my phone every time he slurps from his drink. 😤"}
{"id": 1221960432182878209, "created_at": "Tue Jan 28 00:57:24 +0000 2020", "full_text": "today the first thing I heard was a racist remark towards asians regarding the coronavirus and I'm already sick of it"}
{"id": 1221960444988002304, "created_at": "Tue Jan 28 00:57:27 +0000 2020", "full_text": "i keep asking my mom about if our family in china is alright re:coronavirus and she keeps not telling me. the other day she said it hadn’t reached beijing yet but ... as of today now it was. i have a lot of older family members there so this is.... concerning 😔"}
{"id": 1221960464906833920, "created_at": "Tue Jan 28 00:57:32 +0000 2020", "full_text": "BREAKING: Coronavirus death toll rises to 103"}
{"id": 1221960471676366849, "created_at": "Tue Jan 28 00:57:34 +0000 2020", "full_text": "Coronavirus is good for BTC because BTC traders never ever leave bade and will be only survivors left.. they will be sending eachother BTC for immaginary buys and immaginary deliveries that will never happen.. 😭😭😭"}
{"id": 1221960493151084544, "created_at": "Tue Jan 28 00:57:39 +0000 2020", "full_text": "#Coronavirus After listening to multiple news and seeing people wearing face mask-like crazy and then mask is out of stock makes everyone feel terrible. Follow genuine information.."}
{"id": 1221960363794714624, "created_at": "Tue Jan 28 00:57:08 +0000 2020", "full_text": "This Coronavirus seems like its gonna spread fast, judgement from TMH is going out"}
{"id": 1221960378449637378, "created_at": "Tue Jan 28 00:57:11 +0000 2020", "full_text": "BREAKING: #CoronaVirus- Chartered jet carrying #US consulate employees from #Wuhan, China headed to SoCal - KABC"}
{"id": 1221960388931149825, "created_at": "Tue Jan 28 00:57:14 +0000 2020", "full_text": "what if u give me coronavirus by kissing.. just a joke lol haha"}
{"id": 1221960402625617921, "created_at": "Tue Jan 28 00:57:17 +0000 2020", "full_text": "nigga I just went to a Chinese restaurant and I’m the middle of biting my food I realize THERES A CORONAVIRUS I already paid for 2 they ran my pocket 😭I’m pissed"}
{"id": 1221960417100075009, "created_at": "Tue Jan 28 00:57:21 +0000 2020", "full_text": "Might fuck around and contract the coronavirus"}
{"id": 1221960418354245632, "created_at": "Tue Jan 28 00:57:21 +0000 2020", "full_text": "There was a plague outbreak in 1720 that killed about 100,00 people \n\nIn 1820 the first cholera pandemic broke out which killed over 100,00 people\n\nIn 1920 the Spanish flu pandemic killed over 100 million people\n\nNow it’s 2020 and the coronavirus has now emerged...\nCoincidence?"}
{"id": 1221960303287635969, "created_at": "Tue Jan 28 00:56:53 +0000 2020", "full_text": "#coronavirus death toll rises to 103."}
{"id": 1221960312766783489, "created_at": "Tue Jan 28 00:56:56 +0000 2020", "full_text": "Can we rename the coronavirus to babygirl virus? China would destroy it before it even has a chance"}
{"id": 1221960317330022400, "created_at": "Tue Jan 28 00:56:57 +0000 2020", "full_text": "Good morning ✋ and hello 9K!\nStay safe and avoid unnecessary outside contact!\n#Bitcoin #btc #coronavirus #CoronaOutbreak #cryptocurrencies"}
{"id": 1221960274326016000, "created_at": "Tue Jan 28 00:56:46 +0000 2020", "full_text": "Coronavirus seems really scary but as far as I know, it's really dangerous only to people who already have health problems"}
{"id": 1221960285319118848, "created_at": "Tue Jan 28 00:56:49 +0000 2020", "full_text": "For now, please dont, dont, make a joke or any fucking statement that you dont know clearly the truth; about coronavirus. Its kinda scary."}
{"id": 1221960175029907456, "created_at": "Tue Jan 28 00:56:23 +0000 2020", "full_text": "Been on a coronavirus info binge for a couple days and uhhhhh...this looks kinda concerning."}
{"id": 1221960181807906816, "created_at": "Tue Jan 28 00:56:24 +0000 2020", "full_text": "All watching the latest trending on #Coronavirus #coronaviruschina. \n\nA GREAT TOURISM ALTERNATIVE. \nDo have a look see at #IncredibleIndia"}
{"id": 1221960185062686720, "created_at": "Tue Jan 28 00:56:25 +0000 2020", "full_text": "Nothing like feeling like death wondering where you got the coronavirus before realizing you only feel like shit cause you are nothing today"}
{"id": 1221960187407298560, "created_at": "Tue Jan 28 00:56:26 +0000 2020", "full_text": "My dad telling me there’s a virus goin around called the “coronavirus”. \n\nMe: “there’s a virus in Corona?” \n\nsomeone help my dumbass."}
{"id": 1221960204960616449, "created_at": "Tue Jan 28 00:56:30 +0000 2020", "full_text": "Coronavirus death role just rose again.\nShukisheni banaaaa..."}
{"id": 1221960209662382082, "created_at": "Tue Jan 28 00:56:31 +0000 2020", "full_text": "Who got that Coronavirus? Lmk, we can set something up. I'll take it off your hands for 20 dollars"}
{"id": 1221960101503885313, "created_at": "Tue Jan 28 00:56:05 +0000 2020", "full_text": "The virus will die soon because it's Made in China 😶 #coronavirus"}
{"id": 1221960108478996481, "created_at": "Tue Jan 28 00:56:07 +0000 2020", "full_text": "CONTINUING CORONAVIRUS BREAKING NEWS \n@7NewsWatertown\n #CoronavirusOutbreak #coronaviruses #nCoV #ncov2020 \n\nBREAKING: Epicenter of coronavirus outbreak reports 1,291 new cases and 24 new deaths, raising death toll to 106 \n\n@DoobiestB"}
{"id": 1221960115579912193, "created_at": "Tue Jan 28 00:56:09 +0000 2020", "full_text": "#BREAKING: Death toll from #coronavirus has risen to 106 according to BNO News."}
{"id": 1221960143887314944, "created_at": "Tue Jan 28 00:56:15 +0000 2020", "full_text": "since we botta get the coronavirus, @ArianaGrande you you wanna go out on a date with me? :)"}
{"id": 1221960145250308096, "created_at": "Tue Jan 28 00:56:16 +0000 2020", "full_text": "everyone is telling me to take care of myself bc of the coronavirus @ ASU news :/ I wasn’t thinking too much about it but now ur all scaring me :/"}
{"id": 1221960153051697152, "created_at": "Tue Jan 28 00:56:18 +0000 2020", "full_text": "2019 coronavirus(nCoV) can be transmit through cross contamination in human infections via travel or tourist flights either residency as well."}
{"id": 1221960045446991873, "created_at": "Tue Jan 28 00:55:52 +0000 2020", "full_text": "1,291 NEW coronavirus cases just announced. 😱😱😱😱😱"}
{"id": 1221960054133403649, "created_at": "Tue Jan 28 00:55:54 +0000 2020", "full_text": "Run for your lives!!! #coronavirus"}
{"id": 1221960054393442305, "created_at": "Tue Jan 28 00:55:54 +0000 2020", "full_text": "Coronavirus was found in LA yesterday and still no update on how far it's spread?"}
{"id": 1221960086786117632, "created_at": "Tue Jan 28 00:56:02 +0000 2020", "full_text": "us coverage\nup coronavirus\nuniversity case\nunder china\nukraine court\nundergo can\nuniverse crashes\nupsizes commercial"}
{"id": 1221960099515764736, "created_at": "Tue Jan 28 00:56:05 +0000 2020", "full_text": "Somewhere between more impeachment hearings, the Coronavirus, World War 3, the Australian fires, and Kobe Bryant’s death, 2020 has already been a dark year and it’s not even February yet."}
{"id": 1221959971283394560, "created_at": "Tue Jan 28 00:55:34 +0000 2020", "full_text": "China and its people will be the sole cause of human extinction!! #coronavirus #china #chinese #disgusting"}
{"id": 1221959997401321472, "created_at": "Tue Jan 28 00:55:40 +0000 2020", "full_text": "The coronavirus outbreak right now is a lesson to tell your children to COVER THEIR MOUTHS."}
{"id": 1221959962668273665, "created_at": "Tue Jan 28 00:55:32 +0000 2020", "full_text": "My co workers will make any excuse not to work like \"I have a broken leg\" or \"my entire family just died\" or \"I have the coronavirus\" smh"}
{"id": 1221959964975140868, "created_at": "Tue Jan 28 00:55:33 +0000 2020", "full_text": "Oml this Coronavirus aint no joke 😕 this shit the new age plague. Im shooketh asf"}
{"id": 1221959861522649089, "created_at": "Tue Jan 28 00:55:08 +0000 2020", "full_text": "A new criteria will be introduced to issue visas' for #Chinese nationals due to #coronavirus outbreak: Minister of Health Pavithra Wanniarchchi"}
{"id": 1221959814642716673, "created_at": "Tue Jan 28 00:54:57 +0000 2020", "full_text": "My virgo ass is terrified of the coronavirus. Im bout to quit my job so i dont have to go outside anymore"}
{"id": 1221959744606408704, "created_at": "Tue Jan 28 00:54:40 +0000 2020", "full_text": "Coronavirus update\nIt ain't good"}
{"id": 1221959751698829312, "created_at": "Tue Jan 28 00:54:42 +0000 2020", "full_text": "Last year, I immediately purchased my 2 day ticket pay for #MAYAMusicFestival2020 because I saw that #Lany @thisisLANY will be playing.\nNow with the risk of #CoronaVirus im super hesitant to fly out of my country #Philippines to #Thailand :( \n\nI need help guys. Help me decide."}
{"id": 1221959759814893568, "created_at": "Tue Jan 28 00:54:44 +0000 2020", "full_text": "A new criteria will be introduced to issue visas' for Chinese nationals due to coronavirus outbreak: Minister of Health Pavithra Wanniarchchi"}
{"id": 1221959762192896000, "created_at": "Tue Jan 28 00:54:44 +0000 2020", "full_text": "Wouldn't be surprised if China's e-commerce giants were cooking up a post-CNY, post-coronavirus shopping extravaganza. Retail therapy, delivered to your neighborhood's parcel locker."}
{"id": 1221959779326812164, "created_at": "Tue Jan 28 00:54:48 +0000 2020", "full_text": "To the kid who has the coronavirus in Philly wanna hang out and maybe kiss"}
{"id": 1221959781965082624, "created_at": "Tue Jan 28 00:54:49 +0000 2020", "full_text": "is coronavirus a new canadien beer?"}
{"id": 1221959692638834688, "created_at": "Tue Jan 28 00:54:28 +0000 2020", "full_text": "Many major flu and other disease outbreaks and pandemics have been due to the same or similar factors as current coronavirus – conditions favouring cross-special mutation. Wild and live animal trading needs to be banned."}
{"id": 1221959699245031425, "created_at": "Tue Jan 28 00:54:29 +0000 2020", "full_text": "Seeing people say they have no sympathy towards China in regards to the #coronavirus is disgusting. How can you lack empathy towards innocent people dying? The government of a country makes decisions, this does not reflect the views of all the residents."}
{"id": 1221959732593774593, "created_at": "Tue Jan 28 00:54:37 +0000 2020", "full_text": "Heard that they’ve discovered alcohol can cure corona virus. Don’t feel sick in anyway but better to be safe than sorry. Frankly would be irresponsible not to.🍻🍺 #coronavirus"}
{"id": 1221959630521274368, "created_at": "Tue Jan 28 00:54:13 +0000 2020", "full_text": "What are the odds the #coronavirus is a weaponized virus...?"}
{"id": 1221959636049440769, "created_at": "Tue Jan 28 00:54:14 +0000 2020", "full_text": "So you mean to tell me: \n\nthe President is in process of getting impeached, the Coronavirus is out to kill us, we’re on the Verge of the world war 3, Australia is on fire, AND Kobe died ?!\n \nITS ONLY JANUARY 😭"}
{"id": 1221959650985201664, "created_at": "Tue Jan 28 00:54:18 +0000 2020", "full_text": "Papa Johns predicted the Coronavirus outbreak"}
{"id": 1221959663828328448, "created_at": "Tue Jan 28 00:54:21 +0000 2020", "full_text": "Attention seeker posting...\n\n4 suspected cases of coronavirus in (Perú) my country... well... apparently that chibi drawing of me with a plague mask will be useful after all... :)\n\nf u c k"}
{"id": 1221959663895425024, "created_at": "Tue Jan 28 00:54:21 +0000 2020", "full_text": "Coronavirus death toll rises to 103 #conoravirus"}
{"id": 1221959578302275584, "created_at": "Tue Jan 28 00:54:01 +0000 2020", "full_text": "I want duck pancakes but I dont want to die of Coronavirus"}
{"id": 1221959586912952320, "created_at": "Tue Jan 28 00:54:03 +0000 2020", "full_text": "Hey news outlets.  Illustrating your articles of the #coronavirus with picture of extras from ‘Outbreak’ 1995 is not a remotely realistic representation of whats going on."}
{"id": 1221959611927887873, "created_at": "Tue Jan 28 00:54:09 +0000 2020", "full_text": "#coronavirus making it's way to the U.S. and zero coverage on it all you see all day on news 24/7 is Kobe bryant. People dying and everything focused on 1 person. Sad. No 1 person is worth more then another."}
{"id": 1221959626452660224, "created_at": "Tue Jan 28 00:54:12 +0000 2020", "full_text": "Right so Scomo has just released potential carriers of the coronavirus into Australia without quarantine; only two weeks of 'observation'. \n\nOk so since we're all gonna die, I'm taking applications for a girlfriend"}
{"id": 1221959472597303301, "created_at": "Tue Jan 28 00:53:35 +0000 2020", "full_text": "what do you guys think about the coronavirus spreading all over the world?  #GTLive"}
{"id": 1221959484215525377, "created_at": "Tue Jan 28 00:53:38 +0000 2020", "full_text": "The whole Pyramid scheme epidemic still might be worse than the coronavirus 😂😂"}
{"id": 1221959500694982656, "created_at": "Tue Jan 28 00:53:42 +0000 2020", "full_text": "Charcuterie board spreads are off limits til we get a cap on this coronavirus. Thx mgmt."}
{"id": 1221959502422917120, "created_at": "Tue Jan 28 00:53:42 +0000 2020", "full_text": "I am the punishment of God...If you had not committed great sins, God would not have sent a punishment like me upon you - \nGenghis Khan\n\n#coronavirus\n#coronovirus\n#CoronaOutbreak #TuesdayMotivation #tuesdayvibes #TuesdayThoughts #lifequotes"}
{"id": 1221959511931596803, "created_at": "Tue Jan 28 00:53:45 +0000 2020", "full_text": "do i have Coronavirus?? No, just the Americani version."}
{"id": 1221959512581660672, "created_at": "Tue Jan 28 00:53:45 +0000 2020", "full_text": "🚨 🦠 Everyday seems to be getting worse. Might be time to take profits and go to cash, except $ABBV since China is using its drug to help with #coronavirus \n🦠🦠\n$WMT extremely bearish=everything damn near says made in China \n\n$SPY $MSFT $AMZN $FB $BRK.B $JPM $GOOG $JNJ $BABA"}
{"id": 1221959427344891904, "created_at": "Tue Jan 28 00:53:25 +0000 2020", "full_text": "If you’re worried about the coronavirus please do yourself a favor and do actual research instead of believing everything you read on twitter"}
{"id": 1221959435096117249, "created_at": "Tue Jan 28 00:53:26 +0000 2020", "full_text": "BREAKING URGENT: #WUHAN of #coronavirus outbreak reports 1291 new cases and 24 new deaths, raising the death toll to 106 !!!"}
{"id": 1221959439797776384, "created_at": "Tue Jan 28 00:53:28 +0000 2020", "full_text": "americans wanna see vids of coronavirus so bad like tf is there to see, people aint just gonna be dropping to the floor n start coughing up blood"}
{"id": 1221959442834579456, "created_at": "Tue Jan 28 00:53:28 +0000 2020", "full_text": "Gf and I are both sick. She said we got the My Sharona virus...\n😂😂😂🤧🤒🤮 #coronavirus"}
{"id": 1221959442973020160, "created_at": "Tue Jan 28 00:53:28 +0000 2020", "full_text": "who tf told my parents there’s 6 cases of ppl in philly with coronavirus. they’re dead ready to remove me from school."}
{"id": 1221959444331786240, "created_at": "Tue Jan 28 00:53:29 +0000 2020", "full_text": "BREAKING: Coronavirus death toll rises to 103"}
{"id": 1221959316841947137, "created_at": "Tue Jan 28 00:52:58 +0000 2020", "full_text": "First WW3, now a coronavirus ?\nWtfff who switched us from Multiplayer to Zombies ?😭🤦🏼‍♂️"}
{"id": 1221959333229080578, "created_at": "Tue Jan 28 00:53:02 +0000 2020", "full_text": "Seattle (WA) Times-Business: Stocks have worst day since October over coronavirus worries"}
{"id": 1221959355983155201, "created_at": "Tue Jan 28 00:53:08 +0000 2020", "full_text": "Hoping this #coronavirus virus doesn’t get to the prisons, these are enclosed structures where they share almost everything."}
{"id": 1221959369274753024, "created_at": "Tue Jan 28 00:53:11 +0000 2020", "full_text": "Chinese officials said they would publish an update on coronavirus cases every day by 8 am. It's almost 9 am. No update yet."}
{"id": 1221959389080444930, "created_at": "Tue Jan 28 00:53:15 +0000 2020", "full_text": "Good news, well ... sort of...\n\nDue to China believing the #coronavirus was caused by the consumption of wild animals, until the epidemic ends it is forbidden to trade/eat these animals: Wolf cubs, dogs, cats, snakes, bats &amp; rats.\n\nThis ban should be permanent for many reasons."}
{"id": 1221959238597083139, "created_at": "Tue Jan 28 00:52:40 +0000 2020", "full_text": "Is it really a Coronavirus without Lyme disease? 🤔😂"}
{"id": 1221959261938421760, "created_at": "Tue Jan 28 00:52:45 +0000 2020", "full_text": "coronavirus?? we need to stop kidding ourselves. it's Alcoholism and it's a Disease."}
{"id": 1221959278522765313, "created_at": "Tue Jan 28 00:52:49 +0000 2020", "full_text": "Today's market plunge was the fault of the Fed, not the coronavirus. Since its 1/17 peak, the Dow is down by 2.77%, but the CRB Index is down by 5.31%, leaving the \"Real Dow\" up by 2.68%. Today the Real Dow was down by an insignificant 0.30% from yesterday's all-time high."}
{"id": 1221959292648972288, "created_at": "Tue Jan 28 00:52:52 +0000 2020", "full_text": "overheard: “if i die from the coronavirus at least i can see kobe” alrighty then"}
{"id": 1221959312819523584, "created_at": "Tue Jan 28 00:52:57 +0000 2020", "full_text": "If I was infected with the coronavirus, would y'all give me a hug?"}
{"id": 1221959185585311752, "created_at": "Tue Jan 28 00:52:27 +0000 2020", "full_text": "Several #coronavirus updates for business: \n\n1) Governments in Shanghai and Jiangsu announce companies not to re-open before February 9. Hopefully reducing travel volume and virus risk."}
{"id": 1221959230501974016, "created_at": "Tue Jan 28 00:52:38 +0000 2020", "full_text": "Australians shouldn’t feel needless anxiety about coronavirus.\n\nThe federal government is closely monitoring the situation and will act at the latest possible opportunity. \n\n#auspol #Scottyfrommarketing #coronavirus #coronavirusaustralia"}
{"id": 1221959232746074112, "created_at": "Tue Jan 28 00:52:38 +0000 2020", "full_text": "Me and Julie got the Coronavirus and I’m pretty sure I know where/who we got it from 👀😭 #sendhelp"}
{"id": 1221959141448511488, "created_at": "Tue Jan 28 00:52:16 +0000 2020", "full_text": "When all these fearmongering racists realise that the common cold is also a coronavirus they're gonna shit."}
{"id": 1221959006606057473, "created_at": "Tue Jan 28 00:51:44 +0000 2020", "full_text": "So the coronavirus has spread to Germany now 😳"}
{"id": 1221959016458252289, "created_at": "Tue Jan 28 00:51:47 +0000 2020", "full_text": "Coronavirus has not shaken my cultural relativism as we simply hide our ugly habits at factory farms. In short, we all need to enjoy the eff out of some salads."}
{"id": 1221959020162043904, "created_at": "Tue Jan 28 00:51:47 +0000 2020", "full_text": "Wtf is a coronavirus bitch I drink Dusse"}
{"id": 1221959056480403456, "created_at": "Tue Jan 28 00:51:56 +0000 2020", "full_text": "I really hope we prevent this coronavirus from entering Nigeria... I really really hope we do prevent it mehn. Cuz we already have enough problems to deal with at the moment"}
{"id": 1221959064365740032, "created_at": "Tue Jan 28 00:51:58 +0000 2020", "full_text": "Coronavirus has hit Germany apparently. Welp"}
{"id": 1221959068828479488, "created_at": "Tue Jan 28 00:51:59 +0000 2020", "full_text": "Done drinking Coronas... Don't wanna catch Coronavirus"}
{"id": 1221959083756081152, "created_at": "Tue Jan 28 00:52:03 +0000 2020", "full_text": "coronavirus:\nme: ...so no chinese food? 🥡😪"}
{"id": 1221958933629276160, "created_at": "Tue Jan 28 00:51:27 +0000 2020", "full_text": "Believe whole heartedly that this Coronavirus is so much worse than we are being told"}
{"id": 1221958938100240385, "created_at": "Tue Jan 28 00:51:28 +0000 2020", "full_text": "I didn’t get SARS.\nDidn’t get Ebola.\nDidn’t get West Nile Virus.\nDidn’t get Swine Flu.\nDidn’t get Zika.\nHaven’t gotten Coronavirus.\n\nI live in a dense metropolis. Haven’t gotten any new shots.\n\nI must have a Superman immune system to resist all these media-hyped epidemics."}
{"id": 1221958956001767426, "created_at": "Tue Jan 28 00:51:32 +0000 2020", "full_text": "BREAKING: Confirmed #coronavirus cases rises to more than 3000 #WuhanLockDown"}
{"id": 1221958962418864130, "created_at": "Tue Jan 28 00:51:34 +0000 2020", "full_text": "just saw a Facebook post saying the coronavirus can be killed with alcohol and high temperatures. so essentially aussie summer + getting munted will make me immune, what a time to be alive"}
{"id": 1221958965380177921, "created_at": "Tue Jan 28 00:51:34 +0000 2020", "full_text": "The gym smells like the coronavirus"}
{"id": 1221958982023176194, "created_at": "Tue Jan 28 00:51:38 +0000 2020", "full_text": "the whole coronavirus thing is reminding me of that plague inc game everyone used to play"}
{"id": 1221958985407963136, "created_at": "Tue Jan 28 00:51:39 +0000 2020", "full_text": "I’m the first one in line to tell you to fight for your life any time you’re in danger. \n \nBut if you get the coronavirus, you’re hit. Just die with dignity."}
{"id": 1221958844542148609, "created_at": "Tue Jan 28 00:51:06 +0000 2020", "full_text": "Sheesh! The fear mongers are out in force over the novel coronavirus. What are we going to do about it might be a more productive conversation."}
{"id": 1221958845456625664, "created_at": "Tue Jan 28 00:51:06 +0000 2020", "full_text": "Bro... just kill the coronavirus with corona. 🦠"}
{"id": 1221958877853429760, "created_at": "Tue Jan 28 00:51:14 +0000 2020", "full_text": "Coronavirus be like \"bitch I'm coming to kill you\"\n\nDepressed people be like \"bitch, what took you so long\""}
{"id": 1221958888800641024, "created_at": "Tue Jan 28 00:51:16 +0000 2020", "full_text": "Coronavirus got me paranoid as hell I live in a predominantly Asian area too smh might be over for the boy"}
{"id": 1221958921486831617, "created_at": "Tue Jan 28 00:51:24 +0000 2020", "full_text": "#adoptmetrading #RoyaleHighTea Who lives in an area effected by the coronavirus"}
{"id": 1221958924313583617, "created_at": "Tue Jan 28 00:51:25 +0000 2020", "full_text": "just sneezed and all of Starbucks stared at me. #coronavirus @ uw seattle"}
{"id": 1221958772647587840, "created_at": "Tue Jan 28 00:50:48 +0000 2020", "full_text": "If this coronavirus gets me just know.... I hated y’all Anyways 😤."}
{"id": 1221958793375830022, "created_at": "Tue Jan 28 00:50:53 +0000 2020", "full_text": "Surprised that they've not yet found an anecdote to the coronavirus. Some are saying that the virus only infects Chinese people. If so, that makes it easier to solve, right?"}
{"id": 1221958801806413824, "created_at": "Tue Jan 28 00:50:55 +0000 2020", "full_text": "i honestly don't know what china's government think they would have gained by hiding the fact that the virus started since last year december. now there's a global panic and the virus is spreading thanks to their need to hide serious issues. #coronavirus"}
{"id": 1221958824732479488, "created_at": "Tue Jan 28 00:51:01 +0000 2020", "full_text": "We just had to send a kid home from work because he was on a flight from China that the Coronavirus has been confirmed in two people on 🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃"}
{"id": 1221958833389608960, "created_at": "Tue Jan 28 00:51:03 +0000 2020", "full_text": "#SIRCS ⭐️ #SIRCSWORLDNEWS\nJanuary 2020:\nCovering the news about the new Coronavirus as it became a global threat.\nTO ALL FRIENDS HERE:\nWe won't be able to keep the pace as often with the #WritingCommunity but don't forget we are here, as we love your awesome support and presence."}
{"id": 1221958677902417921, "created_at": "Tue Jan 28 00:50:26 +0000 2020", "full_text": "ok so like obviously i’m terrified about the coronavirus being on campus but also i’m completely disgusted at how many racist and xenophobic things i’ve seen posted"}
{"id": 1221958715496001536, "created_at": "Tue Jan 28 00:50:35 +0000 2020", "full_text": "The coronavirus stuff is...not great. The symptoms are actually relatively mild, which is in a weird way a cause for greater concern. People who are only modestly sick are more likely to go to work and less likely to cancel their trips abroad."}
{"id": 1221958746055872518, "created_at": "Tue Jan 28 00:50:42 +0000 2020", "full_text": "Coronavirus now in Germany make it stop"}
{"id": 1221958751151779841, "created_at": "Tue Jan 28 00:50:43 +0000 2020", "full_text": "Honestly,  there is no much difference for me to see someone is having crab and the other person is drinking bat soup in front of me. It's just a new food culture that you are not comfortable to see. Btw,  I don't eat both bat or crabs. #coronavirus #WuhanPneumonia"}
{"id": 1221958760249405450, "created_at": "Tue Jan 28 00:50:45 +0000 2020", "full_text": "China’s largest steelmaking city of Tangshan – about 200km east of Beijing – has announced it is suspending all public transit in an effort to prevent the spread of the new coronavirus. The city has a population of around 7.5 million people.\n\nThe statement was posted on the city"}
{"id": 1221958760417189888, "created_at": "Tue Jan 28 00:50:46 +0000 2020", "full_text": "when it comes to  #coronavirus the only stock that is a buy is $ABBV since China is using its drug to help price target $95\n$WMT has way to much China exposure extremely bearish $105 PT. \n\n$SPY $MSFT $AMZN $FB $BRK.B $JPM $GOOG $JNJ $BABA $T $BAC $UNH $NVDA $DIS $MA $VZ $INTC"}
{"id": 1221958594503020544, "created_at": "Tue Jan 28 00:50:06 +0000 2020", "full_text": "my ex will get the coronavirus ,, speaking it into existence now 🙏"}
{"id": 1221958600903389184, "created_at": "Tue Jan 28 00:50:08 +0000 2020", "full_text": "I'm anxious about my money getting wasted for nothing. Boo, coronavirus! I hope the situation in Thailand gets better before our flight. 🥺😭😭\n\n#GOT7KEEPSPINNINGinBKKขายบัตร"}
{"id": 1221958604560818178, "created_at": "Tue Jan 28 00:50:08 +0000 2020", "full_text": "ASU right now:\n*one person coughs*\nWhole class: “CORONAVIRUS!! WHERES MY HAND SANITIZER!?”"}
{"id": 1221958614631559168, "created_at": "Tue Jan 28 00:50:11 +0000 2020", "full_text": "the way I’m actually scream laughing at Fatou buying a plane ticket back to the states, intentionally finding a way to stop in China, only to find out not even an hour later about coronavirus 😭"}
{"id": 1221958647145811968, "created_at": "Tue Jan 28 00:50:19 +0000 2020", "full_text": "Marijuana Loves You. \nSmoke It .\n#NeverAgain #coronavirus #MambaMonday"}
{"id": 1221958653277683712, "created_at": "Tue Jan 28 00:50:20 +0000 2020", "full_text": "There are actual self identified leftists in NZ who are pushing to have every Chinese looking person detained at the border for Coronavirus screening.\nThere are precautions and there's racism it's not hard to see what one this is"}
{"id": 1221958493088948224, "created_at": "Tue Jan 28 00:49:42 +0000 2020", "full_text": "Suprised I haven’t seen think pieces by the racists on coronavirus and why globalisation is bad"}
{"id": 1221958517629779969, "created_at": "Tue Jan 28 00:49:48 +0000 2020", "full_text": "Is tatiana going to get coronavirus from tanning at planet fitness"}
{"id": 1221958518833655808, "created_at": "Tue Jan 28 00:49:48 +0000 2020", "full_text": "4 cases of potentential #coronavirus in Michigan, 3 have been tested negative.  1 remaining @ the #cdc as of 5pm 1/27. Last year, we had 4 deaths from the #zikavirus over the summer. Local #update."}
{"id": 1221958566803734528, "created_at": "Tue Jan 28 00:49:59 +0000 2020", "full_text": "the edgy mfs who were saying \"we need a new plague\" are the same people shitting themselves over coronavirus"}
{"id": 1221958574101946368, "created_at": "Tue Jan 28 00:50:01 +0000 2020", "full_text": "Not in the mood for coronavirus tbh, just grow up x"}
{"id": 1221958578157903872, "created_at": "Tue Jan 28 00:50:02 +0000 2020", "full_text": "Professor XYZ,\n\nI will not be attending class until further notice. Carol, my sweet Walmart cashier tonight suggested I avoided classes until the coronavirus clears up.\n\nBest,\nChris White"}
{"id": 1221958445043085312, "created_at": "Tue Jan 28 00:49:30 +0000 2020", "full_text": "Coronavirus update: Shanghai confirms 13 new cases, Henan confirms another 40\nWe'll get the official briefing out of China at the top of the hour, these now via various sources \nPeople's Daily for the Shanghai #\nCCTV for the Henan #"}
{"id": 1221958489750343681, "created_at": "Tue Jan 28 00:49:41 +0000 2020", "full_text": "the coronavirus better not spread to nyc or i’m gonna leave"}
{"id": 1221958315581808640, "created_at": "Tue Jan 28 00:48:59 +0000 2020", "full_text": "I feel bad for anyone in ny cause the coronavirus is out there."}
{"id": 1221958374268579845, "created_at": "Tue Jan 28 00:49:13 +0000 2020", "full_text": "Some of y'all's racism jumped out with this coronavirus case 🤭"}
{"id": 1221958378743832576, "created_at": "Tue Jan 28 00:49:15 +0000 2020", "full_text": "When I get the coronavirus you best believe I will WALTZ into the ER and demand LIMES for it is the only cure"}
{"id": 1221958382581510145, "created_at": "Tue Jan 28 00:49:15 +0000 2020", "full_text": "Heard two folks talking about #coronavirus case in @Fremont_CA  a few minutes ago at the @SFBART Embarcadero station. hope that’s a rumor , couldn’t find anything concrete in any local news #CoronaOutbreak"}
{"id": 1221958229313425410, "created_at": "Tue Jan 28 00:48:39 +0000 2020", "full_text": "That Coronavirus will wipe the whole world before we start getting significantly affected we good. Don’t worry."}
{"id": 1221958257604022277, "created_at": "Tue Jan 28 00:48:46 +0000 2020", "full_text": "Damn the coronavirus sounding pretty serious.. think we can start normalizing Sinophobia now"}
{"id": 1221958281020620800, "created_at": "Tue Jan 28 00:48:51 +0000 2020", "full_text": "This new #coronavirus is spreading too rapidly to not worry about. Taking the proper precautions, especially since so little is known."}
{"id": 1221958299454787586, "created_at": "Tue Jan 28 00:48:56 +0000 2020", "full_text": "Pretty sure my gf has coronavirus"}
{"id": 1221958302298324993, "created_at": "Tue Jan 28 00:48:56 +0000 2020", "full_text": "Imagine how many Coronavirus infected illegal Chinese immigrants would be flowing through the southern border if Democrats were in charge of the White House! 🤦‍♂️"}
{"id": 1221958303082631168, "created_at": "Tue Jan 28 00:48:56 +0000 2020", "full_text": "Kobe, coronavirus, iran... something bad is happening."}
{"id": 1221958309193928704, "created_at": "Tue Jan 28 00:48:58 +0000 2020", "full_text": "Told my Chinese co-worker he had coronavirus when he coughed today.\n\nHe laughed and replied “fuk you”"}
{"id": 1221958166558203905, "created_at": "Tue Jan 28 00:48:24 +0000 2020", "full_text": "it feels weird to sit in my car here knowing all this bad shit thats going on in the world like the coronavirus"}
{"id": 1221958203157573634, "created_at": "Tue Jan 28 00:48:33 +0000 2020", "full_text": "Also avoiding any food imported from China.Noticed a few frozen goods at Woolworths &amp; the country of origin was China.🤮 Not trusting anything from #china now. #coronavirusaustralia  🚨STOP THE LIVE ANIMAL MARKETS!🚨 CLEAN UP YOUR ACT STOP THE CRUELTY 🚨#Chinesegovt #coronavirus"}
{"id": 1221958214742245376, "created_at": "Tue Jan 28 00:48:35 +0000 2020", "full_text": "Apparently if you grew up eating Kraft dinners and hostess snacks you're immune to coronavirus"}
{"id": 1221958108307689472, "created_at": "Tue Jan 28 00:48:10 +0000 2020", "full_text": "Today me and my friends were running away from coronavirus suspects, shit felt like real life temple run 🤣🤣🤣"}
{"id": 1221958109364658176, "created_at": "Tue Jan 28 00:48:10 +0000 2020", "full_text": "Re #CoronaVirus. Has anyone else noticed that smoking is widespread in China? Respiratory diseases would be very dangerous, especially where air pollution is already bad. It seems like this is potentially a question of government, not keeping the people informed about risks."}
{"id": 1221958135348387842, "created_at": "Tue Jan 28 00:48:17 +0000 2020", "full_text": "every twitter art depiction of coronavirus has been drastically different from one another and i don't like the inconsistency 🦠"}
{"id": 1221958045451812865, "created_at": "Tue Jan 28 00:47:55 +0000 2020", "full_text": "How quickly will the #CoronaVirus spread in America where folks can't afford to go to the Doctor or Miss Work?"}
{"id": 1221957959800041472, "created_at": "Tue Jan 28 00:47:35 +0000 2020", "full_text": "coronavirus is in germany it’s only a matter of time until it hits the uk i’m scared"}
{"id": 1221957965156102144, "created_at": "Tue Jan 28 00:47:36 +0000 2020", "full_text": "I know that many people across social media are making memes and jokes about the #coronavirus. But if it’s at all possible can we turn those jokes into prayers and well wishes for those who have the virus? #CoronaOutbreak #coronarvirues #cdnpoli #onpoli #topoli #Toronto #gay"}
{"id": 1221957983896330240, "created_at": "Tue Jan 28 00:47:40 +0000 2020", "full_text": "2020 is looking a little “meh” thus far. We have a-hole #Trump about to start #WWIII, #Australia is on fire, #coronavirus is about to end us all, and now #KobeBraynt is gone. #jesustakethewheel"}
{"id": 1221957830435069952, "created_at": "Tue Jan 28 00:47:04 +0000 2020", "full_text": "#BREAKING: Health officials in Shandong Province says 12 new cases of the Novel #Coronavirus.\n\nAs of January 27, there are 87 confirmed cases of #Coronavirus."}
{"id": 1221957834432073729, "created_at": "Tue Jan 28 00:47:05 +0000 2020", "full_text": "Is a maximum infection/death coronavirus betting pool bad taste asking for a friend"}
{"id": 1221957851943325697, "created_at": "Tue Jan 28 00:47:09 +0000 2020", "full_text": "Friends, please take precautions with your health. This #coronavirus seems like it can become very serious if not handled correctly."}
{"id": 1221957855479238659, "created_at": "Tue Jan 28 00:47:10 +0000 2020", "full_text": "Me *sneezes like 4 times at work* ...”I have the coronavirus, death is imminent”"}
{"id": 1221957867303063552, "created_at": "Tue Jan 28 00:47:13 +0000 2020", "full_text": "Found out that coronavirus came from mfs eating bats.. i said it once &amp; i’ll say it again not all animals are suppose to be eaten!!"}
{"id": 1221957755357011973, "created_at": "Tue Jan 28 00:46:46 +0000 2020", "full_text": "Lopinavir currently under investigation in treating #nCoV19. Other protease inhibitors being considered as well. S, #ORF3, #ORF8 mutations responsible for human #ACE2 binding and inhibition of immune response. #coronavirus #nCoV #virus"}
{"id": 1221957763015659522, "created_at": "Tue Jan 28 00:46:48 +0000 2020", "full_text": "Dodged a bullet . A nigga thought he had the coronavirus. But it turned out to be the flu .😅🥴"}
{"id": 1221957765813456896, "created_at": "Tue Jan 28 00:46:48 +0000 2020", "full_text": "So I really dislike Scott Pilgrim, but now that everyone is freaking out about the coronavirus, I kind of want to get the SARS shirt from the movie"}
{"id": 1221957768493486081, "created_at": "Tue Jan 28 00:46:49 +0000 2020", "full_text": "Whoever said that an international student from China brought the coronavirus is fucking racist and xenophobic, idc."}
{"id": 1221957777561616391, "created_at": "Tue Jan 28 00:46:51 +0000 2020", "full_text": "More positive tests for coronavirus in China, I think this is why we are seeing bitcoin move higher."}
{"id": 1221957792900227072, "created_at": "Tue Jan 28 00:46:55 +0000 2020", "full_text": "Why are people freaking out about that new virus that’s spreading it’s literally not that scary the flu kills more people a year then This virus has so just like wash your hands a don’t share your drink and you’ll most likely be fine #coronavirus"}
{"id": 1221957813938917382, "created_at": "Tue Jan 28 00:47:00 +0000 2020", "full_text": "Be AShAmE iF mY eX CaTcHeS tHe CoRonAvIrUs"}
{"id": 1221957693109194752, "created_at": "Tue Jan 28 00:46:31 +0000 2020", "full_text": "What’s the truth about #coronavirus and why are govt bodies failing to do anything competent ?"}
{"id": 1221957696296906754, "created_at": "Tue Jan 28 00:46:32 +0000 2020", "full_text": "A doctor just did an interview, only the frail and people with weak immune systems are getting sick....hence why a 13 year old contracted it. Only those with weak immune systems #coronavirusaustralia #coronavirus"}
{"id": 1221957725908656128, "created_at": "Tue Jan 28 00:46:39 +0000 2020", "full_text": "Chinese nationals should be completely banned from entering Australia until the #coronavirus is under control. Period. #coronavirusaustralia #auspol"}
{"id": 1221957634980483077, "created_at": "Tue Jan 28 00:46:17 +0000 2020", "full_text": "I'm really feeling like this Coronavirus is the beginning of the \"I Am Legend\" movie that they didn't show us 😷"}
{"id": 1221957661568176128, "created_at": "Tue Jan 28 00:46:24 +0000 2020", "full_text": "If Justin Bieber gets Coronavirus you could say the virus found its Lyme"}
{"id": 1221957568064393223, "created_at": "Tue Jan 28 00:46:01 +0000 2020", "full_text": "UPDATE from @ASU Provost Mark Searle on yesterday's message regarding the confirmation of one case of the 2019 Novel #Coronavirus in the ASU community."}
{"id": 1221957584745369601, "created_at": "Tue Jan 28 00:46:05 +0000 2020", "full_text": "The coronavirus is the wish granted from those who wanted traffic a little light in the mornings."}
{"id": 1221957587094134784, "created_at": "Tue Jan 28 00:46:06 +0000 2020", "full_text": "@ the ED docs tonight: no our respiratory panel does not detect the novel coronavirus. It's novel. It detects NL63, 229E, OC43 and one other that I dont remember off the top of my head, none of which have any cross reactivity so stop fuckin ordering it on literally everyone"}
{"id": 1221957589833015297, "created_at": "Tue Jan 28 00:46:06 +0000 2020", "full_text": "2020 came with a #coronavirus . Bad beginning"}
{"id": 1221957607222661121, "created_at": "Tue Jan 28 00:46:11 +0000 2020", "full_text": "Bitches got the common cold and be like omg I got that coronavirus from China"}
{"id": 1221957495284854784, "created_at": "Tue Jan 28 00:45:44 +0000 2020", "full_text": "Imagine if the Coronavirus really did make you crack a cold one with the boys."}
{"id": 1221957500884271105, "created_at": "Tue Jan 28 00:45:45 +0000 2020", "full_text": "Dow nasdaq snp all 3 closed below important gann pivots\nAs said we r watching them with some purpose( alerted before time  )\n#coronavirus \n#dow #nasdaq #snp \n#dax #cac #ftse\n#nifty #bknifty\n#astrology\n#gann"}
{"id": 1221957533247721474, "created_at": "Tue Jan 28 00:45:53 +0000 2020", "full_text": "Week will end with maybe two new Coronavirus cases in the US and then that’ll be it, it will fall from media attention and no one will get sick from it again"}
{"id": 1221957537978896387, "created_at": "Tue Jan 28 00:45:54 +0000 2020", "full_text": "living with health anxiety is a struggle now that this whole coronavirus thing is happening ,i think I’ll just hide forever 😑😑😑😑"}
{"id": 1221957544786235392, "created_at": "Tue Jan 28 00:45:56 +0000 2020", "full_text": "Can the #coronavirus please go away so I can stop being anxious about breathing"}
{"id": 1221957554793861120, "created_at": "Tue Jan 28 00:45:58 +0000 2020", "full_text": "this coronavirus is so scary :(("}
{"id": 1221957413416378368, "created_at": "Tue Jan 28 00:45:24 +0000 2020", "full_text": "I’m not really concerned about the coronavirus, but then I think “oh shit, I have a baby who’s had zero vaccines so far maybe I should be more worried?” and then I probably overly compensate for the fact that I’m not worried."}
{"id": 1221957420257173504, "created_at": "Tue Jan 28 00:45:26 +0000 2020", "full_text": "Okie, I'm not too much of the worrier type, but N95 masks are sold out in stores in the Bay Area and online.  Don't tell me hand sanitizer will be sold out next   #coronavirus"}
{"id": 1221957422320967690, "created_at": "Tue Jan 28 00:45:27 +0000 2020", "full_text": "loool it’s too early for coronavirus jokes this shit scary af"}
{"id": 1221957427999989760, "created_at": "Tue Jan 28 00:45:28 +0000 2020", "full_text": "if ya`ll have heard of the coronavirus you need to watch Pandemic on Netflix"}
{"id": 1221957433767100417, "created_at": "Tue Jan 28 00:45:29 +0000 2020", "full_text": "Everytime I touch somebody I’m gonna whisper into their ears “I’ve got the coronavirus”."}
{"id": 1221957464045899776, "created_at": "Tue Jan 28 00:45:36 +0000 2020", "full_text": "Wash your fucking hands and count your blessings! ✨✨✨\n\nThe plague is making a fuckin comeback!!!! #coronavirus"}
{"id": 1221957334278098944, "created_at": "Tue Jan 28 00:45:06 +0000 2020", "full_text": "When I thought that I was fully protected with face mask and all,but when I was about to get the money change,made worried as hell\n#coronavirus"}
{"id": 1221957397901500416, "created_at": "Tue Jan 28 00:45:21 +0000 2020", "full_text": "What is #BioTerrorism !! \nConfirmed coronavirus cases:\n\n- China\n- United States\n- France\n- Japan\n- South Korea\n- Taiwan\n- Singapore\n- Thailand\n- Australia\n- Nepal\n- Vietnam\n- Hong Kong\n- Macau\n- Malaysia\n- Canada\n- Cambodia\n- Sri Lanka\n- Germany"}
{"id": 1221957402561368069, "created_at": "Tue Jan 28 00:45:22 +0000 2020", "full_text": "Dear Chinese people, DON'T SPREAD THE VIRUS! especially here in the Philippines. \n#coronavirus #nCoV2019"}
{"id": 1221957266066284544, "created_at": "Tue Jan 28 00:44:49 +0000 2020", "full_text": "Hello, world. Hello, twitter. #coronavirus #nCoV"}
{"id": 1221957271644598274, "created_at": "Tue Jan 28 00:44:51 +0000 2020", "full_text": "y'all talk bout the coronavirus and shit like bro just drink budweiser instead smh"}
{"id": 1221957306834808832, "created_at": "Tue Jan 28 00:44:59 +0000 2020", "full_text": "Wait so the #coronavirus is still only in nsw right?"}
{"id": 1221957309397520385, "created_at": "Tue Jan 28 00:45:00 +0000 2020", "full_text": "First coronavirus case confirmed in Germany 🇩🇪 \n\n#Germany #Coronaviruse"}
{"id": 1221957316624494592, "created_at": "Tue Jan 28 00:45:01 +0000 2020", "full_text": "the MF coronavirus is live and in effect and this HOE HAS THE NERVE TO COUGH OUT LOUD AND NOT COVER HER MOUTH RIGHT NEXT TO ME!!!!! #sendhlp"}
{"id": 1221957183023341568, "created_at": "Tue Jan 28 00:44:29 +0000 2020", "full_text": "Coronavirus has officially hit my town of butthole Oklahoma. I seem to have a pretty strong immune system but all the same, wish me luck my ninjas.\nThe Wicked Clowns Will Never Die Mothafucka!!!"}
{"id": 1221957183073660929, "created_at": "Tue Jan 28 00:44:29 +0000 2020", "full_text": "It's Year of the Rat and we're getting a plague! Coincidence? I think not. #coronavirus #chinaflu #ChineseNewYear2020"}
{"id": 1221957199045386240, "created_at": "Tue Jan 28 00:44:33 +0000 2020", "full_text": "just realised I got a package from shein like last week, coronavirus luv 😙✌🏻"}
{"id": 1221957221845741570, "created_at": "Tue Jan 28 00:44:39 +0000 2020", "full_text": "Class should not be in session until the coronavirus is completely taken care of in Lynchburg."}
{"id": 1221957163456663552, "created_at": "Tue Jan 28 00:44:25 +0000 2020", "full_text": "yall are joking about  coronavirus like it's some type of normal illness, twitter really is desensitized af"}
{"id": 1221957019394904064, "created_at": "Tue Jan 28 00:43:50 +0000 2020", "full_text": "Fuck a coronavirus lemme get the patronvirus"}
{"id": 1221957022054338561, "created_at": "Tue Jan 28 00:43:51 +0000 2020", "full_text": "Are these coincidencial information?\nThis can be some weponized virus to make countries unstable!\n\n* 1720 Plague\n* 1820 Cholera Outbreak\n* 1920 Spanish Flu\n* 2020 Chinese Coronavirus \n\n#coronaviruschina #coronavirus #CoronaOutbreak #international"}
{"id": 1221957051334656001, "created_at": "Tue Jan 28 00:43:58 +0000 2020", "full_text": "Do you have a feeling, that time-travelers came to our time to prevent the WWIII but ended up with creating Coronavirus and making the meteor fly to our planet?"}
{"id": 1221957082603085824, "created_at": "Tue Jan 28 00:44:06 +0000 2020", "full_text": "Sars and Coronavirus wouldn’t be killing people if y’all would just stop eating fucking animals, especially with the nasty crap those countries been doing but fuck me for being the “militant” vegisaurus right?!\n\nOPEN YOUR EYES LOSERS!!!!"}
{"id": 1221956964969799684, "created_at": "Tue Jan 28 00:43:37 +0000 2020", "full_text": "people with coronavirus just gotta drink some pepto, they'll be iight"}
{"id": 1221956973425348608, "created_at": "Tue Jan 28 00:43:39 +0000 2020", "full_text": "China’s slow response to coronavirus has shown the weakness of its centralized model\nChinese local 15 cities have been quarantined and various products are in short because of mysterious outbreak of coronavirus, the media reported. It was slow decision that the shutdown of public"}
{"id": 1221957004496908294, "created_at": "Tue Jan 28 00:43:47 +0000 2020", "full_text": "i really wanna order NovelKey Creams V2 switches but im not ordering anything from china until the coronavirus is extinct"}
{"id": 1221956841946566656, "created_at": "Tue Jan 28 00:43:08 +0000 2020", "full_text": "coronavirus is on the Philippines😧"}
{"id": 1221956842449825792, "created_at": "Tue Jan 28 00:43:08 +0000 2020", "full_text": "The people asking me if I have coronavirus are gonna be my first targets if I ever do actually catch it"}
{"id": 1221956850746159105, "created_at": "Tue Jan 28 00:43:10 +0000 2020", "full_text": "#SriLanka cancels on arrival visa for #Chinese tourists with immediate effect, , says health minister Pavithra Wanniarachchi\n\n#coronavirus #China"}
{"id": 1221956854240157701, "created_at": "Tue Jan 28 00:43:11 +0000 2020", "full_text": "Coronavirus happened to China first cus they eat dogs and centipedes and sushi"}
{"id": 1221956855443918849, "created_at": "Tue Jan 28 00:43:11 +0000 2020", "full_text": "You know the defense is weak when fox news isnt playing it. Ingraham is talking about the coronavirus. Fox knows this is so bad for Trump they are hiding the prosecution AND the defense."}
{"id": 1221956883998740480, "created_at": "Tue Jan 28 00:43:18 +0000 2020", "full_text": "seeing as one of you nasty motherfuckers have decided to spread the coronavirus to the east coast if you cough around me im beating ur ass. ion take chances"}
{"id": 1221956912058552320, "created_at": "Tue Jan 28 00:43:25 +0000 2020", "full_text": "i guess no one is going to be seeing me till the coronavirus is over."}
{"id": 1221956912108986369, "created_at": "Tue Jan 28 00:43:25 +0000 2020", "full_text": "*Reads headline about Coronavirus*\n\n*Switches to drinking Modelo*"}
{"id": 1221956768131092483, "created_at": "Tue Jan 28 00:42:51 +0000 2020", "full_text": "I know I am safe from the #coronavirus   I drink Coors Light."}
{"id": 1221956776918163456, "created_at": "Tue Jan 28 00:42:53 +0000 2020", "full_text": "In other news, #coronavirus will spread faster throughout the US because many people can't afford to take #Sickdays, don't have sick days, don't have #Healthinsurance, or can't afford the #copay.\n\nAnd we can't stomach quarantines because freedom. \n\n#MAGA\n#CaptainTrips"}
{"id": 1221956811219263489, "created_at": "Tue Jan 28 00:43:01 +0000 2020", "full_text": "Sorry i haven't been posting. l wasn't in school ;-; #topopular #coronavirus"}
{"id": 1221956833755258880, "created_at": "Tue Jan 28 00:43:06 +0000 2020", "full_text": "Lou Dobbs on Fox Business channel... live interview with doctor regarding the coronavirus.... right in the middle of a very important discussion Lou had to break for 5 minutes of commercials.  Fox couldn’t make an exception &amp; save the commercial for later?!!  Unacceptable!!!"}
{"id": 1221956682286129152, "created_at": "Tue Jan 28 00:42:30 +0000 2020", "full_text": "Royal Carribean, Costa,  and MSC cruise lines are offering FULL REFUNDS for cruises through China. CDC caution level is 3. @hollandamerica @CarnivalCruise When are you going to act and do the right thing? #coronavirus"}
{"id": 1221956688451948544, "created_at": "Tue Jan 28 00:42:32 +0000 2020", "full_text": "The Coronavirus, heightened tensions in the Middle East and now we lost Kobe... wassup 2020"}
{"id": 1221956704385957890, "created_at": "Tue Jan 28 00:42:35 +0000 2020", "full_text": "just got the iranian ww3 coronavirus australian bushfire"}
{"id": 1221956711117815808, "created_at": "Tue Jan 28 00:42:37 +0000 2020", "full_text": "my manager had to explain to this man that the coronavirus and the beer were not at all correlated today ...."}
{"id": 1221956712040546304, "created_at": "Tue Jan 28 00:42:37 +0000 2020", "full_text": "Man all this coronavirus talk got me craving a corona"}
{"id": 1221956741383872512, "created_at": "Tue Jan 28 00:42:44 +0000 2020", "full_text": "In The Market: It was all about #coronavirus today, right? Well, mostly so. Homebuilders outperform. $DHI delivers on its fiscal Q1 report. Extended now, but watch for a dip back in 5% buy zone from 56.22 pivot. Sales up 14% as net margin swings up 170 bp! Now 9.9% $LEN $NVR $TOL"}
{"id": 1221956745607643138, "created_at": "Tue Jan 28 00:42:45 +0000 2020", "full_text": "My dad keeps referring to Coronavirus as Kung Flu"}
{"id": 1221956757435510784, "created_at": "Tue Jan 28 00:42:48 +0000 2020", "full_text": "A Sri Lankan male &amp; a Chinese female admitted to IDH on suspicion of being infected with Coronavirus, increasing total to four - Infectious Disease Hospital"}
{"id": 1221956765081882624, "created_at": "Tue Jan 28 00:42:50 +0000 2020", "full_text": "These fake coronavirus rumours are getting annoying now, I ain’t believing shit till I see it on the news 😑"}
{"id": 1221956615252742146, "created_at": "Tue Jan 28 00:42:14 +0000 2020", "full_text": "If the USA restricts travel to/from China, the rest of the world will soon follow our lead. This will cause international markets to crash. Oil, commodities, and consumer goods will fall first.\n\nIf this happens, there will be a worldwide depression.\n\n#CoronaVirus #CoronaOutbreak"}
{"id": 1221956637444976642, "created_at": "Tue Jan 28 00:42:19 +0000 2020", "full_text": "People are getting all upset that I am telling people to use the most powerful, popular and effective medicine in history to protect themselves from Coronavirus.\n\nWhat is their plan when coronavirus comes knocking? Pharmaceutical poisons or the most powerful medicine ever.\n\nLOGIC"}
{"id": 1221956647091933187, "created_at": "Tue Jan 28 00:42:22 +0000 2020", "full_text": "the coronavirus outbreak doesn’t give you the right to be racist towards the asian community !!! thanks for coming to my ted talk"}
{"id": 1221956647930736640, "created_at": "Tue Jan 28 00:42:22 +0000 2020", "full_text": "Listening to the racist undertone of how many Americans are reacting to the coronavirus outbreak in China is pretty annoying"}
{"id": 1221956662468206594, "created_at": "Tue Jan 28 00:42:25 +0000 2020", "full_text": "Someone posted on Facebook that the coronavirus is in Olean now, I don’t know if it’s true or not. But I’m still out, I’m leaving. I don’t know where I’m gonna go because it’s basically everywhere outside of the US, but I’m still leavin’. Bye."}
{"id": 1221956663005143041, "created_at": "Tue Jan 28 00:42:25 +0000 2020", "full_text": "yall... how about we just agree to keep our hands to ourselves until they figure out whats going on with the coronavirus..just dont touch anything other people will have to touch... cool?thanks.."}
{"id": 1221956667509813253, "created_at": "Tue Jan 28 00:42:27 +0000 2020", "full_text": "2 people in Oklahoma are currently being tested for the coronavirus. 😳😳😳😳"}
{"id": 1221956671804780544, "created_at": "Tue Jan 28 00:42:28 +0000 2020", "full_text": "There are a number of people walking through DTW Airport with surgical masks on.  \n\nI’m not sure how helpful these things would be against a contagious #coronavirus."}
{"id": 1221956676187840514, "created_at": "Tue Jan 28 00:42:29 +0000 2020", "full_text": "this is the rythm of the apocalipse - coronavirus"}
{"id": 1221956466845765632, "created_at": "Tue Jan 28 00:41:39 +0000 2020", "full_text": "China hid the facts of the Coronavirus for weeks. China's leaders should be tried for murder. #coronovirus #coronavirus #ChinaCoronaVirus #China #TheRealDonaldJTrump"}
{"id": 1221956486722662401, "created_at": "Tue Jan 28 00:41:43 +0000 2020", "full_text": "hey fun fact if youve ever had a common cold its very likely youve already been in contact with a coronavirus (which there are several of) and you lived. congratulations now stop spreading hysteria 🤭🤭"}
{"id": 1221956489457360897, "created_at": "Tue Jan 28 00:41:44 +0000 2020", "full_text": "I’m trying to get coronavirus so my doctor will prescribe me beer and a sauna"}
{"id": 1221956494146621445, "created_at": "Tue Jan 28 00:41:45 +0000 2020", "full_text": "it must enter your body through the eyes, nostrils, mouth, or other mucus port into the body. the nasal cavity is the choice port of entry.\n\ncoronavirus jumps from the person to person via moist exhaled air."}
{"id": 1221956510001115138, "created_at": "Tue Jan 28 00:41:49 +0000 2020", "full_text": "via QTRResearch: How long til Musk weighs in on the coronavirus and then calls the doctor who finds the vaccine before him a pedophile $tsla"}
{"id": 1221956514178617348, "created_at": "Tue Jan 28 00:41:50 +0000 2020", "full_text": "Don't know why everyone's stressing about the Coronavirus, all you need is some essential oils from your local MLM distributor"}
{"id": 1221956424168685568, "created_at": "Tue Jan 28 00:41:29 +0000 2020", "full_text": "who has the coronavirus lemme kith u :*"}
{"id": 1221956426005917696, "created_at": "Tue Jan 28 00:41:29 +0000 2020", "full_text": "coronavirus is actually hitting down in so many countries my anxiety is Enlarged"}
{"id": 1221956430439145472, "created_at": "Tue Jan 28 00:41:30 +0000 2020", "full_text": "You have to give back to your audience.  How do you expect to grow? \n\n#KobeandGianna #RIPAltobelliFamily #coronavirus #BoltonMustTestify #MambaMonday #MambaMonday #BiggBoss13 #BiggBoss13 #WeRemember #ไวรัสโคโรน่าสายพันธุ์ใหม่2019"}
{"id": 1221956288961220608, "created_at": "Tue Jan 28 00:40:56 +0000 2020", "full_text": "This stuffy nose got me thinking thinking its coronavirus 🤕"}
{"id": 1221956315712499713, "created_at": "Tue Jan 28 00:41:03 +0000 2020", "full_text": "Coronavirus? Good thing I only drink modelo 😎"}
{"id": 1221956360537104384, "created_at": "Tue Jan 28 00:41:13 +0000 2020", "full_text": "jaystation is the leading cause of the coronavirus spread"}
{"id": 1221956199928803331, "created_at": "Tue Jan 28 00:40:35 +0000 2020", "full_text": "How long til Musk weighs in on the coronavirus and then calls the doctor who finds the vaccine before him a pedophile"}
{"id": 1221956202420039680, "created_at": "Tue Jan 28 00:40:36 +0000 2020", "full_text": "Highkey, this coronavirus shit is scary. Like should I quit my job? We got dirty sick mf already.🌚"}
{"id": 1221956249891299331, "created_at": "Tue Jan 28 00:40:47 +0000 2020", "full_text": "I’m convinced I have coronavirus and no one can change my mind 🤒"}
{"id": 1221956278110576641, "created_at": "Tue Jan 28 00:40:54 +0000 2020", "full_text": "2 confirmed cases of the coronavirus in Toronto. 19 others under investigation."}
{"id": 1221956124951236608, "created_at": "Tue Jan 28 00:40:17 +0000 2020", "full_text": "Masks are becoming more visible in #Asia, even where the #Coronavirus is not yet confirmed, but what else can be done to slow the rapid spread of this #disease? Is the information coming out all that is known or still part of the face-saving campaign that led to this crisis?"}
{"id": 1221956125978955776, "created_at": "Tue Jan 28 00:40:17 +0000 2020", "full_text": "Ongoing fears of the coronavirus outbreak sent a chill over the U.S. stock markets today as uncertainties surrounding containment continued."}
{"id": 1221956132421267456, "created_at": "Tue Jan 28 00:40:19 +0000 2020", "full_text": "Reddit has a bunch of people talking about the coronavirus taking out thousands in China being good for the environment even though dozens of Americans would probably be much more substantial in reducing greenhouse emissions. \n\nAlways say no to genocide and eugenics."}
{"id": 1221956138020810752, "created_at": "Tue Jan 28 00:40:20 +0000 2020", "full_text": "#SriLanka cancels on arrival visa for #Chinese tourists with immediate effect, prohibits visitors entering airport after detecting #coronavirus infected Chinese tourist - govt officials"}
{"id": 1221956147487240193, "created_at": "Tue Jan 28 00:40:23 +0000 2020", "full_text": "BREAKING: First case of coronavirus in Germany\n#CoronaOutbreak \n#coronarvirus"}
{"id": 1221956184019587073, "created_at": "Tue Jan 28 00:40:31 +0000 2020", "full_text": "My professor was just joking about the coronavirus being at ASU and most of the class laughed, but the 100 students wearing breathing masks didn’t"}
{"id": 1221956061537755148, "created_at": "Tue Jan 28 00:40:02 +0000 2020", "full_text": "Coronavirus: Hits the UK\nMy dumbass friends: Going out without masks or anything\nMe who lived in Thailand for 6yrs: Okay so here I have my array of medical masks, This ones cute and my favourite while this ones just very plain, Please choose and take any I have 5 of each-"}
{"id": 1221956080835665921, "created_at": "Tue Jan 28 00:40:07 +0000 2020", "full_text": "not 2 long ago there was a period where i was seeing an unusual amt of corona (the beer) even when i was in a store id look up randomly &amp; see some kind of product ad out of anything else i could have glanced at &amp; i was tryna figure out why. &amp; here we are with the coronavirus bs"}
{"id": 1221956086883737601, "created_at": "Tue Jan 28 00:40:08 +0000 2020", "full_text": "The flu: what they tell you to worry about                                                               The Coronavirus : what they tell you not to worry about 🤡"}
{"id": 1221956093628186624, "created_at": "Tue Jan 28 00:40:10 +0000 2020", "full_text": "This coronavirus shit is getting out of hand, I’m too afraid to even travel now— not even domestically"}
{"id": 1221956093863174145, "created_at": "Tue Jan 28 00:40:10 +0000 2020", "full_text": "coronavirus pussy got me actin strange\n\nsomeone said quarantine I said wtf is that?!?!"}
{"id": 1221956096824242177, "created_at": "Tue Jan 28 00:40:10 +0000 2020", "full_text": "Sources tell me the #coronavirus scare has resulted in chemists &amp; hardware stores like Bunnings running out of face masks being bought by Chinese nationals &amp; those opportunistic 'daigus' sending back to China.Federal Govt needs to step in to ensure supplies for locals.#saparli"}
{"id": 1221956107406651393, "created_at": "Tue Jan 28 00:40:13 +0000 2020", "full_text": "If u see this u get the coronavirus"}
{"id": 1221955970747645953, "created_at": "Tue Jan 28 00:39:40 +0000 2020", "full_text": "No one ever says “you over reacted going to the hospital when you thought you were having a heart attack” maybe over reacting isn’t a bad thing with the Coronavirus"}
{"id": 1221955970944757760, "created_at": "Tue Jan 28 00:39:40 +0000 2020", "full_text": "australia is still on fire. more missiles were launched at the us embassy in baghdad. the coronavirus is RAPIDLY spreading. BRO ITS NOT EVEN FEBRUARY YET-"}
{"id": 1221955972056453120, "created_at": "Tue Jan 28 00:39:41 +0000 2020", "full_text": "2020 so far sucks got coronavirus got sacked and I’m fat fuck this year"}
{"id": 1221955986862280704, "created_at": "Tue Jan 28 00:39:44 +0000 2020", "full_text": "Coronavirus is too generic and makes me thirsty for beers....can we not call this something specific yet? SARS Jr? #coronavirus"}
{"id": 1221955988661686272, "created_at": "Tue Jan 28 00:39:45 +0000 2020", "full_text": "Trump orders ban on sales of Mexican beer to stop spread of coronavirus\n#coronavirus #CoronaOutbreak #Trump #StableGenius"}
{"id": 1221955997092106240, "created_at": "Tue Jan 28 00:39:47 +0000 2020", "full_text": "bro with my immune system? im definitely catching this coronavirus."}
{"id": 1221956016998428672, "created_at": "Tue Jan 28 00:39:51 +0000 2020", "full_text": "Tf is this Coronavirus everybody keep talking about? I been drinking Corona since I was little kid still ain’t got shit yet."}
{"id": 1221956019766476800, "created_at": "Tue Jan 28 00:39:52 +0000 2020", "full_text": "Y’all can still make funny jokes about the coronavirus without the blatant racism. Fuck outta here with that bullshit"}
{"id": 1221956032865411072, "created_at": "Tue Jan 28 00:39:55 +0000 2020", "full_text": "It is time for a #china travel ban we must protect US citizens from the #coronavirus"}
{"id": 1221956039396024321, "created_at": "Tue Jan 28 00:39:57 +0000 2020", "full_text": "The only reason why the black mamba died is because he had the cure for the coronavirus."}
{"id": 1221956040431788032, "created_at": "Tue Jan 28 00:39:57 +0000 2020", "full_text": "I just seen a Chinese couple arguing in Beijing, to end the conversation/argument he took face mask off &amp; ran away....\n\nBasically said “hold this coronavirus” pretty much."}
{"id": 1221955909917777920, "created_at": "Tue Jan 28 00:39:26 +0000 2020", "full_text": "I need the names of those tested for coronavirus.\n\nThis is important."}
{"id": 1221955851197374464, "created_at": "Tue Jan 28 00:39:12 +0000 2020", "full_text": "Gonna be real with y’all I deadass thought I had the coronavirus yesterday but then remembered I haven’t left my house in like 2 weeks and have only been eating postmates which is probably why I was sick"}
{"id": 1221955854628462593, "created_at": "Tue Jan 28 00:39:13 +0000 2020", "full_text": "The Federal Government has told doctors and #GP surgery staff to wear face masks when seeing potential #coronavirus cases and it will dip into the national mask stockpile to make sure there are enough to go around."}
{"id": 1221955856046137344, "created_at": "Tue Jan 28 00:39:13 +0000 2020", "full_text": "Entry to the arrival &amp; departure terminals limited only to passengers at the Bandaranaike Airport due to the risk of the coronavirus."}
{"id": 1221955885620068352, "created_at": "Tue Jan 28 00:39:20 +0000 2020", "full_text": "I read an article earlier that said in 2017 they did a hypothetical test on a coronavirus outbreak &amp; the outcome was 65mil people died. \nIt's one way to reduce the population I guess"}
{"id": 1221955885750075394, "created_at": "Tue Jan 28 00:39:20 +0000 2020", "full_text": "Good thing I can’t get he coronavirus cause I’m always on Modelo Time foo"}
{"id": 1221955890753855488, "created_at": "Tue Jan 28 00:39:21 +0000 2020", "full_text": "Okay Coronavirus is starting to freak me out I keep getting emergency alerts on my phone"}
{"id": 1221955748340609031, "created_at": "Tue Jan 28 00:38:47 +0000 2020", "full_text": "Man they say #coronavirus can be a global epidemic. 🤦🏽‍♂️"}
{"id": 1221955769165172736, "created_at": "Tue Jan 28 00:38:52 +0000 2020", "full_text": "Unusually, no updates from the Chinese government on the latest #coronavirus figures Tuesday morning. New stats were being put out every morning for the past several days. It's a bit worrying. A dramatic rise in numbers? Last update: 81 deaths, 2835 cases. @htTweets"}
{"id": 1221955771774066689, "created_at": "Tue Jan 28 00:38:53 +0000 2020", "full_text": "Our Chief and Council will be the first to get the #CoronaVirus because they always travelling. #Lmao"}
{"id": 1221955799754342402, "created_at": "Tue Jan 28 00:39:00 +0000 2020", "full_text": "One of my kids genuinely asked (in light of the Coronavirus) if we were close to China. We’re in Texas. Smh🤦‍♀️"}
{"id": 1221955800513568769, "created_at": "Tue Jan 28 00:39:00 +0000 2020", "full_text": "Panic grips America as experts estimate the coronavirus could claim up to 0.00001% of all people killed by guns in the United States every year."}
{"id": 1221955814459629569, "created_at": "Tue Jan 28 00:39:03 +0000 2020", "full_text": "Asian and some part of Europe are battling Coronavirus while Nigeria also is fighting Lassa fever. Diseases and problems everything and it seems like we can’t escape them. \n\nMay the Lord protect us."}
{"id": 1221955821434626048, "created_at": "Tue Jan 28 00:39:05 +0000 2020", "full_text": "This decade has started off like garbage. Coronavirus, Australian fires, WWIII, and now Kobe Bryant passes away. Sigh ...\n\nJust trying to stay positive..."}
{"id": 1221955679210086401, "created_at": "Tue Jan 28 00:38:31 +0000 2020", "full_text": "This kid thinks I’m gonna cause coronavirus just because I’m asian when I was going out in the morning WTF LOL"}
{"id": 1221955687636402176, "created_at": "Tue Jan 28 00:38:33 +0000 2020", "full_text": "Y’all this #coronavirus is no joke."}
{"id": 1221955711393026048, "created_at": "Tue Jan 28 00:38:39 +0000 2020", "full_text": "Orally consuming cannabis can give you immunity from Coronavirus AND cannabis can cure your Coronavirus.\n\nDon't believe me? Cannabis is the most powerful medicine in the world, the most powerful antiviral in the world and the medicine with the most medicines in the world.\n\nFACTS!"}
{"id": 1221955720117202944, "created_at": "Tue Jan 28 00:38:41 +0000 2020", "full_text": "#BREAKING: Officials says 40 new cases (11 severe, 2 critical) of Novel #Coronavirus in the Henan Province\n\nAs of January 27, there are 168 cases of #Coronavirus in the Henan Province."}
{"id": 1221955721643708417, "created_at": "Tue Jan 28 00:38:41 +0000 2020", "full_text": "the coronavirus is going to take us all out and honestly i’m here for it"}
{"id": 1221955727876452353, "created_at": "Tue Jan 28 00:38:43 +0000 2020", "full_text": "Gonna get me some Coronavirus Lime©."}
{"id": 1221955736428630017, "created_at": "Tue Jan 28 00:38:45 +0000 2020", "full_text": "Oops ! No Asian restaurants for a minute ...... #coronavirus"}
{"id": 1221955738005721088, "created_at": "Tue Jan 28 00:38:45 +0000 2020", "full_text": "Ban all entry of possible carrier of #coronavirus in the country before everything escalates to a level that you can't contain.  \n\nAh,  too late noh?  Because you already allowed a few that may spread it already."}
{"id": 1221955580576878592, "created_at": "Tue Jan 28 00:38:07 +0000 2020", "full_text": "It’s 2020 and we got WW3, Australia on fire, the coronavirus, and now Kobe’s death. It’s only January."}
{"id": 1221955635253637122, "created_at": "Tue Jan 28 00:38:20 +0000 2020", "full_text": "‘Ah, lunchtime. Wonder if twitter’s been behaving itself’\n\n*checks trashfire heap of notifications full of IT Crowd gifs and worry about possibility of coronavirus in Queenstown*"}
{"id": 1221955505196695552, "created_at": "Tue Jan 28 00:37:49 +0000 2020", "full_text": "I wish they were playing the On Cinema Oscar special at my local Alamo. I'd go out in public and risk getting the coronavirus for another experience like Mister America"}
{"id": 1221955516966023169, "created_at": "Tue Jan 28 00:37:52 +0000 2020", "full_text": "You tellin me I have a chance of having coronavirus and check ups still cost money. Ima give all y’all this hoe"}
{"id": 1221955519193079812, "created_at": "Tue Jan 28 00:37:53 +0000 2020", "full_text": "From 6 am today all visitors other than passengers are prohibited from entering the airport premises - Chairman, Airport  &amp; Aviation Services SL\n\n#SriLanka #coronavirus #CoronaOutbreak"}
{"id": 1221955520275173377, "created_at": "Tue Jan 28 00:37:53 +0000 2020", "full_text": "US Center for Disease Control upgrades coronavirus warning to Level 3, advising citizens to avoid all non-essential travel to China. It notes “no precautions available to protect against increased risk” to travelers and “limited access to adequate medical care in affected areas”"}
{"id": 1221955532526891008, "created_at": "Tue Jan 28 00:37:56 +0000 2020", "full_text": "So the CCP has not made any announcements today to update their fake numbers.  The market already took a dive today. The Elite need time to sell their stocks and buy up supplies before the public panic #CaronaVirus #CaronaVirusOutbreak #coronavirus"}
{"id": 1221955569889828865, "created_at": "Tue Jan 28 00:38:05 +0000 2020", "full_text": "austerity gonna exacerbate coronavirus with people being be too poor not to go to work &amp; the nhs likely to heave under the pressure if we face a full blown crisis"}
{"id": 1221955441761996801, "created_at": "Tue Jan 28 00:37:34 +0000 2020", "full_text": "omg this lady came in to work and said she was sick and everyone was like ? ITS NOT CORONAVIRUS IS IT?? and she was like idk takes a few days to find out anyways i’ve just been travelling haha take the money i just coughed on"}
{"id": 1221955442215047168, "created_at": "Tue Jan 28 00:37:34 +0000 2020", "full_text": "Wow so apparently there’s confirmed cases in Oakland of the Coronavirus smh"}
{"id": 1221955468953890823, "created_at": "Tue Jan 28 00:37:41 +0000 2020", "full_text": "I'm washing my hands every 5 minutes now if I'm ever in public smh. This Coronavirus shit gone give everyone and they mom's anxiety 🤒🥵"}
{"id": 1221955355254689793, "created_at": "Tue Jan 28 00:37:14 +0000 2020", "full_text": "27 Jan - 07:30:17 PM  - Coronavirus outbreak: Indian Embassy, China officials discuss options for evacuation - [INDIAE]"}
{"id": 1221955402360938508, "created_at": "Tue Jan 28 00:37:25 +0000 2020", "full_text": "#coronavirus I believe the numbers of those who have died from this virus as much as the poll numbers of the 2016 election"}
{"id": 1221955405775024129, "created_at": "Tue Jan 28 00:37:26 +0000 2020", "full_text": "Why is every school tryna make false coronavirus news like bro it’s not funny"}
{"id": 1221955410564984832, "created_at": "Tue Jan 28 00:37:27 +0000 2020", "full_text": "Coronavirus arrives in Canada! Ontario health officials announced Monday the patient's wife has also contracted the illness. Another 19 people in the province are also under investigation for possible infection."}
{"id": 1221955422279622656, "created_at": "Tue Jan 28 00:37:30 +0000 2020", "full_text": "So scared that I won’t be able to go to the 3 YUNGBLUD concerts in May, because of this stupid Coronavirus. Fuck."}
{"id": 1221955283934597120, "created_at": "Tue Jan 28 00:36:57 +0000 2020", "full_text": "Which visual kei band is gonna capitalize on the coronavirus first????"}
{"id": 1221955287797637121, "created_at": "Tue Jan 28 00:36:58 +0000 2020", "full_text": "5 people tested in Wisconsin for coronavirus things people should take seriously..."}
{"id": 1221955290968612864, "created_at": "Tue Jan 28 00:36:58 +0000 2020", "full_text": "Entry to the arrival and departure terminals limited only to passengers at the Bandaranaike International Airport due to the risk of the #coronavirus.\n#SriLanka #LKA #coronaoutbreak"}
{"id": 1221955314318180352, "created_at": "Tue Jan 28 00:37:04 +0000 2020", "full_text": "Thank god I don't have the Coronavirus from drinking Corona. I only drink piss. take that suckers."}
{"id": 1221955319384817666, "created_at": "Tue Jan 28 00:37:05 +0000 2020", "full_text": "i'm sick af and the hypochondriac inside me says coronavirus"}
{"id": 1221955324468318208, "created_at": "Tue Jan 28 00:37:06 +0000 2020", "full_text": "Background information: there is a confirmed case of coronavirus at my school \nMe:*is asian* \nMe: *coughs*\nEntire class: *goes fucking ballistic*"}
{"id": 1221955349084659712, "created_at": "Tue Jan 28 00:37:12 +0000 2020", "full_text": "All the best to China..this too shall pass..be safe and strong #coronavirus"}
{"id": 1221955184378765312, "created_at": "Tue Jan 28 00:36:33 +0000 2020", "full_text": "wow so the coronavirus might be near me 😭😭😭 if that thing gets to my school i hope everyone knows i’m dropping out like i am not going to deal with it and go to classes"}
{"id": 1221955251978276866, "created_at": "Tue Jan 28 00:36:49 +0000 2020", "full_text": "Back in Dallas.... hopefully no coronavirus lol.... I’m not coughing so far... 🙏"}
{"id": 1221955256634028032, "created_at": "Tue Jan 28 00:36:50 +0000 2020", "full_text": "i am 1000% sure the coronavirus could not kill me"}
{"id": 1221955105664196613, "created_at": "Tue Jan 28 00:36:14 +0000 2020", "full_text": "Started reading The Stand by @StephenKing, and now every time I see an article about coronavirus spreading I get worried that we are all going to die. Literally had a nightmare about it. Thanks Stephen King. 😕"}
{"id": 1221955120109363202, "created_at": "Tue Jan 28 00:36:18 +0000 2020", "full_text": "This coronavirus is a retrovirus worse than a DNA virus\nIt stays latent in its host for much longer\nSo they can pass health tests while multiplying in body\nAccording to my friend who studied this stuff\nSays\nTo kill virus\n70% not 100% isoproylalcohol or 70%ethanol with water"}
{"id": 1221955120906113025, "created_at": "Tue Jan 28 00:36:18 +0000 2020", "full_text": "Forming an anti Coronavirus cult in Florida. The commune will be shielded by essential oil diffusers saturating the air with antiviral cinnamon and clove oil while the followers chant bungala wungala over and over."}
{"id": 1221955121333952512, "created_at": "Tue Jan 28 00:36:18 +0000 2020", "full_text": "I love how all of us are panicking about coronavirus and asu is just like wash your hands and get a flu shot luv xx &lt;3"}
{"id": 1221955121745145857, "created_at": "Tue Jan 28 00:36:18 +0000 2020", "full_text": "Since I was a kid, I have had a tendency to look for conspiracy theories in things that are hard to explain. \n\nI have some serious thoughts on coronavirus from a military perspective..."}
{"id": 1221955132436484101, "created_at": "Tue Jan 28 00:36:21 +0000 2020", "full_text": "The #coronavirus has reached Germany! Stay safe lovelies 😔"}
{"id": 1221955141756243968, "created_at": "Tue Jan 28 00:36:23 +0000 2020", "full_text": "I'm starting to think the Chinese government are losing control of the situation. #coronavirus"}
{"id": 1221955144880807937, "created_at": "Tue Jan 28 00:36:24 +0000 2020", "full_text": "RT to save life from coronavirus, wash hands often with soap and water for at least 30 seconds. An alcohol-based hand sanitizer can be used when soap and water are not available. Cover your mouth and nose with a tissue or your sleeve (not your hands) when coughing or sneezing."}
{"id": 1221955170952785920, "created_at": "Tue Jan 28 00:36:30 +0000 2020", "full_text": "LOL bro I dare someone to come at me with that coronavirus joke 😵"}
{"id": 1221955174991716352, "created_at": "Tue Jan 28 00:36:31 +0000 2020", "full_text": "3. There are no verified novel coronavirus infections in the Philippines yet but there are some suspects. Listen to the latest medical bulletins and not your panicking Facebook or Twitter friend."}
{"id": 1221955042971877379, "created_at": "Tue Jan 28 00:35:59 +0000 2020", "full_text": "Lol don’t say anything about the Chinese and coronavirus, nobody said anything about Ebola"}
{"id": 1221955043483623424, "created_at": "Tue Jan 28 00:35:59 +0000 2020", "full_text": "#US health experts hosted fictional #coronavirus simulation 3 mths ago Leading #US health experts predict #coronavirus could kill 65million\nScientists at the prestigious Johns Hopkins Center Maryland modelled a hypothetical pandemic on a computer as part of research last October"}
{"id": 1221955046667177989, "created_at": "Tue Jan 28 00:36:00 +0000 2020", "full_text": "Can people stop spreading that the N95 mask is what you need to wear against the coronavirus? You need to be SPECIALLY FITTED for them to work any better than surgical masks, AND they are hard to breathe in so you can't wear them for long anyways."}
{"id": 1221955049712234496, "created_at": "Tue Jan 28 00:36:01 +0000 2020", "full_text": "Weys I drink a Corona and feel I get the Coronavirus 😭"}
{"id": 1221955072856379398, "created_at": "Tue Jan 28 00:36:06 +0000 2020", "full_text": "Anyone bring limes for the coronavirus? Just making sure we got enough limes out here."}
{"id": 1221955088475754496, "created_at": "Tue Jan 28 00:36:10 +0000 2020", "full_text": "Just sitting in a clinic waiting room.. texting my friend about Coronavirus and freaking out.. lol"}
{"id": 1221955089520160768, "created_at": "Tue Jan 28 00:36:10 +0000 2020", "full_text": "If the coronavirus hit sj, looks like ima have to take matters into my own hands and cancel my classes to be safe 😔☝🏽"}
{"id": 1221955091487346689, "created_at": "Tue Jan 28 00:36:11 +0000 2020", "full_text": "Negative of coronavirus infection hereeeee"}
{"id": 1221954978929172480, "created_at": "Tue Jan 28 00:35:44 +0000 2020", "full_text": "I’ve made an educated decision to not go out drinking while the coronavirus is at large"}
{"id": 1221955006225616898, "created_at": "Tue Jan 28 00:35:50 +0000 2020", "full_text": "It's already in Germany  🇩🇪 \n#coronavirus"}
{"id": 1221955018967912450, "created_at": "Tue Jan 28 00:35:54 +0000 2020", "full_text": "Coronavirus? Word Ill bring the Lyme disease"}
{"id": 1221954886520070144, "created_at": "Tue Jan 28 00:35:22 +0000 2020", "full_text": "1st month of 2020 we started with Coronavirus"}
{"id": 1221954886612520962, "created_at": "Tue Jan 28 00:35:22 +0000 2020", "full_text": "This coronavirus spreading like crazy"}
{"id": 1221954910863818752, "created_at": "Tue Jan 28 00:35:28 +0000 2020", "full_text": "China has not communicated coronavirus infection statistics for over 25 hours. They had been providing daily (or more than daily) updates."}
{"id": 1221954914097610753, "created_at": "Tue Jan 28 00:35:29 +0000 2020", "full_text": "Been living in Corona almost two years now.. guess it’s safe to say I got the #coronavirus 😷🤒🤢"}
{"id": 1221954929381793792, "created_at": "Tue Jan 28 00:35:32 +0000 2020", "full_text": "Tf is the coronavirus"}
{"id": 1221954952706179072, "created_at": "Tue Jan 28 00:35:38 +0000 2020", "full_text": "5 confirmed cases of coronavirus in aus 😭"}
{"id": 1221954791527604225, "created_at": "Tue Jan 28 00:34:59 +0000 2020", "full_text": "@txmjamesr My thoughts on the coronavirus...If it was half this bad the Chinese government would NEVER let word get out.\nInteresting timing and location considering the Hong Kong situation. \nWith the quarantine no reporters or observers will get into Hong Kong, will they?"}
{"id": 1221954795889557504, "created_at": "Tue Jan 28 00:35:00 +0000 2020", "full_text": "Coronavirus outbreak at the Staples Center!!"}
{"id": 1221954804852969473, "created_at": "Tue Jan 28 00:35:02 +0000 2020", "full_text": "State and local health officials explain coronavirus precautions . . ."}
{"id": 1221954806283165696, "created_at": "Tue Jan 28 00:35:03 +0000 2020", "full_text": "the coronavirus was possibly leaked from a biofacility that tests the most deadly and dangerous viruses and pathogens. bro leave that shit alone since you’re not gonna be careful"}
{"id": 1221954828420685824, "created_at": "Tue Jan 28 00:35:08 +0000 2020", "full_text": "Please pray for our Chinese friends that are suffering with the terrible coronavirus."}
{"id": 1221954834837987328, "created_at": "Tue Jan 28 00:35:10 +0000 2020", "full_text": "#Coronavirus now in Germany btw"}
{"id": 1221954867805270017, "created_at": "Tue Jan 28 00:35:17 +0000 2020", "full_text": "We are scheduled to travel to Vietnam and Cambodia in March. Our return flight to US involves a layover at Shanghai airport for 8 hours. Should we cancel? #coronavirus"}
{"id": 1221954868287545344, "created_at": "Tue Jan 28 00:35:18 +0000 2020", "full_text": "twitter dengists are the infection source of both china and america's coronavirus outbreaks. they should be forcibly quarantined for the good of both of our fine countries."}
{"id": 1221954749286768640, "created_at": "Tue Jan 28 00:34:49 +0000 2020", "full_text": "#CoronaVirus case reported in Chinatown (NYC) !  $SPY $QQQ"}
{"id": 1221954761009790977, "created_at": "Tue Jan 28 00:34:52 +0000 2020", "full_text": "Codes I have \n\nWonder \nHonor guard \nMinty \nEon\nReflex and neo versa \n\n#MintyPickaxeCode #MintyPickaxeGiveaway #mint #Minty #mintypickaxe #giveaway\n#gamestop #giveaway #legit #code #mintyaxe #honorguard \n#wonder #eon #forkknife #code #reflex #coronavirus"}
{"id": 1221954762439966720, "created_at": "Tue Jan 28 00:34:52 +0000 2020", "full_text": "just got an email from my ops supervisor at my ambulance company that the coronavirus is now in the IE and surrounding areas 😳😳 yall be careful out there"}
{"id": 1221954771168395267, "created_at": "Tue Jan 28 00:34:54 +0000 2020", "full_text": "You know what goes good with the Coronavirus? Lyme disease."}
{"id": 1221954788650172416, "created_at": "Tue Jan 28 00:34:59 +0000 2020", "full_text": "Y’all be wanting Pangea back until this coronavirus hits then suddenly u want the continents to be even FURTHER apart, I’ve seen those tweets 👀"}
{"id": 1221954632500441089, "created_at": "Tue Jan 28 00:34:21 +0000 2020", "full_text": "just saw a guy who took a shit leave the bathroom without washing his hands    and americans wonder why the coronavirus is spreading"}
{"id": 1221954645565698049, "created_at": "Tue Jan 28 00:34:24 +0000 2020", "full_text": "Rosie: you know what goes with the coronavirus?\nMe: what?\nRosie: LYME DISEASE"}
{"id": 1221954673445416960, "created_at": "Tue Jan 28 00:34:31 +0000 2020", "full_text": "Can they make vaccine from the blood of people that recovered from #coronavirus  ? @lookner"}
{"id": 1221954699383001088, "created_at": "Tue Jan 28 00:34:37 +0000 2020", "full_text": "People freaking out that coronavirus is gonna spread and kill millions of people in america are fucking stupid lol"}
{"id": 1221954703476416513, "created_at": "Tue Jan 28 00:34:38 +0000 2020", "full_text": "Am I the only one who is disinterested about #KobeBryant ‘s death? Am not a #LakersNation but I condole with you. Let’s pipe it down. More pressing is the #coronavirus and #TrumpIsGuilty"}
{"id": 1221954565869854720, "created_at": "Tue Jan 28 00:34:05 +0000 2020", "full_text": "ok so i have a fever of 101, a head ache&amp; i feel like i’m going tot grow up. i think u have the coronavirus. i will not miss anyone😙✌🏼"}
{"id": 1221954618533597190, "created_at": "Tue Jan 28 00:34:18 +0000 2020", "full_text": "We can't get rid of the coronavirus yet. The plague inc. player hasn't passed their high score."}
{"id": 1221954497129435136, "created_at": "Tue Jan 28 00:33:49 +0000 2020", "full_text": "coronavirus outbreak rlly brought the racism in u man to the forefront braincell lacking mfs"}
{"id": 1221954511482298369, "created_at": "Tue Jan 28 00:33:53 +0000 2020", "full_text": "this is my coronavirus story: so i was at the car table at distrito..."}
{"id": 1221954542272577537, "created_at": "Tue Jan 28 00:34:00 +0000 2020", "full_text": "Im from Asia , there is still no  infected person in our country but the way it's spreading it won't be long before it spreads in our country too. I'm scared. And I don't think our government and country is developed enough to stop this outbreak #coronavirus"}
{"id": 1221954423439540225, "created_at": "Tue Jan 28 00:33:32 +0000 2020", "full_text": "Just a reminder that doctors wear those masks so they don't make the patients sick, not the other way around.\n#coronavirus"}
{"id": 1221954430175711232, "created_at": "Tue Jan 28 00:33:33 +0000 2020", "full_text": "27 Jan - 07:19:29 PM  - CHINA'S TIBET AUTONOMOUS REGION TEMPORARILY CLOSES ALL TOURISM SITES STARTING MONDAY TO PREVENT CORONAVIRUS SPREAD - [RTRS]"}
{"id": 1221954451927371777, "created_at": "Tue Jan 28 00:33:38 +0000 2020", "full_text": "So There Was A Commotion Of #WWIIl, The #coronavirus Outbreak, and Now The Passing Of #KobeBraynt. It's Not Even The Second Month Of The Year. #Stilljanuary"}
{"id": 1221954459754024965, "created_at": "Tue Jan 28 00:33:40 +0000 2020", "full_text": "with the coronavirus spreading, can i wear cool streetwear face masks now?"}
{"id": 1221954476422111233, "created_at": "Tue Jan 28 00:33:44 +0000 2020", "full_text": "#coronavirus\nHas China been forthcoming about their number of Coronavirus infections and deaths?"}
{"id": 1221954339662548992, "created_at": "Tue Jan 28 00:33:12 +0000 2020", "full_text": "I started stocking up on masks, vitamin/medicines, and other supplies. #coronavirus \n\ntake care and be safe guys"}
{"id": 1221954344293191681, "created_at": "Tue Jan 28 00:33:13 +0000 2020", "full_text": "When you don’t know if you’re getting the cold or coronavirus 🤧"}
{"id": 1221954417735303168, "created_at": "Tue Jan 28 00:33:30 +0000 2020", "full_text": "When I said I wanted Ground War Infected Coronavirus was not what I was talking about🤦‍♂️"}
{"id": 1221954286256521216, "created_at": "Tue Jan 28 00:32:59 +0000 2020", "full_text": "This grown ass dirty bitch didn’t wipe her nose for so long it was sitting right at her lip line this is why I don’t fuck with white bitches coronavirus ass bitch"}
{"id": 1221954310113652736, "created_at": "Tue Jan 28 00:33:05 +0000 2020", "full_text": "New cabinet decision in Japan.\n#WuhanCoronavirus is\nnow designated infectious diseases by government in Japan. \n#coronavirus #2019nCoV"}
{"id": 1221954315528626177, "created_at": "Tue Jan 28 00:33:06 +0000 2020", "full_text": "Oh naw niggas in Baltimore got the coronavirus let me wear this mask"}
{"id": 1221954334147125248, "created_at": "Tue Jan 28 00:33:10 +0000 2020", "full_text": "$OMI call options here.  Very inexpensive way to play the financial impact of the horrible #coronavirus"}
{"id": 1221954338001690625, "created_at": "Tue Jan 28 00:33:11 +0000 2020", "full_text": "Do you think Batman was immune to the coronavirus  ? #batman #batman2021 #coronavirus"}
{"id": 1221954338047676421, "created_at": "Tue Jan 28 00:33:11 +0000 2020", "full_text": "Man sneezing and coughing in a packed MRT. Everyone looks worried and paranoid around me. #coronavirus #Singapore"}
{"id": 1221954211367325696, "created_at": "Tue Jan 28 00:32:41 +0000 2020", "full_text": "There's local NY coverage about the coronavirus and they only interviewed Asians 😭😬🤦🏼"}
{"id": 1221954211853864962, "created_at": "Tue Jan 28 00:32:41 +0000 2020", "full_text": "bout to “hey. this coronavirus is pretty crazy huh? how ya been? my mom misses you like crazy. anyways, im not gonna hold you for too long. the virus is spreading pretty fast so if theres anything you wanna say to me, you should probably say it now.” my way into some pussy"}
{"id": 1221954218996764674, "created_at": "Tue Jan 28 00:32:43 +0000 2020", "full_text": "Remember those memes about “2020 being great but then remembering that 1720, 1820, and 1920 had plague outbreaks” and now the coronavirus is spreading across the globe?\n\nYeah..."}
{"id": 1221954219055255552, "created_at": "Tue Jan 28 00:32:43 +0000 2020", "full_text": "Rosa told me she’s feeling cold symptoms. Nah b I know the coronavirus when I see it stay away from me"}
{"id": 1221954244204355585, "created_at": "Tue Jan 28 00:32:49 +0000 2020", "full_text": "Soo my step dad works for LAX and they called him in early to get checked for the coronavirus.. homeboy might have to be put in quarantine.\n\n  &amp;&amp; My mom said “ well I’m still going to Vegas with or without you on Valentine’s Day” lmao"}
{"id": 1221954253175980032, "created_at": "Tue Jan 28 00:32:51 +0000 2020", "full_text": "so my bf just recieved some packages from china..... should i burn them before he gets home bc coronavirus???????"}
{"id": 1221954095189299200, "created_at": "Tue Jan 28 00:32:13 +0000 2020", "full_text": "To all the racist people talking shit about asian people and Coronavirus, you’re revoked from your privileges of ever eating any type of cuisine ever after this is over"}
{"id": 1221954121550327808, "created_at": "Tue Jan 28 00:32:20 +0000 2020", "full_text": "Coronavirus is now in Cambodia, Sihanoukville to be exact, where I'm heading today 🙂"}
{"id": 1221954125367316480, "created_at": "Tue Jan 28 00:32:20 +0000 2020", "full_text": "What if the coronavirus kills only boomers"}
{"id": 1221954135681110016, "created_at": "Tue Jan 28 00:32:23 +0000 2020", "full_text": "How long does the #coronavirus live on a contaminated surface? @CDCgov @CDCemergency"}
{"id": 1221954141695750145, "created_at": "Tue Jan 28 00:32:24 +0000 2020", "full_text": "My mom said stay home from uni so that you don’t get coronavirus and who am I to disobey my mother ☺️"}
{"id": 1221954041338638336, "created_at": "Tue Jan 28 00:32:00 +0000 2020", "full_text": "Coronavirus: Death toll rises to 56 in China, over 2000 confirmed cases  \nProblems with sleep are often down to problems with the body clock - typically due to the wrong light exposure linked to our 24/7 culture where we try to squeeze more into our days and nights.\n  !"}
{"id": 1221954067246800897, "created_at": "Tue Jan 28 00:32:07 +0000 2020", "full_text": "Only passengers will be allowed to enter both Arrival &amp; Departure terminals at the BIA from 06 AM today; All others will not be allowed to enter as a temporary measure. #lka #SriLanka #coronavirus #CoronaOutbreak"}
{"id": 1221953943431012352, "created_at": "Tue Jan 28 00:31:37 +0000 2020", "full_text": "I want Chinese food but every since I been hearing about that Coronavirus, I think I'll pass 😷🙅🏾‍♂️"}
{"id": 1221953954466144256, "created_at": "Tue Jan 28 00:31:40 +0000 2020", "full_text": "Every time I log onto WeChat or Weibo, I see government notices at the national, provincial, local levels to inform people about coronavirus. But Western media insists that the CPC is suppressing information, and most people don't care to look into it any further."}
{"id": 1221953957238435840, "created_at": "Tue Jan 28 00:31:40 +0000 2020", "full_text": "Department of Immigration and Emigration says, anyone travelling from China to Sri Lanka must apply for visa via the online portal #LKA #Coronavirus #China #Visa"}
{"id": 1221953959968952320, "created_at": "Tue Jan 28 00:31:41 +0000 2020", "full_text": "goddamn chinese rnm implants have everything to do w coronavirus!"}
{"id": 1221953960631730179, "created_at": "Tue Jan 28 00:31:41 +0000 2020", "full_text": "Number of people who are going to die from #coronavirus ?"}
{"id": 1221954016676106243, "created_at": "Tue Jan 28 00:31:55 +0000 2020", "full_text": "Why does everyone that gets coronavirus also gets lyme disease?"}
{"id": 1221953857263108097, "created_at": "Tue Jan 28 00:31:17 +0000 2020", "full_text": "Coronavirus global epidemic. Airports n China still operating! I confirmed this. They can't contain this with airports still running! Why aren't they shutting down all airports? Bottom line, it's supposed 2 happen. Bible must b fulfilled. People deserve what they r about 2 get."}
{"id": 1221953861507661824, "created_at": "Tue Jan 28 00:31:18 +0000 2020", "full_text": "So I was pretty young but I still remember the swine flu hysteria of 2009(?). For people who remember it, do you think there is more or less hysteria about the coronavirus now compared to h1n1 then?"}
{"id": 1221953783254536192, "created_at": "Tue Jan 28 00:30:59 +0000 2020", "full_text": "Paula White can cure your coronavirus at the same time she cures your satanic pregnancy.\nIt will only cost you February's paychecks.\nCall now."}
{"id": 1221953788723916800, "created_at": "Tue Jan 28 00:31:00 +0000 2020", "full_text": "Im always supporting people to the max for those who show me support. Im always watching my feed and paying attention who wants to really be apart of the community. Im always spreading and giving people what they want. \n\n#KobeandGianna #RIPAltobelliFamily #coronavirus #BiggBoss13"}
{"id": 1221953821091328000, "created_at": "Tue Jan 28 00:31:08 +0000 2020", "full_text": "Impeachment. Coronavirus. The world is so insane. I'll bet Jeffrey Epstein is up in heaven right now, just shaking his head."}
{"id": 1221953830683844608, "created_at": "Tue Jan 28 00:31:10 +0000 2020", "full_text": "I’ve had so many messages from people asking why do the Chinese keep saying “加油” will adding oil help with the #coronavirus \n\n🤣🤣🤣\n\nGot to love literal translations"}
{"id": 1221953848375488513, "created_at": "Tue Jan 28 00:31:14 +0000 2020", "full_text": "This coronavirus is serious were fucked I reckon. Nume them little bat soup scranners"}
{"id": 1221953700551364609, "created_at": "Tue Jan 28 00:30:39 +0000 2020", "full_text": "Scientist who simulated the global impact of a coronavirus outbreak says ‘ the cat’s already out of the bag’ and calls China’s efforts to contain the disease ‘unlikely to be effective’"}
{"id": 1221953726727872512, "created_at": "Tue Jan 28 00:30:45 +0000 2020", "full_text": "European stocks sank on Monday, with UK, French, German and Italian markets all down at least 2%, as fears over the coronavirus spreading after China extended the Lunar New Year holiday and tightened quarantine and travel restrictions"}
{"id": 1221953650085572609, "created_at": "Tue Jan 28 00:30:27 +0000 2020", "full_text": "wallahi im not ordering any more chinese. I aint tryna catch coronavirus"}
{"id": 1221953671652696064, "created_at": "Tue Jan 28 00:30:32 +0000 2020", "full_text": "#coronavirus has affected my newsfeed!"}
{"id": 1221953563720593410, "created_at": "Tue Jan 28 00:30:07 +0000 2020", "full_text": "Got that Coronavirus and lime disease. We partying up in hereeee"}
{"id": 1221953566216269824, "created_at": "Tue Jan 28 00:30:07 +0000 2020", "full_text": "So what’s going on with this #coronavirus ? Sounds serious."}
{"id": 1221953576064507904, "created_at": "Tue Jan 28 00:30:09 +0000 2020", "full_text": "can’t stan hong kong protesters who are wishing ill will to chinese sick and dying of coronavirus. y’all playing into the hands of white surpremacists and their racism"}
{"id": 1221953582175522816, "created_at": "Tue Jan 28 00:30:11 +0000 2020", "full_text": "So this Coronavirus is spreading.\nJust be cautious everyone."}
{"id": 1221953593894326272, "created_at": "Tue Jan 28 00:30:14 +0000 2020", "full_text": "Failing to act immediately to protect Australians from the Coronavirus is yet another act of Treason from the LNP... #auspol #coronavirusaustralia"}
{"id": 1221953603277074432, "created_at": "Tue Jan 28 00:30:16 +0000 2020", "full_text": "My jungler just fed my promo games, then called me a fat fuck with the coronavirus..... I’m so lost"}
{"id": 1221953613632765952, "created_at": "Tue Jan 28 00:30:18 +0000 2020", "full_text": "Welcome to 2020, I mean so many unforgettable moments happen and so many thing changed in the first few days. \n\nKobe Bryant passed away, US and Iran, Australia fires, and Coronavirus\n\n like what's going on with the world ?\n\n#2020Vision #dontdie"}
{"id": 1221953623040589824, "created_at": "Tue Jan 28 00:30:21 +0000 2020", "full_text": "my school just emailed me about the coronavirus\n\n💀💀💀💀"}
{"id": 1221953510536830979, "created_at": "Tue Jan 28 00:29:54 +0000 2020", "full_text": "/ well, they confirmed a case of the coronavirus in my state"}
{"id": 1221953528765321216, "created_at": "Tue Jan 28 00:29:58 +0000 2020", "full_text": "Yes, the #coronavirus is serious. No, the apocalyptic takes by some in the media and on Twitter are not helpful.\n\nLet's take the precautions we need to take and avoid the \"sky is falling\" narrative. #cdnpoli"}
{"id": 1221953549870956545, "created_at": "Tue Jan 28 00:30:03 +0000 2020", "full_text": "I’m moving to England for 3 months because...\n“work”\n-then I have to talk to my friends about work\n-or the fact I’ll miss my friends here\n\n“no one has the coronavirus there yet”\n-God will Save the Queen and hopefully me too\n-this is sound reasoning"}
{"id": 1221953552324734976, "created_at": "Tue Jan 28 00:30:04 +0000 2020", "full_text": "So anyone worried as I am about the Coronavirus??? #coronavirus #CoronaOutbreak"}
{"id": 1221953418325037057, "created_at": "Tue Jan 28 00:29:32 +0000 2020", "full_text": "i must be the only mf that don’t give a fuck about coronavirus😭 bc i been on that “if i die, i die” mindset since i was 12"}
{"id": 1221953345147097088, "created_at": "Tue Jan 28 00:29:14 +0000 2020", "full_text": "How not to get the coronavirus put a plastic bag over your head"}
{"id": 1221953346858151936, "created_at": "Tue Jan 28 00:29:15 +0000 2020", "full_text": "I'm going vegan until this coronavirus get TF outta here"}
{"id": 1221953366764523520, "created_at": "Tue Jan 28 00:29:20 +0000 2020", "full_text": "When was the last time you heard or saw anything coming out of Hong Kong?\nAbout the same time the coronavirus emerged?"}
{"id": 1221953371189522432, "created_at": "Tue Jan 28 00:29:21 +0000 2020", "full_text": "I said something dumb in the gc and they go “fuck we lost him, he got the shady shit worse then the coronavirus”😭😭"}
{"id": 1221953283679571973, "created_at": "Tue Jan 28 00:29:00 +0000 2020", "full_text": "Pam was like the coronavirus of the office"}
{"id": 1221953319423209473, "created_at": "Tue Jan 28 00:29:08 +0000 2020", "full_text": "Living in farms without keeping your pigs &amp; fowl separated is why all of the flu's &amp; viruses like the #coronavirus come from China.  China, you need to take responsibility for making the world get sick with your infections."}
{"id": 1221953330018226177, "created_at": "Tue Jan 28 00:29:11 +0000 2020", "full_text": "do i at least get a lime with my coronavirus"}
{"id": 1221953202465255425, "created_at": "Tue Jan 28 00:28:40 +0000 2020", "full_text": "perhaps the real iq shredder was the coronavirus that killed millions along the way"}
{"id": 1221953213231853569, "created_at": "Tue Jan 28 00:28:43 +0000 2020", "full_text": "Tired of these tasteless racist tweets about coronavirus."}
{"id": 1221953234920591361, "created_at": "Tue Jan 28 00:28:48 +0000 2020", "full_text": "Convenient stores and Drugstores staff in my area are already wearing face masks as precautionary measures. Apparently a chinese man suspected w coronavirus was admitted to a nearby hospital..\n\nOkayyy then."}
{"id": 1221953261856591874, "created_at": "Tue Jan 28 00:28:55 +0000 2020", "full_text": "Wonder what happens if #coronavirus makes it’s way to the #SuperBowlLIV"}
{"id": 1221953127492046849, "created_at": "Tue Jan 28 00:28:23 +0000 2020", "full_text": "Just saw a guy sneeze a huge wet sneeze without covering his mouth.A family of 7 just walked into the mist without even knowing &amp; we wonder how disease spreads. We think we're 'cleaner' than everyone else &amp; get offended when people call us out.\n#coronavirus\n#WuhanCoronavirus"}
{"id": 1221953136157319168, "created_at": "Tue Jan 28 00:28:25 +0000 2020", "full_text": "Every single day, I hear of a new Coronavirus case in Australia. This is the only time to close all the borders until we figure out what ia going on."}
{"id": 1221953150128730113, "created_at": "Tue Jan 28 00:28:28 +0000 2020", "full_text": "bro I have a sore throat if I have the coronavirus imma be mad"}
{"id": 1221953160719237121, "created_at": "Tue Jan 28 00:28:30 +0000 2020", "full_text": "coronavirus reached germany aight we packing up 😭🤚"}
{"id": 1221953072869412864, "created_at": "Tue Jan 28 00:28:10 +0000 2020", "full_text": "US stocks slumped on Monday as the spread of the coronavirus fed fears of the impact of the disease on global economic growth"}
{"id": 1221952986324316161, "created_at": "Tue Jan 28 00:27:49 +0000 2020", "full_text": "#coronavirus #hongkong #coronavirushongkong I’m currently with my family (my son is 4 months old) in London. I’m supposed to fly back home to Hong Kong tomorrow, but we’re worried about the coronavirus. What do you advise? Thanks."}
{"id": 1221952990153789440, "created_at": "Tue Jan 28 00:27:50 +0000 2020", "full_text": "Coronavirus outbreak!!!? The best thing Trump can do and the whole USA is ban all Chinese shit from entering the USA, Plus ban all Americans from going to china!! China has the worst health codes on the planet, if they have any? Bad news for sure!"}
{"id": 1221952908767268864, "created_at": "Tue Jan 28 00:27:30 +0000 2020", "full_text": "apart from wearing a mask. i think it’s more important to WASH YOUR HANDS 🙌🏻 #coronavirus"}
{"id": 1221952926945554432, "created_at": "Tue Jan 28 00:27:35 +0000 2020", "full_text": "MY MOM: Don't worry about getting #coronavirus.\n\nALSO MY MOM: Don't ever take melatonin pills because they're gateway drugs that'll turn you into a crazy pill-popper, destroy your life, and land you in rehab."}
{"id": 1221952953613012994, "created_at": "Tue Jan 28 00:27:41 +0000 2020", "full_text": "I've been sick for 2-3 weeks now... My girl interrogates me to see if I have the coronavirus. What do I even say to that lol?"}
{"id": 1221952852475559936, "created_at": "Tue Jan 28 00:27:17 +0000 2020", "full_text": "Will be interesting (tragic) to see how the US’ medical system copes with the #coronavirus given that many people avoid going to hospital when feeling slightly ill because of the prohibitive costs. There’s generally less trust between patients and the system here."}
{"id": 1221952867554275328, "created_at": "Tue Jan 28 00:27:21 +0000 2020", "full_text": "#coronavirus #CoronaOutbreak this virus only underscores the lack of transparency and bungling #Chinese government"}
{"id": 1221952880791277570, "created_at": "Tue Jan 28 00:27:24 +0000 2020", "full_text": "As long as no coronavirus vaccine is produced. \n\nCompanies expanding in China, 2020 Growth target stays impaired. As new store development is disrupted. \n\nChina represents a high growth region &amp; a meaningful contributor to the longer-term global revenue growth goals\n\nJFC 213.20"}
{"id": 1221952881613344768, "created_at": "Tue Jan 28 00:27:24 +0000 2020", "full_text": "So the coronavirus started off from some “exotic” seafood that people ate and from there it started spreading.... this kind of reminds me of ebola.... it is contagious via human contact"}
{"id": 1221952887305097217, "created_at": "Tue Jan 28 00:27:25 +0000 2020", "full_text": "Between Kobe’s death, a historic impeachment trial, and the spreading coronavirus, this has been a heck of a week and I feel it as a news producer. \n\nBeing on top of the news constantly is usually a perk of the job. Right now, my heart is just heavy."}
{"id": 1221952888500637697, "created_at": "Tue Jan 28 00:27:26 +0000 2020", "full_text": "There are currently 2,934 confirmed cases worldwide, including 82 fatalities. #coronavirus"}
{"id": 1221952743352471552, "created_at": "Tue Jan 28 00:26:51 +0000 2020", "full_text": "It’s strange how the Coronavirus is getting all this coverage in the media but give it a week or two and it will die out. Just like the Zika virus and co. Something bigger in the world is happening and it’s just a distraction from the obvious."}
{"id": 1221952745239764992, "created_at": "Tue Jan 28 00:26:51 +0000 2020", "full_text": "So if the coronavirus is going to kill me anyway should I still show up to class?????"}
{"id": 1221952765506785281, "created_at": "Tue Jan 28 00:26:56 +0000 2020", "full_text": "If you have the Coronavirus don’t come by my aunts house at 6846 lemon ave brown house on the right. Especially when she gets off at 5pm, don’t call her and tell her “7 days” at this number either (563)427-7413..."}
{"id": 1221952788713889792, "created_at": "Tue Jan 28 00:27:02 +0000 2020", "full_text": "Yo I’m watching this show about pandemics &amp; the coronavirus just got scarier for me"}
{"id": 1221952792488763394, "created_at": "Tue Jan 28 00:27:03 +0000 2020", "full_text": "y’all wanna get rid of the #coronavirus ? just like,,, stop drinking coronas,,,"}
{"id": 1221952795743404033, "created_at": "Tue Jan 28 00:27:03 +0000 2020", "full_text": "it's good to see seemingly rational people crawl out of their \"i hate china\" cave under the guise of being concerned about coronavirus"}
{"id": 1221952811061207040, "created_at": "Tue Jan 28 00:27:07 +0000 2020", "full_text": "Where can I buy face masks that aren't made in China?  Amazon will be the death of us all shipping #coronavirus to you in one day, guaranteed"}
{"id": 1221952693629083648, "created_at": "Tue Jan 28 00:26:39 +0000 2020", "full_text": "Don't worry guys.\n\nI definitely do NOT have the coronavirus."}
{"id": 1221952708988456961, "created_at": "Tue Jan 28 00:26:43 +0000 2020", "full_text": "i’m feeling a little sick. i’m very concerned, especially with all this coronavirus news going around 😰🤧"}
{"id": 1221952592453849088, "created_at": "Tue Jan 28 00:26:15 +0000 2020", "full_text": "2 girls used the bathroom and didn’t wash their hands.. I know they spreading the Coronavirus in Clovis."}
{"id": 1221952592831492096, "created_at": "Tue Jan 28 00:26:15 +0000 2020", "full_text": "Y’all wild for even wanting to travel with all this coronavirus going on I’m stayin homeee"}
{"id": 1221952603807834112, "created_at": "Tue Jan 28 00:26:18 +0000 2020", "full_text": "Bruh the Coronavirus thing looks scary af be safe out there"}
{"id": 1221952648082968576, "created_at": "Tue Jan 28 00:26:28 +0000 2020", "full_text": "Only passengers will be allowed to enter the #BIA #CMB from 06 AM today; All others will not be allowed to enter as a temporary measure #LKA #Coronavirus"}
{"id": 1221952542831190016, "created_at": "Tue Jan 28 00:26:03 +0000 2020", "full_text": "Coronavirus in my state it's over"}
{"id": 1221952573718003713, "created_at": "Tue Jan 28 00:26:11 +0000 2020", "full_text": "If I get the coronavirus virus wallahi I’m coughing on everyone I see"}
{"id": 1221952408676225026, "created_at": "Tue Jan 28 00:25:31 +0000 2020", "full_text": "Lost in this coronavirus shuffle is that China is still holding two Canadian citizens prisoner for political reasons and has been for over a year"}
{"id": 1221952418654584832, "created_at": "Tue Jan 28 00:25:34 +0000 2020", "full_text": "Spokesmen from the Munich Health Ministry has confirmed that a patient who has had the Coronavirus like symptoms, has been tested positive for the disease. First known case from Germany."}
{"id": 1221952456717938688, "created_at": "Tue Jan 28 00:25:43 +0000 2020", "full_text": "Me iman and filly coulda caught the coronavirus yesterday whew scary"}
{"id": 1221952330012090368, "created_at": "Tue Jan 28 00:25:12 +0000 2020", "full_text": "Who’s this Bitch Coronavirus, hasn’t even made one YouTube video and she’s all over the Internet like the next big fever 🤷🏼‍♀️"}
{"id": 1221952352506327042, "created_at": "Tue Jan 28 00:25:18 +0000 2020", "full_text": "parents telling me not to go out cuz of coronavirus on the month of half of nct members’s bd. WORSE TIMING"}
{"id": 1221952353902977025, "created_at": "Tue Jan 28 00:25:18 +0000 2020", "full_text": "Internet. what are its pros and cons?\n\npro: cant get coronavirus from it\n\ncon:literally gives billions of people on earth a whole host of bad habits"}
{"id": 1221952361280630784, "created_at": "Tue Jan 28 00:25:20 +0000 2020", "full_text": "Hey Senators ! 2020 has started really badly - so many terrible things #coronavirus, #AustraliaBurning, #Brexit, #IranAttacks . Could you cheer us up by dumping Trump please?"}
{"id": 1221952362195161088, "created_at": "Tue Jan 28 00:25:20 +0000 2020", "full_text": "I always thought Coronavirus was the shits you got from drinking too much Mexican beer. #coronavirus"}
{"id": 1221952363377963010, "created_at": "Tue Jan 28 00:25:20 +0000 2020", "full_text": "I preferred the English way of dealing with chinese trade deficits...\n\n#opiumwars\n#tradewars\n#USforeignpolicy\n#WuhanAcuteRespiratorySyndrome\n#CoronaVirus\n#WuhanFlu\n#2019nCoV\n#nCoV2019\n#nCoV"}
{"id": 1221952373326630913, "created_at": "Tue Jan 28 00:25:23 +0000 2020", "full_text": "This coronavirus is showing y’alls ass and your disgusting racism towards Chinese people. Especially considering y’all eat bacon from pigs that roll around in their own shit and cows who step in their own shit."}
{"id": 1221952398635126789, "created_at": "Tue Jan 28 00:25:29 +0000 2020", "full_text": "Man all people had to do was not eat bats from caves and there wouldn’t have been any coronavirus 🥴"}
{"id": 1221952279579910145, "created_at": "Tue Jan 28 00:25:00 +0000 2020", "full_text": "How many coronas do I have to drink to make my body immune to the coronavirus"}
{"id": 1221952281760825344, "created_at": "Tue Jan 28 00:25:01 +0000 2020", "full_text": "me: *has a cold* \nmy brain: “you have the coronavirus and you will die”"}
{"id": 1221952307039916032, "created_at": "Tue Jan 28 00:25:07 +0000 2020", "full_text": "I had a dream I caught the coronavirus and was hospitalized wow that was fun"}
{"id": 1221952314195484673, "created_at": "Tue Jan 28 00:25:09 +0000 2020", "full_text": "okayyyyy ppl on fb and ig need to chill stop using the coronavirus as an excuse to be racist........"}
{"id": 1221952323653492736, "created_at": "Tue Jan 28 00:25:11 +0000 2020", "full_text": "IMPORTANT:\nAfter the spread of the newly found coronavirus, the human race is starting to become extinct.\nThere is no time to be funny about this, there is no time to be silly about this, there is no time to be goofy about this, no time for politics, no time for stalling around,"}
{"id": 1221952323716444161, "created_at": "Tue Jan 28 00:25:11 +0000 2020", "full_text": "@DealSev @JustinTrudeau Our Parliament only resumed sitting today. Monday January 27th 2020.\n\nI'm not a fan of either side of politics.\n\nIf he's still doing nothing 2 weeks from now then I would really be angry.\n\nOther world leaders who cares...\n\nLastly, your Tweet has nothing to do with Coronavirus."}
{"id": 1221952186633965569, "created_at": "Tue Jan 28 00:24:38 +0000 2020", "full_text": "The coronavirus is getting pretty serious girl this might be our last chance 😈"}
{"id": 1221952227025223680, "created_at": "Tue Jan 28 00:24:48 +0000 2020", "full_text": "2 cases of coronavirus in Toronto but I'm still expected to show up to work 😤🙄"}
{"id": 1221952238534328320, "created_at": "Tue Jan 28 00:24:51 +0000 2020", "full_text": "this coronavirus shit omg"}
{"id": 1221952106569052160, "created_at": "Tue Jan 28 00:24:19 +0000 2020", "full_text": "This #coronavirus shit is THE most uninteresting thing at this moment in time. Yes, let's care about a weird cold that's killed like 4% of people who contract it instead of talking about Climate Change, police violence, or the epidemic of trans women being killed. jesus christ"}
{"id": 1221952119793766400, "created_at": "Tue Jan 28 00:24:22 +0000 2020", "full_text": "A Chinese female who arrived from Hubei Province, China &amp; admitted to IDH tested positive for Coronavirus during treatment"}
{"id": 1221952120477241344, "created_at": "Tue Jan 28 00:24:22 +0000 2020", "full_text": "As much as it is great to see China taking incredible actions and responsibility for this virus, it is also devastating to see citizens of China under lockdown and victimising the #coronavirus deadly disease."}
{"id": 1221952132657508353, "created_at": "Tue Jan 28 00:24:25 +0000 2020", "full_text": "Trump Office Releases Coronavirus On Own Population To Sow Hysteria And Sweep Impeachment Hearing Under Rug \n\nClick Here T"}
{"id": 1221952135757279233, "created_at": "Tue Jan 28 00:24:26 +0000 2020", "full_text": "yo I got shit coming from Guangzhou China, would I get fucking infected if I wore the items? or should I just burn all the shit lol #coronavirus"}
{"id": 1221952136281354240, "created_at": "Tue Jan 28 00:24:26 +0000 2020", "full_text": "I think all country should temporarily suspend visa application from China and other infected countries. #coronavirus"}
{"id": 1221952137330069512, "created_at": "Tue Jan 28 00:24:26 +0000 2020", "full_text": "Why is all the news on the Twitter Menu for the Coronavirus 2-3 days old?\n\nWhere are the updates?\n\nBeing in the dark on this issue, just won't do."}
{"id": 1221952148210057216, "created_at": "Tue Jan 28 00:24:29 +0000 2020", "full_text": "On a serious note...is the coronavirus about to take all of us out? And how long will that take? B/c yeah it’s reaching places, but are we all about to get it within the year?"}
{"id": 1221952148495224833, "created_at": "Tue Jan 28 00:24:29 +0000 2020", "full_text": "I keep thinking about the coronavirus during my workout and I feel sick thinking about it."}
{"id": 1221952167130607617, "created_at": "Tue Jan 28 00:24:34 +0000 2020", "full_text": "$AIM if they drop any news related to the #coronavirus it will hit 5 bucks in a day, over 100 suspected cases in the us"}
{"id": 1221952036633182208, "created_at": "Tue Jan 28 00:24:02 +0000 2020", "full_text": "Ironically, the #stockmarket plummets because of the #coronavirus , yet #influenza is far deadlier, yet the stock market never reacts to flu season"}
{"id": 1221952054005944323, "created_at": "Tue Jan 28 00:24:07 +0000 2020", "full_text": "So my package that I’ve waited over a month for finally came.... Turns out it was shipped from China. You guys, the epidemic of the Coronavirus in the US starts with me. I am legend."}
{"id": 1221951968647602177, "created_at": "Tue Jan 28 00:23:46 +0000 2020", "full_text": "Someone called to ask if we have the coronavirus vaccine and then complained because it hasn’t been made yet 🙂"}
{"id": 1221951975526424576, "created_at": "Tue Jan 28 00:23:48 +0000 2020", "full_text": "Coronavirus &gt; British people saying y'all."}
{"id": 1221951994325356544, "created_at": "Tue Jan 28 00:23:52 +0000 2020", "full_text": "Not even a month into 2020 and we keep getting high ass risks as ww3,natural disasters, legends die, Australia fire and the outbreak of #coronavirus"}
{"id": 1221952002944651264, "created_at": "Tue Jan 28 00:23:54 +0000 2020", "full_text": "A case of #coronavirus has been confirmed in southern #Germany It is the second country in Europe to deal with the outbreak after France confirmed three cases of the virus last week #Breaking"}
{"id": 1221952003678535681, "created_at": "Tue Jan 28 00:23:55 +0000 2020", "full_text": "Absolutely nothing sold off enough for me to buy today.. disappointed! #coronavirus $SPY"}
{"id": 1221952015292649477, "created_at": "Tue Jan 28 00:23:57 +0000 2020", "full_text": "Still sick from traveling (always do when I travel) so wore a facemask to work. The amount of coronavirus comments I get..."}
{"id": 1221951873600643074, "created_at": "Tue Jan 28 00:23:24 +0000 2020", "full_text": "I just sneezed on the bus and I wonder if people were thinking I have the Coronavirus lmfao"}
{"id": 1221951878570893314, "created_at": "Tue Jan 28 00:23:25 +0000 2020", "full_text": "kpop worse than coronavirus"}
{"id": 1221951879858597892, "created_at": "Tue Jan 28 00:23:25 +0000 2020", "full_text": "Coronavirus needs to chill"}
{"id": 1221951888628813825, "created_at": "Tue Jan 28 00:23:27 +0000 2020", "full_text": "the coronavirus in Korea I'm gonna bring that shit back to spain"}
{"id": 1221951940621455368, "created_at": "Tue Jan 28 00:23:40 +0000 2020", "full_text": "Two people are now being tested and are in isolation in New Hampshire. Just heard it on the news.#coronavirus"}
{"id": 1221951813852827648, "created_at": "Tue Jan 28 00:23:09 +0000 2020", "full_text": "I wonder if the anti-vaxxers will also say no to any medication to prevent the #coronavirus  asking for a friend 🤔🤔"}
{"id": 1221951843682717696, "created_at": "Tue Jan 28 00:23:16 +0000 2020", "full_text": "best defense against coronavirus is to boycott @blogTO"}
{"id": 1221951844370518017, "created_at": "Tue Jan 28 00:23:17 +0000 2020", "full_text": "The fact that the coronavirus started in an illegal exotic animal/meat market is the most Chinese thing I’ve ever heard."}
{"id": 1221951848430669825, "created_at": "Tue Jan 28 00:23:18 +0000 2020", "full_text": "My years of playing games I know the coronavirus will never reach Madagascar"}
{"id": 1221951852079656962, "created_at": "Tue Jan 28 00:23:18 +0000 2020", "full_text": "coronavirus crackdown -will it affects drugs coming out of China.  So many manufacturers there - will there be a shortage of thyroid, cancer , etc drugs.  @IngrahamAngle @ShannonBream"}
{"id": 1221951853329633281, "created_at": "Tue Jan 28 00:23:19 +0000 2020", "full_text": "Health officials: there are only 2 cases and the risk of the coronavirus spreading is low\n\nMedia outlets: everyone in China is dead. Canada is next."}
{"id": 1221951725419945986, "created_at": "Tue Jan 28 00:22:48 +0000 2020", "full_text": "Gonna use the airport for the first time after the coronavirus flu spread. Lots of people wearing masks and one of the convenience stores didn't have mask supplies. Stay healthy guys!"}
{"id": 1221951730742632448, "created_at": "Tue Jan 28 00:22:50 +0000 2020", "full_text": "The only thing that would make my January better would be to catch the coronavirus"}
{"id": 1221951744063627264, "created_at": "Tue Jan 28 00:22:53 +0000 2020", "full_text": "Has The Age found a property angle for the coronavirus yet?"}
{"id": 1221951756696866816, "created_at": "Tue Jan 28 00:22:56 +0000 2020", "full_text": "JUST IN: Canada and Germany confirm their first cases of the novel #coronavirus today. \n\nSources: CanadaNewsMedia|DPA News Agency"}
{"id": 1221951777869717504, "created_at": "Tue Jan 28 00:23:01 +0000 2020", "full_text": "stop spreading fake news abt coronavirus, lol these people are annoying af"}
{"id": 1221951786493403138, "created_at": "Tue Jan 28 00:23:03 +0000 2020", "full_text": "It's still flu season.  Coronavirus or not. Wash your hands thoroughly.  Practice good hygiene.  Use hand sanitizer.  If you're sick, stay home. If your kid is sick, keep them out of school.-"}
{"id": 1221951661494689792, "created_at": "Tue Jan 28 00:22:33 +0000 2020", "full_text": "The University of @GeorgeMasonU  has confirmed one of its students is the third potential case of the coronavirus which have been referred to the CDC for confirmation testing. Two of those potential cases - in central Virginia -  have come back Negative. @WTOP"}
{"id": 1221951685121232897, "created_at": "Tue Jan 28 00:22:39 +0000 2020", "full_text": "I’m more scared of badges n guns than the coronavirus...."}
{"id": 1221951593735696384, "created_at": "Tue Jan 28 00:22:17 +0000 2020", "full_text": "But really tho, dying from the coronavirus would solve most of my problems"}
{"id": 1221951621489233921, "created_at": "Tue Jan 28 00:22:23 +0000 2020", "full_text": "what the fuck is going on coronavirus AAaAAA"}
{"id": 1221951494838112256, "created_at": "Tue Jan 28 00:21:53 +0000 2020", "full_text": "welp certain professors have actually already sent out instructional continuity plans for coronavirus"}
{"id": 1221951497421967363, "created_at": "Tue Jan 28 00:21:54 +0000 2020", "full_text": "I hope those ppl wearing masks bc of the coronavirus realize that most masks only work for a max of 20 min"}
{"id": 1221951518666100737, "created_at": "Tue Jan 28 00:21:59 +0000 2020", "full_text": ".@NYCMayor on @InsideCityHall talking first about the #coronavirus which he expects will reach NYC soon, although there are no known cases currently in the 5 boroughs"}
{"id": 1221951532217905152, "created_at": "Tue Jan 28 00:22:02 +0000 2020", "full_text": "I'm at the walk in clinic and my mom and the nurse are just starting to talk about the coronavirus"}
{"id": 1221951534759432192, "created_at": "Tue Jan 28 00:22:03 +0000 2020", "full_text": "the good news is that you can repurpose your smoke masks as anti-viral masks for when the coronavirus reaches australia"}
{"id": 1221951540962918406, "created_at": "Tue Jan 28 00:22:04 +0000 2020", "full_text": "somebody in RI got the coronavirus 😩😩"}
{"id": 1221951551637532674, "created_at": "Tue Jan 28 00:22:07 +0000 2020", "full_text": "not having coronavirus prolly the biggest flex so far this year"}
{"id": 1221951432846344194, "created_at": "Tue Jan 28 00:21:39 +0000 2020", "full_text": "What if the coronavirus isn’t an accident and they’re sending people to different countries to purposely contaminate us AKA population control? 😳"}
{"id": 1221951454677819394, "created_at": "Tue Jan 28 00:21:44 +0000 2020", "full_text": "Wildfires in Australia\nUS-Iran disputes\nUkrainian flight shot down\nCoronavirus\nKobe dies\n...\nhappy new year :/"}
{"id": 1221951468997173248, "created_at": "Tue Jan 28 00:21:47 +0000 2020", "full_text": "Breaking News: Wesleyan Student does NOT have the Coronavirus. Read more about it in our paper tomorrow!"}
{"id": 1221951345067950087, "created_at": "Tue Jan 28 00:21:18 +0000 2020", "full_text": "so all cases in Texas for the coronavirus were tested negative thank god"}
{"id": 1221951350084235264, "created_at": "Tue Jan 28 00:21:19 +0000 2020", "full_text": "There’s confirmed coronavirus in Eastwood, Rhodes and Burwood ... time to move to my Hungarian village 👋🏽👋🏽"}
{"id": 1221951368279265281, "created_at": "Tue Jan 28 00:21:23 +0000 2020", "full_text": "Coronavirus in Germany \nI'm weak already"}
{"id": 1221951374105174016, "created_at": "Tue Jan 28 00:21:25 +0000 2020", "full_text": "6.66/10 doctors recommend showering in complete darkness #coronavirus #hygiene"}
{"id": 1221951375195754497, "created_at": "Tue Jan 28 00:21:25 +0000 2020", "full_text": "Like omg the coronavirus ugh just like wtf can we be not on egg shells for 1 min"}
{"id": 1221951380216217601, "created_at": "Tue Jan 28 00:21:26 +0000 2020", "full_text": "before we all get coronavirus does anybody have a crush on me"}
{"id": 1221951385492697089, "created_at": "Tue Jan 28 00:21:27 +0000 2020", "full_text": "#coronavirus BREAKING: some information about masks, MASKS DO NOT WORK if it doesnt protect 100nm (nanometer) most simple masks protect up to only 300nm, please share this information to others, its very important that people are good informed and dont waste their money!"}
{"id": 1221951390806958080, "created_at": "Tue Jan 28 00:21:28 +0000 2020", "full_text": "yeah i have the coronavirus. i’m an alcoholic!"}
{"id": 1221951337358716928, "created_at": "Tue Jan 28 00:21:16 +0000 2020", "full_text": "Oomfs not answering FaceTimes...... now mailing (2) Coronavirus to Western Sydney via express mail."}
{"id": 1221951225828184064, "created_at": "Tue Jan 28 00:20:49 +0000 2020", "full_text": "I ain’t worried bout coronavirus cause my diamonds already sick 🤧"}
{"id": 1221951250188722176, "created_at": "Tue Jan 28 00:20:55 +0000 2020", "full_text": "As Coronavirus keeps spreading throughout China, 5 U.S citizens are tested for positive on Coronavirus. There are 110 cases that are suspected across 26 states, says FOX News."}
{"id": 1221951265904697346, "created_at": "Tue Jan 28 00:20:59 +0000 2020", "full_text": "Breaking News: Feds fixed the coronavirus !!!"}
{"id": 1221951118969856001, "created_at": "Tue Jan 28 00:20:24 +0000 2020", "full_text": "there's actually people claiming that the coronavirus is spread through china's wireless network i can't believe the world we live in how stupid can you be"}
{"id": 1221951121423585286, "created_at": "Tue Jan 28 00:20:24 +0000 2020", "full_text": "A chart with the coronavirus death toll but you can actually 100x margin trade it.\n\nThat would be so wrong and sick, I’m glad it doesn’t exists."}
{"id": 1221951160463941632, "created_at": "Tue Jan 28 00:20:34 +0000 2020", "full_text": "no ma'am, I don't want your coronavirus."}
{"id": 1221951059020713984, "created_at": "Tue Jan 28 00:20:09 +0000 2020", "full_text": "Omg Coronavirus has reached the UK, thank God I live in England 👋🏽🤧"}
{"id": 1221951071016357890, "created_at": "Tue Jan 28 00:20:12 +0000 2020", "full_text": "what goes well with the coronavirus? \n\nlyme disease"}
{"id": 1221951073453330436, "created_at": "Tue Jan 28 00:20:13 +0000 2020", "full_text": "Can you get the coronavirus from drinking other beers or just Mexican beers?"}
{"id": 1221951103664840705, "created_at": "Tue Jan 28 00:20:20 +0000 2020", "full_text": "any place that sell 10 nuggets for 1.49 definitely got coronavirus."}
{"id": 1221951109436043264, "created_at": "Tue Jan 28 00:20:21 +0000 2020", "full_text": "Sometimes it is not the disease that kills people but ignorance. At this time we all should do our fair share in spreading awareness of what is going on out there and help people understand the situation better by being informed. #coronavirus"}
{"id": 1221950975688224768, "created_at": "Tue Jan 28 00:19:50 +0000 2020", "full_text": "What if the #coronavirus is their backup plan slow down climate change.."}
{"id": 1221951001118167040, "created_at": "Tue Jan 28 00:19:56 +0000 2020", "full_text": "We are hearing from China that the #coronavirus can be transmitted human to human during the long incubation period.\n\nYet our LNP government is now telling us the EXACT OPPOSITE #coronavirusaustralia"}
{"id": 1221951003488026625, "created_at": "Tue Jan 28 00:19:56 +0000 2020", "full_text": "That coronavirus ain't no joke"}
{"id": 1221951006839164928, "created_at": "Tue Jan 28 00:19:57 +0000 2020", "full_text": "Trying to buy masks and they are all out of stock on amazon and Walmart!! People are scared of the coronavirus!"}
{"id": 1221951006956650496, "created_at": "Tue Jan 28 00:19:57 +0000 2020", "full_text": "So while you're all ACUTELY AWARE of #coronavirus let me tell you a little story about how science studies on the spread of disease gets shut down by right wing religious groups for a variety of reasons, but always done with bad faith/willful ignorance/intentional malice."}
{"id": 1221951016091840512, "created_at": "Tue Jan 28 00:19:59 +0000 2020", "full_text": "Just imagine what it would take to quarantine the population of California and all of Canada. That’s what China is attempting to do. It’s simply unprecedented. Anyone not paying close attention to this does so at their own peril. #WuhanOutbreak #CoronaOutbreak #coronavirus"}
{"id": 1221951044634046466, "created_at": "Tue Jan 28 00:20:06 +0000 2020", "full_text": "Yippee! Coronavirus in Toronto because the Chinese had to spread it everywhere! what is this the black death 2?"}
{"id": 1221950908646359040, "created_at": "Tue Jan 28 00:19:34 +0000 2020", "full_text": "Apparently the coronavirus has reached Phoenix 🙃"}
{"id": 1221950938719621121, "created_at": "Tue Jan 28 00:19:41 +0000 2020", "full_text": "So coronavirus entered KSA?? Time to go back to Africa before it enters Kuwait"}
{"id": 1221950949826211840, "created_at": "Tue Jan 28 00:19:43 +0000 2020", "full_text": "Marked safe from Coronavirus."}
{"id": 1221950968062889985, "created_at": "Tue Jan 28 00:19:48 +0000 2020", "full_text": "The coronavirus will simply be defeated by us black people simply by lying down after drinking Ginger Ale"}
{"id": 1221950835661340674, "created_at": "Tue Jan 28 00:19:16 +0000 2020", "full_text": "So coronavirus is pretty effing serious. It is severely contagious and deadly. Incubation unknown. No drug to address. It is SARS over again. Watch for segregation until it fades.\n\nHighly contagious!"}
{"id": 1221950869932998658, "created_at": "Tue Jan 28 00:19:24 +0000 2020", "full_text": "Feel so bad for the sick people being turned away and told to isolate themselves in their homes. Imagine the amount of deaths are going to be found in apartments and homes in the coming weeks. HORRIBLE!!! #coronavirus #WuhanCoronovirus #NovelCoronavirus"}
{"id": 1221950871925395457, "created_at": "Tue Jan 28 00:19:25 +0000 2020", "full_text": "So apparently 5 students from my campus was on the same plane aa a victim of Coronavirus. Moral of the story: it was nice knowing y’all ✌🏼"}
{"id": 1221950887498637312, "created_at": "Tue Jan 28 00:19:28 +0000 2020", "full_text": "high key hoping the sj coronavirus stuff is just rumors i ain’t tryna die"}
{"id": 1221950749569142787, "created_at": "Tue Jan 28 00:18:56 +0000 2020", "full_text": "school is notttt seeing me tmrw w all this coronavirus in toronto lmao"}
{"id": 1221950764165320707, "created_at": "Tue Jan 28 00:18:59 +0000 2020", "full_text": "dam bitch Coronavirus gonna kill us let me fuck"}
{"id": 1221950771920588800, "created_at": "Tue Jan 28 00:19:01 +0000 2020", "full_text": "Shout-out to the guy sitting across from me on the subway who spent the trip talking about the Coronavirus and massaging his legs with a battery-operated device."}
{"id": 1221950796113166337, "created_at": "Tue Jan 28 00:19:07 +0000 2020", "full_text": "first Coronavirus case in BC: Burnaby's Councillor James Wang claims one patient flew to Vancouver from Shanghai, developped symptoms, but dismissed by Vancouver General Hospital. Next day, the patient went back to Shanghai and was diagnosed with Coronavirus."}
{"id": 1221950666081308672, "created_at": "Tue Jan 28 00:18:36 +0000 2020", "full_text": "Hey citizen scientists! Big heads up! \nDon’t trust everything that people say about the #coronavirus epidemic.\nThere have been fabricated stories of infected espacing quarantine and landing in countries, these claims are false\nPlease check your sources! 👩🏻‍🔬"}
{"id": 1221950668749115393, "created_at": "Tue Jan 28 00:18:36 +0000 2020", "full_text": "Taking an L on proclubs is worse than contracting coronavirus"}
{"id": 1221950670305054720, "created_at": "Tue Jan 28 00:18:37 +0000 2020", "full_text": "called my biochemist father to get the skinny on coronavirus &amp; he told me to chill so u all should too"}
{"id": 1221950680035930112, "created_at": "Tue Jan 28 00:18:39 +0000 2020", "full_text": "This Bitch really just said she thinks she has a coronavirus... get the fuck away from me then 😂💀"}
{"id": 1221950688407613440, "created_at": "Tue Jan 28 00:18:41 +0000 2020", "full_text": "The questions should be....\n\n1. WHO CREATED the Coronavirus and WHY?\n\n2. WHO patented and will supply the \"vaccine\" BEFORE we even learned about the virus. \n\nExperimentation on humankind has NEVER ended.\n\n#coronavirus"}
{"id": 1221950693470359552, "created_at": "Tue Jan 28 00:18:42 +0000 2020", "full_text": "This coronavirus looking real Resident Evil-ish..."}
{"id": 1221950693818257408, "created_at": "Tue Jan 28 00:18:42 +0000 2020", "full_text": "Oh my may coronavirus na sa pinas!! 😭😭😭😭😭 Keep safe everyone!!"}
{"id": 1221950705990275072, "created_at": "Tue Jan 28 00:18:45 +0000 2020", "full_text": "While the threat of the #coronavirus is still quite low in Toronto, it should at least remind us to mitigate risks of other infections and what kind of #emergencypreparedness we have planned in case of other emergencies such as natural disasters\n#biol4095 \n\nP.S. get your flu shot"}
{"id": 1221950706787266566, "created_at": "Tue Jan 28 00:18:45 +0000 2020", "full_text": "anyways remember to stream I Disagree before we get k worded by the coronavirus 💕"}
{"id": 1221950599803101184, "created_at": "Tue Jan 28 00:18:20 +0000 2020", "full_text": "#US warns against #travel to #China on #coronavirus concerns; global #tourism down significantly over coronavirus"}
{"id": 1221950635446284289, "created_at": "Tue Jan 28 00:18:28 +0000 2020", "full_text": "if i had a gf who got coronavirus b, i'd still kiss her"}
{"id": 1221950664630263810, "created_at": "Tue Jan 28 00:18:35 +0000 2020", "full_text": "I’m kinda getting tired of the coronavirus talk no one wants to address the fact that influenza is one of the deadliest viruses and has already killed 6000 Americans this year. People love to preach that the flu shot is scam but now their running out to buy N95 respirators"}
{"id": 1221950550360711168, "created_at": "Tue Jan 28 00:18:08 +0000 2020", "full_text": "Apparently the media is lying about how many are infected with the coronavirus 😭😭"}
{"id": 1221950559353098240, "created_at": "Tue Jan 28 00:18:10 +0000 2020", "full_text": "An update on the #coronavirus:\n\nTypically you aren’t contagious until after an incubation period. Most incubation periods are 5-7 days. The coronavirus incubation period is around 14 days and...\n\nYou can spread this virus during the incubation period... without any symptoms."}
{"id": 1221950560921886720, "created_at": "Tue Jan 28 00:18:11 +0000 2020", "full_text": "The multi-billion dollar pharmaceutical companies have done it again. This time with coronavirus."}
{"id": 1221950580412878848, "created_at": "Tue Jan 28 00:18:15 +0000 2020", "full_text": "Wow. In the elevator of my apartment building and this woman very blatantly covers her face with her sleeve as an Asian man gets in. The fear mongering over #coronavirus is getting out of hand."}
{"id": 1221950448879329280, "created_at": "Tue Jan 28 00:17:44 +0000 2020", "full_text": "the only virus I got from Corona was hepatitis A in Mexico #coronavirus"}
{"id": 1221950471813730304, "created_at": "Tue Jan 28 00:17:49 +0000 2020", "full_text": "Regarding the spread of the #CoronaVirus...\n\nShouldn't all inbound international flight passengers be given free face masks (rated M95) and rubber gloves before letting them get off the plane and into the airport?\n\nJust saying...\n\nRT if you agree"}
{"id": 1221950501958406145, "created_at": "Tue Jan 28 00:17:57 +0000 2020", "full_text": "who wanna rent Contagion (2011) and get in the pandemic spirit w me ?? #coronavirus"}
{"id": 1221950511596875776, "created_at": "Tue Jan 28 00:17:59 +0000 2020", "full_text": "Ezekiel 3:16 He then said to me: “Son of man, I am about to cut off the food supply in Jerusalem. The people will eat rationed food in anxiety and drink rationed water in despair\n\n#WuhanLockDown\n#pandemic #coronavirus #coronoavirus  #WuhanChina"}
{"id": 1221950338283925504, "created_at": "Tue Jan 28 00:17:18 +0000 2020", "full_text": "Petition to change name from #coronavirus to #KUNGFLU"}
{"id": 1221950364477358080, "created_at": "Tue Jan 28 00:17:24 +0000 2020", "full_text": "Ok, so it’s not scientifically accurate but can we call the coronavirus the “Kung Flu”? 😂"}
{"id": 1221950382030696448, "created_at": "Tue Jan 28 00:17:28 +0000 2020", "full_text": "//I will only rp with who I feel really good, so... don't be surprised if I don't answer you... I am not in a mood that allows me to enjoy new meetings or something...\nI am really afraid of the coronavirus and... I am really really worried... afraid and everything... sorry..."}
{"id": 1221950385595785227, "created_at": "Tue Jan 28 00:17:29 +0000 2020", "full_text": "I’m joining everyone’s hysteria: I’m traveling tonight and I’m actually really scared to contract coronavirus once I arrive."}
{"id": 1221950385662971905, "created_at": "Tue Jan 28 00:17:29 +0000 2020", "full_text": "i was talking to my mom earlier and she said that she deadass thought that the coronavirus was from the corona beer... this is where i get my smarts from"}
{"id": 1221950418089074689, "created_at": "Tue Jan 28 00:17:37 +0000 2020", "full_text": "#Dow tumbles as #coronavirus spreads"}
{"id": 1221950259288403968, "created_at": "Tue Jan 28 00:16:59 +0000 2020", "full_text": "Allah Khaliq (The Creator) \nWhat happening today is very fair . China killed muslims people and today Allah SWT giving them a big punishment. #coronavirus  \nLive for the sake of Allah , seek protection from Him.  Take care of yourself &amp; family. (Al-Khaliq The creator, the planner"}
{"id": 1221950278984851456, "created_at": "Tue Jan 28 00:17:03 +0000 2020", "full_text": "From Australia Bushfires to ALMOST WWIII to volcanic eruptions to earthquakes to coronavirus to Kobe’s death. And 2020 just started. Idk. 😭"}
{"id": 1221950295518990336, "created_at": "Tue Jan 28 00:17:07 +0000 2020", "full_text": "I heard Manna was ground zero the Coronavirus in Maryland 👀"}
{"id": 1221950302561148929, "created_at": "Tue Jan 28 00:17:09 +0000 2020", "full_text": "Coronavirus broke out in my area in the most China places possible.\n\nMarkville mall 🇨🇳\n\nT&amp;T super market woodbine 16th\n\nT&amp;T super market warden steeles\n\nRyerson University\n\nI'm staying home and gaming till this blows over"}
{"id": 1221950318684098560, "created_at": "Tue Jan 28 00:17:13 +0000 2020", "full_text": "People with the coronavirus be like “my life a movie” yeah bruh final destination"}
{"id": 1221950203445596160, "created_at": "Tue Jan 28 00:16:45 +0000 2020", "full_text": "You got Coronavirus, wyd?"}
{"id": 1221950209262903296, "created_at": "Tue Jan 28 00:16:47 +0000 2020", "full_text": "#coronavirus is almost going up by a multiplied by 2. When the news first coverd the deaths it started at 7 then the next was about 14 and then after that was around 24 then 41 then 81. Just a theory."}
{"id": 1221950232365338625, "created_at": "Tue Jan 28 00:16:52 +0000 2020", "full_text": "Oh I just realized the coronavirus is an actual thing and not just a joke about beer"}
{"id": 1221950132645769216, "created_at": "Tue Jan 28 00:16:29 +0000 2020", "full_text": "I've gotten almost no sleep tonight. I don't know how I'll get the energy to tweet about the coronavirus."}
{"id": 1221950133010485248, "created_at": "Tue Jan 28 00:16:29 +0000 2020", "full_text": "Anna and I are risking contracting coronavirus to see @YbnCordae inn Phoenix rn 😹 wish us luck"}
{"id": 1221950143873744897, "created_at": "Tue Jan 28 00:16:31 +0000 2020", "full_text": "tangina im scared talaga about a possible outbreak of the coronavirus dito sa ph. in this economy? with this government? while im away from home and my family? sana the admitted patients sa san lazaro hospital are not carriers :("}
{"id": 1221950156444180488, "created_at": "Tue Jan 28 00:16:34 +0000 2020", "full_text": "i don’t really like coronavirus do you guys have coronawithlimevirus?"}
{"id": 1221950158222413824, "created_at": "Tue Jan 28 00:16:35 +0000 2020", "full_text": "why yall so pressed about coronavirus and not about the measles outbreaks in PNW from unvaccinated kids, swine flu/h1n1 or whatever, literally everything. chill the fuck out and stop using your “anxiety” as an excuse to be racist ????? the fuck"}
{"id": 1221950178153959429, "created_at": "Tue Jan 28 00:16:39 +0000 2020", "full_text": "#NewHampshire, #NewJersey monitoring cases as potential #coronavirus"}
{"id": 1221950071928913921, "created_at": "Tue Jan 28 00:16:14 +0000 2020", "full_text": "there's a Ryerson security bulletin about the coronavirus going around that's fake...people are taking advantage of the situation when the anxiety people r dealing with is real. Fact check ur stuff before u forward!!"}
{"id": 1221950084490752001, "created_at": "Tue Jan 28 00:16:17 +0000 2020", "full_text": "As a Hispanic man I can safely say I am completely immune to the coronavirus"}
{"id": 1221950109136621570, "created_at": "Tue Jan 28 00:16:23 +0000 2020", "full_text": "Talking to Arlene about her (self diagnosed) upper respiratory infection, “I have the Coronavirus... it’s pretty exclusive, there’s just 3 of us” in the biggest Diva mood ever 🙄 @ArlyDoll"}
{"id": 1221950112496152577, "created_at": "Tue Jan 28 00:16:24 +0000 2020", "full_text": "Just in | First case of #coronavirus confirmed in #Germany by Bavarian health official. AFP"}
{"id": 1221950016064913408, "created_at": "Tue Jan 28 00:16:01 +0000 2020", "full_text": "Somebody at Mohave County just played a cruel joke on local media. I got an email press release at 4:45 p.m. from Mohave County with the subject line \"coronavirus.\" Luckily, it's just to announce that the county is paying attention to developments elsewhere in the state. *phew*"}
{"id": 1221950018246139905, "created_at": "Tue Jan 28 00:16:01 +0000 2020", "full_text": "I wonder who owns the patent for the #coronavirus?"}
{"id": 1221950024818491392, "created_at": "Tue Jan 28 00:16:03 +0000 2020", "full_text": "tfw we aint even a full month into 2020's and we already got WWIII suspicions arising, Australian fires and Coronavirus\nTf do the rest of the decade have"}
{"id": 1221950027079258114, "created_at": "Tue Jan 28 00:16:03 +0000 2020", "full_text": "Why’s everyone tripping out about the coronavirus, it’s just a more aggressive influenza. You’re not really going to die."}
{"id": 1221950052970586113, "created_at": "Tue Jan 28 00:16:10 +0000 2020", "full_text": "I have a dream to be the greatest coronavirus spreader of all time"}
{"id": 1221949924708888576, "created_at": "Tue Jan 28 00:15:39 +0000 2020", "full_text": "This coronavirus some bull shit. Now it has possibly made its way to Ga. If that is true it must be spreading quicker and in other ways than they claimed"}
{"id": 1221949949748875264, "created_at": "Tue Jan 28 00:15:45 +0000 2020", "full_text": "Coronavirus hysteria is really starting to annoy me. Especially with all the conspiratorial nonsense. I think I should do a thread on what I think happened."}
{"id": 1221949964609368066, "created_at": "Tue Jan 28 00:15:48 +0000 2020", "full_text": "the coronavirus is already on my country. louis i love u"}
{"id": 1221949973186482176, "created_at": "Tue Jan 28 00:15:50 +0000 2020", "full_text": "Kevin Rudd created the Coronavirus, screenshot this"}
{"id": 1221949976210739200, "created_at": "Tue Jan 28 00:15:51 +0000 2020", "full_text": "As we face a possible pandemic from the #coronavirus, it’s good to know that we have a stable president in the White House and a senate that believes in fully funding scientific resear... Crap!"}
{"id": 1221949837043695623, "created_at": "Tue Jan 28 00:15:18 +0000 2020", "full_text": "Yo if I get coronavirus I’m gonna be so mad"}
{"id": 1221949849601544195, "created_at": "Tue Jan 28 00:15:21 +0000 2020", "full_text": "BREAKING: First case of coronavirus in Germany"}
{"id": 1221949874834460672, "created_at": "Tue Jan 28 00:15:27 +0000 2020", "full_text": "I’m within 100 miles of the coronavirus. Do y’all got any limes I could use?"}
{"id": 1221949885882093569, "created_at": "Tue Jan 28 00:15:30 +0000 2020", "full_text": "Is @realDonaldTrump planning a public comment on the Coronavirus that is within our borders?"}
{"id": 1221949734731993088, "created_at": "Tue Jan 28 00:14:54 +0000 2020", "full_text": "The coronavirus is at ASU but so are the girl scouts. So you can catch me in the hospital with some do-si-dos."}
{"id": 1221949744924069889, "created_at": "Tue Jan 28 00:14:56 +0000 2020", "full_text": "....and coronavirus is in Maricopa County. 😓"}
{"id": 1221949748082462720, "created_at": "Tue Jan 28 00:14:57 +0000 2020", "full_text": "so apparently the coronavirus is downtown now"}
{"id": 1221949617295777792, "created_at": "Tue Jan 28 00:14:26 +0000 2020", "full_text": "China is late with the daily case #coronavirus numbers. Is that the day we learn the real numbers?"}
{"id": 1221949623608270848, "created_at": "Tue Jan 28 00:14:27 +0000 2020", "full_text": "#BREAKING: Health officials says 13 new confirmed cases of Novel #Coronavirus in Shanghai.\n\nAs of January 27, there are 66 cases of #Coronavirus in Shanghai:"}
{"id": 1221949652649594880, "created_at": "Tue Jan 28 00:14:34 +0000 2020", "full_text": "Is it just me or is the government trying to distract us from what’s really happing with Coronavirus, with Kobe’s death"}
{"id": 1221949672060858369, "created_at": "Tue Jan 28 00:14:39 +0000 2020", "full_text": "sorry i can’t stop retweeting abt the coronavirus i’m just fascinated and also a little .... scared"}
{"id": 1221949692159782912, "created_at": "Tue Jan 28 00:14:43 +0000 2020", "full_text": "People out here dying to the coronavirus, like just don’t get sick? Ain’t that hard"}
{"id": 1221949558445477893, "created_at": "Tue Jan 28 00:14:12 +0000 2020", "full_text": "Is being fearful of Coronavirus an acceptable reason to call off work lol"}
{"id": 1221949558705410048, "created_at": "Tue Jan 28 00:14:12 +0000 2020", "full_text": "Concerned about how the #coronavirus is already increasing racism and xenophobia against asians. the panic and ensuing backlash against ppl from china is reminiscent of the anti-muslim (and sikh) sentiment post-9/11."}
{"id": 1221949585146314752, "created_at": "Tue Jan 28 00:14:18 +0000 2020", "full_text": "Im so confused, coronavirus seems serious asf but when i google it and read what it is it just sounds like a common cold??"}
{"id": 1221949605970989057, "created_at": "Tue Jan 28 00:14:23 +0000 2020", "full_text": "If I get the coronavirus and don't die, I'm going to be pissed."}
{"id": 1221949608970084352, "created_at": "Tue Jan 28 00:14:24 +0000 2020", "full_text": "Returning to Twitter to help keep people informed of the #coronavirus \n\nThis virus is no joke! Be safe everyone!"}
{"id": 1221949610689732609, "created_at": "Tue Jan 28 00:14:24 +0000 2020", "full_text": "As you read about #coronavirus, remember the Trump administration shut down the entire NSC Directorate on Global Health Security. And it cut funding to deal with pandemic diseases. #WuhanCoronovirus #WuhanChina"}
{"id": 1221949486836125696, "created_at": "Tue Jan 28 00:13:55 +0000 2020", "full_text": "So the college station case of the coronavirus is negative now so Texas is clean!!!! Just be careful y'all."}
{"id": 1221949533472665601, "created_at": "Tue Jan 28 00:14:06 +0000 2020", "full_text": "@ people with the coronavirus, cough in a water bottle a couple of times and send it my way so i can get it too"}
{"id": 1221949536995872769, "created_at": "Tue Jan 28 00:14:07 +0000 2020", "full_text": "This coronavirus is moving like a thief in the night. \n\nFrom country to country"}
{"id": 1221949459178885126, "created_at": "Tue Jan 28 00:13:48 +0000 2020", "full_text": "I went to china last July do I have the coronavirus"}
{"id": 1221949462722928641, "created_at": "Tue Jan 28 00:13:49 +0000 2020", "full_text": "Some people really out here using coronavirus as an excuse to be fucking racist to asians."}
{"id": 1221949313401536512, "created_at": "Tue Jan 28 00:13:13 +0000 2020", "full_text": "I am just going to be straight up racist &amp; say what should be said:  CHINA STOP MAKING THE WORLD SICK BECAUSE YOU WILL NOT SEPARATE YOUR PIGS &amp; FOWL IN THE FARMS OF YOUR COUNTRY.  You make the illnesses that kill our world. #coronavirus"}
{"id": 1221949315398217728, "created_at": "Tue Jan 28 00:13:14 +0000 2020", "full_text": "I'm sorry a Chinese disease from China with an English name which Chinese doctor gave it that name? Not being ingnant just for clarity. #coronavirus #answers"}
{"id": 1221949315695837184, "created_at": "Tue Jan 28 00:13:14 +0000 2020", "full_text": "Fourth case of coronavirus in Sydney confirmed as UNSW student. She is currently being looked after at Westmead Hospital!"}
{"id": 1221949340169707522, "created_at": "Tue Jan 28 00:13:20 +0000 2020", "full_text": "UK govt. better be taking right precautions for #coronavirus #smh"}
{"id": 1221949286004543491, "created_at": "Tue Jan 28 00:13:07 +0000 2020", "full_text": "BREAKING: First case of coronavirus in Germany"}
{"id": 1221949174054174720, "created_at": "Tue Jan 28 00:12:40 +0000 2020", "full_text": "Jackie Chan getting coronavirus call that kung-flu"}
{"id": 1221949181062995968, "created_at": "Tue Jan 28 00:12:42 +0000 2020", "full_text": "Remember over 8000 people have died from the #flu this year- and 80 have died from the #Coronavirus in China- that is 100 fold greater deaths from something preventable. GET YOUR FLU SHOT! And please wash your hands 😀"}
{"id": 1221949183596224512, "created_at": "Tue Jan 28 00:12:42 +0000 2020", "full_text": "I’d rather get coronavirus than wear a facemask"}
{"id": 1221949184099540992, "created_at": "Tue Jan 28 00:12:42 +0000 2020", "full_text": "Someone at the gym discarded their gum in the treadmill I was using forcing me to clean my phone with lysol. Also, my phone really, really needed to be cleaned with lysol. #coronavirus"}
{"id": 1221949189682290688, "created_at": "Tue Jan 28 00:12:44 +0000 2020", "full_text": "worried i’d get the coronavirus cause it came from a snake but then i remembered i dropped y’all 🤪"}
{"id": 1221949194497212417, "created_at": "Tue Jan 28 00:12:45 +0000 2020", "full_text": "Not even gonna say what I thought the #coronavirus was when I first heard about it🥴"}
{"id": 1221949196476903424, "created_at": "Tue Jan 28 00:12:45 +0000 2020", "full_text": "My husband and I have started watching Chernobyl and, while the coronavirus is a very different kind of crisis, it's still giving us some eerie parallels"}
{"id": 1221949221861036033, "created_at": "Tue Jan 28 00:12:51 +0000 2020", "full_text": "So nicotine salts are the cure to coronavirus"}
{"id": 1221949141103730690, "created_at": "Tue Jan 28 00:12:32 +0000 2020", "full_text": "Corona here corona there.  Soon corona everywhere!  #coronavirus"}
{"id": 1221949004113682432, "created_at": "Tue Jan 28 00:11:59 +0000 2020", "full_text": "there a new suspicion of the coronavirus in the montreal suburbs. I fkn live there. The media is all in french so im doomed."}
{"id": 1221949019858952192, "created_at": "Tue Jan 28 00:12:03 +0000 2020", "full_text": "Whoever named the #coronavirus  is clearly more of a Dos Equis guy."}
{"id": 1221949042495606784, "created_at": "Tue Jan 28 00:12:09 +0000 2020", "full_text": "Wonder what it feels like being that China tourist with coronavirus who is probably the most hated person in Malaysia right now"}
{"id": 1221949044668411910, "created_at": "Tue Jan 28 00:12:09 +0000 2020", "full_text": "How are people wearing surgical masks and smoking, like bro lung cancer gonna kill you before coronavirus does"}
{"id": 1221948939420815360, "created_at": "Tue Jan 28 00:11:44 +0000 2020", "full_text": "Nearly passed out from holding my breath for too long on the train today cos someone coughed near me. Miss me with that coronavirus bullshit 😤"}
{"id": 1221948941941583872, "created_at": "Tue Jan 28 00:11:45 +0000 2020", "full_text": "wonder if they wanna send me guh airport guh screen for coronavirus"}
{"id": 1221948945879818240, "created_at": "Tue Jan 28 00:11:46 +0000 2020", "full_text": "End of JAN 2020, let's go: \n- US kills Soleimani Iran retaliates - Ukrainian passenger plane downed- Trump impeachment- Putin resigns- New strand of coronavirus- Philippines volcano eruption- Turkey earthquake- Kashmir avalanche- Australian fires- Indonesia floods-#RIPKobe"}
{"id": 1221948950178959361, "created_at": "Tue Jan 28 00:11:47 +0000 2020", "full_text": "Screw #Coronavirus! I want to know the suicide rate in Seattle???...it’s rained 27 out of 27 days this month! 😱 Unreal."}
{"id": 1221948970231984128, "created_at": "Tue Jan 28 00:11:51 +0000 2020", "full_text": "My dreams are of ncov. I woke up today chechin twitter for ncov updates. I fear not for myself but for my son. Lord help us. #coronavirus #coronavirusPH"}
{"id": 1221948980088770560, "created_at": "Tue Jan 28 00:11:54 +0000 2020", "full_text": "yo my step dad was furious and devastated when he found out about the coronavirus"}
{"id": 1221948994630365185, "created_at": "Tue Jan 28 00:11:57 +0000 2020", "full_text": "To all media outlets...Coronavirus is a f@&amp;king cold! That is all."}
{"id": 1221948866368425984, "created_at": "Tue Jan 28 00:11:27 +0000 2020", "full_text": "Our city’s virology lab now has samples of Ebola, SARS, Plague and Coronavirus, among several other lovely goodies...we DARE you to badmouth us now 🤣"}
{"id": 1221948866599116801, "created_at": "Tue Jan 28 00:11:27 +0000 2020", "full_text": "I’m that one annoying girl that exposes the framing effect of the media in my work chats when there is a “pandemic” like the coronavirus happening 🙃"}
{"id": 1221948895024107521, "created_at": "Tue Jan 28 00:11:33 +0000 2020", "full_text": "Hey everyone, the #coronavirus is the flu. Chill."}
{"id": 1221948919560769536, "created_at": "Tue Jan 28 00:11:39 +0000 2020", "full_text": "I wonder which hospital will be the first to pair up patients that have the Coronavirus and Lyme disease. #coronoavirus #CoronaOutbreak"}
{"id": 1221948919602651136, "created_at": "Tue Jan 28 00:11:39 +0000 2020", "full_text": "#coronavirus ...worried about the possibility of the dreaded cuervovirus..."}
{"id": 1221948804078792704, "created_at": "Tue Jan 28 00:11:12 +0000 2020", "full_text": "3rd CVS i went to get a cap and I haven’t found any ! We need mask in LA ,the #coronavirus is around"}
{"id": 1221948805127364608, "created_at": "Tue Jan 28 00:11:12 +0000 2020", "full_text": "Dont bring your DIRTY DISGUSTING #coronavirus to #NewZelaand! \nAirports shouldn't allow anyone over until this virus goes away!"}
{"id": 1221948811607564288, "created_at": "Tue Jan 28 00:11:14 +0000 2020", "full_text": "Coronavirus it’s like nothing we have seen in recent history. It should be treated as a pandemic. \n\nMassive &amp; immediate action required, even if subsequently these actions turn out to be unnecessary, a fat tailed risk like this should never be taken lightly."}
{"id": 1221948847548784642, "created_at": "Tue Jan 28 00:11:22 +0000 2020", "full_text": "#coronavirus well that’s one way to stop the #HongKongProtests"}
{"id": 1221948729290133504, "created_at": "Tue Jan 28 00:10:54 +0000 2020", "full_text": "me: hi pls don’t be xenophobic when ur speaking about the coronavirus pls stay safe and show empathy !! \nrandom white people in my mentions: peopLe ARe LiTerAlLy dYing AnD ur ConCerned AbOut RacIsm ???"}
{"id": 1221948732670791680, "created_at": "Tue Jan 28 00:10:55 +0000 2020", "full_text": "no celebrity can compete with the amount of hate that the kid that brought coronavirus to Arizona is getting"}
{"id": 1221948673053073409, "created_at": "Tue Jan 28 00:10:41 +0000 2020", "full_text": "I remember freaking out about the swine flu (H1N1) then I actually got it. And was fine the next day. I'm not really worried about coronavirus. 🤷‍♂️"}
{"id": 1221948682292957184, "created_at": "Tue Jan 28 00:10:43 +0000 2020", "full_text": "I’m not usually one to worry, but this #CoronaVirus has me very pessimistic. Should I?"}
{"id": 1221948682565632001, "created_at": "Tue Jan 28 00:10:43 +0000 2020", "full_text": "Everyone's looking at me like i have the coronavirus coz i'm coughing due to asthma. Lol!"}
{"id": 1221948696067096576, "created_at": "Tue Jan 28 00:10:46 +0000 2020", "full_text": "How we gonna let the coronavirus beat us when we got the best military in the world"}
{"id": 1221948697883398147, "created_at": "Tue Jan 28 00:10:46 +0000 2020", "full_text": "I told my mans earlier today you can catch coronavirus from drinking coronas...he almost believed me lmaooo"}
{"id": 1221948575514365952, "created_at": "Tue Jan 28 00:10:17 +0000 2020", "full_text": "I said I didn’t feel good or have an appetite &amp; now this mf swears I got the coronavirus like bitch why would you say that??? 😂 don’t jinx me bro you know I have a weak ass immune system."}
{"id": 1221948583026417665, "created_at": "Tue Jan 28 00:10:19 +0000 2020", "full_text": "All those white face masks, so clinical. Come on corporate sponsorship, stop dragging the chain. Where’s the Red Bull face mask? The Coca Cola bio suit? I mean, hello Milan! Fashion week diamond studded face masks. Pull your finger out GUCCI. \n\n#coronavirus"}
{"id": 1221948596943114240, "created_at": "Tue Jan 28 00:10:22 +0000 2020", "full_text": "I had a slightly moist fart.  Coronavirus?"}
{"id": 1221948600911003648, "created_at": "Tue Jan 28 00:10:23 +0000 2020", "full_text": "Just wondering if now would be a good time for the CCDC to announce steps it has taken to coordinate directly with the Chinese government to know WTF is going on with the coronavirus. We used to have folks that worked on that kind of stuff. Anyone???"}
{"id": 1221948613867126784, "created_at": "Tue Jan 28 00:10:26 +0000 2020", "full_text": "hi i just wanted everyone to be safe because of coronavirus, pls stay away from anyone who has early symptoms such as sore throat and cough and fever and nausea. and sanitize or wash ur hands with soap as much as possible and wear a mask plsss"}
{"id": 1221948484611452933, "created_at": "Tue Jan 28 00:09:56 +0000 2020", "full_text": "would u still love me if i got coronavirus"}
{"id": 1221948507327692802, "created_at": "Tue Jan 28 00:10:01 +0000 2020", "full_text": "The racists are ping-ponging between “thieves oil and elderberry tincture will cure the coronavirus” and “Romney is part of the Burisma conspiracy against Trump”.\n\nQuite remarkable."}
{"id": 1221948509546598400, "created_at": "Tue Jan 28 00:10:02 +0000 2020", "full_text": "How is it people are still leaving China?! #coronavirus"}
{"id": 1221948511694020608, "created_at": "Tue Jan 28 00:10:02 +0000 2020", "full_text": "#WuhanCoronavirus \n#WuhanOutbreak \n#WuhanPneumonia \n#coronavirus #KUNGFLU \n#weredoomed\n#ChinaCoronaVirus \nThere are currently 2,934 confirmed cases worldwide, including 82 fatalities.\nDo you feel safe?\nDo you feel the government is being honest?\nPlease take the poll &amp; RT'"}
{"id": 1221948530409066497, "created_at": "Tue Jan 28 00:10:07 +0000 2020", "full_text": "Coronavirus is a sham created by Big Tobacco"}
{"id": 1221948422606819329, "created_at": "Tue Jan 28 00:09:41 +0000 2020", "full_text": "// watch me get the coronavirus and die :)"}
{"id": 1221948426079830016, "created_at": "Tue Jan 28 00:09:42 +0000 2020", "full_text": "This coronavirus is bat shit crazy."}
{"id": 1221948429670211586, "created_at": "Tue Jan 28 00:09:42 +0000 2020", "full_text": "🦠 Little old lady on the train said “not today” to the coronavirus and pulled out her face mask 😷 and had hand  sanitizer chained to her trousers. 🦠"}
{"id": 1221948443838431232, "created_at": "Tue Jan 28 00:09:46 +0000 2020", "full_text": "I’m so confused, not enough is being shared about the coronavirus so I’m not hearing enough information about it. all I’ve gathered so far is that it gives you cold/flu like symptoms, it could be fatal but only in very very rare and severe cases, like every other illness."}
{"id": 1221948462679449601, "created_at": "Tue Jan 28 00:09:50 +0000 2020", "full_text": "Wouldn’t be surprised if my unlucky ass contracted the coronavirus"}
{"id": 1221948337609420801, "created_at": "Tue Jan 28 00:09:21 +0000 2020", "full_text": "So scared to go to school tmmrw with this coronavirus 😩😩😷..Markham you better not play with me"}
{"id": 1221948338016325632, "created_at": "Tue Jan 28 00:09:21 +0000 2020", "full_text": "Kobe, Gianna, &amp; those 7 souls, coronavirus, impeachment... so much is going on in the world😢 \n\nIt’s been a somber day. \n\n“Pray and push through” \n....is what I keep saying to myself 🙏🏾"}
{"id": 1221948343179333632, "created_at": "Tue Jan 28 00:09:22 +0000 2020", "full_text": "coronavirus in sydney recently!! i was just there for chinese new year on saturday 😳 uh oh.."}
{"id": 1221948358207725568, "created_at": "Tue Jan 28 00:09:25 +0000 2020", "full_text": "Nigga on the train in a suede surgical mask 💀 nigga said “Coronavirus, but make it fashion”"}
{"id": 1221948373353107456, "created_at": "Tue Jan 28 00:09:29 +0000 2020", "full_text": "Cabinet Secretary reviews situation arising out of coronavirus outbreak in China."}
{"id": 1221948226846093312, "created_at": "Tue Jan 28 00:08:54 +0000 2020", "full_text": "Got a letter to editor from PETA which began \"Coronavirus: anagram of carnivorous\". Of course... it's all the cows' fault"}
{"id": 1221948250468405249, "created_at": "Tue Jan 28 00:09:00 +0000 2020", "full_text": "#UttarPradesh govt decides to set up isolation wards of 10 beds in each and every district hospital and medical college of the state in view of the possible threat of #Coronavirus."}
{"id": 1221948291904147459, "created_at": "Tue Jan 28 00:09:10 +0000 2020", "full_text": "Coronavirus used to isolated in birds and poultry in 1937.\nJust a fun fact."}
{"id": 1221948306596728833, "created_at": "Tue Jan 28 00:09:13 +0000 2020", "full_text": "Spoiler alert: The coronavirus extincts humanity"}
{"id": 1221948170596425729, "created_at": "Tue Jan 28 00:08:41 +0000 2020", "full_text": "Family, don’t worry about this coronavirus outbreak. We don’t rely upon western medicine in the Khemetic Nation. We have @tea_natasha @KhemeticChurch and @babas_compounds to cure any and all ailments in existence. We got you! Inquire within."}
{"id": 1221948178603352068, "created_at": "Tue Jan 28 00:08:43 +0000 2020", "full_text": "Canada can have a little #coronavirus , as a treat"}
{"id": 1221948182889816065, "created_at": "Tue Jan 28 00:08:44 +0000 2020", "full_text": "Imagine if paper currency becomes a leading cause of transmission #coronavirus #2019nCoV if only there was a system in place, world wide, to replace paper money. #WARS"}
{"id": 1221948222677176321, "created_at": "Tue Jan 28 00:08:53 +0000 2020", "full_text": "Coronavirus, world war 3, Kobe and his daughter. We gotta go back to drawing board. 2020 is not lookin good."}
{"id": 1221948081060618241, "created_at": "Tue Jan 28 00:08:19 +0000 2020", "full_text": "tried to mute everything coronavirus related but all that shit is still taking up like a third of my TL 🤦‍♂️"}
{"id": 1221948085636452353, "created_at": "Tue Jan 28 00:08:20 +0000 2020", "full_text": "love that the university sent me an email about safety and the coronavirus like every student here isn’t desperate for death"}
{"id": 1221948117844725761, "created_at": "Tue Jan 28 00:08:28 +0000 2020", "full_text": "Iv survived Ebola. I will survive coronavirus"}
{"id": 1221948154691481600, "created_at": "Tue Jan 28 00:08:37 +0000 2020", "full_text": "Can someone give me coronavirus before I take these midterms?"}
{"id": 1221947996197265408, "created_at": "Tue Jan 28 00:07:59 +0000 2020", "full_text": "It’s a scary virus and all but I’m not feeling the name... #coronavirus"}
{"id": 1221948016380145664, "created_at": "Tue Jan 28 00:08:04 +0000 2020", "full_text": "coronavirus was just made by corona to sell more beer"}
{"id": 1221948022566899717, "created_at": "Tue Jan 28 00:08:05 +0000 2020", "full_text": "bitches is on the bus coughing like coronavirus ain’t upon us please stop it"}
{"id": 1221948030460428288, "created_at": "Tue Jan 28 00:08:07 +0000 2020", "full_text": "my chinese class has coronavirus bru"}
{"id": 1221948032406695937, "created_at": "Tue Jan 28 00:08:08 +0000 2020", "full_text": "8yo just asked if the coronavirus is related to Corona Light and thank heavens no."}
{"id": 1221948070100791296, "created_at": "Tue Jan 28 00:08:17 +0000 2020", "full_text": "The Government should BAN the Chinese from entering our border asap.\nI dnt want to care about the help from China..thats Government thingy...this sickness is no game...We citizen of FIJI dont wanna get that sickness unless its Gods Will.\n\n#coronaVirus\n#myOpinion"}
{"id": 1221948073804554240, "created_at": "Tue Jan 28 00:08:18 +0000 2020", "full_text": "O LORD, do not forsake me;* be not far from me, O my God. Make haste to help me,* O Lord of my salvation. - Psalm 38:21-22\nO God, make speed to save us. O Lord, make haste to help us.\n#Pray 4 #WuhanCoronovirus, #coronavirus, #HumanTrafficking, #Canada"}
{"id": 1221947950189948929, "created_at": "Tue Jan 28 00:07:48 +0000 2020", "full_text": "I don’t mean to scare you all but the BBC thinks there’s really between 40-100,000 people infected with the coronavirus not the 3,000 often reported"}
{"id": 1221947953130196999, "created_at": "Tue Jan 28 00:07:49 +0000 2020", "full_text": "If coronavirus is what they call MERS it’s been here in md. They had or still have a whole section blocked off quarantined in the naval hospital in Bethesda for them"}
{"id": 1221947955793448960, "created_at": "Tue Jan 28 00:07:50 +0000 2020", "full_text": "It's impossible that we still do not have #CoronaVirus in the PH. With the influx of Chinese tourists and [il]legal workers that flew in since this started Dec-Jan, who knows how many of those are carriers. Now I agree that ALL flights from CH must be halted asap."}
{"id": 1221947986026123264, "created_at": "Tue Jan 28 00:07:57 +0000 2020", "full_text": "“I’m not concerned about any coronavirus, just let me know when there’s a budlightvirus.” -Mark Farrah"}
{"id": 1221947849858060288, "created_at": "Tue Jan 28 00:07:24 +0000 2020", "full_text": "It is important to learn everything about the coronavirus from reliable medical sources and not feed into the fears &amp; public hysteria. At the same, keep yourself safe."}
{"id": 1221947866090016770, "created_at": "Tue Jan 28 00:07:28 +0000 2020", "full_text": "Stay safe out there you guys! Especially other ladies in this field or anyone working with cash/people, the coronovirus is no joke. I lost a loved one to sars almost ten years ago. It is very real. Please be safe and clean I love you guys ❤️#CoronaVirus"}
{"id": 1221947878643511300, "created_at": "Tue Jan 28 00:07:31 +0000 2020", "full_text": "Panicking around #coronavirus isn’t good.\n\nBut, considering that my teen son ended up on steroids and an inhaler over a simple cold in December, you can be damn sure I’m watching closely and picking up extra supplies just in case."}
{"id": 1221947879968903169, "created_at": "Tue Jan 28 00:07:31 +0000 2020", "full_text": "Recently there was a contagious virus spreading in Asia. And also I hope many of you will be ok and try to not get infected while it’s happening. Since now live in the rural. I’m completely ok. Hopefully. Take care and carry on guys!\n\n#coronavirus #CoronaOutbreak"}
{"id": 1221947885555601411, "created_at": "Tue Jan 28 00:07:33 +0000 2020", "full_text": "why do I feel like 90% of us got the coronavirus now"}
{"id": 1221947889708081152, "created_at": "Tue Jan 28 00:07:34 +0000 2020", "full_text": "I’m moving to Antarctica until this coronavirus passes. Provided you’re all still here when I’m back does anyone want anything?"}
{"id": 1221947891192778754, "created_at": "Tue Jan 28 00:07:34 +0000 2020", "full_text": "Sooo we gonna ignore the #coronavirus ??? Why am I not seeing more about this. I’m SCARED"}
{"id": 1221947898297864192, "created_at": "Tue Jan 28 00:07:36 +0000 2020", "full_text": "Anyone remember the virus in Metar Gear Solid V, especialy the quarantine mission. I think the virus is like #coronavirus the throat thing, and the fast spread. I hope it's just a coincidence."}
{"id": 1221947898335653888, "created_at": "Tue Jan 28 00:07:36 +0000 2020", "full_text": "I saw those posts about god punishing China with the coronavirus due to their Muslim camps. \n\nI don’t think it’s much about the innocent lives lost, but the impact it’s having on their #1 asset: their economy. \n\nAside from my travel stocks being affected, I’m for it. Fk them."}
{"id": 1221947790324125697, "created_at": "Tue Jan 28 00:07:10 +0000 2020", "full_text": "Japanese Economy Minister Nishimura:\n\nClosely observing impact from #coronavirus on the economy as the Chinese account for 30% of total foreign tourists to #Japan."}
{"id": 1221947831180767233, "created_at": "Tue Jan 28 00:07:20 +0000 2020", "full_text": "Chinese living/working in pak is a huge number due to CPEC, they will be back to Pk end of Jan after their new year. Some may b carrying active Coronavirus. We appeal to govt 4 arrangements of screening all Chinese landing at various entry points/ports in Pakistan @ImranKhanPTI"}
{"id": 1221947840273866754, "created_at": "Tue Jan 28 00:07:22 +0000 2020", "full_text": "Coronavirus\n\nA thread"}
{"id": 1221947637324242947, "created_at": "Tue Jan 28 00:06:34 +0000 2020", "full_text": "Oh wow somebody at ASU got the coronavirus. That’s crazy"}
{"id": 1221947651190677504, "created_at": "Tue Jan 28 00:06:37 +0000 2020", "full_text": "They blames HIV &amp; Aids on a monkey. The Coronavirus on bat soup...They both was made in fuckin lab!!"}
{"id": 1221947661907058693, "created_at": "Tue Jan 28 00:06:39 +0000 2020", "full_text": "Markville mall in Markham and woodside mall in Scarborough hit with the coronavirus #Toronto #CoronaVirusCanada ofc the news aint reporting shit 😪"}
{"id": 1221947665576947712, "created_at": "Tue Jan 28 00:06:40 +0000 2020", "full_text": "thoroughly enjoying how horrified everyone seems to be that #coronavirus can enter through your eyes.\n\nyour eyes are connected to your respiratory system by your nasolacrimal duct. this is why your nose runs when you cry."}
{"id": 1221947675723075585, "created_at": "Tue Jan 28 00:06:43 +0000 2020", "full_text": "I'm laughing at people who overreact to coronavirus while overreacting to it myself"}
{"id": 1221947538841825280, "created_at": "Tue Jan 28 00:06:10 +0000 2020", "full_text": "Currently at my grandparents’ house in China and I have not been allowed to leave the house in 4 days 😪😪😪 the coronavirus panic is real"}
{"id": 1221947543979823105, "created_at": "Tue Jan 28 00:06:11 +0000 2020", "full_text": "Coronavirus hit the US? good thing i live in America😎💯🔥"}
{"id": 1221947549172396033, "created_at": "Tue Jan 28 00:06:13 +0000 2020", "full_text": "so UR TELLING ME the coronavirus is in sj ??? y’all won’t be seeing me for a cool minute"}
{"id": 1221947568030134272, "created_at": "Tue Jan 28 00:06:17 +0000 2020", "full_text": "the first case of the coronavirus just got confirmed here in germany 🙃"}
{"id": 1221947569967857664, "created_at": "Tue Jan 28 00:06:18 +0000 2020", "full_text": "Wouldn’t mind getting that coronavirus"}
{"id": 1221947571310071808, "created_at": "Tue Jan 28 00:06:18 +0000 2020", "full_text": "We need to drop Lizzo on China and get rid of this coronavirus"}
{"id": 1221947580013146112, "created_at": "Tue Jan 28 00:06:20 +0000 2020", "full_text": "Australia's chief medical officer Brendan Murphy is at best negligent when saying the #coronavirus is not spread human to human. It's already confirmed by China that it does. Maybe he went to the same school as our bumbling PM @ScottMorrisonMP? #auspol #auspol2020"}
{"id": 1221947485121400832, "created_at": "Tue Jan 28 00:05:57 +0000 2020", "full_text": "i've just finished my reading coronavirus before going to sleep time so happy dreams if"}
{"id": 1221947491710656512, "created_at": "Tue Jan 28 00:05:59 +0000 2020", "full_text": "my dad like ran to the tv when the chinese news started even though like we just watched the cp24 coverage on the coronavirus"}
{"id": 1221947499042103297, "created_at": "Tue Jan 28 00:06:01 +0000 2020", "full_text": "$tsla China’s coronavirus might has some small downside effect for tesla, but after chinese new year, you will see much more people wants to buy car , public transportion is so dangerous! Plus Tesla has antivirus function, now it is time for people to realize its value"}
{"id": 1221947506805952512, "created_at": "Tue Jan 28 00:06:02 +0000 2020", "full_text": "Let’s just kill all Asians to prevent Coronavirus from spreading. #WorthIt"}
{"id": 1221947511356542976, "created_at": "Tue Jan 28 00:06:04 +0000 2020", "full_text": "wdym it's alarming cause it's resistant to antibiotics\n\nof course antibiotics won't have any effect, it's a virus\n\ndeadass 💀💀💀\n\n#coronavirus"}
{"id": 1221947522467483649, "created_at": "Tue Jan 28 00:06:06 +0000 2020", "full_text": "I just want the coronavirus so I can feel something"}
{"id": 1221947526317633536, "created_at": "Tue Jan 28 00:06:07 +0000 2020", "full_text": "I'm assuming the reason there are so few sensible voices in #coronavirus twitter is that all the sensible people are busy learning lessons from what is happening in China to help them prepare for an outbreak of this or another virus."}
{"id": 1221947400513900545, "created_at": "Tue Jan 28 00:05:37 +0000 2020", "full_text": "First confirmed case of coronavirus in germany 🙄#coronavirus \n\nAn hour away from my hometown"}
{"id": 1221947401809858561, "created_at": "Tue Jan 28 00:05:37 +0000 2020", "full_text": "#coronavirus reminds me of how World War Z starts...might want a \n.22 ya'll\n\n#WashYourHands\n#TuesdayThoughts\n#mondaythoughts"}
{"id": 1221947414266839041, "created_at": "Tue Jan 28 00:05:40 +0000 2020", "full_text": "Did you miss us? @triplejHack is back on air tonight with a HUGE show. \n\nWe're speaking to Opposition Leader @AlboMP about the #bushfirecrisis and climate change, as well as breaking down the #coronavirus and meeting ACT's Young Aust of the Year Madeline Diamond."}
{"id": 1221947426778554368, "created_at": "Tue Jan 28 00:05:43 +0000 2020", "full_text": "my mother burst into my room, turned my big light on and woke me up from my coronavirus grave JUST to tell me it’s snowing :))))) gained enough strength to pull back my curtain and there’s abt 3 flakes on the roof"}
{"id": 1221947462111387651, "created_at": "Tue Jan 28 00:05:52 +0000 2020", "full_text": "Is this true about the whole coronavirus living on surfaces for up to 28 days because I'm just after spending a weeks wages on wish"}
{"id": 1221947462916571136, "created_at": "Tue Jan 28 00:05:52 +0000 2020", "full_text": "China’s defs covering up how bad the coronavirus actually is gronks"}
{"id": 1221947321140666368, "created_at": "Tue Jan 28 00:05:18 +0000 2020", "full_text": "Well, the coronavirus has reached my town. Hopefully it doesn’t spread."}
{"id": 1221947322118086658, "created_at": "Tue Jan 28 00:05:18 +0000 2020", "full_text": "Do you think Hong Kong released the coronavirus to help stop the riots?"}
{"id": 1221947340640129026, "created_at": "Tue Jan 28 00:05:23 +0000 2020", "full_text": "This lady hear me coughing today and ask if mi have coronavirus 😭😭😭😭"}
{"id": 1221947352354672642, "created_at": "Tue Jan 28 00:05:26 +0000 2020", "full_text": "if you got sick drunk on Mexican beer, would you have Coronavirus?"}
{"id": 1221947358629462017, "created_at": "Tue Jan 28 00:05:27 +0000 2020", "full_text": "Coronavirus spreading in Asia. Japan 2020 is cancelled 🙅🏽‍♂️"}
{"id": 1221947366082850818, "created_at": "Tue Jan 28 00:05:29 +0000 2020", "full_text": "Honestly, if this #coronavirus gets bad enough, we’re gonna have to employ some fucking medieval solutions. Mass funeral pyres, forced examinations, forced quarantines, literally walling off cities, etc."}
{"id": 1221947367198547976, "created_at": "Tue Jan 28 00:05:29 +0000 2020", "full_text": "China's embellishments if the #coronavirus should be treated as an act of war. Period. Lies. Hysteria, panic.\n\nConcentration camps..."}
{"id": 1221947377709277185, "created_at": "Tue Jan 28 00:05:32 +0000 2020", "full_text": "The best way to stop the coronavirus is if they build a great wall of china! #coronavirus"}
{"id": 1221947256942796800, "created_at": "Tue Jan 28 00:05:03 +0000 2020", "full_text": "v glad i’m not in college for the coronavirus outbreak. i can simply barricade myself in my charleston apartment with a one year survival kit from patriot food supply (promo code “beck”) and keep my gun close in case things get out of hand"}
{"id": 1221947260105261057, "created_at": "Tue Jan 28 00:05:04 +0000 2020", "full_text": "anyone know anyone who does cheap youtube thumbnails, or anyone who can teach me? #youtubethumbnails #coronavirus lmao"}
{"id": 1221947267990638593, "created_at": "Tue Jan 28 00:05:06 +0000 2020", "full_text": "LMFAO my mom is gonna wear a bape mask to get to work everyday bc of the coronavirus"}
{"id": 1221947274823110656, "created_at": "Tue Jan 28 00:05:07 +0000 2020", "full_text": "This Coronavirus is scaring tf outta me &amp; I fly into LAX Wednesday! 😣"}
{"id": 1221947294511194112, "created_at": "Tue Jan 28 00:05:12 +0000 2020", "full_text": "For everyone concerned about the coronavirus, I hope you got your #flu shot because it kills thousands more every year. #FightFlu #VaccinesSaveLives"}
{"id": 1221947298566983681, "created_at": "Tue Jan 28 00:05:13 +0000 2020", "full_text": "More people died of the flu in Australia in 2019 than have died of #coronavirus globally. 430 people by August died of the flu in Aus last year. 81 have perished from #coronavirus. No need to panic. Obviously it's important to get diseases under control, but perspective is good."}
{"id": 1221947160595288070, "created_at": "Tue Jan 28 00:04:40 +0000 2020", "full_text": "hm\n\ncan't seem to stop ruminating on coronavirus\n\nbut there isn't much that I can reasonably *do* that hasn't already been done \n\nso the ruminating/low-level stress is not helpful\n\nwhat to do"}
{"id": 1221947204769726464, "created_at": "Tue Jan 28 00:04:50 +0000 2020", "full_text": "coronavirus\n\nPls don't be a doomsday,,"}
{"id": 1221947236311085056, "created_at": "Tue Jan 28 00:04:58 +0000 2020", "full_text": "Read one email about coronavirus and suddenly I have convinced myself that I have a fever and trouble breathing even though I a) havent been outside of the US in years and b) 100% haven’t been in contact with someone that has it. Oh this is going to be a GREAT week folks."}
{"id": 1221947080949817347, "created_at": "Tue Jan 28 00:04:21 +0000 2020", "full_text": "someone got confirmed with the coronavirus near me ALSKDLKD"}
{"id": 1221947087950053382, "created_at": "Tue Jan 28 00:04:23 +0000 2020", "full_text": "How quick could the coronavirus spread in a Democrat rat infested area filled with shit and syringes like SF, LA, Baltimore, Portland, Seattle, or others? Bring in enforcers as medical professionals like crisis actors, antifa, or refugees. Population control 101. Eugenics 104."}
{"id": 1221947096405880833, "created_at": "Tue Jan 28 00:04:25 +0000 2020", "full_text": "So far in 2020\n\n- A new deadly #coronavirus is killing people \n\n- Trump on the verge of causing #WorldWar3 \n\n-  Australia is on #fire \n\n- 2 plane crashes \n\n-  NBA legend #Kobe died  \n\n😥😥And it is still only #January 😥😥"}
{"id": 1221947104383438848, "created_at": "Tue Jan 28 00:04:27 +0000 2020", "full_text": "Relax folks, I’m pretty sure we’ve alrdy hit #peak #CoronaVirus...\n\n...cos my wife jst asked me whether we shd be worrying abt it!?!"}
{"id": 1221947121064009728, "created_at": "Tue Jan 28 00:04:30 +0000 2020", "full_text": "Haley: i think i have coronavirus but I don’t even drink Coronas"}
{"id": 1221947122842554369, "created_at": "Tue Jan 28 00:04:31 +0000 2020", "full_text": "ATTENTION DEKALB STUDENTS: Due to the coronavirus please take breathing into caution. If someone breathes on you, please kindly tell them to back off and go choke on their own toxic air."}
{"id": 1221947143675678721, "created_at": "Tue Jan 28 00:04:36 +0000 2020", "full_text": "Now that #coronavirus is a probable global threat, any government approved vaccine should be administered with or without individual consent.\n\n(rt for better coverage)"}
{"id": 1221947007784439810, "created_at": "Tue Jan 28 00:04:03 +0000 2020", "full_text": "i am incoherently angry about Toronto health officials claiming that wearing masks won't save lives. millions spent on billboards on the sides of street cars and recycle bins, and suddenly NOW a sleeve sneeze that you wear on your face is no longer recommended?😡😡😡 #coronavirus"}
{"id": 1221947055003721729, "created_at": "Tue Jan 28 00:04:15 +0000 2020", "full_text": "Some Chinese people in this village were playing Mahjong together last night when the police shut it down like a prohibition speakeasy. The Chinese just won’t  stop gambling. Even in the face of a global epidemic! #ChineseNewYear 🇨🇳 #coronavirus #CoronaOutbreak #gambling"}
{"id": 1221946915392249856, "created_at": "Tue Jan 28 00:03:41 +0000 2020", "full_text": "#Conspiracy question?🙂: Sensible or not, I wanna know where you think the #coronavirus started 🤓 #CoronaOutbreak"}
{"id": 1221946963312234496, "created_at": "Tue Jan 28 00:03:53 +0000 2020", "full_text": "Yea idk if I wanna leave my house until they get that Coronavirus under control 🤯"}
{"id": 1221946973256855552, "created_at": "Tue Jan 28 00:03:55 +0000 2020", "full_text": "Coronavirus is in New York already I’m moving"}
{"id": 1221946842134597634, "created_at": "Tue Jan 28 00:03:24 +0000 2020", "full_text": "Flights need to be stopped from China, then all concentration can go on helping China &amp; not scrambling to trace people around the world @WHO #Coronavirus #ChinaVirus"}
{"id": 1221946871494729728, "created_at": "Tue Jan 28 00:03:31 +0000 2020", "full_text": "The Coronavirus is like Pneumonia. Side effects: coughing, sore throat, headache, runny nose, fever, and feeling unwell. Hope everyone has a good afternoon."}
{"id": 1221946879971352577, "created_at": "Tue Jan 28 00:03:33 +0000 2020", "full_text": "in 2020 there is coronavirus. Kobe Bryant just died lord please help us"}
{"id": 1221946907158728705, "created_at": "Tue Jan 28 00:03:39 +0000 2020", "full_text": "Any possibility this coronavirus could be linked to not only some wildlife spps but to pigs given the mass slaughter of pigs due to untreatable disease? Could it have originated there gotten into pig industry then mutated yet again infected some spps and boom?"}
{"id": 1221946764942401536, "created_at": "Tue Jan 28 00:03:06 +0000 2020", "full_text": "I just attempted to cook an egg and it somehow ended up both burnt and undercooked.\n\nI'm obviously at the bottom of the food chain and the coronavirus should just take me now."}
{"id": 1221946768612397062, "created_at": "Tue Jan 28 00:03:06 +0000 2020", "full_text": "tell me i have coronavirus one more time bitch and i’m slapping you in the face with my boogers"}
{"id": 1221946784387346432, "created_at": "Tue Jan 28 00:03:10 +0000 2020", "full_text": "Doctor: Im sorry to tell you this, but youve contracted Coronavirus and will need to be quarantined immediately.\nJesse from Nelk Boys: No way buddy?😱The CORONAvirus?🤩It’s always Rona season boys🍻 Full send or NO send right bud?🤪\n*immediately shotguns an entire 6 pack of beer*"}
{"id": 1221946810043895808, "created_at": "Tue Jan 28 00:03:16 +0000 2020", "full_text": "I keep misreading #Coronavirus for Coriolanus. In the play, the body politic is poisoned: \"the disease is violent\" &amp; \"must be cut away\". But acknowledging the rot requires honesty, which the powerful are unwilling to express. Their humility would be \"physic/ For the whole state.\""}
{"id": 1221946679005458432, "created_at": "Tue Jan 28 00:02:45 +0000 2020", "full_text": "The #Coronavirus got here from China quicker than my order from @WishShopping"}
{"id": 1221946700610392064, "created_at": "Tue Jan 28 00:02:50 +0000 2020", "full_text": "Student to me: Arent you worried about coronavirus?\nMe: expected value of avoiding it given risk in London Ontario is inferior to the cost of the face mask\nStudent: Only economists talk like that\nMe: And its also how most humans act if not risk-averse"}
{"id": 1221946704443904001, "created_at": "Tue Jan 28 00:02:51 +0000 2020", "full_text": "First case of coronavirus in Germany. This virus is still spreading. Kenya should ban all travel to and from China till this this is contained. We all know how ill prepared Kenya is."}
{"id": 1221946704456323072, "created_at": "Tue Jan 28 00:02:51 +0000 2020", "full_text": "Will the #coronavirus give beer a bad name?"}
{"id": 1221946707484778496, "created_at": "Tue Jan 28 00:02:52 +0000 2020", "full_text": "I am a bit scared. The first person with the coronavirus was found in my state. They said, that the infectionrisk is pretty low, but I am still a little bit worried . ."}
{"id": 1221946713558200321, "created_at": "Tue Jan 28 00:02:53 +0000 2020", "full_text": "Cody and Alex said I have Coronavirus rip"}
{"id": 1221946716066385921, "created_at": "Tue Jan 28 00:02:54 +0000 2020", "full_text": "If one more person asks me about the coronavirus I SWEAR"}
{"id": 1221946725117648897, "created_at": "Tue Jan 28 00:02:56 +0000 2020", "full_text": "First case of coronavirus found in NY fuuuuuuu- no more Chinese food for the rest of the year 😭"}
{"id": 1221946609077850117, "created_at": "Tue Jan 28 00:02:28 +0000 2020", "full_text": "Just sitting here reading my TL and came to the realization that inmates are safer then we are with this #coronavirus shit goin around. Rethinking this stayin outta trouble shit right about now..😬😷"}
{"id": 1221946618506895361, "created_at": "Tue Jan 28 00:02:31 +0000 2020", "full_text": "Great way to have fun during the corona virus! Play real life pacman at the grocery store or market with chinese people! Passes the time, and makes shopping fun ! #coronavirus #reallifepacman"}
{"id": 1221946624269787136, "created_at": "Tue Jan 28 00:02:32 +0000 2020", "full_text": "My baby has the coronavirus! I have to put her down now 🥺😭😭"}
{"id": 1221946629953085441, "created_at": "Tue Jan 28 00:02:33 +0000 2020", "full_text": "I’m not scared of coronavirus because I wanna die anyway"}
{"id": 1221946667513065472, "created_at": "Tue Jan 28 00:02:42 +0000 2020", "full_text": "More than 5 plane crash, WW3 almost happened, coronavirus, Lassa fever, and renewed BH attacks, all in first month of the year. May almighty Allah see us through."}
{"id": 1221946546062794752, "created_at": "Tue Jan 28 00:02:13 +0000 2020", "full_text": "Any dipshit going to #china right now sorta deserves #coronavirus"}
{"id": 1221946550575943680, "created_at": "Tue Jan 28 00:02:14 +0000 2020", "full_text": "Fricking Cedar allergens making me feel like I have Coronavirus. XD"}
{"id": 1221946560025714688, "created_at": "Tue Jan 28 00:02:17 +0000 2020", "full_text": "I was wishing I was back in my country (not that things are any better over there), but apparently coronavirus got there too, brilliant"}
{"id": 1221946469772660737, "created_at": "Tue Jan 28 00:01:55 +0000 2020", "full_text": "If I get that coronavirus shit imma cry"}
{"id": 1221946505776500736, "created_at": "Tue Jan 28 00:02:04 +0000 2020", "full_text": "The first case of the new #coronavirus has been confirmed in #Germany, a spokesman for the #Munich health ministry said.\nThe patient is from the #Starnberg area of #Bavaria. 🧐 #GlobalPandemic... It's time 😷"}
{"id": 1221946384418426881, "created_at": "Tue Jan 28 00:01:35 +0000 2020", "full_text": "The coronavirus is highly worrying, but so far it lacks the pandemic properties of influenza and has a relatively low—experts believe—mortality rate."}
{"id": 1221946386574454784, "created_at": "Tue Jan 28 00:01:35 +0000 2020", "full_text": "well coronavirus is officially in MD that’s cool"}
{"id": 1221946393704783872, "created_at": "Tue Jan 28 00:01:37 +0000 2020", "full_text": "Bruh... I’m dead right now. This guy saw 2 Asian people in our train car and literally got out and went to another section of the train #coronavirus got mans trippin for real"}
{"id": 1221946405532655617, "created_at": "Tue Jan 28 00:01:40 +0000 2020", "full_text": "a man in germany has the coronavirus, hope the cases in europe don’t increase any more 😫"}
{"id": 1221946407176806402, "created_at": "Tue Jan 28 00:01:40 +0000 2020", "full_text": "Fun fact: the Coronavirus can spread in just a handshake. Be cautious of who is near you."}
{"id": 1221946409362100225, "created_at": "Tue Jan 28 00:01:41 +0000 2020", "full_text": "Hey @CloudNativeFdn are you rescheduling the Shanghai #kubecon conference now that China has closed its borders for events due to #coronavirus ?"}
{"id": 1221946409382969344, "created_at": "Tue Jan 28 00:01:41 +0000 2020", "full_text": "I’m hitting seven airports in the next five days. #coronavirus #comeatmebro"}
{"id": 1221946310200307714, "created_at": "Tue Jan 28 00:01:17 +0000 2020", "full_text": "#coronavirus confirmed in Oklahoma!! It’s on baby!! Grab your ARs and LET’S GO!! #zombieapocalypse"}
{"id": 1221946243502559233, "created_at": "Tue Jan 28 00:01:01 +0000 2020", "full_text": "There is not going to be a single person cancel their $NFLX subscription due to coronavirus or any virus—well maybe the “Sassy Pants” virus, lol 😂✌️"}
{"id": 1221946250506801153, "created_at": "Tue Jan 28 00:01:03 +0000 2020", "full_text": "Hi, I don’t want to die by the coronavirus. And basically, I just feel as so that being outside public is highly dangerous for me now.\n\n:))))))"}
{"id": 1221946252503535617, "created_at": "Tue Jan 28 00:01:03 +0000 2020", "full_text": "You’ve already got 20 million opioid addicts strung out and open-defacating on the streets 🇺🇸 \n\nDo you think they give AF about the Coronavirus?"}
{"id": 1221946258396471303, "created_at": "Tue Jan 28 00:01:05 +0000 2020", "full_text": "If you need proof that the USA's days as a superpower are waning, just look at the Dow Jones today which dropped 450 points because of the #coronavirus. Our economy is linked to China's to the point that we are significantly affected by events there."}
{"id": 1221946307398590464, "created_at": "Tue Jan 28 00:01:17 +0000 2020", "full_text": "nina and i never met and we live in the same city.. but coronavirus is here so hell meet up soon 😂✋ hope we can post it &lt;3"}
{"id": 1221946160270569472, "created_at": "Tue Jan 28 00:00:41 +0000 2020", "full_text": "I’m glad that mainstream media are in the midst of producing pieces to highlight and name the racism that is running rampant as part of the #coronavirus situation. Thx to those I’ve chatted with today.\n\nI’ll be in @CBCEarlyEdition tomorrow at 7:40am to share more thoughts. ✌️"}
{"id": 1221946161206001665, "created_at": "Tue Jan 28 00:00:42 +0000 2020", "full_text": "Coronavirus has already killed 3 of my enemies in China"}
{"id": 1221946175911231488, "created_at": "Tue Jan 28 00:00:45 +0000 2020", "full_text": "Because this coronavirus is bigger than what they making it out to be ,"}
{"id": 1221946190427758592, "created_at": "Tue Jan 28 00:00:49 +0000 2020", "full_text": "...so what if the coronavirus is just a government hoax to distract us from the iran conflict &amp; global warming &amp; the impeachment trials"}
{"id": 1221946191992111104, "created_at": "Tue Jan 28 00:00:49 +0000 2020", "full_text": "A possible case of #Coronavirus now being investigated in Maryland. Meantime, in Virginia @GeorgeMasonU says: A possible case in Northern Virginia is an off-campus Mason student, who is self-isolating while tests are being analyzed."}
{"id": 1221946207968337925, "created_at": "Tue Jan 28 00:00:53 +0000 2020", "full_text": "The story of the day - impeachment, the coronavirus, and all the usual garbage.  I was out with Dad to go to the CVS and we parked next to a car which had a man wearing a hospital mask.  Felt rather sad and nervous.  Not sure if I care to go out and about in the next few."}
{"id": 1221946219435581445, "created_at": "Tue Jan 28 00:00:56 +0000 2020", "full_text": "Follow for more follow-up on the Coronavirus. Will post daily."}
{"id": 1221946238515453952, "created_at": "Tue Jan 28 00:01:00 +0000 2020", "full_text": "2 people to undergo testing for possible coronavirus in Oklahoma, health officials say - KOCO Oklahoma City 52780576929394"}
{"id": 1221946105694429184, "created_at": "Tue Jan 28 00:00:28 +0000 2020", "full_text": "Beware folks we may have a pandemic on our hands?\n#coronavirus"}
{"id": 1221946109372915712, "created_at": "Tue Jan 28 00:00:29 +0000 2020", "full_text": "Stock market drops over 450 points today because of a virus originating in China. A Chinese disease is influencing our stock market, yet Democrats will still tell you Russia is our biggest threat 🙄 #DOW #coronavirus"}
{"id": 1221946116989706241, "created_at": "Tue Jan 28 00:00:31 +0000 2020", "full_text": "#coronavirus\n\n The virus is already behind the fence. Its getting dangerous. \n\nI wonder what would you do if you knew you had little time left?"}
{"id": 1221946125537726465, "created_at": "Tue Jan 28 00:00:33 +0000 2020", "full_text": "I sneezed one time today and I got so freaking afraid because of the coronavirus"}
{"id": 1221946136380018688, "created_at": "Tue Jan 28 00:00:36 +0000 2020", "full_text": "The coronavirus has everyone in the trains covered 😷 the people of nyc are not playing lol"}
{"id": 1221946138678292480, "created_at": "Tue Jan 28 00:00:36 +0000 2020", "full_text": "Further considering my divination of the outcome of coronavirus: Moon (virus) was in an indifferent state, indicating it's not murderously bad, not cataclysmic, probably will pass without much more worry than SARS and swine flu etc."}
{"id": 1221946142923067392, "created_at": "Tue Jan 28 00:00:37 +0000 2020", "full_text": "More people will die this year from the flu than the coronavirus...but that doesn’t sell papers or trend on timelines"}
{"id": 1221946048823820293, "created_at": "Tue Jan 28 00:00:15 +0000 2020", "full_text": "Being part Chinese and everything with the coronavirus hurts. My second country is begging for help."}
{"id": 1221946062937550848, "created_at": "Tue Jan 28 00:00:18 +0000 2020", "full_text": "Wow, N95 face masks are already sold out in Calgary’s pharmacies and online, and the virus is not even here yet #coronavirus #Coronavirustoronto"}
{"id": 1221946075474427904, "created_at": "Tue Jan 28 00:00:21 +0000 2020", "full_text": "Coronavirus due to land in the UK😪"}
{"id": 1221945987100545024, "created_at": "Tue Jan 28 00:00:00 +0000 2020", "full_text": "Coming up in #PTN: NAJ questions adequacy of surveillance measures at airports given the coronavirus threat #TVJNews"}
{"id": 1221946002623619072, "created_at": "Tue Jan 28 00:00:04 +0000 2020", "full_text": "Ladies and Gents...the Stock Market is not dropping due to fears of the Coronavirus...the US markets are dipping because they are extremely overbought....the #Coronavirus just happens to coincide with the slide making it worse!!! #DJIA #NASDAQ #CODX $CODX $UVXY #UVXY #shortsell"}
{"id": 1221960925290336258, "created_at": "Tue Jan 28 00:59:22 +0000 2020", "full_text": "CAN YOU SAY \"TRUMP MINIONS ORDER CDC COVERUP\" BOYS AND GIRLS? 8 CORONA VIRUS CASES CONFIRMED BUT NBC SPILLED THE BEANS OF \"110\" CASES IN 26 STATES SUSPECTED, OH BUT DON'T BE ALARMED PER THE UNDERSTAFFED &amp;  UNDERFUNDED CDC.  #DumpYourFreakingStockNow"}
{"id": 1221958176423190529, "created_at": "Tue Jan 28 00:48:26 +0000 2020", "full_text": "1/ A #caregivers perspective on chronic pain:  over the last 20 years I have watched my husband and 2 kids struggle w acute and chronic pain. It has been devastating to watch, I can’t imagine living thru it. I am not just angry at @CDC, @supportprop as well as a host of other"}
{"id": 1221958602124034048, "created_at": "Tue Jan 28 00:50:08 +0000 2020", "full_text": "The shitty thing is that I was diagnosed with Trump Derangement Syndrome, but the Trump administration then cut the funding to the CDC that would have helped find a cure."}
{"id": 1221959208687620096, "created_at": "Tue Jan 28 00:52:32 +0000 2020", "full_text": "I highly suggest everyone to educate their household/self on the truth on the CDC/health care system. People continually let doctors tell them what is best for them and their children. People are so easily influenced by the media/scare tactics. Absurd"}
{"id": 1221954354220912640, "created_at": "Tue Jan 28 00:33:15 +0000 2020", "full_text": "2/2 ..quarantining people for 2 weeks even though they don’t show symptoms is one of the suggestions Even though the CDC reports the five confirmed cases in the US aren’t spreading. And health officials here tell me they don’t know the incubation period for this particular strain"}
{"id": 1221954623013081088, "created_at": "Tue Jan 28 00:34:19 +0000 2020", "full_text": "I don't BELIEVE the CDC.  \nTAKE PRECAUTIONS."}
{"id": 1221955434342420480, "created_at": "Tue Jan 28 00:37:33 +0000 2020", "full_text": "wow, Narly finally got a spot at the cdc for free PreK! took them long enough"}
{"id": 1221955502948724736, "created_at": "Tue Jan 28 00:37:49 +0000 2020", "full_text": "He says this is more dangerous than SARS\nBut he thinks it's a low probability of spreading\nIf the CDC upgrades in a few days look out"}
{"id": 1221957300988129285, "created_at": "Tue Jan 28 00:44:58 +0000 2020", "full_text": "Pls RT: Everyone who travels/returns from China to the U.S., pls self-quarantine 14 days by staying at home (having your family help you). If you feel discomfort or have a fever, pls report to your PCP or CDC (800-232-4636) your travel history &amp; symptoms. Do not go to a hospital."}
{"id": 1221951768969596928, "created_at": "Tue Jan 28 00:22:59 +0000 2020", "full_text": "The Centers for Disease Control and Prevention (CDC) estimates that so far this season, there have been at least 15 million flu illnesses for the 2019-2020 season, 140,000 hospitalizations and 8,200 deaths in the U.S.\n\nDid you get a flu shot?"}
{"id": 1221953553641738245, "created_at": "Tue Jan 28 00:30:04 +0000 2020", "full_text": "CDC raises China travel precautions to the highest level"}
{"id": 1221948931258535936, "created_at": "Tue Jan 28 00:11:42 +0000 2020", "full_text": "Stop spreading fake news and panic. Listen ONLY to the proper authorities (DOH, CDC, WHO) - kahit 3M likes at 400k shares pa yung post na yan, kung hindi galing sa authorities, wag paniwalaan. Stop sharing info about individual patients (this is against the Data Privacy Act)."}
{"id": 1221950567473385473, "created_at": "Tue Jan 28 00:18:12 +0000 2020", "full_text": "Ima remind y’all mfs again to keep y’all asses clean🤒 mf outbreak goin on like da cdc and the worlds busiest airport ain in Georgia"}
{"id": 1221946873579175942, "created_at": "Tue Jan 28 00:03:31 +0000 2020", "full_text": "All families &amp; students are invited to join a conversation about vaping, 7pm, Thurs, Jan 30th @ MO Innovation Campus. Dr. Jenson is a physician, educator and former CDC and Prevention Fellow. Learn how we can protect the health and wellbeing of each of our students. #vapingisbad"}
{"id": 1221947542587486209, "created_at": "Tue Jan 28 00:06:11 +0000 2020", "full_text": "Is there any emoji for \n#KUNGFLU \n#WuhanCoronavirus"}
{"id": 1221960126682320896, "created_at": "Tue Jan 28 00:56:11 +0000 2020", "full_text": "Does anyone know what coronavirus is and how it came about??"}
{"id": 1221958260200296448, "created_at": "Tue Jan 28 00:48:46 +0000 2020", "full_text": "Imagine having the coronavirus in your country. Could never be me."}
{"id": 1221954864961318912, "created_at": "Tue Jan 28 00:35:17 +0000 2020", "full_text": "the Americans probably engineered the coronavirus and released it in China to regain control. Then again that's a really stupid move because it got sent right back at them and their allies lmao"}
{"id": 1221952727636414465, "created_at": "Tue Jan 28 00:26:47 +0000 2020", "full_text": "Is anybody else kind of freaking out about this coronavirus"}
{"id": 1221952357820334080, "created_at": "Tue Jan 28 00:25:19 +0000 2020", "full_text": "Everyone in my class is coughing or have a runny nose, so how am I supposed to know if it’s a cold or a fucking coronavirus?"}
{"id": 1221948620003348480, "created_at": "Tue Jan 28 00:10:28 +0000 2020", "full_text": "The amount of you NOT talking about the coronavirus on my TL is alarming."}
{"id": 1221948348925526017, "created_at": "Tue Jan 28 00:09:23 +0000 2020", "full_text": "I am so disturbed by the sinophobia"}
{"id": 1221960820789338117, "created_at": "Tue Jan 28 00:58:57 +0000 2020", "full_text": "Netflix got some nerve trying to suggest “Pandemic : How to Prevent an Outbreak”"}
{"id": 1221960918109696002, "created_at": "Tue Jan 28 00:59:20 +0000 2020", "full_text": "We are still reading about Corona virus in China, USA, Canada now in Germany but Seriously guys we have more zimbos in China and amid this outbreak they are coming back, I'm sick to my stomach. Zim is not prepared guys"}
{"id": 1221959594576052230, "created_at": "Tue Jan 28 00:54:04 +0000 2020", "full_text": "Yooo there's always a virus outbreak every year a different virus ! Wtf"}
{"id": 1221960012903243776, "created_at": "Tue Jan 28 00:55:44 +0000 2020", "full_text": "Next thing is, they need to stay in-house for a while now because of the outbreak, and it's for the better (eventhough bts is still going around in U.S). \nThe next #GFRIEND cb, we will already be familiarized with all the changes, so all of us, could really focus on @GFRDofficial"}
{"id": 1221958054951784448, "created_at": "Tue Jan 28 00:47:57 +0000 2020", "full_text": "People in China really eat live rodents and bats and wonder why there is a virus outbreak"}
{"id": 1221958575339311105, "created_at": "Tue Jan 28 00:50:01 +0000 2020", "full_text": "DID @amazon REALLY THINK THAT ZOMBIE COMMERCIAL WAS FUNNY AND ALL THIS OUTBREAK STUFF GOING ON 🤦🏾‍♀️🤦🏾‍♀️"}
{"id": 1221957744711700481, "created_at": "Tue Jan 28 00:46:43 +0000 2020", "full_text": "You have a good chance . Shot out some application. You now all about the virus outbreak - yes- that’s the area to explore now. \n-मालिक २०२०"}
{"id": 1221957765565841408, "created_at": "Tue Jan 28 00:46:48 +0000 2020", "full_text": "It's only the first month of 2020 and Australia is still burning, Taal volcano is soon to errupt,  an outbreak of a new virus and Kobe and his daughter along as 7 others died in a tragic helicopter crash😔 \nPraying for everyone. Stay safe."}
{"id": 1221957788659847168, "created_at": "Tue Jan 28 00:46:54 +0000 2020", "full_text": "Living in China right now is...exciting to say the least. The government has already canceled schools through February 17 to limit the outbreak, and so added to that excitement is tax season with 3 kids at home. Will we survive both of these situations? 😂"}
{"id": 1221957240443277312, "created_at": "Tue Jan 28 00:44:43 +0000 2020", "full_text": "These kids on my school bus are idiots cause they put down windows and they dont know that I have been sick for over a week and there is a flu outbreak going on at my school like they are so toxic and dont care for anyone I hope that stupid kids gets kicked off my darn bus!"}
{"id": 1221957250857570305, "created_at": "Tue Jan 28 00:44:46 +0000 2020", "full_text": "You know the outbreak is bad when antiviral masks are selling out"}
{"id": 1221957260668260352, "created_at": "Tue Jan 28 00:44:48 +0000 2020", "full_text": "chiangmai is having a huge outbreak rn. wishing them the best right now."}
{"id": 1221955767974141954, "created_at": "Tue Jan 28 00:38:52 +0000 2020", "full_text": "Why don't england close borders   to protect the country from the virus outbreak?"}
{"id": 1221955772680044544, "created_at": "Tue Jan 28 00:38:53 +0000 2020", "full_text": "This damn outbreak better not fuck with Taco Tuesday"}
{"id": 1221955909338963968, "created_at": "Tue Jan 28 00:39:26 +0000 2020", "full_text": "I'm tired shitless after a long ass day of panicking and worrying about the outbreak"}
{"id": 1221956083368906753, "created_at": "Tue Jan 28 00:40:07 +0000 2020", "full_text": "I suppose the virus outbreak is making this a poor time to drop my zombie apocalypse soonhoon fic huh"}
{"id": 1221954923706880007, "created_at": "Tue Jan 28 00:35:31 +0000 2020", "full_text": "The dress I ordered from the UK got shipped to China to come to the U.S. but it hasn’t moved since the virus outbreak..........\n\nI don’t even want it anymore 🥴🥴🥴🥴🥴🥴🥴🥴"}
{"id": 1221954930740588544, "created_at": "Tue Jan 28 00:35:32 +0000 2020", "full_text": "My co-worker is sick &amp; w the most recent outbreak of the corona virus happening in Tempe... I think it’s time for me to clock out 🥴"}
{"id": 1221955036357414912, "created_at": "Tue Jan 28 00:35:58 +0000 2020", "full_text": "2. Listen to the authorities, avoid unnecessary travel to outbreak areas, and DO NOT conceal any exposure or symptoms. If you are sick and you might have been exposed, please see a doctor and get evaluated properly."}
{"id": 1221955127407366144, "created_at": "Tue Jan 28 00:36:19 +0000 2020", "full_text": "Bio researcher study virus to control it. Also modified as weapon of war. The outbreak have reason but gross neglect."}
{"id": 1221955366285496321, "created_at": "Tue Jan 28 00:37:16 +0000 2020", "full_text": "Stressing about how rats will be perceived during a disease outbreak and year of the rat celebrations"}
{"id": 1221955679142936581, "created_at": "Tue Jan 28 00:38:31 +0000 2020", "full_text": "Lockland's middle school boys game against MVCA will be cancelled tomorrow due to a flu outbreak at that school. We are working on rescheduling the game for sometime next week."}
{"id": 1221954703195541511, "created_at": "Tue Jan 28 00:34:38 +0000 2020", "full_text": "I can’t believe @corona started a whole outbreak to promote their beer"}
{"id": 1221954767775096832, "created_at": "Tue Jan 28 00:34:54 +0000 2020", "full_text": "1. In an outbreak situation, the last thing you want to do is panic. It helps no one and makes it harder for authorities to do their job. Don't contribute to the panic by spreading unverified and fake news."}
{"id": 1221954782761377792, "created_at": "Tue Jan 28 00:34:57 +0000 2020", "full_text": "[RTRS] 27 Jan - S.KOREA FIN MIN: VIRUS OUTBREAK MAY IMPACT S.KOREA EXPORTS, ECONOMIC GROWTH"}
{"id": 1221953480874582018, "created_at": "Tue Jan 28 00:29:47 +0000 2020", "full_text": "Its weird that people of china have been eating weird stuff for as long as they can remember and not a single virus outbreak happened.And for the corona virus to suddenly appear at several countries is suspicous. My theory,the virus spread was planned and using CNY as a cover up."}
{"id": 1221953564664193024, "created_at": "Tue Jan 28 00:30:07 +0000 2020", "full_text": "Markets are having short term shock over the virus outbreak. We'll see how it unfold over 1 month to at least have a meaningful impact generally."}
{"id": 1221954054248714245, "created_at": "Tue Jan 28 00:32:03 +0000 2020", "full_text": "If supported and accredited, diagnostic labs in veterinary colleges across South Asia could be good candidates to support testing in outbreak situations. Thoughts? @madhursd @NDhand @scepticemia"}
{"id": 1221952791523934208, "created_at": "Tue Jan 28 00:27:02 +0000 2020", "full_text": "S.KOREA FIN MIN: VIRUS OUTBREAK MAY IMPACT S.KOREA EXPORTS, ECONOMIC GROWTH"}
{"id": 1221952916946206721, "created_at": "Tue Jan 28 00:27:32 +0000 2020", "full_text": "Facebook comment sections of articles about coronovirus really make me question how so many adults have so little understanding of how things work and what the implications of closing our borders until the outbreak is over would be."}
{"id": 1221953039155781632, "created_at": "Tue Jan 28 00:28:01 +0000 2020", "full_text": "with the whole corona outbreak im so Stressed to fly from helsinki as its a hub for flights to and from asia to europe this is fine"}
{"id": 1221953136467701760, "created_at": "Tue Jan 28 00:28:25 +0000 2020", "full_text": "S.Korea Fin Min: Virus Outbreak May Impact S.Korea Exports, Economic Growth"}
{"id": 1221953289060831233, "created_at": "Tue Jan 28 00:29:01 +0000 2020", "full_text": "Honestly, the #medtwitter infighting over this coronovirus outbreak just makes the whole thing seem more like a 90s disaster movie."}
{"id": 1221953416580292610, "created_at": "Tue Jan 28 00:29:31 +0000 2020", "full_text": "God protect me from the Europeans and their inherent filthiness during this virus outbreak. Carry me."}
{"id": 1221953456191287296, "created_at": "Tue Jan 28 00:29:41 +0000 2020", "full_text": "Still hoping for a Zombie Outbreak from the ConaraVirus\n\nLike, cmon that sounds exactly like a zombie virus."}
{"id": 1221952490221916160, "created_at": "Tue Jan 28 00:25:51 +0000 2020", "full_text": "I’m having a pimple outbreak and it’s super bad. I think this is the universe telling me to stay put this week because gipit season is here."}
{"id": 1221951153216393217, "created_at": "Tue Jan 28 00:20:32 +0000 2020", "full_text": "are y’all gonna start being mean to me bc of this outbreak or"}
{"id": 1221951178206076928, "created_at": "Tue Jan 28 00:20:38 +0000 2020", "full_text": "Purely coincidental that Netflix drops their \"Pandemic\" series at the same time as a coronovirus outbreak, right?"}
{"id": 1221951680733859840, "created_at": "Tue Jan 28 00:22:38 +0000 2020", "full_text": "Idk what fucked up shit shit we all did did to end up in this weird crazy ass dimension where Kobe Bryant is gone and were about to have an outbreak but please make it stop!"}
{"id": 1221951924477530117, "created_at": "Tue Jan 28 00:23:36 +0000 2020", "full_text": "Amidst the outbreak can i just say i appreciate my prof who shares scientific basis behind 2019-nCov :')"}
{"id": 1221950384836632576, "created_at": "Tue Jan 28 00:17:29 +0000 2020", "full_text": "Everytime I hear Tufton talk about nurses and nursing my heart boils a little more. Just stop act like you care. We haven't had an outbreak because nobody has really entered out ports with the viruses!!!"}
{"id": 1221950482182287361, "created_at": "Tue Jan 28 00:17:52 +0000 2020", "full_text": "I think I’m ready for a zombie outbreak AS LONG AS THE ZOMBIES ARENT WORLD WAR Z ZOMBIES. Them niggas was fast."}
{"id": 1221951116147089408, "created_at": "Tue Jan 28 00:20:23 +0000 2020", "full_text": "In 2003, the SARS outbreak overlapped around when my dad opened a restaurant. I was about 9 years old, but I knew my parents pulled a bunch of financial gymnastics to get the business rolling. The business didn’t survive the year"}
{"id": 1221949951812329474, "created_at": "Tue Jan 28 00:15:45 +0000 2020", "full_text": "WW3 scares...\n\nInnocent lives being taken away after their plane gets shot down...\n\nPotential disease outbreak...\n\nTragic passing of a global icon along with other innocent lives...\n\nWe need some positivity, the negativity is becoming too much."}
{"id": 1221949965234311169, "created_at": "Tue Jan 28 00:15:49 +0000 2020", "full_text": "people keep making jokes about this corona virus and sure whatever make a joke but im literally gonna shit meself theyre saying this could be the next sort of plague outbreak no thanks send me to mars i want nothing to do with this"}
{"id": 1221948891626721280, "created_at": "Tue Jan 28 00:11:33 +0000 2020", "full_text": "That whole Locusts outbreak in East Africa is crazy 😳"}
{"id": 1221949206165778432, "created_at": "Tue Jan 28 00:12:48 +0000 2020", "full_text": "Shouldn’t be comparing the measles outbreak to corona virus when it comes to prevention strategies in Samoa. There was a prevention for the measles ➡️ MMR vaccine"}
{"id": 1221949492468969474, "created_at": "Tue Jan 28 00:13:56 +0000 2020", "full_text": "Anybody else having crazy anxiety about this corona virus outbreak? No! Just me? Ok.. 🤮🥴"}
{"id": 1221948703423877120, "created_at": "Tue Jan 28 00:10:48 +0000 2020", "full_text": "idk why this corona outbreak making me paranoid..."}
{"id": 1221947837145067520, "created_at": "Tue Jan 28 00:07:21 +0000 2020", "full_text": "I need a weird sci-fi show to watch about space, time travelers or an outbreak of sum sort 😂"}
{"id": 1221946750589640705, "created_at": "Tue Jan 28 00:03:02 +0000 2020", "full_text": "How well prepared do you guys think England is to dealing with such a virus outbreak?"}
{"id": 1221946858903347201, "created_at": "Tue Jan 28 00:03:28 +0000 2020", "full_text": "whoever spread that fake virus outbreak news at ryerson u are evil"}
{"id": 1221947045621071872, "created_at": "Tue Jan 28 00:04:13 +0000 2020", "full_text": "JAPAN ECONMIN NISHIMURA: CLOSELY MONITORING IMPACT OF VIRUS OUTBREAK ON ECONOMY AS 30% OF FOREIGN TOURISTS TO JAPAN ARE CHINESE"}
{"id": 1221947067662245888, "created_at": "Tue Jan 28 00:04:18 +0000 2020", "full_text": "JAPAN ECONMIN NISHIMURA: CLOSELY MONITORING IMPACT OF VIRUS OUTBREAK ON ECONOMY AS 30% OF FOREIGN TOURISTS TO JAPAN ARE CHINESE"}
{"id": 1221947250219184129, "created_at": "Tue Jan 28 00:05:01 +0000 2020", "full_text": "JAPAN ECONMIN NISHIMURA: CLOSELY MONITORING IMPACT OF VIRUS OUTBREAK ON ECONOMY AS 30% OF FOREIGN TOURISTS TO JAPAN ARE CHINESE\n\n@nishy03"}
{"id": 1221960368471388162, "created_at": "Tue Jan 28 00:57:09 +0000 2020", "full_text": "Why is it considered an epidemic when you see a lot of bw on social media bashing bm &amp; lifting wm but not an epidemic when bm bash bw &amp; uplift ww? 🤔\n\nWhy is #FBA focusing so hard on bw and not both bw &amp; bm?"}
{"id": 1221956987862147072, "created_at": "Tue Jan 28 00:43:43 +0000 2020", "full_text": "The reason we have an epidemic of impeachments is that the USA elected profoundly immoral men. #Nixon #Clinton #Trump #RemoveandIndictTrumpNOW"}
{"id": 1221958827832033280, "created_at": "Tue Jan 28 00:51:02 +0000 2020", "full_text": "Chinese over that bitch eating frogs and bs .. bout to have us in a epidemic"}
{"id": 1221959715380322304, "created_at": "Tue Jan 28 00:54:33 +0000 2020", "full_text": "nakakashokot ang news. is our healthcare system even equipped for this kind of epidemic?"}
{"id": 1221959815779573769, "created_at": "Tue Jan 28 00:54:57 +0000 2020", "full_text": "Listen when you hear about a new violence prevention program that talks about implementing new laws don't buy into the shenanigans remember the epidemic of illegal gun violence exists in black communities bc black perpetrators don't abide by current laws it's all a delusion"}
{"id": 1221956159621328896, "created_at": "Tue Jan 28 00:40:25 +0000 2020", "full_text": "Nothing better than flying during a flu epidemic, and everyone around is hacking everywhere. I'm about to go all in with a face mask... 😂"}
{"id": 1221952077267599360, "created_at": "Tue Jan 28 00:24:12 +0000 2020", "full_text": "observe the reaction to epidemic-level news, that slight tinge, shock, concern for what may come - some feed off of that reaction"}
{"id": 1221953519697031168, "created_at": "Tue Jan 28 00:29:56 +0000 2020", "full_text": "#quote \"If I ever acted in a Hollywood movie I'll always go for portraying powerful characters like that of a FBI profiler, a CIA analyst, a WHO epidemiologist inspecting an epidemic or opting for controversial characters like a stuttering nerd or a womanizer\"- Piyush 😁\n\n#Psych"}
{"id": 1221953847708606464, "created_at": "Tue Jan 28 00:31:14 +0000 2020", "full_text": "A weekly topic on the news is this Opiod epidemic, but nobody says a word about this debilitating addiction to coffee creamers."}
{"id": 1221950712072019971, "created_at": "Tue Jan 28 00:18:47 +0000 2020", "full_text": "TY to Michael Barrett of the @ADKmtnclub for testifying to the need for Lyme &amp; TBD funding to protect residents &amp; visitors to the Adirondacks at today’s En Con Budget Hearing. These hearings are an important opportunity to highlight all the reasons we need to combat this epidemic"}
{"id": 1221951353532055552, "created_at": "Tue Jan 28 00:21:20 +0000 2020", "full_text": "Im actually really scared. I think this is well on its way to an epidemic \nI think it’s MUCH worse than China is willing to admit and I wanna quit my job lol"}
{"id": 1221946562839859200, "created_at": "Tue Jan 28 00:02:17 +0000 2020", "full_text": "During Ebola epidemic it was tough being an African American or African.\nToday you will get looks if you look Asian and you cough in the airport..\nIt is the sign of general fear..."}
{"id": 1221947272805539840, "created_at": "Tue Jan 28 00:05:07 +0000 2020", "full_text": "when the nuclear zombie epidemic hits its gonna be the lolicons to save us all. yall laugh now but all that ecchi high school anime knowledge is gonna come in handy. fuck brad pitt"}
{"id": 1221947446332293120, "created_at": "Tue Jan 28 00:05:48 +0000 2020", "full_text": "First Mr. Peanut and now the Pringles guy. There seems to be an epidemic of auto-erotic asphyxiation. :("}
{"id": 1221947523667054595, "created_at": "Tue Jan 28 00:06:06 +0000 2020", "full_text": "So lemme get this straight. We have a potential epidemic virus out there, a lunatic at the helm down south, &amp; climate changes threatening to harm our world. 😳🤨 All at the same time?! Wth 2020? Way to to go! Yay! 🤦‍♀️😷🙅‍♀️#Coronavirustoronto #CoronaVirusCanada"}
{"id": 1221947953071448064, "created_at": "Tue Jan 28 00:07:49 +0000 2020", "full_text": "China has the most shitiest health care system to deal with Corona Virus epidemic ( Some Chinese family stories heart wrenching &amp; nightmarish in nature to say the least ) Horror Horror Horror Horror Horror"}
{"id": 1221948898475945990, "created_at": "Tue Jan 28 00:11:34 +0000 2020", "full_text": "Things Trump should NOT be impeached for:\n•Russia Hoax\n•Ukraine Yadiyadiyadi\n•Any other stupid and fake Democrat reasons\n\nThings Trump SHOULD be impeached for:\n•Not building the wall\n•Not ending the wars\n•Allowing Chinese people with #KungFlu to waltz into the US"}
{"id": 1221947497557430272, "created_at": "Tue Jan 28 00:06:00 +0000 2020", "full_text": "There’s dumb and then there’s: “I’m buying all the N95 masks at the hardware store because I’ve got to go to China for work this week” dumb."}
{"id": 1221947568592056325, "created_at": "Tue Jan 28 00:06:17 +0000 2020", "full_text": "Im so annoyed that the N95 mask is sold out everywhere and so many people are using the normal mask. 🤦🏻‍♀️ the standard mask, it does not help protect u against the virus but better than ntg"}
{"id": 1221952145278128128, "created_at": "Tue Jan 28 00:24:28 +0000 2020", "full_text": "Lots of foreign residents in our building are already using the n95 masks. The basement store already sells boxes. Meanwhile, the locals remain unbothered 💀💀💀"}
{"id": 1221953870651383810, "created_at": "Tue Jan 28 00:31:20 +0000 2020", "full_text": "Got the N95’s mask for sale 😷 . No cap."}
{"id": 1221954898327003137, "created_at": "Tue Jan 28 00:35:25 +0000 2020", "full_text": "N95 masks seem to be sold out everywhere 😫"}
{"id": 1221956931855667200, "created_at": "Tue Jan 28 00:43:30 +0000 2020", "full_text": "What is with the fake news all over social media regarding cases of nCoV in cities in Metro Manila? Dapat hulihin yung mga ganyan."}
{"id": 1221957842921558016, "created_at": "Tue Jan 28 00:47:07 +0000 2020", "full_text": "Official statements: nCoV is infectious before symptoms show.\n\nAt boarders/airports, they quick-check the temperature of people that come from places of risk ONLY.\nMedia coverage is mediocre, insufficient.\n\nThis actually sounds insane."}
{"id": 1221958083837972480, "created_at": "Tue Jan 28 00:48:04 +0000 2020", "full_text": "#wuhanvirus I heard some western media reports say 2019-nCoV spreads over China bc Chinese eats anything that moves or is chewable, snakes, bat soup or whatever. Obviously the logic is so wrong, we all know American have gun rights but we cannot think of them all as gun killers."}
{"id": 1221958705488388096, "created_at": "Tue Jan 28 00:50:32 +0000 2020", "full_text": "The # 2019-nCov paper by #LANCET will demonstrate the importance of data-sharing. I hope a little more widespread than @ISARIC has released a standard CRF template (this is also referenced by Chinese researchers), and that oxford's #REDCap EDC is already available."}
{"id": 1221959098431754240, "created_at": "Tue Jan 28 00:52:06 +0000 2020", "full_text": "The official news says young people can easily get healthy themselves.\nBut as the news report there is few people recover. One person leave hospital can be reported as good news. \nNot like them said easily. \nI want to know the truth.\nI’m terrified.😣\n#2019_nCov"}
{"id": 1221950376942850049, "created_at": "Tue Jan 28 00:17:27 +0000 2020", "full_text": "I didn’t mean to cause panic\nWe nice young people shouldn’t be sentenced to death.\nWe are obedient from childhood. We try our best to study good, win our elders praises.\nWe are mostly the only child in a family.\nLet us wait is the only way\nWe don’t want to be cheated.\n#2019_nCov"}
{"id": 1221950466663178240, "created_at": "Tue Jan 28 00:17:48 +0000 2020", "full_text": "WTAF is going on?! #nCov"}
{"id": 1221950615263145986, "created_at": "Tue Jan 28 00:18:24 +0000 2020", "full_text": "Ang dami na nag rerequest to cancel their flights going to taiwan. As I've read today 5 confirmed cases na ng NCov sa taiwan. Please consider this a valid reason to grant our refund or atleast reschedule our flights🙏 \n@AirAsiaSupport @AirAsia @AirAsiaFilipino"}
{"id": 1221951902843375617, "created_at": "Tue Jan 28 00:23:31 +0000 2020", "full_text": "Meanwhile, despite Chinese Belt and Road all across Africa, there are no reported cases.\n\n#2019-nCoV"}
{"id": 1221953049364615168, "created_at": "Tue Jan 28 00:28:04 +0000 2020", "full_text": "seeing a lot of hand-wavey responses to nCoV, clearly informed by our collective memory of recent pandemics getting blown out of proportion.\n\nglad yall are working to oppose fearmongering and avoid mass panic, but sensibly we should all still be VERY worried"}
{"id": 1221953312657772544, "created_at": "Tue Jan 28 00:29:07 +0000 2020", "full_text": "As someone with a weak immune system, I feel scared about this whole nCoV situation 🙏"}
{"id": 1221946679911305216, "created_at": "Tue Jan 28 00:02:45 +0000 2020", "full_text": "Looking at the situation in the lrt today so many people are still not wearing masks &amp; I’m the only one using gloves?! YOOO did we not address that nCOV can be transmitted by contact ?!"}
{"id": 1221946691680555008, "created_at": "Tue Jan 28 00:02:48 +0000 2020", "full_text": "It would be pretty swag if you could update the nCoV page @CDCgov"}
{"id": 1221947776155648000, "created_at": "Tue Jan 28 00:07:07 +0000 2020", "full_text": "People be blaming the Chinese for 2019-nCoV because of diet like Chili’s and McDonalds don’t exist."}
{"id": 1221948076002181121, "created_at": "Tue Jan 28 00:08:18 +0000 2020", "full_text": "......why do people want to be diagnosed with 2019-nCoV.... hoping so you can brag about it online?"}
{"id": 1221949274554019840, "created_at": "Tue Jan 28 00:13:04 +0000 2020", "full_text": "China's big daily update is late. Maybe that means it's good news this time.\n\n#2019-nCoV"}
