{"id": 1223627454725619712, "created_at": "Sat Feb 01 15:21:33 +0000 2020", "full_text": "Countries with #coronaviruse cases:\n\n#China\n#USA\n#France\n#Japan\n#SouthKorea\n#Taiwan\n#Singapore\n#Thailand\n#Australia\n#Nepal\n#Russia\n#Italy\n#Vietnam\n#HongKong\n#Macau\n#Malaysia\n#Canada\n#Cambodia\n#SriLanka\n#Germany\n#UAE\n#India\n#Philippines\n#Finland\n#England"}
{"id": 1223627469317533697, "created_at": "Sat Feb 01 15:21:37 +0000 2020", "full_text": "Na tamaan ka ata ng corona virus eh"}
{"id": 1223627469367934977, "created_at": "Sat Feb 01 15:21:37 +0000 2020", "full_text": "#WakeUpAmerica \"In case you missed it, today, Federal Agents arrested Dr. Charles Lieber, chair of Harvard University's Department of Chemistry and Chemical Biology, with lying to the Department of Defense about secret monthly payments of $50,000.00 paid by China...."}
{"id": 1223627513051500545, "created_at": "Sat Feb 01 15:21:47 +0000 2020", "full_text": "324 Indian Citizens have been evacuated from Wuhan, China, irrespective of their caste, creed and religion! Bonafide citizens of India should not worry about the Govt. attempts to segregate illegal immigrants; it is a corrective action to secure national interest of our country!!"}
{"id": 1223627552511516673, "created_at": "Sat Feb 01 15:21:57 +0000 2020", "full_text": "Every time a couple quarantines an entire cruise ship a coronavirus gets its lime"}
{"id": 1223627560585658370, "created_at": "Sat Feb 01 15:21:59 +0000 2020", "full_text": "Wonder how long until @realDonaldTrump blames #Obama and/or @HillaryClinton for the #coronavirus? Of course that would mean he would have to learn to spell it..."}
{"id": 1223627562586443776, "created_at": "Sat Feb 01 15:21:59 +0000 2020", "full_text": "Le digo yo a un amigo:\n- parce amanecí con una gripa \nY el responde...\n- Ah mk es el coronavirus.\nJAJAJAJJAJAJAAJAJJAAJJAAJ ya me va matar 😷🤧"}
{"id": 1223627578642034688, "created_at": "Sat Feb 01 15:22:03 +0000 2020", "full_text": "Everyone, where I’m from, are freaking out about the coronavirus. Ik a lot of people elsewhere is also freaking out. But here’s the thing, you don’t have to be racist to be safe. All Asian people have it. If they did, everyone would be a lot more freaked out due to the cases."}
{"id": 1223627603011153921, "created_at": "Sat Feb 01 15:22:09 +0000 2020", "full_text": "the coronavirus case in my country is so close to me and Idk how to feel"}
{"id": 1223627603765952513, "created_at": "Sat Feb 01 15:22:09 +0000 2020", "full_text": "Three people arrested in Kerala for spreading false information in the social media on Coronavirus: Health minister K K Shailaja"}
{"id": 1223627607062781953, "created_at": "Sat Feb 01 15:22:10 +0000 2020", "full_text": "The bank will let someone get gas in China, but will block you from your own card on payday paying bills. 🤔🤔🤔"}
{"id": 1223627622007164928, "created_at": "Sat Feb 01 15:22:13 +0000 2020", "full_text": "A happy thought for the weekend: even if #2019nCoV #coronavirus starts spreading in a country outside China right now, the outbreak in that country can't get that big this spring, just because it'll be starting from at most a handful of cases. (Now, the fall is another matter.)"}
{"id": 1223627641095323648, "created_at": "Sat Feb 01 15:22:18 +0000 2020", "full_text": "07:50: 2 new cases in Australia. First in South Australia\n\n#coronavirus #australia"}
{"id": 1223627644165611521, "created_at": "Sat Feb 01 15:22:18 +0000 2020", "full_text": "Christian girl rescued from Wuhan declined to admit hospital for Corona virus treatment, as her family believed in prayers &amp; God's intervention! Authorities had to finally threatened with arrest to convince her.. Ironically, she was sent to study MBBS via /r/atheism …"}
{"id": 1223627653065801732, "created_at": "Sat Feb 01 15:22:21 +0000 2020", "full_text": "While out doing street snaps in Harajuku - an area popular with tourists from all over the world - it's interesting to watch who is and who isn't wearing a face mask in the midst of the Coronavirus panic. Looks like maybe 40% of people wearing a mask on the street this weekend."}
{"id": 1223627660091281409, "created_at": "Sat Feb 01 15:22:22 +0000 2020", "full_text": "Coronavirus ain't a joke though😏"}
{"id": 1223627661672534016, "created_at": "Sat Feb 01 15:22:23 +0000 2020", "full_text": "LET US ALL BE AWARE!! \n\ncorona virus cannot be transmitted through air in the surroundings it can be transferred through direct contact. it is good to wear mask BUT refrain from touching it time to time. also surgical mask are disposable you shouldn't wear it for the whole week."}
{"id": 1223627666776944643, "created_at": "Sat Feb 01 15:22:24 +0000 2020", "full_text": "Continue To Rebuke Coronavirus!\nIn Jesus’s Name!\nAmen"}
{"id": 1223627693381390336, "created_at": "Sat Feb 01 15:22:30 +0000 2020", "full_text": "corona corona corona masker"}
{"id": 1223627700365119490, "created_at": "Sat Feb 01 15:22:32 +0000 2020", "full_text": "It’s all fun and games having a beard and moustache until ya get the corona virus and ya nose don’t stop running for a week solid :))))"}
{"id": 1223627704697749504, "created_at": "Sat Feb 01 15:22:33 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nA more specialized mask, known as an N95 respirator, can protect against the new coronavirus, also called 2019-nCoV. 3/26"}
{"id": 1223627720506204160, "created_at": "Sat Feb 01 15:22:37 +0000 2020", "full_text": "Someone at Starbucks just told the barista they are constantly worried about getting the coronavirus. The barista said just stay away from China and you‘ll be fine. The lady then said, but everything is made in China 🤣🤣"}
{"id": 1223627748578603012, "created_at": "Sat Feb 01 15:22:43 +0000 2020", "full_text": "People who are relating corona virus with islam?"}
{"id": 1223627753657790465, "created_at": "Sat Feb 01 15:22:45 +0000 2020", "full_text": "@Colateral___ @MoHmv @ameenex @ali20waheed Do you know the number of confirmed cases of coronavirus in USA?\nSeven.\n\nDo you know the number of confirmed cases of coronavirus in Maldives?\nZero.\n\nNow you expect the government of Maldives to take the same measures as that of USA?\n\nI mean, how dumb can you be?"}
{"id": 1223627768644227072, "created_at": "Sat Feb 01 15:22:48 +0000 2020", "full_text": "I had a sore throat all week I thought corona was getting me outta here smh"}
{"id": 1223627782619426817, "created_at": "Sat Feb 01 15:22:51 +0000 2020", "full_text": "You guys should educate yourselves by reading and watching videos regarding corona virus hindi puro none sense racist meme laging sineshare nyo dickheads!!!"}
{"id": 1223627804673298433, "created_at": "Sat Feb 01 15:22:57 +0000 2020", "full_text": "So tired of people talking about the coronavirus like it’s new. It’s not. It’s literally just a new strain of the same virus that has been around from before."}
{"id": 1223627825456078849, "created_at": "Sat Feb 01 15:23:02 +0000 2020", "full_text": "Countries with confirmed cases of coronavirus so far: \nChina \nUnited States of America \nFrance \nJapan \nSouth Korea \nTaiwan \nSingapore \nThailand \nAustralia \nNepal \nVietnam \nHong Kong \nMacau \nMalaysia \nCanada \nCambodia \nSri Lanka \nGermany \nUAE \nIndia \nPhilippines \nFinland \nBritain"}
{"id": 1223627828870156291, "created_at": "Sat Feb 01 15:23:02 +0000 2020", "full_text": "09:12: 5 new cases in Hainan province, China.\n\n#coronavirus"}
{"id": 1223627832095649792, "created_at": "Sat Feb 01 15:23:03 +0000 2020", "full_text": "Got the worst anxiety about the coronavirus, got a cold and everyone keeps saying I might have it 🤪😩😩😩😩😩"}
{"id": 1223627832972038144, "created_at": "Sat Feb 01 15:23:03 +0000 2020", "full_text": "Last night driving back from Ontario my little brother said now we got the Corona viruses no one in cb is safe 😂😂😂☠"}
{"id": 1223627845567574018, "created_at": "Sat Feb 01 15:23:06 +0000 2020", "full_text": "the virus has started to go wild into the country. please being a safe and strong pilot crew of batik air, and stay healthy all of our friend from Wuhan"}
{"id": 1223627856011501573, "created_at": "Sat Feb 01 15:23:09 +0000 2020", "full_text": "Blood sample frm suspected case of coronavirus in pakistan hav been sent to japan...Ladies n gentlemen this is naya pakistan for u...\n#induction_for_all"}
{"id": 1223627876018348032, "created_at": "Sat Feb 01 15:23:14 +0000 2020", "full_text": "They killed nipsey soon as he was about to bring peace wit gangs in California they killed Kobe cause he was about to start a legend in china mf gotta wake up"}
{"id": 1223627907404312582, "created_at": "Sat Feb 01 15:23:21 +0000 2020", "full_text": "if one more person tells me they think they have the #coronavirus because they sneezed once and have symptoms of a flu i will literally throw a croc at your head 🤦🏻‍♀️"}
{"id": 1223627908201185281, "created_at": "Sat Feb 01 15:23:21 +0000 2020", "full_text": "How long can the CCP keep up this charade? How long until the world knows the truth about #coronavirus? REAL #'S!?REAL STATISTICS!?"}
{"id": 1223627910428446722, "created_at": "Sat Feb 01 15:23:22 +0000 2020", "full_text": "75,000 cases in China ...what are we getting here 😷 #CoronaVirus"}
{"id": 1223627921266479108, "created_at": "Sat Feb 01 15:23:24 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nRelated: Coronavirus death toll up to 213: Live updates on 2019-nCoV\n\nThat's because, in part, it's challenging to put these masks on and wear them for long periods of time, he said. 4/26"}
{"id": 1223627930653396992, "created_at": "Sat Feb 01 15:23:27 +0000 2020", "full_text": "The doctors just asked my grandad if he’s been abroad (as a protocol for coronavirus) since he has the flu and his response was “no but I have been to the Chinese” I cannot stop laughing 😂"}
{"id": 1223627933769703424, "created_at": "Sat Feb 01 15:23:27 +0000 2020", "full_text": "When i get Coronavirus it will be from..."}
{"id": 1223627935908843521, "created_at": "Sat Feb 01 15:23:28 +0000 2020", "full_text": "Rage against Wuhan/Hubei government and local red-cross(which, in case of China, is a  government facility) is spreading rapidly among Chinese social networks. \nI've never seen such level of anger against government on Chinese internet before. #coronavirus"}
{"id": 1223627937158696965, "created_at": "Sat Feb 01 15:23:28 +0000 2020", "full_text": "The other puzzling thing is the full on Hazmat suits that the authorities are wearing. It was one thing to see medicals pros wearing them (as alarming as that is). But even workers on the street? That was never the case with typical viruses. #coronavirus"}
{"id": 1223627954887905280, "created_at": "Sat Feb 01 15:23:33 +0000 2020", "full_text": "To the girl’s who stole from me last night I hope y’all get the flu and the Coronavirus"}
{"id": 1223627962370662400, "created_at": "Sat Feb 01 15:23:34 +0000 2020", "full_text": "Dem rule change nullifies voters choice.  Is this a new type of Democratic Politburo in the offing? (see  Politburo Standing Committee of the Communist Party of China.)"}
{"id": 1223627963242909701, "created_at": "Sat Feb 01 15:23:35 +0000 2020", "full_text": "Dekat FB tgk kwn2 dok share article yang somewhere in China the people are throwing off their pets (cats n dog) off the window from their apartment.\n\nIt breaks my heart and I don’t have the heart to read the article pun. I mean, it is a panicking sutuation there but.."}
{"id": 1223627965021462528, "created_at": "Sat Feb 01 15:23:35 +0000 2020", "full_text": "Tell your buddies from abroad to turn themselves in for quarantine ya coronavirus"}
{"id": 1223627967542120448, "created_at": "Sat Feb 01 15:23:36 +0000 2020", "full_text": "Three people arrested in Kerala for spreading false information in the social media on Coronavirus: Health minister K K Shailaja"}
{"id": 1223627983404982272, "created_at": "Sat Feb 01 15:23:39 +0000 2020", "full_text": "Pray For The Stop Of Coronavirus \nSpreading!\nIn Jesus’s Name!\nAmen"}
{"id": 1223627991865053186, "created_at": "Sat Feb 01 15:23:41 +0000 2020", "full_text": "Lysol kills Human &amp; SARS Coronavirus"}
{"id": 1223628003885883392, "created_at": "Sat Feb 01 15:23:44 +0000 2020", "full_text": "Hoy he desayunado en un bar chino, haber si con suerte cojo el coronavirus y me muero ya."}
{"id": 1223628024181952516, "created_at": "Sat Feb 01 15:23:49 +0000 2020", "full_text": "Holy fuck face mask manufacturers must be making a fucking killing in China"}
{"id": 1223628031505379336, "created_at": "Sat Feb 01 15:23:51 +0000 2020", "full_text": "mudei o icon por causa do corona virus fodase"}
{"id": 1223628035200552961, "created_at": "Sat Feb 01 15:23:52 +0000 2020", "full_text": "WHO (and China) have argued against closing borders in the face of the pandemic arguing that entrants should  be screened at official points of entry.  Implying that asymptomatic people can be id’ed and countries are in control of their borders.  Nancy , Mitch,  what say you?"}
{"id": 1223628051625496577, "created_at": "Sat Feb 01 15:23:56 +0000 2020", "full_text": "coworker: you aint got no outside life?\n\nme: nah, imma just go home, smoke a lil bit, eat a lil bit\n\nher: and what bout your son?\n\nme: he gone for the weekend\n\nher: girl leave, go pick up some hoes or something. get some fresh air\n\nme: hell no. not w the coronavirus in the air 😂"}
{"id": 1223628058437079045, "created_at": "Sat Feb 01 15:23:57 +0000 2020", "full_text": "This is not to scare anyone, but I have just received information that corona virus may have eventually made its way into Nigeria. A man who returned from China is currently quarantined in a hospital in Lekki, Lagos."}
{"id": 1223628075805573127, "created_at": "Sat Feb 01 15:24:01 +0000 2020", "full_text": "The coronavirus is literally less fatal in America than the flu would be. There’s no deaths from the coronavirus yet y’all wanna be racist as fuck towards a general population when it isn’t even their fault."}
{"id": 1223628084982833154, "created_at": "Sat Feb 01 15:24:04 +0000 2020", "full_text": "Two kids from North manchester have been admitted with Corona virus idgaf if it’s slightly racist they should’ve never brought the disease here"}
{"id": 1223628086010372098, "created_at": "Sat Feb 01 15:24:04 +0000 2020", "full_text": "Since Papa John mentioned his day of reckoning, WWIII was teased, coronavirus came out, Kobe died, Australia caught on fire, and another girl ghosted me. Maybe he's on to something."}
{"id": 1223628087839154178, "created_at": "Sat Feb 01 15:24:04 +0000 2020", "full_text": "ma magari il coronavirus"}
{"id": 1223628106315051008, "created_at": "Sat Feb 01 15:24:09 +0000 2020", "full_text": "Ask yourself? If the world's  environmentalists, human rights and animal rights organisations truely want to fight their course and run to the UN to assist them to boycott country's who violated this abuses Then China will be a isolated country! But why didn't it happen?$$ talks?"}
{"id": 1223628107443331073, "created_at": "Sat Feb 01 15:24:09 +0000 2020", "full_text": "who the fuck is the ceo of coronavirus i want to have a word with them"}
{"id": 1223628131287867392, "created_at": "Sat Feb 01 15:24:15 +0000 2020", "full_text": "Just came back from Taiwan and I felt the tension in the air. The difference is in people's looks and how they moved inches away while passing by you. It's more frightening than the virus.\n#coronavirus #JeNeSuisPasUnVirus"}
{"id": 1223628150917210113, "created_at": "Sat Feb 01 15:24:19 +0000 2020", "full_text": "This Coronavirus outbreak couple with Kobe’s death has really put into perspective just how fragile life really is for me. Something as simple as going about your daily routine can conclude your story. Something as microscopic as a virus or as large as a 6 ton helicopter..."}
{"id": 1223628168092962816, "created_at": "Sat Feb 01 15:24:23 +0000 2020", "full_text": "So how long before the President for life thingy goes into effect? Best interest for the country right. We deserve this shit because Trump knows we’re too lazy to protest like the rest of the world. China! If you’re listening. You’re not a democracy so stop. You make us look bad."}
{"id": 1223628180461957125, "created_at": "Sat Feb 01 15:24:26 +0000 2020", "full_text": "The Corona Beer company is missing a huge marketing opportunity by not selling those flu facemasks with their logo on it"}
{"id": 1223628187894046721, "created_at": "Sat Feb 01 15:24:28 +0000 2020", "full_text": "A lot of Filipinos will deny it but most of our stand re: border control related to nCov is deeply based on our political affiliations. \n\nthis is true for both yellow and red"}
{"id": 1223628189605322752, "created_at": "Sat Feb 01 15:24:28 +0000 2020", "full_text": "We believe that you will make it through, China. We are praying here in the Philippines. Keep going, and fighting! #PrayForChina #PrayForWuhan"}
{"id": 1223628192281518082, "created_at": "Sat Feb 01 15:24:29 +0000 2020", "full_text": "man nothing like a disease outbreak to bring somehow even more the racists out of the woodwork"}
{"id": 1223628199554428934, "created_at": "Sat Feb 01 15:24:31 +0000 2020", "full_text": "Alot of people have been comparing the coronavirus outbreak to zika and ebola, but like, thats not a good thing, not to mention a cure hasnt been found for either of them"}
{"id": 1223628200577658880, "created_at": "Sat Feb 01 15:24:31 +0000 2020", "full_text": "corona virus please lang o pahawa na😭"}
{"id": 1223628201555124224, "created_at": "Sat Feb 01 15:24:31 +0000 2020", "full_text": "velho a china ta construindo um hospital em 10 dias, surreal"}
{"id": 1223628220211322880, "created_at": "Sat Feb 01 15:24:36 +0000 2020", "full_text": "Anyone else looking at something and sees “Made in China” and drops it like a hot potato?"}
{"id": 1223628221952004096, "created_at": "Sat Feb 01 15:24:36 +0000 2020", "full_text": "What am I hearing about corona virus in lekki?"}
{"id": 1223628240104722432, "created_at": "Sat Feb 01 15:24:41 +0000 2020", "full_text": "Pray For Wuhan &amp; China!!\nHealing From Coronavirus!\nIn Jesus’s Name We Pray!\nAmen"}
{"id": 1223628240113295363, "created_at": "Sat Feb 01 15:24:41 +0000 2020", "full_text": "why do ppl think antiBAC is gonna do anything against coronaVIRUS? baffled"}
{"id": 1223628242118033408, "created_at": "Sat Feb 01 15:24:41 +0000 2020", "full_text": "May everyone around the world be protected from the Corona Virus, everyone please be very cautious of anything you do and be safe! One wrong move and your life might be in danger! My prayers to all y'all out there! ❤️🙏"}
{"id": 1223628243409854464, "created_at": "Sat Feb 01 15:24:41 +0000 2020", "full_text": "Airlift your students from China please. They are dying there. Please do something. Request from India 🇮🇳 @pid_gov @CathayPak @PakPMO @RadioPakistan"}
{"id": 1223628247176380416, "created_at": "Sat Feb 01 15:24:42 +0000 2020", "full_text": "baka may corona virus nako hahahaha"}
{"id": 1223628252893401090, "created_at": "Sat Feb 01 15:24:44 +0000 2020", "full_text": "400 mangos una corona en el boliche en uruguay, trankkkk"}
{"id": 1223628260191428609, "created_at": "Sat Feb 01 15:24:45 +0000 2020", "full_text": "Well shit I’m new to twitter so hopefully the addiction doesn’t spread as fast as the Coronavirus 😁"}
{"id": 1223628272711487488, "created_at": "Sat Feb 01 15:24:48 +0000 2020", "full_text": "@TherealAssetXRP @Pismo_B You’re right I don’t have to are you Trump sat on the front lawn of the White House and asked Ukraine in China to metal in our elections. And Republicans are OK with that. That is why they will lose in November."}
{"id": 1223628278008860675, "created_at": "Sat Feb 01 15:24:50 +0000 2020", "full_text": ".@NPR you don’t need to report on the coronavirus every day, esp when the coverage hasn’t changed. By giving salience to a problem that will never affect 99.9% of Americans, you’re fearmongering and raising xenophobia against Asians. \n\nIn other words, stop being racist."}
{"id": 1223628282421305347, "created_at": "Sat Feb 01 15:24:51 +0000 2020", "full_text": "#coronarovirus is to China as #LassaFever is to Nigeria🙄"}
{"id": 1223628285244006402, "created_at": "Sat Feb 01 15:24:51 +0000 2020", "full_text": "Who wants to bet you’ll forget about the coronavirus in about month"}
{"id": 1223628290629554180, "created_at": "Sat Feb 01 15:24:53 +0000 2020", "full_text": "The moment the uk left eu we get the corona virus 💀"}
{"id": 1223628327153324032, "created_at": "Sat Feb 01 15:25:01 +0000 2020", "full_text": "All of the China air travel bans are reminding me a little of the Peter Weir movie \"The Way Back,\" wherein Siberian escapees walk 4,000 miles to the Indian land border to get out of Russia."}
{"id": 1223628329733033985, "created_at": "Sat Feb 01 15:25:02 +0000 2020", "full_text": "for the love of all that is holy... it’s A coronavirus. not THE Coronavirus, not Corona virus, not CoronaVirus. it’s a family of viruses; there are many that fall into this group based on a variety of factors. the one y’all are freaked out about is A novel coronavirus (nCoV)."}
{"id": 1223628338138374145, "created_at": "Sat Feb 01 15:25:04 +0000 2020", "full_text": "Ignorant assholes are really using coronavirus as an excuse to be racist, huh? Not surprised."}
{"id": 1223628341942591489, "created_at": "Sat Feb 01 15:25:05 +0000 2020", "full_text": "I recently heard on the news that respiratory viruses like the coronavirus can travel through the air, enveloped in tiny droplets that are produced when a sick person breathes, talks, coughs or sneezes. #coronavirus #SafetyFirst 😷"}
{"id": 1223628349798539264, "created_at": "Sat Feb 01 15:25:07 +0000 2020", "full_text": "Sure, the Coronavirus is scary and we should all be concerned about it, but have you heard about all the people killed by cars?"}
{"id": 1223628352541597696, "created_at": "Sat Feb 01 15:25:07 +0000 2020", "full_text": "Fuck the corona virus we should all be worried about the recent ligma outbreak ‼️"}
{"id": 1223628373332619265, "created_at": "Sat Feb 01 15:25:12 +0000 2020", "full_text": "ok stupid question,  but ima ask anyways... do you guys think packages are safe to open if theyre coming from China? or since it’s a package the virus doesn’t stay with it??? or??? how does that science work? 😳"}
{"id": 1223628374570164227, "created_at": "Sat Feb 01 15:25:13 +0000 2020", "full_text": "Corona was also a vehicle in olden days......... #coronarovirus"}
{"id": 1223628382765797376, "created_at": "Sat Feb 01 15:25:15 +0000 2020", "full_text": "A 60 yo Chinese man was left to die on the pavement in Sydney after suffering a fatal heart attack. No one tried to resuscitate him for fear of that he may have the coronavirus."}
{"id": 1223628383449317376, "created_at": "Sat Feb 01 15:25:15 +0000 2020", "full_text": "Does arbonne cure the coronavirus"}
{"id": 1223628391447961601, "created_at": "Sat Feb 01 15:25:17 +0000 2020", "full_text": "Gents stop sharing quarts. O tla bolawa ke Corona e tsene ka Black label"}
{"id": 1223628405628973058, "created_at": "Sat Feb 01 15:25:20 +0000 2020", "full_text": "Watching Ipswich defend is worse than coronavirus #itfc"}
{"id": 1223628423681019904, "created_at": "Sat Feb 01 15:25:24 +0000 2020", "full_text": "What goes good with Coronavirus??\nLyme Disease!!!\n🤗"}
{"id": 1223628426491367428, "created_at": "Sat Feb 01 15:25:25 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nIn alarming news, the first confirmed case of coronavirus has been identified in the United States. The reports claim that the person diagnosed with the disease has a travel history of China."}
{"id": 1223628438092816384, "created_at": "Sat Feb 01 15:25:28 +0000 2020", "full_text": "some of the things white english people im friends on facebook are sharing about chinese people and the coronavirus actually makes me feel sick n gets me so angry cant believe how racist n vile people so close to you can be"}
{"id": 1223628469667536897, "created_at": "Sat Feb 01 15:25:35 +0000 2020", "full_text": "Es verdad que, por lo del corona virus, te piden vacunarte para ir a Brasil?"}
{"id": 1223628476516839425, "created_at": "Sat Feb 01 15:25:37 +0000 2020", "full_text": "Hahahah five fucking players Infront of Delph in blue and he gives it to a Watford player. Fucking give me the Corona Virus now."}
{"id": 1223628486260162561, "created_at": "Sat Feb 01 15:25:39 +0000 2020", "full_text": "@C0LEPro @SteveKerr He does whatever China tells him to"}
{"id": 1223628504908095488, "created_at": "Sat Feb 01 15:25:44 +0000 2020", "full_text": "But nah I wonder if Corona Beer's sales have slipped from ignorance lmao"}
{"id": 1223628507244388352, "created_at": "Sat Feb 01 15:25:44 +0000 2020", "full_text": "the country of china is pretty trash but the people are good\nthats my hot-take"}
{"id": 1223628511690158080, "created_at": "Sat Feb 01 15:25:45 +0000 2020", "full_text": "Amusing why some Indian Journalists are tweeting about Pak Students appealing their govt for their rescue from Wuhan, Pak wouldn't have been sponsoring Terror had it cared for its citizens."}
{"id": 1223628512545984517, "created_at": "Sat Feb 01 15:25:45 +0000 2020", "full_text": "Well here we are with a corona virus outbreak.... and the dumbest president in history!!!! Good luck y’all"}
{"id": 1223628523279175687, "created_at": "Sat Feb 01 15:25:48 +0000 2020", "full_text": "So #corronavirus is giving @realDonaldTrump a cheap thrill to enact his strict boarder controls and travel bans. \n\nHe would close the north and south boarders completely if he could. \n\nBanning Muslims and blocking refugees, asylum seekers &amp; China are just his current targets."}
{"id": 1223628528190656514, "created_at": "Sat Feb 01 15:25:49 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nHowever, a few countries have already identified confirmed cases of the illness, including:\n\nChina: 440 confirmed cases\nThailand: 2 confirmed cases\nJapan: 1 confirmed cases\nSouth Korea: 1 confirmed case\nUS: 1 confirmed case\nAustralia: 1 suspected case"}
{"id": 1223628533559263233, "created_at": "Sat Feb 01 15:25:50 +0000 2020", "full_text": "Efas ako sa corona may alcohol nansa veins ko"}
{"id": 1223628537355214848, "created_at": "Sat Feb 01 15:25:51 +0000 2020", "full_text": "Seeing a lot of holier than thou tweets about only trusting officially sourced info. Um, Not the world we live in anymore. Unofficial reporting of events is critical to getting the truth out there, especially when the outbreak is an authoritarian state\n#coronavirus"}
{"id": 1223628551728975873, "created_at": "Sat Feb 01 15:25:55 +0000 2020", "full_text": "my mum fr about to drag me into quarantine and then bitches talking about wuhan ppl infect infect knnb ltr limpeh infect you"}
{"id": 1223628552681271296, "created_at": "Sat Feb 01 15:25:55 +0000 2020", "full_text": "Never noticed so many fearful glances whilst hacking up my guts after a cold before. Need a sign saying Not From Wuhan... 🙈"}
{"id": 1223628558473617411, "created_at": "Sat Feb 01 15:25:56 +0000 2020", "full_text": "88000 people die a year in the United States alone from alcohol related deaths. Y'all worried about the wrong corona."}
{"id": 1223628579596095488, "created_at": "Sat Feb 01 15:26:01 +0000 2020", "full_text": "RT BCDemea \"China, Qatar: #QatarAirways to suspend flights to mainland China from 3 February until further notice following coronavirus outbreak\""}
{"id": 1223628581349228549, "created_at": "Sat Feb 01 15:26:02 +0000 2020", "full_text": "RT BCDemea \"China, Poland: #LOTPolish Airlines suspends flights to Beijing until 9 February because of coronavirus outbreak\""}
{"id": 1223628586529083392, "created_at": "Sat Feb 01 15:26:03 +0000 2020", "full_text": "Just saw a Video Now on WA of a Prime Non-Veg food Market of Wuhan Town..My Goodness can't dare to post here..\n\nStarting from Rat, Monkey, Dog to Python everything is sold here in a very vicious Condition.. \n\nCorona Bound to Happen Here and only God Can now put a Full Stop."}
{"id": 1223628587414310913, "created_at": "Sat Feb 01 15:26:03 +0000 2020", "full_text": "New endeavor: working on an essential oil coronavirus vaccine. Injected via a healing crystal syringe.\n\nNuclear winter ensues from all the heads exploding."}
{"id": 1223628597103144962, "created_at": "Sat Feb 01 15:26:06 +0000 2020", "full_text": "Had a sneezing fit on a short drive. Must be that \"car owner\" virus that's going around. Get it? Like corona virus. I am funnier in person."}
{"id": 1223628606670327808, "created_at": "Sat Feb 01 15:26:08 +0000 2020", "full_text": "Queuing at airport passport control seeing plenty of people wearing weird knobbly 3M masks avoiding coronavirus looking particularly uncomfortable around the likes of me is a mood.\n#pandemics"}
{"id": 1223628611443462150, "created_at": "Sat Feb 01 15:26:09 +0000 2020", "full_text": "Right, wearing a dust or surgical mask will do nothing to protect you from Coronavirus"}
{"id": 1223628623887814656, "created_at": "Sat Feb 01 15:26:12 +0000 2020", "full_text": "It’s Victoria's dream to go to China with f(x) members to pursue an active career there as well."}
{"id": 1223628629420187651, "created_at": "Sat Feb 01 15:26:13 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nWhile it is possible to buy the N95 respirator online, Schaffner advised against it. For one thing, there are just seven cases of., 11/26"}
{"id": 1223628632549208064, "created_at": "Sat Feb 01 15:26:14 +0000 2020", "full_text": "China did manage to quarantine an urban environment of over 56 million people, including megalopolis Wuhan and three nearby cities. This is an absolute first in terms of public health, anytime in history."}
{"id": 1223628646335774720, "created_at": "Sat Feb 01 15:26:17 +0000 2020", "full_text": "Is Wu Tang selling Corona beer now? I haven't been following the news lately."}
{"id": 1223628651167543296, "created_at": "Sat Feb 01 15:26:19 +0000 2020", "full_text": "I feel #nCoV should be handled more sensitively. There are fears and rumours been spread. People may start stigmatising a group too. @AnantBhan @MoHFW_INDIA @IasAlok @Care4Newborn"}
{"id": 1223628660579586054, "created_at": "Sat Feb 01 15:26:21 +0000 2020", "full_text": "Thank you so much~\n#Pakistan\n#China"}
{"id": 1223628678325788678, "created_at": "Sat Feb 01 15:26:25 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nTreatment and Prevention\nIt’s good to prepare yourself for the worse, however, there’s no specific treatment for coronavirus, however, the doctors usually prescribe medication for the common cold in similar cases"}
{"id": 1223628678422245377, "created_at": "Sat Feb 01 15:26:25 +0000 2020", "full_text": "So people who couldn't get into SA medschool went to China and now they're dealing with Corona instead of a 2nd try at matric"}
{"id": 1223628689549733888, "created_at": "Sat Feb 01 15:26:28 +0000 2020", "full_text": "It's a world war with a varis..... which started from China and spreading across the world speedily..... May Allah protect us..... Allah is great and no one beyond from him..."}
{"id": 1223628736161030144, "created_at": "Sat Feb 01 15:26:39 +0000 2020", "full_text": "Gonna start a crowdfunder to send Dong and Cheng to Wuhan. #bcfc"}
{"id": 1223628738782466051, "created_at": "Sat Feb 01 15:26:39 +0000 2020", "full_text": "The Minister for health says Nigeria's returning from China should stay indoors for 14days when the get home.  if they should observe any signs report to the nearest health facility. We are fininshed ? Watch his briefing ..a professor is preaching self quarantine @tvcnewsng"}
{"id": 1223628740472791040, "created_at": "Sat Feb 01 15:26:40 +0000 2020", "full_text": "No no I’m sure it’s fine that coronavirus is now spreading to the country that almost brought polio back"}
{"id": 1223628745384189953, "created_at": "Sat Feb 01 15:26:41 +0000 2020", "full_text": "#oilandgas  #oil #WTI #CrudeOil  #OPEC #OOTT Figured out why Chinese govt’s handling of the outbreak so retarded... it is about Xi ambition of reaching Mid-income per capita by 2020. So there was phase 1 trade deal, first silence over the outbreak and a total lock-down."}
{"id": 1223628751885332483, "created_at": "Sat Feb 01 15:26:43 +0000 2020", "full_text": "Thai gov has now changed to send Air Asia to pick up Thais in #Wuhan  Who owns Air Asia I wonder?"}
{"id": 1223628780339486720, "created_at": "Sat Feb 01 15:26:49 +0000 2020", "full_text": "Over the next week i will be climbing my 3rd id to challenger, mainly playing eve/kha and something 3rd, visiting the corona zone"}
{"id": 1223628782789185536, "created_at": "Sat Feb 01 15:26:50 +0000 2020", "full_text": "Thanks to fellow Chinese citizens who are not putting up with the censorship bullshit, we now know people are STEALING packs of face masks from each other in Wuhan, Hong Kong and more in China. Even breaking car windows to get them from parked vehicles. That's how bad this is."}
{"id": 1223628790317797376, "created_at": "Sat Feb 01 15:26:52 +0000 2020", "full_text": "The real story today is WHY does there seem to be a splice of HIV signatures in the 2019c Coronavirus??\n\n@Zerohedge was shut down for discussing it. You know, journalism."}
{"id": 1223628793622888450, "created_at": "Sat Feb 01 15:26:52 +0000 2020", "full_text": "Do you know why @BearGrylls didn't get Corona virus Infection? Even though He used to eat wild animals, insects.. etc\n\n#BearGrylls #Corona #ManvsWild #IntoTheWildWithBearGrylls #Rajinikanth #India #Discovery #Coronavirus"}
{"id": 1223628794734342144, "created_at": "Sat Feb 01 15:26:53 +0000 2020", "full_text": "just get on the ship to china and go die."}
{"id": 1223628796269490177, "created_at": "Sat Feb 01 15:26:53 +0000 2020", "full_text": "The timing of the corona virus and the LANY concert... UuGhhhhh\n\nOk I'll just cry my fan ass to sleep #LANYASIAInCebu"}
{"id": 1223628797104349184, "created_at": "Sat Feb 01 15:26:53 +0000 2020", "full_text": "#LetsBeatCoronaTogether\ncoronavirus in the United States at this point. Meanwhile, influenza will infect, hospitalize and even kill thousands upon thousands of Americans this year, 12/26"}
{"id": 1223628819141144578, "created_at": "Sat Feb 01 15:26:59 +0000 2020", "full_text": "#coronarvirus #coronavirusuk\nWhy have all flights into Europe from China and affected areas not been cancelled?\nThe UK has thousands of students from China\nThis is a major risk that could spread the virus at pace."}
{"id": 1223628828196724736, "created_at": "Sat Feb 01 15:27:01 +0000 2020", "full_text": "What the hell is up Americans and the coronavirus?! Everywhere I go people who like haven't showered in a week, fingers filled with Dorito dust talking about how the chinese \"deserve to die\" because of their \"Inferior culture, food and sanitation\"\n\nBitch WTF?!..."}
{"id": 1223628834714587137, "created_at": "Sat Feb 01 15:27:02 +0000 2020", "full_text": "Unpopular opinion: i wouldn't leave China and come to Sudan if i were one of the 200 students stuck there"}
{"id": 1223628847469469696, "created_at": "Sat Feb 01 15:27:05 +0000 2020", "full_text": "It's funny how most places in China on the streets and public transport they wear face masks to stop breathing in dirt from the air and picking up diseases, yet they are the ones passing #coronarovirus to the rest of the world.... 🤷🏻‍♂️🤷🏻‍♂️"}
{"id": 1223628853454626817, "created_at": "Sat Feb 01 15:27:07 +0000 2020", "full_text": "If you’re from corona please stay away from me! I do not want your virus!"}
{"id": 1223628858127278080, "created_at": "Sat Feb 01 15:27:08 +0000 2020", "full_text": "With the advent of #coronavirus does this mean @patel4witham will finally have to stop illegal immigrants in the English channel?"}
{"id": 1223628864666030080, "created_at": "Sat Feb 01 15:27:09 +0000 2020", "full_text": "Western Countries isolate and segregate population groups within over pandemic fears.  Cheap imports from China cut off and boyCotted due to health concerns.  Internal manufacturing restructures along racial lines to maximize productivity.  IDK, capitalist winning scenario?"}
{"id": 1223628867031785477, "created_at": "Sat Feb 01 15:27:10 +0000 2020", "full_text": "#GiveAttentiontocoronavirus \nWe are living in a country with fragile health system.\nWe can't cope.\n#prevention#prevention#prevention\nIt took us ten yrs to build a hospital china did."}
{"id": 1223628872429654019, "created_at": "Sat Feb 01 15:27:11 +0000 2020", "full_text": "coronavirus ka ba? wala lang dm mo ko hehehe"}
{"id": 1223628877538312193, "created_at": "Sat Feb 01 15:27:12 +0000 2020", "full_text": "#AirIndia always rising up to the occasion, kudos to the whole crew involved in the evacuation of Indians from Wuhan amidst the #coronarovirus outbreak in China 🙏"}
{"id": 1223628891081887745, "created_at": "Sat Feb 01 15:27:16 +0000 2020", "full_text": "It’s looking like next week will be phenomenal for my mental well being, with the Super Bowl, state of the union, acquittal, and ongoing coronavirus news.  I need to stock up on some hard liquor."}
{"id": 1223628891190771713, "created_at": "Sat Feb 01 15:27:16 +0000 2020", "full_text": "2020 a great start.. Australia fire furnace, a new coronavirus lockdown, two earthquakes, floods in Jakarta &amp; mudslides Brasil, a locust plague in already hungry Africa, a heathwave in Norway... what will be next.."}
{"id": 1223628892545716225, "created_at": "Sat Feb 01 15:27:16 +0000 2020", "full_text": "I got one mild cough and tummy ache......\n\nMe: \"oh fuck this is the end I have the Corona virus, someone give me some lime and salt.\"😅"}
{"id": 1223628894114369538, "created_at": "Sat Feb 01 15:27:16 +0000 2020", "full_text": "Now US puts a temprarily travel ban to China for non US citizens! US citizens who travel to China are subject to 14 days quarantine. That is a good decision.@realDonaldTrump"}
{"id": 1223628894470922240, "created_at": "Sat Feb 01 15:27:17 +0000 2020", "full_text": "“The fifth patient with new #coronavirus recovered in Anhui Province and was discharged from Hefei Binhu Hospital in the southern district of Hefei First People's Group Hospital.“"}
{"id": 1223628898434371584, "created_at": "Sat Feb 01 15:27:17 +0000 2020", "full_text": "Why would #Youtube suddenly demonetize a coronavirus video I made that suggests the possibility of it coming from a lab (based on statistical reasoning)? Indian scientist publish a study that may confirm what we suggested weeks earlier. Seems strange, would love an explanation."}
{"id": 1223628900472967173, "created_at": "Sat Feb 01 15:27:18 +0000 2020", "full_text": "I drank a corona last night, hopefully now I’ll the the coronavirus"}
{"id": 1223628900527300608, "created_at": "Sat Feb 01 15:27:18 +0000 2020", "full_text": "Some of those \"memes\" about the corona virus aren't even memes but straight up racism. Not cool mahn :/"}
{"id": 1223628914972483584, "created_at": "Sat Feb 01 15:27:21 +0000 2020", "full_text": "Has the post budget sentiments in share market gone down due to Coronavirus &amp; there by Dow Jones collapsing or expecting too much like abolishing STT &amp; LTGC or not in-depth understanding the budget implications"}
{"id": 1223628929472159744, "created_at": "Sat Feb 01 15:27:25 +0000 2020", "full_text": "THE perception now is for China to convert the Philippines as its evacuation center for nCoV-related patients. Please don't curse. 😧😧😧 The reclusive Rodrigo Duterte has to come out to explain his policies toward threats of an nCoV pandemic. He has to come out of his shell."}
{"id": 1223628952809496576, "created_at": "Sat Feb 01 15:27:30 +0000 2020", "full_text": "Flu masks vs facial recognition technology. The epistemology of the epidemic rise of false positives."}
{"id": 1223628976041742338, "created_at": "Sat Feb 01 15:27:36 +0000 2020", "full_text": "No One\nAbsolutely No One:\nGames ad: Lunar Chinese New Year\nCoronavirus: HAHAHAHAHAHAHAHAHAHAHAHAHAHAHA"}
{"id": 1223628991439024133, "created_at": "Sat Feb 01 15:27:40 +0000 2020", "full_text": "Such hypocrites.. so when that troll was cursing at SG hoping he and all his family get coronavirus and saying the most nasty things about his teacher and him using LMH name they were like this 🤐 and just because I downvoted a few articles they are outraged.. so what is it then?"}
{"id": 1223628994228019200, "created_at": "Sat Feb 01 15:27:40 +0000 2020", "full_text": "*asian person does something on the internet*\nimmature dicks: bUt u gOt thAt cOrOnA viRuS tHo.\n\nif u r like that, ya mom's a hoe"}
{"id": 1223628999496044544, "created_at": "Sat Feb 01 15:27:42 +0000 2020", "full_text": "I was in  #Taipei the moment #coronarvirus crisis started. I saw #Taiwan taking it under control perfectly and autonomously from #China as any other #independent country would."}
{"id": 1223629002096697345, "created_at": "Sat Feb 01 15:27:42 +0000 2020", "full_text": "i’m scared of this coronavirus but some people are just using it as an excuse to be racist to asian/chinese people. i said what i said"}
{"id": 1223629004374269953, "created_at": "Sat Feb 01 15:27:43 +0000 2020", "full_text": "The license plate \"鄂A0260W\" blatantly load a box of mask, which provide to the hospital, saving the doctor's life whose fighting with the deadly coronavirus. Wuhan Red Cross Committee and local government seem very corrupt when this situation happening. @WHO"}
{"id": 1223629008677605377, "created_at": "Sat Feb 01 15:27:44 +0000 2020", "full_text": "@Jordanparsnips @jonsy9ccfc @darrengrimes_ The pound has got stronger I dont see how we're losing and I'm no expert but the 12 months will be huge for the UK with trading deals we'll be able to seal\nBut it wont matter we'll all be zombies when the coronavirus spreads"}
{"id": 1223629016327958528, "created_at": "Sat Feb 01 15:27:46 +0000 2020", "full_text": "hola deciros que el coronavirus es más leve que la gripe y además que está mal decir que se llama el virus de los chinos y ya está, buenas tardes"}
{"id": 1223629045482455042, "created_at": "Sat Feb 01 15:27:53 +0000 2020", "full_text": "THE SPREADING OF CORONA VIRUS HAS CREATED A HUGE DEMAND FOR N95 MASKS, THOUGH INDIA HAS BANNED ALL EXPORT OF N95 MASKS IT'S EXTREMELY IMPORTANT FOR YOU GUYS TO STOCK SOME AT HOME, THE PRICES OF THESE MASKS ARE GONNA BE HIGH, CHINA IS READY TO PAY US PRICES AND SHIP THEM BY AIR."}
{"id": 1223629045897687046, "created_at": "Sat Feb 01 15:27:53 +0000 2020", "full_text": "good morning everyone, friendly reminder that if you're using the coronavirus as an excuse to be racist you're at a much higher risk of catching THESE MF HANDS"}
{"id": 1223629048364052482, "created_at": "Sat Feb 01 15:27:53 +0000 2020", "full_text": "TO ALL THOSE MOTHERS WHO FEEL ITS SO NATURAL 2 FEED YOUR PRECIOUS BABY OUT IN PUBLIC: KEEP YOUR EYES ON CHINA &amp; THE CORONA VIRUS. THINK OF WHAT MIGHT BE IN THE GUTTER &amp; AIR ETC CLOSE BY! BE SENSIBLE."}
{"id": 1223629069431914497, "created_at": "Sat Feb 01 15:27:58 +0000 2020", "full_text": "Guys, let's not ridicule Pakistani students struck in Wuhan just bec their govt doesn't care about its Citizens."}
{"id": 1223629071835418630, "created_at": "Sat Feb 01 15:27:59 +0000 2020", "full_text": "Imagine Chinese Export cut by 100% because it cannot trade with any country due to corona virus for the next 6months plus. What effects does it have globally? What effects does it have to China?"}
{"id": 1223629072242290688, "created_at": "Sat Feb 01 15:27:59 +0000 2020", "full_text": "Is Corona a factory virus? Or is it a recent version of previous viruses that God’s ruling is for what they do in Muslims?"}
{"id": 1223629094019108877, "created_at": "Sat Feb 01 15:28:04 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nWith the number of Pakistani students and professionals in China and vice versa, there’s a huge possibility that the virus poses a great threat to Pakistan"}
{"id": 1223629095701008385, "created_at": "Sat Feb 01 15:28:05 +0000 2020", "full_text": "I literally run away when a Asian walks near me lol no corona virus for me you Chinese bastards"}
{"id": 1223629096891994113, "created_at": "Sat Feb 01 15:28:05 +0000 2020", "full_text": "We also live in a world where Man United jettison Alexis Sanchez and Romelu Lukaku to buy an over-the-hill Nigerian striker peddling his trade in China."}
{"id": 1223629099635216403, "created_at": "Sat Feb 01 15:28:05 +0000 2020", "full_text": "Bernie Sanders and Boni Iver are organizing the next Sars Stock concert for Coronavirus"}
{"id": 1223629106551480320, "created_at": "Sat Feb 01 15:28:07 +0000 2020", "full_text": "@safilvst nCoV cure for ur whole inv xd"}
{"id": 1223629109609320449, "created_at": "Sat Feb 01 15:28:08 +0000 2020", "full_text": "The Coronavirus is horrible for everyone \nHow about our germ freak idiot in chief, he tells people to quit coughing or leave his rally's\nExpect him to announce the eradication of the virus thanks to the work of his administration lol\nSick fuck"}
{"id": 1223629113715568641, "created_at": "Sat Feb 01 15:28:09 +0000 2020", "full_text": "The Indian Prime Minister says India can defeat Pakistan in 7-10 days. This is the start of my 51st year studying India-Pakistan-China. It is not my intent to disrespect our PM. All I have to say is: if its that simple, why doesnt he ask someone in the military other than"}
{"id": 1223629122020216832, "created_at": "Sat Feb 01 15:28:11 +0000 2020", "full_text": "I hope you’re all safe around the world, specially whose located in China and the states affected by the new virus. My thoughts are with you! Be strong and BE SAFE. Please, take care of yourself and each other! ❤️"}
{"id": 1223629127611232256, "created_at": "Sat Feb 01 15:28:12 +0000 2020", "full_text": "\"Every other #market has already reacted to the deadly virus threatening #China’s #economy. Soon it will be China’s turn, and it’s likely to be brutal\".  #Hasib_Majrooh"}
{"id": 1223629131264483329, "created_at": "Sat Feb 01 15:28:13 +0000 2020", "full_text": "1. Stop being racist towards Chinese people. \n2. Y’all are freaking out over the Corona Virus when you don’t even get your flu shot? EITHER WAY YOU ARE LETTING A VIRUS INTO YOUR SYSTEM. \n3. The flu has caused more deaths than the Corona Virus as of this moment."}
{"id": 1223629134993281025, "created_at": "Sat Feb 01 15:28:14 +0000 2020", "full_text": "Coronavirus gone global. It’s time too take the car, go to mums house, kill Phil(sorry Phil), grab liz, go to the Winchester, have a nice cold pint and wait for all this to blow over."}
{"id": 1223629135634845696, "created_at": "Sat Feb 01 15:28:14 +0000 2020", "full_text": "Hillary Clinton went to China and had the balls to speak up about the abuse of women. Bernie endorsed Heath Mello, a mayoral candidate in Omaha who had sponsored or voted for several anti-abortion bills during his time in the Nebraska state legislature."}
{"id": 1223629136511557632, "created_at": "Sat Feb 01 15:28:14 +0000 2020", "full_text": "To battle the Coronavirus, we will be sending all Russians to a reverse gulag, it’s basically a 5 star hotel as a gulag and we will be safe from the virus, and anyone who has it will be sent to Chernobyl"}
{"id": 1223629159873773569, "created_at": "Sat Feb 01 15:28:20 +0000 2020", "full_text": "If Coronavirus enters Africa I wonder who go contain am."}
{"id": 1223629161123676163, "created_at": "Sat Feb 01 15:28:20 +0000 2020", "full_text": "When is Coronavirus dropping a seltzer? I like mango."}
{"id": 1223629176667877376, "created_at": "Sat Feb 01 15:28:24 +0000 2020", "full_text": "As people are wearing masks in China to protect themselves against the virus, may I suggest that many of us wear masks to protect ourselves from the Trump virus. Anybody with me?"}
{"id": 1223629187837235201, "created_at": "Sat Feb 01 15:28:26 +0000 2020", "full_text": "Brexit finished Corona Virus off the news 😂💃👏🏻"}
{"id": 1223629194418163712, "created_at": "Sat Feb 01 15:28:28 +0000 2020", "full_text": "FYI the same\nExperimental drug that cured Wolf cured Coronavirus."}
{"id": 1223629207751790593, "created_at": "Sat Feb 01 15:28:31 +0000 2020", "full_text": "I feel WHO says countries should keep borders open, trade &amp; people moving despite coronavirus"}
{"id": 1223629210872315905, "created_at": "Sat Feb 01 15:28:32 +0000 2020", "full_text": "sometimes i wonder if the coronavirus was a disease made by capitalism so half of the worldwide population would be sick while big companies start selling a cure of million of dollars only to those that can afford it."}
{"id": 1223629219508424704, "created_at": "Sat Feb 01 15:28:34 +0000 2020", "full_text": "Quarantine is a protocol. It cannot and should not be violated because of emotions. I understand that there are Pakistanis in Wuhan but bringing them back will be bad because they have better healthcare there and human to human transmission has been identified. #coronarovirus"}
{"id": 1223629239326347264, "created_at": "Sat Feb 01 15:28:39 +0000 2020", "full_text": "Please close-off travel from China immediately!\n\n@realDonaldTrump"}
{"id": 1223629245953515521, "created_at": "Sat Feb 01 15:28:40 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nAnother significant thing to note is that China celebrates its Lunar New Year this week, which is one of the most important events in the country."}
{"id": 1223629246184202240, "created_at": "Sat Feb 01 15:28:40 +0000 2020", "full_text": "Where is that student who was leading 'evacuate us from China' propaganda. 5 suspected cases and we stuck #CoronaVirusBotswana"}
{"id": 1223629281651240961, "created_at": "Sat Feb 01 15:28:49 +0000 2020", "full_text": "After Christmass China must still be recovering. Now it has an order processing backlog of at least one week. If the system runs at capacity this delay can't be recovered from."}
{"id": 1223629285811990528, "created_at": "Sat Feb 01 15:28:50 +0000 2020", "full_text": "Please do not post your fancams under stuff about the Corona virus, it's a serious matter"}
{"id": 1223629291696599040, "created_at": "Sat Feb 01 15:28:51 +0000 2020", "full_text": "1. You leave your country for your own personal future.\n2. You abuse your own country after leaving.\n3. You don't participate in development of the country.\nthen all of a sudden, you give lectures on honor, emotions and patriotism.What a shame !\n@ZiauddinY #coronarovirus #Wuhan"}
{"id": 1223629294565388288, "created_at": "Sat Feb 01 15:28:52 +0000 2020", "full_text": "#indigoairlines cancel all flights to #China . this is not a time to earn more money. Better take new routes."}
{"id": 1223629308213612545, "created_at": "Sat Feb 01 15:28:55 +0000 2020", "full_text": "I swear to GOD if yall dont stop letting these god damn humanities majors run their mouth about coronavirus... I 🙄"}
{"id": 1223629313863573504, "created_at": "Sat Feb 01 15:28:57 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nMillions from across China and from all over the world visit the country as the locals tend to spend the event with their families whereas those on vacation find something entertaining to witness during their off days."}
{"id": 1223629320377094145, "created_at": "Sat Feb 01 15:28:58 +0000 2020", "full_text": "Bwisit na mga chinese yan nag punta punta dito sa pilipinas para mag kalat ng coronavirus tsk tsk!!!..."}
{"id": 1223629320494518272, "created_at": "Sat Feb 01 15:28:58 +0000 2020", "full_text": "Last night we got some late night drunk food. Everyone was sharing everything. I took a bite out of this man’s McChicken and only then did he bring up Coronavirus (???) and when I loudly/directly called him out on that dangerous narrative he pretended like he didn’t hear me (??!)"}
{"id": 1223629327876730883, "created_at": "Sat Feb 01 15:29:00 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nIn some Asian countries, such as Japan and China, it's not uncommon to see people wearing surgical masks in public to protect against pathogens and pollution.\n16/26"}
{"id": 1223629340262436865, "created_at": "Sat Feb 01 15:29:03 +0000 2020", "full_text": "I can see when someone has corona. Step back bro, way back!"}
{"id": 1223629347178762241, "created_at": "Sat Feb 01 15:29:04 +0000 2020", "full_text": "In terms of per capita, i think we are the worst. #coronavirus #singapore"}
{"id": 1223629349133352963, "created_at": "Sat Feb 01 15:29:05 +0000 2020", "full_text": "New cases of #WuhanCoronavirus continued to be recorded in #HongKong, but the government hasn't agreed with the people to appeal for complete customs clearance. The HA's staff front with &gt;18,000 members voted 3,123 votes in favor &amp; 10 votes against it..."}
{"id": 1223629349598965760, "created_at": "Sat Feb 01 15:29:05 +0000 2020", "full_text": "Wait so my China guy is still alive? Yea fast &amp; furious are playing games"}
{"id": 1223629357513658369, "created_at": "Sat Feb 01 15:29:07 +0000 2020", "full_text": "por favor pare de ter corona virus"}
{"id": 1223629358264438784, "created_at": "Sat Feb 01 15:29:07 +0000 2020", "full_text": "Coronavirus is fake.... what's really going on"}
{"id": 1223629375888691200, "created_at": "Sat Feb 01 15:29:11 +0000 2020", "full_text": "Now I read 1700 people are critically ill in Wuhan. We are seeing only the tip of an iceberg."}
{"id": 1223629384101384199, "created_at": "Sat Feb 01 15:29:13 +0000 2020", "full_text": "I fucking hope vaccines are made soon for the coronavirus"}
{"id": 1223629390560534532, "created_at": "Sat Feb 01 15:29:15 +0000 2020", "full_text": "bruh peeps in China literally be murdering their own pets out of fear\nbut no we're the bad people here in the U.S. for wanting a temporary travel ban"}
{"id": 1223629391172964353, "created_at": "Sat Feb 01 15:29:15 +0000 2020", "full_text": "The only good think this coronavirus can do is to terminate the #EPL so #liverpool can't win the league"}
{"id": 1223629410789724160, "created_at": "Sat Feb 01 15:29:20 +0000 2020", "full_text": "Mi madre me acaba de dar una mascarilla para no pillar el coronavirus en Londres me meo"}
{"id": 1223629418737946624, "created_at": "Sat Feb 01 15:29:22 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nThat said, a great number of Chinese will be traveling to (and from) China to Pakistan thus increasing the chances of the virus spreading in Pakistan."}
{"id": 1223629420679680001, "created_at": "Sat Feb 01 15:29:22 +0000 2020", "full_text": "The government Prayuth will continue to be outrageously cursed.\nRegardless of how well the problem is solved.\nAs long as the suppression of #FakeNews fails today.\n\n#ไวรัสโคโรน่า #coronavirus"}
{"id": 1223629437914112000, "created_at": "Sat Feb 01 15:29:26 +0000 2020", "full_text": "Corona is no new to India\nEverynight I hear my neighbour saying \"Karo-Na\"\n#coronarovirus"}
{"id": 1223629444285452289, "created_at": "Sat Feb 01 15:29:28 +0000 2020", "full_text": "Y el coronavirus ya llego al país"}
{"id": 1223629452556541953, "created_at": "Sat Feb 01 15:29:30 +0000 2020", "full_text": "Non ho preso il corona virus, state tutti tranquilli"}
{"id": 1223629457296064512, "created_at": "Sat Feb 01 15:29:31 +0000 2020", "full_text": "Do u rate Boris arranged quarantine for the potential coronavirus patients to be in Liverpool cus the tories hate scousers"}
{"id": 1223629462958329862, "created_at": "Sat Feb 01 15:29:32 +0000 2020", "full_text": "may corona na ata ako chong"}
{"id": 1223629465168691201, "created_at": "Sat Feb 01 15:29:33 +0000 2020", "full_text": "NCOV made me feel like driving in a ghost town on a payday weekend"}
{"id": 1223629485175705600, "created_at": "Sat Feb 01 15:29:37 +0000 2020", "full_text": "So this virus supposed to be from a bat!!. Then how did this bat not spread it before. Bc ppl are so naive and gullible. Thats why. The bat has been here for a long time. But tRump and china are fighting. I say its a chemical warfare from tRump. Hes been killing for 3 years"}
{"id": 1223629497326542848, "created_at": "Sat Feb 01 15:29:40 +0000 2020", "full_text": "kia stinger gt , goodbye quotes , Coronavirus symptoms. I will tell you a lot of interesting!"}
{"id": 1223629502351212544, "created_at": "Sat Feb 01 15:29:41 +0000 2020", "full_text": "So na share ko sa friend ko na dapat sana for now banned muna china and now she's calling me racist. Okay."}
{"id": 1223629504129765376, "created_at": "Sat Feb 01 15:29:42 +0000 2020", "full_text": "coronavirus gonna flop harder than yummy"}
{"id": 1223629506956664833, "created_at": "Sat Feb 01 15:29:43 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nThey're not designed to keep out viral particles, and they're not nearly as tightly fitted around your nose and cheeks,\" as an N95 respirator, he said. 18/26"}
{"id": 1223629519204093952, "created_at": "Sat Feb 01 15:29:45 +0000 2020", "full_text": "I saw my Virology lecturer in December and he still remembered me. I hope to bump into him again. I'd love to pick his brain about Coronavirus."}
{"id": 1223629527760494594, "created_at": "Sat Feb 01 15:29:48 +0000 2020", "full_text": "Am I the only one that feels like the number of cases outside China is not growing very quickly? I'm starting to think containment by China was pretty effective.\n\n#CoronaVirusToronto #CoronaVirusCanada #CoronaVirus #CoronavirusOutbreak #nCoV #2019nCoV #NovelCoronavirus"}
{"id": 1223629535159181312, "created_at": "Sat Feb 01 15:29:49 +0000 2020", "full_text": "Call me a lime and squeeze me cause corona kill this mother fucker"}
{"id": 1223629544176807936, "created_at": "Sat Feb 01 15:29:51 +0000 2020", "full_text": "Oie si que casualidad que trump entra juicio político y de la nada sale un virus en china."}
{"id": 1223629545208606721, "created_at": "Sat Feb 01 15:29:52 +0000 2020", "full_text": "I'm confused. Is the Coronavirus Bowl this weekend?"}
{"id": 1223629550359326722, "created_at": "Sat Feb 01 15:29:53 +0000 2020", "full_text": "Coronavirus vs Influenza:\nSince Jan. 2020, coronavirus cases *worldwide* saw a surge from 282 to 9,800. Death toll:213. \nInfluenza: more than 15 million cases of the flu. Death toll:8,200 deaths in the 2019-2020 flu season in the *U.S. alone*."}
{"id": 1223629592709292032, "created_at": "Sat Feb 01 15:30:03 +0000 2020", "full_text": "My all prayers for my brothers and sisters trapped in china.May ALLAH HELP THEM. AMEEN"}
{"id": 1223629606374334464, "created_at": "Sat Feb 01 15:30:06 +0000 2020", "full_text": "Good Morning Corona! Sunny today! With a high of 83 and a low of 47."}
{"id": 1223629613110263809, "created_at": "Sat Feb 01 15:30:08 +0000 2020", "full_text": "People are overreacting about this Coronavirus being in the NE, likelihood is you don’t even know what it is man! Get a grip and calm down🙄when the experts say it’s not a major threat, I believe them🤦‍♂️"}
{"id": 1223629618118217728, "created_at": "Sat Feb 01 15:30:09 +0000 2020", "full_text": "As much as I understand that the flu kills more people than most viruses , the flu ain’t makin people riot and throw animals off of the rooftops of buildings, there are entire city blocks quarantined in China..sometimes it’s not about how many we lose but how many it affects."}
{"id": 1223629623126384641, "created_at": "Sat Feb 01 15:30:10 +0000 2020", "full_text": "Canada uses China for trade disputes with U.S.\n\nI believe Mulroney and Reagan genuinely hit it off. That's why NAFTA was a good deal for Canada. Trump knew NAFTA was NOT a good deal, too many loopholes for cheaters. eg. China. Canada's next PM who gets along with TRUMP wins. 😊"}
{"id": 1223629627027021825, "created_at": "Sat Feb 01 15:30:11 +0000 2020", "full_text": "honestly coronavirus sounds kinda tight. im just trying to find my beach"}
{"id": 1223629635155582976, "created_at": "Sat Feb 01 15:30:13 +0000 2020", "full_text": "1. This is important!  \nWhat if  corona Virus is multi-pronged social experiment? \nWhat if it's really a variant of common flu?\nWhat if perception of epidemic is fueled by MSM   \nHow many will line up to get the FREE vaccine? \nWhat if REAL DANGER IS IN THE VACCINE SOLUTION?"}
{"id": 1223629638330724353, "created_at": "Sat Feb 01 15:30:14 +0000 2020", "full_text": "So remember over Christmas when I was deathly ill for two weeks and couldn’t get out of bed and I kept going to the doctor for tests and they had no idea what it was\n\nI am now convinced\n\nI am a coronavirus survivor \n\nI am to be respected as a hero from this point forward"}
{"id": 1223629647092633602, "created_at": "Sat Feb 01 15:30:16 +0000 2020", "full_text": "Every news you tune in to ‘coronavirus’ God help us o."}
{"id": 1223629647956541442, "created_at": "Sat Feb 01 15:30:16 +0000 2020", "full_text": "I can't understand European people with African origins being racist because of coronavirus.\nBros, do you remember when stupid people told us UHUH YOU BROUGHT EBOLA GO BACK TO AFRICA???? I do.\nDon't forget it."}
{"id": 1223629657582526466, "created_at": "Sat Feb 01 15:30:18 +0000 2020", "full_text": "Coronavirus: deaths versus discharges is about 50/50 each. Discharges seems to roll in on the race. May God or whoever be with u all..."}
{"id": 1223629664276475908, "created_at": "Sat Feb 01 15:30:20 +0000 2020", "full_text": "To my healthcare friends, I have N95 masks coming in this week. Limited number lang! 🙏🏻 Send me a message if you want one. 100php lg ah. 😊"}
{"id": 1223629668416475137, "created_at": "Sat Feb 01 15:30:21 +0000 2020", "full_text": "Le coronavirus sais pour les humain ou les pc? Chepa mon pc se detruit petit a petit celui de mon pote aussi sa fais beaucoup la nan?"}
{"id": 1223629672287744000, "created_at": "Sat Feb 01 15:30:22 +0000 2020", "full_text": "I flipping hate Glen Murray. He’s a snide cheat and nearly always gets a goal against us no matter who he’s playing for. I wish him ill and a dash of Corona #WHUBHA"}
{"id": 1223629676104437761, "created_at": "Sat Feb 01 15:30:23 +0000 2020", "full_text": "Whenever I see post about chinese been  hated by anyone it makes me sad, but iba yung lungkot kanina because nagaapply ako sa isang fast food chain when a family of chinese including 3 children are finding comfy table na di sila magaalanganin kumain dahil sa outbreak."}
{"id": 1223629676314271745, "created_at": "Sat Feb 01 15:30:23 +0000 2020", "full_text": "Don’t use the Coronavirus as an excuse to be racist against Chinese and other Asians when you still refuse to get your damn flu shot. The flu is far deadlier than this Coronavirus."}
{"id": 1223629682983108610, "created_at": "Sat Feb 01 15:30:25 +0000 2020", "full_text": "China is refusing to allow Canadian citizens that also hold Chinese citizenship, to evacuate from China. That tells you everything you need to know about the shite regime that runs that country.  #china #coronarvirus"}
{"id": 1223629687026585600, "created_at": "Sat Feb 01 15:30:25 +0000 2020", "full_text": "And can we also please stop to ask every sick chinese guy if they’ve been to china lately? Thanks. This is racist. #coronavirusitalIa"}
{"id": 1223629696782553095, "created_at": "Sat Feb 01 15:30:28 +0000 2020", "full_text": "Good god people!! Coronavirus is NOT new!! This is a NEW strain. Taking a bath in Dettol is NOT going to make it disappear!! Nor will spraying yourself with it, using it as perfume or any other stupid ideas floating about! 🤦🏻‍♀️ #Coronavirus #dettol"}
{"id": 1223629698099343363, "created_at": "Sat Feb 01 15:30:28 +0000 2020", "full_text": "Coronavirus just tripled the trade war. Trump is a germophobe on a good day. Think he's about to hop into a room full of chinese anytime soon?"}
{"id": 1223629737827934208, "created_at": "Sat Feb 01 15:30:38 +0000 2020", "full_text": "someone told me if a mexican gets the corona virus they call it dos equis 😭😭"}
{"id": 1223629742315720704, "created_at": "Sat Feb 01 15:30:39 +0000 2020", "full_text": "I got made fun of just now for wearing a face mask. \"You're not in china\" they laughed. I told them I was protecting myself from their germs.\n\nApril 1,xenophobic losers 0."}
{"id": 1223629744605945856, "created_at": "Sat Feb 01 15:30:39 +0000 2020", "full_text": "not everyone using the ht now. we’re celebrating China time pls 30 minutes left"}
{"id": 1223629758539489282, "created_at": "Sat Feb 01 15:30:43 +0000 2020", "full_text": "Oh an epic little thing mom legitimately believes the coronavirus is a bioweapon and also that roads outside of wuhan are being sanctioned off Becaude ppl are trying to escape AND that ppl w the virus are getting their doors welded shut.... like uh that's literally not happening"}
{"id": 1223629764600172544, "created_at": "Sat Feb 01 15:30:44 +0000 2020", "full_text": "Every other time someone catches the coronavirus a corona gets its lime"}
{"id": 1223629767590674432, "created_at": "Sat Feb 01 15:30:45 +0000 2020", "full_text": "Cade vc coronavirus venha logo"}
{"id": 1223629767905284096, "created_at": "Sat Feb 01 15:30:45 +0000 2020", "full_text": "Estudiar derecho, para cualquier persona que no es estudiante de derecho, es tortura china"}
{"id": 1223629780790075392, "created_at": "Sat Feb 01 15:30:48 +0000 2020", "full_text": "If ur gonna defend being anti racist to the chinese then i better see ur ass also defending our OWN oppressed and marginalized countrymen who’ve been suffering long before coronavirus even came. Hospitable nga sa foreigners pero sa sariling kababayan walang pake? Ew."}
{"id": 1223629795067604992, "created_at": "Sat Feb 01 15:30:51 +0000 2020", "full_text": "Even Apple is closing all stores in China. Preposterous!"}
{"id": 1223629799106564097, "created_at": "Sat Feb 01 15:30:52 +0000 2020", "full_text": "Dami pa ding hate tweets hate posts re:China and racism. Daming bida bida in all socmed can we all just pray for the betterness of the world?"}
{"id": 1223629809843982336, "created_at": "Sat Feb 01 15:30:55 +0000 2020", "full_text": "I think we all agree cancelling their second protest is a joke, we all know it's unrelated to the corona virus but more bc there's no one coming lol"}
{"id": 1223629811303768064, "created_at": "Sat Feb 01 15:30:55 +0000 2020", "full_text": "Coronavirus is overrated 3amatan."}
{"id": 1223629815502082048, "created_at": "Sat Feb 01 15:30:56 +0000 2020", "full_text": "Sees his shadow? Six more weeks of your herpes outbreak.\n#NewGroundhogPredictions"}
{"id": 1223629819994394629, "created_at": "Sat Feb 01 15:30:57 +0000 2020", "full_text": "Stop the fake news and hate. Pray for China. Pray for Wuhan. Pray for the while world #OUSTLENI2020"}
{"id": 1223629832329875457, "created_at": "Sat Feb 01 15:31:00 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nA better way to avoid getting the coronavirus is to, first and foremost, postpone any travel to China, 21/26"}
{"id": 1223629838352879616, "created_at": "Sat Feb 01 15:31:02 +0000 2020", "full_text": "DE NO TERMINAR CON EL MADUROVIRUS PRIMERO Y RAPIDO,EL CORONAVIRUS DE LLEGAR A VENEZUELA TERMINARA CON LO POCO QUE  EL MADUROVIRUS DEJE EN PIE!"}
{"id": 1223629838906359811, "created_at": "Sat Feb 01 15:31:02 +0000 2020", "full_text": "with the state of worldlink maybe corona aint so bad"}
{"id": 1223629843625119745, "created_at": "Sat Feb 01 15:31:03 +0000 2020", "full_text": "Unpopular opinion: everyone needs to calm down about coronavirus. Your xenophobia and scientific (and statistical) illiteracy are showing. Also, shame on mainstream media for panic-tinged clickbait coverage."}
{"id": 1223629850033958913, "created_at": "Sat Feb 01 15:31:04 +0000 2020", "full_text": "#CoronaVirus is a conspiracy to deter us from what’s happening politically. One of those asshats were drinking a @corona and came up with the idea. 💡🦠😷 \n\n#DrinkWater #Exercise &amp; #STFU"}
{"id": 1223629858573553670, "created_at": "Sat Feb 01 15:31:06 +0000 2020", "full_text": "Only Dems should be allowed to travel to China right now @POTUS"}
{"id": 1223629873777909760, "created_at": "Sat Feb 01 15:31:10 +0000 2020", "full_text": "Regrets to all HK students &amp; colleagues that my Distinguished Prof visit to Hong Kong has had to be cancelled due to #coronavirus &amp; closure of schools &amp; university campuses. My best wishes for a rapid recovery. @HKUniversity @algoodwin_TC @JacquesPx @PCampbell91 @hargreaves_s"}
{"id": 1223629890618085376, "created_at": "Sat Feb 01 15:31:14 +0000 2020", "full_text": "China's Ministry of Agriculture confirms that there is an outbreak of H5N1 bird flu in Shaoyang. \n\n4,500 chickens infected\n17,828 chickens have been recalled \n\n[ obv these numbers will go up quickly ]"}
{"id": 1223629890718593026, "created_at": "Sat Feb 01 15:31:14 +0000 2020", "full_text": "may corona virus daw, don't worry gurl matagal ka ng virus"}
{"id": 1223629899505647618, "created_at": "Sat Feb 01 15:31:16 +0000 2020", "full_text": "“In a world with lower liq…. The moral behind the outbreak of a secret U."}
{"id": 1223629910725537793, "created_at": "Sat Feb 01 15:31:19 +0000 2020", "full_text": "Woke up with my throat dry damn the corona could have attacked 🤣🤣"}
{"id": 1223629921513115650, "created_at": "Sat Feb 01 15:31:21 +0000 2020", "full_text": "Democrats have created a generation of youngsters with twisted value system.  Medical staff going on strike because there is a corona virus.  I don't remember resigning or backing down when I had to deal with some very interesting ppl in the casino. Shame on them!"}
{"id": 1223629924197552128, "created_at": "Sat Feb 01 15:31:22 +0000 2020", "full_text": "#coronavirus \n\nThe death toll from #coronavirus passed 250 in China. At least 2,102 new confirmed cases have been reported, bringing the total to 11,791, according to China’s National Health Commission"}
{"id": 1223629928467443713, "created_at": "Sat Feb 01 15:31:23 +0000 2020", "full_text": "Though it is only natural to see most- #coronavirus- related tweets as macabre, I want to thank any (and all) doctors, scientists etc. from all around the world who are tirelessly working to create a vaccine in an effort to contain it. Your work is much-appreciated."}
{"id": 1223629929402851328, "created_at": "Sat Feb 01 15:31:23 +0000 2020", "full_text": "Voy a volver a argentina con corona virus y me voy a instalar en la matanza"}
{"id": 1223629932909166592, "created_at": "Sat Feb 01 15:31:24 +0000 2020", "full_text": "Corona virus"}
{"id": 1223629944124690434, "created_at": "Sat Feb 01 15:31:27 +0000 2020", "full_text": "Christ, if I see another post downplaying Tuberculosis because \"it has a cure and nCov doesn't\" I'm gonna shove 12 months worth of HRZE down your throat and you can only P R A Y the liver failure and/or the deafness can come swiftly."}
{"id": 1223629950239952899, "created_at": "Sat Feb 01 15:31:28 +0000 2020", "full_text": "The United States said they would not cancel tariffs on China during these times. That’s wrong! @realDonaldTrump \nChina cancels tariffs on all virus prevention supplies, food, ect from the United States during these times &amp; pleads with the world to help with medical supplies. 👇"}
{"id": 1223629965012369410, "created_at": "Sat Feb 01 15:31:32 +0000 2020", "full_text": "You know what goes with Coronavirus?\n\nLime disease."}
{"id": 1223629988714274816, "created_at": "Sat Feb 01 15:31:37 +0000 2020", "full_text": "With the coronavirus now infecting Americans, let us remember that @realDonaldTrump not only cut funding to the CDC in 2017 and 2018, but also dismantled the very bills that President Obama had in place that would have helped with research by experts."}
{"id": 1223629991012859904, "created_at": "Sat Feb 01 15:31:38 +0000 2020", "full_text": "Just checked my can of Lysol Spray. Guess what it kills. The Coronavirus. Odd, I thought this was a new scare tactic. Lysol is way ahead. Now who do we spray?"}
{"id": 1223630005818707968, "created_at": "Sat Feb 01 15:31:41 +0000 2020", "full_text": "The news on Corona virus dated 1.2.2020 of Thanh Nien newspaper brings the latest and most complete information on the evolution of Wuhan pneumonia caused by the new strain of Corona virus in Vietnam and in the world. gender. \nOn 1.2.2020, Vietnam had the 6th patient"}
{"id": 1223630007777423360, "created_at": "Sat Feb 01 15:31:42 +0000 2020", "full_text": "Duterte's delayed response to the coronavirus outbreak has exposed that our @DOHgov needs to improve their protocol and our LGU's response in case of an outbreak."}
{"id": 1223630011048939521, "created_at": "Sat Feb 01 15:31:43 +0000 2020", "full_text": "Going to make a video on China + socialism......it will be much improved since  i have started reading capital. (taking down important sections)"}
{"id": 1223630011082641409, "created_at": "Sat Feb 01 15:31:43 +0000 2020", "full_text": "There was no way I was gonna go to church today to hear about coronavirus, locusts &amp; earthquake like mi nuh read enough of it on Twitter since week"}
{"id": 1223630024651104256, "created_at": "Sat Feb 01 15:31:46 +0000 2020", "full_text": "Sri Lanka's only #CoronaVirus patient a Chinese tourist who arrived from Wuhan, now completly recovered after receiving treatment at a hospital in Colombo - Director General of Health Services\n\n#coronavirus"}
{"id": 1223630035942285313, "created_at": "Sat Feb 01 15:31:49 +0000 2020", "full_text": "Coronavirus identifié pour le traitement en France"}
{"id": 1223630091218976768, "created_at": "Sat Feb 01 15:32:02 +0000 2020", "full_text": "coronavirus sure is a weird way to say alcoholic"}
{"id": 1223630117982871553, "created_at": "Sat Feb 01 15:32:08 +0000 2020", "full_text": "y’all really out here calling the coronavirus the “kung flu”, the racism is PIGMENTED!!!!!!"}
{"id": 1223630152803872768, "created_at": "Sat Feb 01 15:32:17 +0000 2020", "full_text": "\"The selling that we saw last week was long overdue. Many are panicking over the coronavirus and it's easy to do when it's the only thing that the media is covering. After all, there has to be some fundamental reason that will lead to the next market collapse, right?\"\nTom Bowley"}
{"id": 1223630177499901952, "created_at": "Sat Feb 01 15:32:22 +0000 2020", "full_text": "Why is gov bringing back Indians from Wuhan? Are they hoping #coronarvirus will difuse #CAA_NRC_NPR and/or change the outcome of #DelhiElection2020?\n\nThis gov can do anything for winning elections."}
{"id": 1223630200979820544, "created_at": "Sat Feb 01 15:32:28 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nThere is currently no vaccine to prevent 2019-nCoV infection. The best way to prevent infection is to avoid being exposed to this virus."}
{"id": 1223630218012680194, "created_at": "Sat Feb 01 15:32:32 +0000 2020", "full_text": "... Trudeau’s failure to quarantine coronavirus is what will cause racism.\n... If our government will not protect us, people have to protect themselves."}
{"id": 1223630232286105600, "created_at": "Sat Feb 01 15:32:35 +0000 2020", "full_text": "When they turn on the 5G the good stuff people come down with certain symptoms this is why i call people 5g sponges etc., That place in china turned on their 5g and until the population is normalized and those who cant withstand the radiation die they will use the virus story."}
{"id": 1223630236698411009, "created_at": "Sat Feb 01 15:32:37 +0000 2020", "full_text": "Lol so now racists white people telling asians to leave the usa and go back to china🙄"}
{"id": 1223630245040939009, "created_at": "Sat Feb 01 15:32:39 +0000 2020", "full_text": "How you gone get the corona virus like bro is your oil diffuser not on?"}
{"id": 1223630262485032960, "created_at": "Sat Feb 01 15:32:43 +0000 2020", "full_text": "Most of our graduate biotechnologists that should have been researching on Coronavirus are now fashion designers.\nIt is the economy that took them out of labs and far away from field. \nEconomic and financial breakthrough is what everyone strives for. \nWhose fault? @NGRSenate"}
{"id": 1223630283305406465, "created_at": "Sat Feb 01 15:32:48 +0000 2020", "full_text": "Okay mahina daw immune system ko hays hello corona v?"}
{"id": 1223630288313552896, "created_at": "Sat Feb 01 15:32:49 +0000 2020", "full_text": "Last Sunday Ivory Coast registered first suspected Corona virus case, a student from China. Tuesday Kenya registered registered also. At that time Ethiopia already have 4 suspected patients in isolation,3 students from china as well. Botswana only reported first case ka Thursday"}
{"id": 1223630289877921793, "created_at": "Sat Feb 01 15:32:49 +0000 2020", "full_text": "Coronavirus is spreading,\nTake care everyone.\nDon't share ur liptint."}
{"id": 1223630290163240962, "created_at": "Sat Feb 01 15:32:49 +0000 2020", "full_text": "1st Wuhan Flu cases in UK: 2 Chinese students at University of York. Returning UK citizens airlift from Wuhan now in quarantine at Wirral hospital for 2 weeks. Time for Change"}
{"id": 1223630294495977475, "created_at": "Sat Feb 01 15:32:50 +0000 2020", "full_text": "#LetsBeatCoronaTogether\neven catch the coronavirus, so \"you don't need to do that,\" Schaffner said. 26/26"}
{"id": 1223630317287890945, "created_at": "Sat Feb 01 15:32:56 +0000 2020", "full_text": "What we know about coronavirus? That it infects many people. What we dont know? \n- origin\n- ways of spreading\n- why some show symptoms, some dont\n- if its mutating\n- why virus can sometimes not be confirmed at first testing\n- real figures (no symptoms no doctor)\nNot so good."}
{"id": 1223630322077704193, "created_at": "Sat Feb 01 15:32:57 +0000 2020", "full_text": "Obvio que yo no soy racista, apoyo a la miss Venezuela China, pero a la negra no."}
{"id": 1223630333142294528, "created_at": "Sat Feb 01 15:33:00 +0000 2020", "full_text": "....btw, when the Trump administration “evacuated Americans” from the #coronavirus hot zone in China, they only took a couple hundred people. They knowingly left roughly a thousand people to fend for themselves. But sure, spend $100 million on golf trips. \n#Kakistocracy"}
{"id": 1223630348250120192, "created_at": "Sat Feb 01 15:33:03 +0000 2020", "full_text": "I haven’t taken the bus in forever and with my luck I’ll probably catch corona my first ride 🙃🙃🙃"}
{"id": 1223630363341283329, "created_at": "Sat Feb 01 15:33:07 +0000 2020", "full_text": "When someone is sick these days, its like... do you have the coronavirus?"}
{"id": 1223630365828485120, "created_at": "Sat Feb 01 15:33:07 +0000 2020", "full_text": "imagine going to anfield this week. basically a big bowl of coronavirus."}
{"id": 1223630367023869952, "created_at": "Sat Feb 01 15:33:08 +0000 2020", "full_text": "Call me crazy...but read into the arrest of Charles Leiber &amp; the 2 research students (all 3 of which are linked to Wuhan University) then tell me the #coronarovirus isn’t a science experiment or a method of modern warfare......I think I’ll go build a bunker now."}
{"id": 1223630380764467201, "created_at": "Sat Feb 01 15:33:11 +0000 2020", "full_text": "China is in need of it's true friend Pakistan. I request PM IK to schedule a visit to Wuhan. ASAP. \n\nYour vision and expertise are needed right now.\n\n#coronarovirus"}
{"id": 1223630387122966528, "created_at": "Sat Feb 01 15:33:12 +0000 2020", "full_text": "This #Outbreak #Coronavirus may possibly be real event that is a false flag.  The incorrect party might receive the blame and a war may be started on mass scale to benefit a third party. One party could benefit while two others go at each other in fierce fashion."}
{"id": 1223630396220461057, "created_at": "Sat Feb 01 15:33:15 +0000 2020", "full_text": "wtf does coronavirus have to be up north"}
{"id": 1223630407012208640, "created_at": "Sat Feb 01 15:33:17 +0000 2020", "full_text": "Economic cost of #coronarovirus outbreak for china could be more than 1% or more for GDP growth. \n\nRemember its outbreak was confirmed during the peak season of Lunar New Year Vacation."}
{"id": 1223630409377828867, "created_at": "Sat Feb 01 15:33:18 +0000 2020", "full_text": "After doing some research I've come to the conclusion that the #CoronaVirus is NOTHING but a COMMON cold, fever, and/or flu. Washing your hands &amp; using disinfection wipes &amp; spray KILLS the \"human corona virus\" just look on the back of your Lysol disinfectant it says it &amp; so does"}
{"id": 1223630413408690176, "created_at": "Sat Feb 01 15:33:19 +0000 2020", "full_text": "alto dolor de espalda q es esto coronavirus"}
{"id": 1223630413580718081, "created_at": "Sat Feb 01 15:33:19 +0000 2020", "full_text": "Remarkable how many new #coronavirus experts have materialized over the past few days. #fastreaders"}
{"id": 1223630415677788162, "created_at": "Sat Feb 01 15:33:19 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nThere is no specific antiviral treatment recommended for 2019-nCoV infection. People infected with 2019-nCoV should receive supportive care to help relieve symptoms. For severe cases, treatment should include care to support vital organ functions."}
{"id": 1223630420136333312, "created_at": "Sat Feb 01 15:33:20 +0000 2020", "full_text": "Would be a good bit for Yang to get the coronavirus"}
{"id": 1223630421973438464, "created_at": "Sat Feb 01 15:33:21 +0000 2020", "full_text": "This is dumb how am I supposed to know if I’ve just got the flu or I’ve got the coronavirus"}
{"id": 1223630422992740352, "created_at": "Sat Feb 01 15:33:21 +0000 2020", "full_text": "Pakistan just got gifted only three isolation kits meanwhile China is building hospitals in less than a week. Is there even a comparison to what's logical to do!"}
{"id": 1223630431045611521, "created_at": "Sat Feb 01 15:33:23 +0000 2020", "full_text": "After reading the corona virus symptoms, I’m suddenly feeling all of them"}
{"id": 1223630445591482368, "created_at": "Sat Feb 01 15:33:26 +0000 2020", "full_text": "The ongoing outbreak of the #nCoV2019 has unfortunately meant we will need to postpone or cancel the event. We are actively monitoring the situation to see if we can reschedule it to late March. We will update with more information as soon as we can.\n\nStay safe and healthy!"}
{"id": 1223630488293847042, "created_at": "Sat Feb 01 15:33:37 +0000 2020", "full_text": "I have called literally 5 different stores and NO ONE has N95 surgical masks 😳😳😳😳😳\nI have two weeks to find one if anyone has any suggestions!!!!"}
{"id": 1223630502474678272, "created_at": "Sat Feb 01 15:33:40 +0000 2020", "full_text": "💥💥💥💥\nAn American film that was shown in 2011 speaks of a Coronavirus-like virus that begins spreading from China to spread to the rest of the world!\nThe strangest thing is that at the end of the movie it turns out that the cause of infection is the bat, which is the same reas"}
{"id": 1223630529284726787, "created_at": "Sat Feb 01 15:33:46 +0000 2020", "full_text": "Raytheon engineer arrested for taking US missile defense secrets to China Do the same to him that the Rosenberg's got. Make this an UNCOMFORTABLE Action to ever do again"}
{"id": 1223630548293189632, "created_at": "Sat Feb 01 15:33:51 +0000 2020", "full_text": "How do you prevent something from spreading?\n\n#simplerationale #coronavirus"}
{"id": 1223630574151225346, "created_at": "Sat Feb 01 15:33:57 +0000 2020", "full_text": "Sobre o coronavirus:\nVai te embora crl"}
{"id": 1223630601342922753, "created_at": "Sat Feb 01 15:34:03 +0000 2020", "full_text": "Ban maps made in China"}
{"id": 1223630631092899840, "created_at": "Sat Feb 01 15:34:11 +0000 2020", "full_text": "When Australia Forest was burning we pray\nWhen World war II was nearly declared we pray\nWhen Taal Volcano Erupted we pray\nWhen Kobe Bryant Died we pray\nAnd right now China has Corona Virus and what do we do? \nDiscriminate them ? Isolate them ?!\nThey need prayers too\n#PrayForChina"}
{"id": 1223630638596730882, "created_at": "Sat Feb 01 15:34:12 +0000 2020", "full_text": "Use precautionary measures to avoid spread of Corona Virus.\n-Avoid unusual travelling towards or from Chaina.\n-Don't touch mouth,face or eyes in public places.\n-wash your hands properly before and after eating.\n-Use Tab panadol if you've sign of fever.\n\n#LetsBeatCoronaTogether"}
{"id": 1223630641272705025, "created_at": "Sat Feb 01 15:34:13 +0000 2020", "full_text": "List of bad things that happened during January:\nFriend committed suic*de\nKobe and his daughter died\nCorona virus\nUs vs Iran"}
{"id": 1223630647970844672, "created_at": "Sat Feb 01 15:34:15 +0000 2020", "full_text": "Apparently Trudeau has not evacuated Canadians in China as he demands China buys carbon credits for the flights,demands gender balanced flight crews and their support for a Canadian UN seat on its security council.And a donation to the Trudeau Trust.thats it,reasonable enough🤔"}
{"id": 1223630648570716162, "created_at": "Sat Feb 01 15:34:15 +0000 2020", "full_text": "A fever, followed by a cough, followed by shortness of breath--this is what identifies the coronavirus. The regular flu and cold often includes runny nose and sneezing, which is not associated with the coronavirus."}
{"id": 1223630648679727104, "created_at": "Sat Feb 01 15:34:15 +0000 2020", "full_text": "Heard that the people who went to Corona Primary | Secondary school are immune to the corona virus. \n\nSo we’re good"}
{"id": 1223630649350709249, "created_at": "Sat Feb 01 15:34:15 +0000 2020", "full_text": "武汉加油\nWǔhàn jiāyóu\nWuhan *encouragement*!\n\nA popular way to show support for Wuhan. It's hard to translate 加油 since it literally means \"add oil\" like hitting the gas pedal. But that doesn't matter. The important thing is to stand with a city facing both a virus and a stigma."}
{"id": 1223630652429545475, "created_at": "Sat Feb 01 15:34:16 +0000 2020", "full_text": "gonna get a tattoo saying made in china under my arse cheek for the lolz"}
{"id": 1223630667121954818, "created_at": "Sat Feb 01 15:34:19 +0000 2020", "full_text": "UP fair tas may ncov"}
{"id": 1223630672356462592, "created_at": "Sat Feb 01 15:34:20 +0000 2020", "full_text": "¿Eres el Coronavirus o por qué quiero que ya me des?"}
{"id": 1223630700668227585, "created_at": "Sat Feb 01 15:34:27 +0000 2020", "full_text": "Before the corona virus kill us all, does anyone wanna admit they have crush on me?"}
{"id": 1223630712873635841, "created_at": "Sat Feb 01 15:34:30 +0000 2020", "full_text": "Cancer outbreak in New York causes widespread distress"}
{"id": 1223630740216262656, "created_at": "Sat Feb 01 15:34:37 +0000 2020", "full_text": "Is the government of Botswana taking enough precautions on the Corona virus?"}
{"id": 1223630744561627137, "created_at": "Sat Feb 01 15:34:38 +0000 2020", "full_text": "Deaths account for 2% of all Coronavirus cases worldwide, says report in @WSJ - Meanwhile @CDCgov reports deaths from flu &amp; pneumonia hit 6.7% this week in the U.S. - just under epidemic threshold of 7.2%. Let’s not take our eye off the ball, media."}
{"id": 1223630747401146368, "created_at": "Sat Feb 01 15:34:38 +0000 2020", "full_text": "My stomach hurt I got that corona"}
{"id": 1223636642596081667, "created_at": "Sat Feb 01 15:58:04 +0000 2020", "full_text": "It is utterly absurd that China is excluding #Taiwan from participating in the @WHO because of political differences.\n \nFrom coast to coast, country to country, the world is coming together to fight and contain the coronavirus, and Taiwan should be no exception."}
{"id": 1223636649231273986, "created_at": "Sat Feb 01 15:58:05 +0000 2020", "full_text": "So there's two suspected cases of Wuhan virus here as well and they are being quarantined in one of the nearby industrial islands. Unfortunately that means the workers have to be moved off the island so my dad's cousin's son is gonna be staying over at our place 😬😬"}
{"id": 1223636653656494081, "created_at": "Sat Feb 01 15:58:06 +0000 2020", "full_text": "#Chinas most #Advanced #virus #researchlaboratory the #WuhanInstituteOfVirology  The #laboratory is the only #declared site in #China #capable of #workingwithdeadly #viruses"}
{"id": 1223636667375833093, "created_at": "Sat Feb 01 15:58:10 +0000 2020", "full_text": "Leave it to China to find a way to sink the markets 🙄\n“Here, have some bat in your soup” Fuck."}
{"id": 1223636668000792577, "created_at": "Sat Feb 01 15:58:10 +0000 2020", "full_text": "I'm watching the movie Contagion 2011 it's like Outbreak but Gwyneth Paltrow plays the monkey #coronarovirus #coronavirus"}
{"id": 1223636672702636032, "created_at": "Sat Feb 01 15:58:11 +0000 2020", "full_text": "The flu is more dangerous than coronavirus"}
{"id": 1223636673197637632, "created_at": "Sat Feb 01 15:58:11 +0000 2020", "full_text": "in the air China criticizes U.S. border closure as coronavirus death toll rises"}
{"id": 1223636673692454912, "created_at": "Sat Feb 01 15:58:11 +0000 2020", "full_text": "$LK to me at this point is a battleground stock and for the time being, I am not inclined to buy the dip in China.  Chinese stocks currently owned are $BABA 6 percent allocation and $TCEHY 0.8 percent allocation."}
{"id": 1223636677593202688, "created_at": "Sat Feb 01 15:58:12 +0000 2020", "full_text": "Where is all the western world? Why they are not helping? 🤔 #coronarvirus #Wuhan #UK"}
{"id": 1223636691371429890, "created_at": "Sat Feb 01 15:58:15 +0000 2020", "full_text": "The coronavirus confirmed in my province and I'm so scared. a kid got that virus 😱"}
{"id": 1223636700750123009, "created_at": "Sat Feb 01 15:58:18 +0000 2020", "full_text": "Quando será que sai a expansão coronavirus no plague inc"}
{"id": 1223636712913424384, "created_at": "Sat Feb 01 15:58:21 +0000 2020", "full_text": "Corona virus ? More like natural selection baby ahaha"}
{"id": 1223636715073568768, "created_at": "Sat Feb 01 15:58:21 +0000 2020", "full_text": "I hope this news about coronavirus in lekki is false... Abeg o"}
{"id": 1223636719444033538, "created_at": "Sat Feb 01 15:58:22 +0000 2020", "full_text": "bruh i think school's gonna cancel our trip to rome bc of corona virus 😐"}
{"id": 1223636722199801856, "created_at": "Sat Feb 01 15:58:23 +0000 2020", "full_text": "Ellis Island doesn't show the most sparkling of works for a Pletcher firster at GP R2 but 3yo Will Take Charge colt is from family of champions Surfside and Flanders, both of whom won at first asking. $180k ylng for WinStar off breeder Three Chimneys, co-owned w/China Horse Club."}
{"id": 1223636731473334273, "created_at": "Sat Feb 01 15:58:25 +0000 2020", "full_text": "One of the downsides of booking ✈️ travel ahead of time is that when a killer virus makes int'l headlines a month before your flight, you need to jump through hoops to change your layovers... #coronavirus"}
{"id": 1223636743578116097, "created_at": "Sat Feb 01 15:58:28 +0000 2020", "full_text": "o Corona virus vai ser tipo a peste negra"}
{"id": 1223636745616576514, "created_at": "Sat Feb 01 15:58:28 +0000 2020", "full_text": "Moccasinfoot back in the day, video games, Rhythm of the Night by Corona playing, the Starhawks there every goddamn night. What a great memory."}
{"id": 1223636756903407617, "created_at": "Sat Feb 01 15:58:31 +0000 2020", "full_text": "“Is spanish like hello or like hola??” - Natalie Lucy Corona"}
{"id": 1223636757918310400, "created_at": "Sat Feb 01 15:58:31 +0000 2020", "full_text": "FM ticket: done\nVisa: done\nHotel: done\nFlight ticket: government stops all flights from/to China, HK, Macau, Taiwan from 13:00 today 😭😭😭\n\nCoronavirus outbreak, please disappear soon 😷😷"}
{"id": 1223636776763437056, "created_at": "Sat Feb 01 15:58:36 +0000 2020", "full_text": "Bill Gates 🤝 Corona virus."}
{"id": 1223636786766925830, "created_at": "Sat Feb 01 15:58:38 +0000 2020", "full_text": "Dear Scientist,\nMe a kid of 9 years old wants to know that why the corona virus didn't  came to an effect before now as we know that the citizens of china used to eat bats and snakes before but why they didn't get affected before. Like 2 other viruses came to an effect before."}
{"id": 1223636786892636160, "created_at": "Sat Feb 01 15:58:38 +0000 2020", "full_text": "can i get 1 coronavirus and a small fry"}
{"id": 1223636787819466758, "created_at": "Sat Feb 01 15:58:38 +0000 2020", "full_text": "#BREAKING #H5N1 bird flu detected in Shaoyang, central China's Hunan Province, with 4,500 chickens infected, according to Ministry of Agriculture."}
{"id": 1223636788331171840, "created_at": "Sat Feb 01 15:58:39 +0000 2020", "full_text": "THE CORONA VIRUS IS NOW IN OUR PLACE. I still have 19 days left here and the last thing I wanna do before finally going back to PH is nothing. I just wanna stay here sa bahay at maka survive sa corona virus. Yung immune system ko please lang maging strong ka kahit ngayon lang."}
{"id": 1223636793146343424, "created_at": "Sat Feb 01 15:58:40 +0000 2020", "full_text": "Amor en tiempos de corona virus."}
{"id": 1223636796891914240, "created_at": "Sat Feb 01 15:58:41 +0000 2020", "full_text": "The only good thing about working in Saturday is that at least yesterday I finished FEED by @seananmcguire so when I do nCov tables I can pretend I'm doing Kellis-Amberlee numbers."}
{"id": 1223636814604521472, "created_at": "Sat Feb 01 15:58:45 +0000 2020", "full_text": "I’ll do the slightest cough and think it’s the coronavirus"}
{"id": 1223636822896541701, "created_at": "Sat Feb 01 15:58:47 +0000 2020", "full_text": "No el coronavirus"}
{"id": 1223636835475296261, "created_at": "Sat Feb 01 15:58:50 +0000 2020", "full_text": "We gotta stop this fake chain epidemic in the city 🤦🏾‍♂️"}
{"id": 1223636841607417858, "created_at": "Sat Feb 01 15:58:51 +0000 2020", "full_text": "#LetsBeatCoronaTogether\n\nAny detection of 2019-nCoV in an animal (including information about the species, diagnostic tests, and relevant epidemiological information) \n\n81/102"}
{"id": 1223636856245575680, "created_at": "Sat Feb 01 15:58:55 +0000 2020", "full_text": "URGENT: Chinese media says the cat of a man suspected of having coronavirus was allegedly buried alive in Jiangsu province. #WHO says there is NO evidence that pets can be infected with the new virus."}
{"id": 1223636875208024064, "created_at": "Sat Feb 01 15:58:59 +0000 2020", "full_text": "wait what coronavirus in the uk?"}
{"id": 1223636908397531136, "created_at": "Sat Feb 01 15:59:07 +0000 2020", "full_text": "Cornell University? More like China University—MORE like Coronavirus University"}
{"id": 1223636910725353473, "created_at": "Sat Feb 01 15:59:08 +0000 2020", "full_text": "Can't wait for this season to be over hopefully it gets cancelled early and is null and void because of the Coronavirus. Then Ancelotti can bin Pickford off back to Sunderland as that's his level"}
{"id": 1223636919076061185, "created_at": "Sat Feb 01 15:59:10 +0000 2020", "full_text": "With Vietnam revoking an initial ban on flights to and from Hong Kong, Italy 🇮🇹 is now the only country to have such an official ban (as opposed to airlines’ individual policy) on Hong Kong. And Taiwan. Bravo. #coronavirus"}
{"id": 1223636919172632576, "created_at": "Sat Feb 01 15:59:10 +0000 2020", "full_text": "Sister just asked me if the Coronavirus is like when Mom used to have Coronas. 🤦🏻‍♀️😂 out of the mouths of babes, y’all."}
{"id": 1223636920875524096, "created_at": "Sat Feb 01 15:59:10 +0000 2020", "full_text": "Inna one line likkle while and guh sneeze two time, di whole place tun round a look pon me. Nearly most dem think mi have Coronavirus and throw me out. Lmao, the paranoia."}
{"id": 1223636929411002368, "created_at": "Sat Feb 01 15:59:12 +0000 2020", "full_text": "PSA:\nIf you did not get the seasonal flu vaccine this year, you should get it right NOW. Why?\n\nLet’s say the new coronavirus starts spreading in the US and you have NOT gotten the seasonal flu vaccine. What if you get flulike symptoms? You won’t have any idea what you have."}
{"id": 1223636929423368193, "created_at": "Sat Feb 01 15:59:12 +0000 2020", "full_text": "Woke up feeling like shit hope I don’t have the coronavirus"}
{"id": 1223636935538855939, "created_at": "Sat Feb 01 15:59:14 +0000 2020", "full_text": "#HeathrowAirport British Airways flights between Heathrow Airport and mainland China have been suspended because of the coronavirus outbreak."}
{"id": 1223636943390543872, "created_at": "Sat Feb 01 15:59:16 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nThe structure of betacoronavirus SARS-CoV S1-CTD complexed with human ACE2 provided the first atomic view of coronavirus S1"}
{"id": 1223636953897283584, "created_at": "Sat Feb 01 15:59:18 +0000 2020", "full_text": "Ya no se si tengo gripa o coronavirus #prayforme"}
{"id": 1223636954165719041, "created_at": "Sat Feb 01 15:59:18 +0000 2020", "full_text": "How are we the only country in Africa with suspected cases of the coronavirus.. How does SA not even have one case, I mean we're landlocked.. If you're not in Africa, the only way for anyone to get here is through SA..."}
{"id": 1223636983987212293, "created_at": "Sat Feb 01 15:59:25 +0000 2020", "full_text": "It's a shame #CommieDonne slash money from the CDC and the fast responds team for a Pandemic. Just because Obama made sure we could survive a pandemic. #ComieDonnie has done everything in he's power to take away all our safe guards to keep us alive. How did people vote for this"}
{"id": 1223636990005923840, "created_at": "Sat Feb 01 15:59:27 +0000 2020", "full_text": "Pakistani should not be silent as the same Muslims as the people of East Turkestan. Are you silent by China Money?"}
{"id": 1223636991314669568, "created_at": "Sat Feb 01 15:59:27 +0000 2020", "full_text": "At the airport - just saw a guy come up to the boarding gate and demand that the staff tell him the nationality of every person on the flight.  Citing Coronavirus as the reason he has a right to know.  Thankfully the staff flatly refused."}
{"id": 1223637007655669761, "created_at": "Sat Feb 01 15:59:31 +0000 2020", "full_text": "#NoDealOnPalestine\nI’m a Muslim ISIS killed me in Syria &amp;Iraq,Jews killed me in Palestine,Hindus killed me in Kashmir, Buddhists killed me in BurmaChristians killed me in Afghanistan,I was exterminated in New Zealand and now it is slaughtered in China &amp; I am still the terrorist"}
{"id": 1223637021597388807, "created_at": "Sat Feb 01 15:59:34 +0000 2020", "full_text": "LET ME GET THIS STRAIGHT POTUS (GOT BLESS THE WARRIOR) RESTRICTS TRAVEL FROM CHINA TO USA. BUT MEANWHILE IN AUSTRALIA QANTAS IS PROMOTING CHEAP RETURN FLIGHTS....WTF?  #coronarovirus"}
{"id": 1223637032527855616, "created_at": "Sat Feb 01 15:59:37 +0000 2020", "full_text": "Soooo Wuhan China is “locked down” Nothing and no one enters or leaves due to this virus. In effect it’s actually Martial Law. Friends the “powers that be,” aka the “shadow government,” “hidden hand,” etc, has been waiting for a situation like this to take advantage of..."}
{"id": 1223637083224526848, "created_at": "Sat Feb 01 15:59:49 +0000 2020", "full_text": "#LetsBeatCoronaTogether\n\nAs this is a new coronavirus, and it has been previously shown that similar coronaviruses required substantial efforts to enable regular information sharing and research,\n\n91/102"}
{"id": 1223637087523672065, "created_at": "Sat Feb 01 15:59:50 +0000 2020", "full_text": "When coronavirus season ends, rona season begins"}
{"id": 1223637090333863936, "created_at": "Sat Feb 01 15:59:51 +0000 2020", "full_text": "Vietnam bans all flights to and from China over coronavirus concerns – Reuters citing government statement"}
{"id": 1223637098323947520, "created_at": "Sat Feb 01 15:59:52 +0000 2020", "full_text": "We humbly announce that we have an epidemic named deadly Lassa Fever outbreak here.\nPlease keep your coronavirus in your zone. Let everyone dey their dey. \nWe are battling ours quietly. Everyone face your work."}
{"id": 1223637105630498822, "created_at": "Sat Feb 01 15:59:54 +0000 2020", "full_text": "a china tá virando o rio de janeiro"}
{"id": 1223637126853488640, "created_at": "Sat Feb 01 15:59:59 +0000 2020", "full_text": "The Indian rupee has now become Asia’s worst performing currency,as it battles pressures from China’s yuan,an unresolved global trade war n fleeing foreign funds.The local unit has slumped 3.49% against US dollar so far in August,setting it up for its 2nd-worst monthly loss."}
