{"id": 1221719335246319617, "created_at": "Mon Jan 27 08:59:22 +0000 2020", "full_text": "&gt;fourth case of wuhan virus confirmed in singapore\n\nguess we'll die jpg."}
{"id": 1221719344989605888, "created_at": "Mon Jan 27 08:59:24 +0000 2020", "full_text": "I am a student of wuhan university, With the rising number of deaths its getting horrible and if we are not evacuated early we will also get the virus.Please evacuate usuntil we are safe! @PMOIndia @EOIBeijing  @AmitShah @DrSJaishankar @VikramMisri @EOIBeijing @timesofindia"}
{"id": 1221719358423961603, "created_at": "Mon Jan 27 08:59:28 +0000 2020", "full_text": "If we do a mass evacuation of our citizens from Wuhan, is Christmas is. an option as quarantine station. Can imagine how that would turn out."}
{"id": 1221719362912030720, "created_at": "Mon Jan 27 08:59:29 +0000 2020", "full_text": "France is evacuating citizens from wuhan china basically bringing infected ppl into france lmao my god"}
{"id": 1221719233169481729, "created_at": "Mon Jan 27 08:58:58 +0000 2020", "full_text": "guys ive been sinck for a week plus before the wuhan shit hmm"}
{"id": 1221719117117325314, "created_at": "Mon Jan 27 08:58:30 +0000 2020", "full_text": "#Malaysia on Monday imposed a temporary ban on Chinese nationals from the city of #Wuhan and #Hubei province, in a move to curb the spread of the coronavirus outbreak."}
{"id": 1221719117297831936, "created_at": "Mon Jan 27 08:58:30 +0000 2020", "full_text": "Western leaders should put pressure on Xi to investigate Wuhan Virus Research Institute to avoid a global disaster. @BorisJohnson"}
{"id": 1221718929527185408, "created_at": "Mon Jan 27 08:57:45 +0000 2020", "full_text": "Special Air India flight to take off from Mumbai airport today at 5 pm to evacuate stranded Indians from Wuhan city following the outbreak of #coronavirus"}
{"id": 1221718778557259776, "created_at": "Mon Jan 27 08:57:09 +0000 2020", "full_text": "The mayor of Wuhan has admitted that information was not disclosed in a timely manner at the preliminary stage of the #WuhanCoronavirus outbreak- Global times"}
{"id": 1221718424918941696, "created_at": "Mon Jan 27 08:55:45 +0000 2020", "full_text": "Corona virus. Plauge inc in real life #coronavirus #corona #wuhan"}
{"id": 1221718468556292097, "created_at": "Mon Jan 27 08:55:55 +0000 2020", "full_text": "Chinese authorities have put the city of Wuhan on lock down. Now, international airlines are one by one temporarily canceling all flights to and from the Chinese city."}
{"id": 1221718488886194176, "created_at": "Mon Jan 27 08:56:00 +0000 2020", "full_text": "Over 300 Zimbabweans in Wuhan, someone must at least try to do something"}
{"id": 1221718300528218114, "created_at": "Mon Jan 27 08:55:15 +0000 2020", "full_text": "i didnt realize an irl acquaintance is now stuck in Wuhan and the th government kept saying there is nothing to worry about when ppl there are fighting very hard each day trying to fight the mental breakdown and to contact for help to get to their HOME to their FAMILY safely!!"}
{"id": 1221718057652850688, "created_at": "Mon Jan 27 08:54:18 +0000 2020", "full_text": "Simple maths. #CoronavirusOutbreak \n\n-This shit spreads before symptoms. -Some get it worse than others and die.\n-It’s already spread around the world. \n-Wuhan started with 8 cases.\n-Now its estimated above 10k\n-Most counties have at least 4-8 cases\n\n&lt;2 weeks 200k+ easy 🌍 \n\nGL"}
{"id": 1221718069879328768, "created_at": "Mon Jan 27 08:54:20 +0000 2020", "full_text": "Whats up 2020\n\nUS-Iran war almost happened. Australian wildfire. Taal. Wuhan coronavirus. And now, Kobe's gone. Wtf"}
{"id": 1221717905835839490, "created_at": "Mon Jan 27 08:53:41 +0000 2020", "full_text": "Anybody wanting to visit Wuhan, China?"}
{"id": 1221717548493873152, "created_at": "Mon Jan 27 08:52:16 +0000 2020", "full_text": "About 100 schoolchildren are among the Australian citizens that are stranded in Wuhan, As all entry closed,which has been placed into lockdown by the Chinese government to contain the deadly #coronavirusoutbreak risen to 80 death. #auspol"}
{"id": 1221716605551300608, "created_at": "Mon Jan 27 08:48:31 +0000 2020", "full_text": "Even as Govt is readying to disinvest #AirIndia a #Bieing747 is being readied to airlift Indians from #Wuhan There cannot be a more disastrous, against national interest step by @HardeepSPuri than this @Swamy39 #SaveAirIndia @airindiain to country's rescue till its last breath"}
{"id": 1221716610467102720, "created_at": "Mon Jan 27 08:48:32 +0000 2020", "full_text": "Five people in the United States, all of whom recently traveled from Wuhan, China, have been diagnosed with the new #coronavirus, officials of the federal Centers for Disease Control and Prevention said on Sunday.\n@ReutersWorld"}
{"id": 1221716537989459969, "created_at": "Mon Jan 27 08:48:15 +0000 2020", "full_text": "Ineffective Thai government ,Let the #FakeNews spread news a lot of distortions.\n\n#Coronavirus #Wuhan"}
{"id": 1221716332636463105, "created_at": "Mon Jan 27 08:47:26 +0000 2020", "full_text": "genuinely confused as to why france, the us and uk are happily out here violating he quarantine set into place in wuhan by evacuating citizens and diplomats"}
{"id": 1221716379746947072, "created_at": "Mon Jan 27 08:47:37 +0000 2020", "full_text": "Measures in China should reduce infection from common #flu etc. And reduce pollution. Is is possible that the death toll of #wuhan #coronarvirus will be positive overall?"}
{"id": 1221716259345027072, "created_at": "Mon Jan 27 08:47:09 +0000 2020", "full_text": "cb pls pls pls dont spread arnd fake news about this wuhan la fucker . this is not something for you to play arnd w kanina ."}
{"id": 1221715977294905344, "created_at": "Mon Jan 27 08:46:02 +0000 2020", "full_text": "gawd i'm having a headache this actually sucks...... my stupid flu went from indigestion to this...please leave me alone idw to get wuhan virus 😭😭😭"}
{"id": 1221716029048528896, "created_at": "Mon Jan 27 08:46:14 +0000 2020", "full_text": "Good that China taking precautions to contain #coronavirus but wondering if it should have been done sooner. Symptons take 7 to 14 days to show. Apparently 5 million ppl left Wuhan, new cases are appearing in different countries, from people who had travelled from the region."}
{"id": 1221716055082532865, "created_at": "Mon Jan 27 08:46:20 +0000 2020", "full_text": "Damn, someone came to my city from Wuhan for the new year. It's been an honor everyone."}
{"id": 1221715815608676353, "created_at": "Mon Jan 27 08:45:23 +0000 2020", "full_text": "anyway I gotta say this\n\nif you make jokes about the coronavirus/wuhan virus for literally any reason, you are invalid. perish from my sight."}
{"id": 1221715834395119616, "created_at": "Mon Jan 27 08:45:27 +0000 2020", "full_text": "Missing the real news from the people of #Wuhan. Seems like #China took strongents measures not against the virus but againts the citizen´s freedom and people rights. It makes the situation harder to follow. We are missing fresh infos.#coronavirus #CoronavirusOutbreak"}
{"id": 1221715945145561089, "created_at": "Mon Jan 27 08:45:54 +0000 2020", "full_text": "This time Wuhan Flu. so called in later history!? following Spanish Flu. in\n1918-19!!"}
{"id": 1221715625640452099, "created_at": "Mon Jan 27 08:44:38 +0000 2020", "full_text": "#WuhanCoronavirus \n\nNYT Yesterday: Five million people left Wuhan, the Chinese city where the virus originated, before travel was restricted, the city’s mayor said — a stunning disclosure that intensified questions about the government’s delayed response.\n\ngood job medviku poo"}
{"id": 1221715708553416704, "created_at": "Mon Jan 27 08:44:57 +0000 2020", "full_text": "if u came back from wuhan in likeeee the past month or even 2 months pls like do something about that and put a fucking face mask on, go get checked up. you can help this shit not spread so quickly instead of continuing on with your daily routine infecting others."}
{"id": 1221715449806610432, "created_at": "Mon Jan 27 08:43:56 +0000 2020", "full_text": "@DentiRotti If there is 50,000 hospital beds in Wuhan but the hospitals are over run how can it be just 2,000?"}
{"id": 1221715524398276608, "created_at": "Mon Jan 27 08:44:14 +0000 2020", "full_text": "Air India official: Air India Boeing 747 is on standby for the evacuation of Indians from Wuhan (China) due to scare of #Coronavirus. The carrier is waiting for Government decision"}
{"id": 1221715550176522240, "created_at": "Mon Jan 27 08:44:20 +0000 2020", "full_text": "[Live Thread] Wuhan Coronavirus"}
{"id": 1221715142963953665, "created_at": "Mon Jan 27 08:42:43 +0000 2020", "full_text": "4th corona virus case in Japan - Chinese tourist from Wuhan. Do you operate direct flights to Wuhan or when do you think of suspending the flights to China? @MaldivianAero"}
{"id": 1221715193735962624, "created_at": "Mon Jan 27 08:42:55 +0000 2020", "full_text": "Dear wuhan virus!\nPlease go to israel."}
{"id": 1221714996524208128, "created_at": "Mon Jan 27 08:42:08 +0000 2020", "full_text": "Ground Zero in China's I am Legend Wuhan City currently the virus is a rampant radicalized mutant infecting snakes humans poultry and fish as it jumps across species using traditional containment I do suggest they search for a bootleg lab in the vicinity that may be responsible."}
{"id": 1221715042866851841, "created_at": "Mon Jan 27 08:42:19 +0000 2020", "full_text": "New Chinese pneumonia “Wuhan alone will infect more than 350,000 people by February 4”"}
{"id": 1221715076148682753, "created_at": "Mon Jan 27 08:42:27 +0000 2020", "full_text": "I don’t get some of you malays?? Attacking someone for the heck of it?? Should i ask the wuhan virus to attack you???"}
{"id": 1221714849329303553, "created_at": "Mon Jan 27 08:41:33 +0000 2020", "full_text": "BREAKING: 5 million people left Wuhan, the epicentre of the coronavirus outbreak, before the lockdown went into effect. #News #Economy #Politics"}
{"id": 1221714909714702336, "created_at": "Mon Jan 27 08:41:47 +0000 2020", "full_text": "so....france is going to evacuate people from wuhan that could already be infected???? lord it's the end times"}
{"id": 1221714911073406977, "created_at": "Mon Jan 27 08:41:47 +0000 2020", "full_text": "It's finally raining. Rain rain please stay and keep the Wuhan virus away."}
{"id": 1221714492523872258, "created_at": "Mon Jan 27 08:40:08 +0000 2020", "full_text": "With the influenza and wuhan virus outbreak going on, I still dont understand why some people can’t practice proper cough etiquette. Its simple. Dah tau batuk, tutup la mulut or pakai la mask! Be courteous to others."}
{"id": 1221714602444120064, "created_at": "Mon Jan 27 08:40:34 +0000 2020", "full_text": "the coronavirus that spread in Wuhan was spread by the government of the US to indirectly affect their economy and safety as a way to stop them from cooperating with Iran."}
{"id": 1221714280623435776, "created_at": "Mon Jan 27 08:39:17 +0000 2020", "full_text": "Wuhan is the first ever city to roll out 5G... and now this coronavirus outbreak? This doesn’t seem right at all."}
{"id": 1221714011567218688, "created_at": "Mon Jan 27 08:38:13 +0000 2020", "full_text": "if youre from wuhan or nearby, stay the fuck in wuhan u inconsiderate fuck. Tryna get us all killed ye thick cunts?\n\nThats what you get for eating weird shit."}
{"id": 1221713920710176770, "created_at": "Mon Jan 27 08:37:51 +0000 2020", "full_text": "The whole #CoronavirusOutbreak is very convenient for Chinese gov considering:\n\n✅They are getting shammed over HK protest\n\n✅Taiwan just elected a president who is not pro China\n\n✅Wuhan is the birth place of  Wuhan Uprising - armed rebellion that overthrew the Qing dynasty"}
{"id": 1221713933439889408, "created_at": "Mon Jan 27 08:37:54 +0000 2020", "full_text": "Top seller gets free trip to Wuhan China!Sell pa more!"}
{"id": 1221713752145289217, "created_at": "Mon Jan 27 08:37:11 +0000 2020", "full_text": "it’s only the fifth week of 2020 yet so many tragic happenings has already happened: kobe died, wuhan coronavirus, duterte being the worst president, taal eruption, bush fires in aussie, iran-us war and many more. hoping the rest of 2020 wont get any worse :-("}
{"id": 1221713804393762816, "created_at": "Mon Jan 27 08:37:23 +0000 2020", "full_text": "@Mandy7975_ @a_picazo Are you under the impression largest numbers of refugees from Wuhan province are coming through the border from the US to Quebec.   Yeh it’s racist AF"}
{"id": 1221713827236077568, "created_at": "Mon Jan 27 08:37:29 +0000 2020", "full_text": "Uhhh...why are some residencies at my university being turned into Wuhan Virus quarantines......"}
{"id": 1221713633983389696, "created_at": "Mon Jan 27 08:36:43 +0000 2020", "full_text": "CNN reported that China's health minister Ma Xiaowei had made a startling statement Sunday about the Wuhan #CoronavirusOutbreak: He said people can spread it before they become symptomatic.\n\nVery cunning virus. \n\nAnd we are not to worry?"}
{"id": 1221713701616533505, "created_at": "Mon Jan 27 08:36:59 +0000 2020", "full_text": "the amount of wuhan virus jokes i’m seeing is just Nasty"}
{"id": 1221713469415809024, "created_at": "Mon Jan 27 08:36:04 +0000 2020", "full_text": "Australia confirms fifth coronavirus case from last flight out of Wuhan\n\nAustralia confirmed on Monday its fifth case of a new coronavirus, with health officials saying the case involved a 21-year-old woman who was on the last flight out of the Chinese city of Wuhan to Sydne…"}
{"id": 1221713471554965507, "created_at": "Mon Jan 27 08:36:04 +0000 2020", "full_text": "What's new in the China virus outbreak\n\nAlmost 2,000 cases of a new viral respiratory illness have been confirmed since an outbreak began last month in the Chinese city of Wuhan. ___ The National Health Commission said the number of confirmed cases in China rose to nearly 2,…"}
{"id": 1221713473500938240, "created_at": "Mon Jan 27 08:36:05 +0000 2020", "full_text": "Wuhan mayor says he will resign if it helps control the outbreak - state media. #WuhanCoronavirus #China"}
{"id": 1221713280764387329, "created_at": "Mon Jan 27 08:35:19 +0000 2020", "full_text": "Chinese communists got their people into this and now the rest of the World can be hit as well. China needs to step away from the communist ways, and it's not just their fight. #Wuhan #2019_nCoV  #WuhanCoronavirus #China #coronoavirus #Communist"}
{"id": 1221713358891769857, "created_at": "Mon Jan 27 08:35:37 +0000 2020", "full_text": "Just In:  A special aircraft of @airindiain Boeing 747 is ready to take off from Mumbai airport around 5Pm today for evacuation of Indians from Wuhan city of china where  #coronaviruses has spread and causing severe damage to human life.\nSources.."}
{"id": 1221713161813995520, "created_at": "Mon Jan 27 08:34:50 +0000 2020", "full_text": "I am sad, because this Wuhan Coronavirus may come to Nigeria, and I don’t have much hope that the government of the day will be able to prevent deaths."}
{"id": 1221713264142274561, "created_at": "Mon Jan 27 08:35:15 +0000 2020", "full_text": "the muslim concentration camps is already bad. the wuhan virus is already bad. the war is already bad. instead of using your immature mentality \" they deserve it \" why dont you just pray for everyone?? its like as if we don't have enough hate for each other already."}
{"id": 1221712843550183424, "created_at": "Mon Jan 27 08:33:34 +0000 2020", "full_text": "do you know about the chinese spies caught trying to steal a corona virus from canada last year? they worked in wuhan. @lookner"}
{"id": 1221712546341613568, "created_at": "Mon Jan 27 08:32:24 +0000 2020", "full_text": "When a foreigner evacuates a citizen working in the affected area, chinazi kick out the person who do not live the area，but him have place name on the ID or passport.\nWhen foreigners donate items and hope to help, chinazi want high freight in the area.\n#nCoV #coronarvirus #Wuhan"}
{"id": 1221712591350689792, "created_at": "Mon Jan 27 08:32:34 +0000 2020", "full_text": "Don't know about you but I never heard about #Wuhan before this week. They've really gone viral."}
{"id": 1221712608652226562, "created_at": "Mon Jan 27 08:32:38 +0000 2020", "full_text": "SHUT UP MY CUSTOMER ASKED REGARDING WUHAN"}
{"id": 1221712419174486017, "created_at": "Mon Jan 27 08:31:53 +0000 2020", "full_text": "how can u stan a chinese group and still make insensitive jokes about the wuhan crisis ????¿¿¿¿¿"}
{"id": 1221712247174516736, "created_at": "Mon Jan 27 08:31:12 +0000 2020", "full_text": "My heart and prayers went straight to Wuhan. Chinese New Year is the biggest holiday in China where most of them gather with their family for the new year. But this new year obviously shock everybody..\n\nFor others let's stand strong, be healthy, and clean. Beware of the virus"}
{"id": 1221712286458376192, "created_at": "Mon Jan 27 08:31:22 +0000 2020", "full_text": "Scores of Australians have been caught up in the lockdown of #Wuhan as Chinese authorities attempt to contain the deadly virus. So far 80 people have died from the #coronavirus, thousands have been infected worldwide. There are 5 confirmed cases in Australia. #abc730 @jason_om"}
{"id": 1221712313159319552, "created_at": "Mon Jan 27 08:31:28 +0000 2020", "full_text": "GLOBAL TIMES: GOOD NEWS！TWO FORMERLY INFECTED PATIENTS IN SHANGHAI HAVE BEEN DISCHARGED ON MONDAY. THE COUPLE FROM WUHAN ARRIVED IN SHANGHAI ON JAN 18 AND WERE CONFIRMED NEW CORONAVIRUS POSITIVE ON THE SAME DAY. AFTER 10 DAYS’ TREATMENT, THE COUPLE NOW TEST NEGATIVE."}
{"id": 1221711966076432385, "created_at": "Mon Jan 27 08:30:05 +0000 2020", "full_text": "Urgent✨✨✨\n\nThe Portuguese government is trying to get their citizens out, but only have 15. They’re trying to work with other embassies to get their people out too. If you are a foreigner to China AT ALL, contact their embassy! \n\n#wuhan #china #coronarvirus #CoronaOutbreak"}
{"id": 1221711702930026496, "created_at": "Mon Jan 27 08:29:02 +0000 2020", "full_text": "When foreigners questioned wearing a mask was really effective, chinazi was scolding Chinese who did not wear a mask.\nWhen foreigners think about city isolation how do the people inside live, chinazi wanted to drop a nuclear bomb.\n#ncov #coronarvirus #Wuhan"}
{"id": 1221711434192576512, "created_at": "Mon Jan 27 08:27:58 +0000 2020", "full_text": "Immigration facilities such as eNTRY, visa on arrival, e-visa and manual visa to Chinese from Wuhan City and Hubei Region suspended temporarily - Prime Minister's Office"}
{"id": 1221711554795589634, "created_at": "Mon Jan 27 08:28:27 +0000 2020", "full_text": "Hello,\n@DrSJaishankar @MEAIndia @Vijayabaskarofl @bbctamil \nMy uncle have got stuck in wuhan province,China.\nDay by day #Cov infection has increased rapidly, and now the family members are scared about his wellness.\nDo we have any evacuation plan from china?"}
{"id": 1221711555907031040, "created_at": "Mon Jan 27 08:28:27 +0000 2020", "full_text": "I can only imagine what the victims in Wuhan and their families are going through right now. May God keep them away from harm. #PrayForChina #PrayForWuhan"}
{"id": 1221711385710690304, "created_at": "Mon Jan 27 08:27:47 +0000 2020", "full_text": "#USA said on Sunday it expected to evacuate hundreds of its citizens from the Wuhan area in China, the epicenter of a #coronavirus outbreak."}
{"id": 1221711214155223041, "created_at": "Mon Jan 27 08:27:06 +0000 2020", "full_text": "Strikes me as odd for the BBC to ask @Jeremy_Hunt to answer questions on whether British nationals will be evacuated from Wuhan. He resigned as foreign secretary last summer."}
{"id": 1221711218752114688, "created_at": "Mon Jan 27 08:27:07 +0000 2020", "full_text": "I just woke up from my nap and I dreamt that @NerwinNair3 was in my college and was about to talk to me but then got deported to Wuhan by feminazis 🥴"}
{"id": 1221710981245456389, "created_at": "Mon Jan 27 08:26:10 +0000 2020", "full_text": "Bad news usually propagates a hundred times faster than good news. I was in such desperate in both body and brain at the moment. So I understand very well I guessed what the terrible dilemma situation of those Wuhan people who running away from their hometown"}
{"id": 1221711018084065280, "created_at": "Mon Jan 27 08:26:19 +0000 2020", "full_text": "Shit i just realised people are gonna think i have wuhan virus with my stupid eye condition LOL. Time to buy sunglasses"}
{"id": 1221711050145439744, "created_at": "Mon Jan 27 08:26:27 +0000 2020", "full_text": "Child 1: 'Is the emperor in Wuhan sick?'\nMe: 'Nah, there was a revolution after WW2 so there is no emperor.'\nChild 1: 'That's ok then'\n\nIn fairness we watched the Disney Mulan film last weekend so it's likely that's a factor."}
{"id": 1221710864346013697, "created_at": "Mon Jan 27 08:25:43 +0000 2020", "full_text": "Air India official: Air India Boeing 747 is on standby for the evacuation of Indians from Wuhan (China) due to scare of #Coronavirus. The carrier is waiting for Government decision"}
{"id": 1221710758423212032, "created_at": "Mon Jan 27 08:25:17 +0000 2020", "full_text": "The situation in China is becoming more and more tragic. Chinese Communists obviously don't care about their own people's well-being and health. Now what? #Wuhan #2019_nCoV  #WuhanCoronavirus #China #coronoavirus"}
{"id": 1221710764290953217, "created_at": "Mon Jan 27 08:25:19 +0000 2020", "full_text": "with the wuhan virus epidemic i can kiss mots seoul con goodbye liao"}
{"id": 1221710599559626752, "created_at": "Mon Jan 27 08:24:39 +0000 2020", "full_text": "MERS has been a thing for years and had a higher mortality rate than SARS among those infected, but had barely any news coverage compared to the frantic reporting on the Wuhan coronavirus."}
{"id": 1221710456429002753, "created_at": "Mon Jan 27 08:24:05 +0000 2020", "full_text": "The world was okay until those Chinese in #Wuhan decided to eat Bats.."}
{"id": 1221710481292849152, "created_at": "Mon Jan 27 08:24:11 +0000 2020", "full_text": "apparently 30 students that are from wuhan are enrolled at UWA,,, so that means 30 of them could have come back from wuhan-"}
{"id": 1221710497528967168, "created_at": "Mon Jan 27 08:24:15 +0000 2020", "full_text": "of all the places they just had to choose Wuhan to go to 😠 buddy, no offense but I hope I didn't walk near you in school last week 🤦🏻‍♀️"}
{"id": 1221710268184424449, "created_at": "Mon Jan 27 08:23:20 +0000 2020", "full_text": "France - #coronarvirus\nThe health minister, Agnes Buzyn, said French citizens who want to leave Wuhan will be taken on a direct flight to France in the middle of the week, and then held in quarantine for 14 days #WuhanCoronavirus #ChinaCoronaVirus #Wuhan #ChinaPneumonia #France"}
{"id": 1221710138681122816, "created_at": "Mon Jan 27 08:22:49 +0000 2020", "full_text": "Five Americans — all who traveled in Wuhan, China, and are now in California (2), Arizona, Washington state, and Chicago — have the novel coronavirus that's been spreading from China, the Centers from Disease Control and Prevention said Sunday. \nWhy it matters: \"We need to"}
{"id": 1221709999107215361, "created_at": "Mon Jan 27 08:22:16 +0000 2020", "full_text": "There are news that #coronarvirus might be a Chinese Bioweapon accidentally released in the Wuhan Biolab."}
{"id": 1221709704826707968, "created_at": "Mon Jan 27 08:21:06 +0000 2020", "full_text": "The less positive work news is that many of of kids I teach are on lock down bc of the virus, I have a group of them in Wuhan itself. Any kid I teach with a sniffle makes me so worried 😓"}
{"id": 1221709766222807045, "created_at": "Mon Jan 27 08:21:21 +0000 2020", "full_text": "Work at Ben Gurion airport , just saw a group of Chinese tourists that just arrived all wearing masks . So much for the tourist group ban in #China \n#WuhanCoronavirus #Wuhan #NovelCoronavirus #Israel"}
{"id": 1221709551789056000, "created_at": "Mon Jan 27 08:20:30 +0000 2020", "full_text": "\"After a new outbreak, calls to limit markets that sell exotic animals\"\n\nwell, might not be #coronavirus related but limiting exotic animal selling would be good anyway\n\n#Wuhan"}
{"id": 1221709572710121472, "created_at": "Mon Jan 27 08:20:35 +0000 2020", "full_text": "There are 11 Patients Under INVESTIGATION (PUIs) but 0 CONFIRMED cases for the recent Wuhan Corona Virus.\n\nOnly RITM can conduct the tests for other coronaviruses such as SARS and Mers CoV because they're the only one capable. No tests are available in the PH for the Wuhan Corona"}
{"id": 1221709623398486016, "created_at": "Mon Jan 27 08:20:47 +0000 2020", "full_text": "so many people travelling during that time would have showed no symptoms yet were still contagious and passing on the virus without knowing. Once the two week incubation period is up we will see many more people getting sick. Another week or so. #wuhan #china #coronavirus"}
{"id": 1221709276340801536, "created_at": "Mon Jan 27 08:19:24 +0000 2020", "full_text": "apparently a bus full of tourists from Wuhan arrived in Croatia yesterday so if I suddenly stop tweeting about anime you know what happened"}
{"id": 1221709322138398725, "created_at": "Mon Jan 27 08:19:35 +0000 2020", "full_text": "Wuhan China has 300,000 visitors per day. The virus has a 2-week incubation period. The airports only restricted flights and the City restricted movement last week. People travelled from Dec 31 until January 23 into Wuhan, out of Wuhan, and all over the World. (1/2)"}
{"id": 1221708969577787393, "created_at": "Mon Jan 27 08:18:11 +0000 2020", "full_text": "Are you aware of Wuhan Coronavirus? \n\nCoronavirus is a virus that can be transmitted from animal to human, it is exemplary of Ebola. \n\nHuman coronavirus most commonly spread from an infected person to others via coughing, fecal contamination,sneezing, touching or shaking of hands"}
{"id": 1221709004373544960, "created_at": "Mon Jan 27 08:18:19 +0000 2020", "full_text": "#UnitedStates\nThe US Consulate in Wuhan plans a charter flight to evacuate its personnel and some other Americans. The US Embassy in Beijing said the limited capacity on the flight to San Francisco meant priority will be given to to individuals at greater risk from #coronavirus"}
{"id": 1221709031871479808, "created_at": "Mon Jan 27 08:18:26 +0000 2020", "full_text": "Air India official: Air India Boeing 747 is on standby for the evacuation of Indians from Wuhan (China) due to scare of #Coronavirus. The carrier is waiting for Government decision PMOIndia #xenoh"}
{"id": 1221708679491158017, "created_at": "Mon Jan 27 08:17:02 +0000 2020", "full_text": "#Thailand Disease Control Department extends virus-screening to air travellers arriving from Guangzhou and Changchun in China, in addition to Wuhan."}
{"id": 1221708582376349696, "created_at": "Mon Jan 27 08:16:38 +0000 2020", "full_text": "So, Wuhan has a lab(s) for biowarfare research and now the whole city is quarantined. Resident-evil-much? Let's hope this is the max it will fit the movie's plot.\n\n#ResidentEvil #coronavirus"}
{"id": 1221708619210772480, "created_at": "Mon Jan 27 08:16:47 +0000 2020", "full_text": "1st month of year 2020 we had ...\n\nWw3\nIran plane crash\nAustralia bushfire\nEarthquakes\nVolcanic eruptions\nFlood\nWuhan coronavirus outbreak...\n\nStill 11 months to go ..."}
{"id": 1221708624843526144, "created_at": "Mon Jan 27 08:16:49 +0000 2020", "full_text": "The mayor of Wuhan has admitted that information was not disclosed in a timely manner at the preliminary stage of the #WuhanCoronavirus outbreak"}
{"id": 1221708089285541894, "created_at": "Mon Jan 27 08:14:41 +0000 2020", "full_text": "Reports say that China has put a nationwide ban on the sale of #wildlife, as the novel #Wuhan #coronarvirus was expected to have originated at a food market, illegally selling wildlife. #WuhanCoronavirus"}
{"id": 1221708165932363777, "created_at": "Mon Jan 27 08:14:59 +0000 2020", "full_text": "#Wuhan Mayor Zhou Xianwang says he is ready to resign. #Coronavirus #China"}
{"id": 1221708062362361861, "created_at": "Mon Jan 27 08:14:34 +0000 2020", "full_text": "RT thedomains: RT spectatorindex: BREAKING: 5 million people left Wuhan, the epicentre of the coronavirus outbreak, before the lockdown went into effect."}
{"id": 1221707774465388545, "created_at": "Mon Jan 27 08:13:26 +0000 2020", "full_text": "@YvieG1214 I think it's the start of the Z virus. I've heard they have been torching buildings aswell. They think by the end of the week in Wuhan alone there could be 200,000 cases at least."}
{"id": 1221707535394246662, "created_at": "Mon Jan 27 08:12:29 +0000 2020", "full_text": "Protests have erupted in Fanling amid reports that suspected Wuhan coronavirus patients will be quarantined at the recently-completed — but not yet inhabited — Fai Ming Estate public housing. Riot police have been called to the scene.\n\nPhoto: Stand News. #hongkong …"}
{"id": 1221707377885503488, "created_at": "Mon Jan 27 08:11:51 +0000 2020", "full_text": "Sam Pritchard is responsible for the Wuhan coronavirus, he got it from eating cockroaches."}
{"id": 1221707378308968456, "created_at": "Mon Jan 27 08:11:51 +0000 2020", "full_text": "I’m realizing I know very little about Chinese cities. I embarrassingly had never heard of Wuhan until the outbreak, despite its enormous size and being a capital of a province."}
{"id": 1221707388333350912, "created_at": "Mon Jan 27 08:11:54 +0000 2020", "full_text": "coming soon : Train To Wuhan"}
{"id": 1221707423456452614, "created_at": "Mon Jan 27 08:12:02 +0000 2020", "full_text": "Miss Kobe and pray for Wuhan, China"}
{"id": 1221707427701239814, "created_at": "Mon Jan 27 08:12:03 +0000 2020", "full_text": "Health rep on Sky News said Wuhan virus is likely already here. But not to worry.... we only know nothing about it, after all."}
{"id": 1221707161409028096, "created_at": "Mon Jan 27 08:11:00 +0000 2020", "full_text": "Please PH, banned all the flights that is from China.. Especially from Wuhan😭😭"}
{"id": 1221707180937596929, "created_at": "Mon Jan 27 08:11:04 +0000 2020", "full_text": "some coronavirus facts:\n\n-coronavirus is actually a term for a category of colds and viruses, including MERS (2012) and SARS (2002)\n-the current virus from wuhan is called called 2019-nCoV\n-the wuhan coronavirus itself is not lethal; it is the resulting pneumonia/ARDS that kills"}
{"id": 1221707197094088704, "created_at": "Mon Jan 27 08:11:08 +0000 2020", "full_text": "It's a really bad starting of 2020, Coronavirus was attacking China, we wear mask just protect ourselves and family members, some of the doctors and nurses are already went to Wuhan to fight with the virus, let's fighting!!!"}
{"id": 1221707214290739201, "created_at": "Mon Jan 27 08:11:12 +0000 2020", "full_text": "all the deliveries will probably be delayed because of cny and the whole wuhan virus thing. i should buy something from local so i can receive packages"}
{"id": 1221707218715721728, "created_at": "Mon Jan 27 08:11:13 +0000 2020", "full_text": "if i get wuhan.."}
{"id": 1221707246939172864, "created_at": "Mon Jan 27 08:11:20 +0000 2020", "full_text": "GLOBAL TIMES: GOOD NEWS！TWO FORMERLY INFECTED PATIENTS IN SHANGHAI HAVE BEEN DISCHARGED ON MONDAY. THE COUPLE FROM WUHAN ARRIVED IN SHANGHAI ON JAN 18 AND WERE CONFIRMED NEW CORONAVIRUS POSITIVE ON THE SAME DAY. AFTER 10 DAYS’ TREATMENT, THE COUPLE NOW TEST NEGATIVE."}
{"id": 1221707290367098880, "created_at": "Mon Jan 27 08:11:30 +0000 2020", "full_text": "It looks like they took this guy off the air.\nA man from China is risking his life to spill the truth of the current situation of Wuhan, China in the middle of \nThis man is seeking help from the world. Go watch before China take this video down. \n#CoronavirusOutbreak"}
{"id": 1221707291566596096, "created_at": "Mon Jan 27 08:11:31 +0000 2020", "full_text": "😢Sad to keep hearing virus news update of Wuhan, China in the time of new year. In TW, we’ve banned all the group tours, n 5 cases confirmed. It’s high possibility that Coronavirus outbreak will spread n last it to May. @BOGUMMY"}
{"id": 1221707061068779521, "created_at": "Mon Jan 27 08:10:36 +0000 2020", "full_text": "Wuhan is comparable in size to New York &amp; Los Angeles combined...or Chicago, Houston, Phoenix, Philadelphia, San Antonio, San Diego and Dallas combined (approximately) @lookner"}
{"id": 1221706903274905600, "created_at": "Mon Jan 27 08:09:58 +0000 2020", "full_text": "in terms of population density the notion that only 2800 people are infected with this virus is crazy. it is a city of 11 million people in an area with over 120+ million people living in close proximity. Wuhan is comparable to Los Angeles &amp; New York combined...@lookner"}
{"id": 1221706839743590400, "created_at": "Mon Jan 27 08:09:43 +0000 2020", "full_text": "i ordered a box of disposable face masks last year for travel purposes. my colleague is trying to buy some online bcuz they are sold out everywhere here &amp; asked what brand i bought. looking at the box, they happen to have been manufactured in wuhan. \"no thanks,\" she says. 😹"}
{"id": 1221706880344412161, "created_at": "Mon Jan 27 08:09:53 +0000 2020", "full_text": "GLOBAL TIMES: GOOD NEWS！TWO FORMERLY INFECTED PATIENTS IN SHANGHAI HAVE BEEN DISCHARGED ON MONDAY. THE COUPLE FROM WUHAN ARRIVED IN SHANGHAI ON JAN 18 AND WERE CONFIRMED NEW CORONAVIRUS POSITIVE ON THE SAME DAY. AFTER 10 DAYS’ TREATMENT, THE COUPLE NOW TEST NEGATIVE."}
{"id": 1221706313517948928, "created_at": "Mon Jan 27 08:07:38 +0000 2020", "full_text": "\"#coronavirus infectious before symptoms show, warns China\"\n\n#Wuhan"}
{"id": 1221706330479591429, "created_at": "Mon Jan 27 08:07:42 +0000 2020", "full_text": "Urgent - HK may become the next WuHan. Carrie Lam Terrorist Organization willingly let #coronarvirus inflicted passengers into HK, and let them to go to the hospitals by public transportation. Carrie Lam even dictated hospitals not to charge."}
{"id": 1221706211038351360, "created_at": "Mon Jan 27 08:07:13 +0000 2020", "full_text": "#Wuhan Did I just hear #auspol, the NSW authorities contradicting the Chinese authorities on the incubation period? I mean, clearly the NSW health Department knows much more than the Chinese authorities on the ground..fuck me... the arrogance and sheer incompetence.#coronoavirus"}
{"id": 1221706262225833985, "created_at": "Mon Jan 27 08:07:25 +0000 2020", "full_text": "#RT @ANI: Air India official: Air India Boeing 747 is on standby for the evacuation of Indians from Wuhan (China) due to scare of #Coronavirus. The carrier is waiting for Government decision"}
{"id": 1221706266633916417, "created_at": "Mon Jan 27 08:07:26 +0000 2020", "full_text": "GLOBAL TIMES: GOOD NEWS！TWO FORMERLY INFECTED PATIENTS IN SHANGHAI HAVE BEEN DISCHARGED ON MONDAY. THE COUPLE FROM WUHAN ARRIVED IN SHANGHAI ON JAN 18 AND WERE CONFIRMED NEW CORONAVIRUS POSITIVE ON THE SAME DAY. AFTER 10 DAYS’ TREATMENT, THE COUPLE NOW TEST NEGATIVE."}
{"id": 1221706281083375616, "created_at": "Mon Jan 27 08:07:30 +0000 2020", "full_text": "Coronavirus Case Confirmed In Arizona, Bringing U.S. Total To 5\n\nThe CDC expects the number of confirmed cases of Wuhan coronavirus in the U.S. to increase — but says the overall health risk of disease transmission is the country is low.\n\n(Image credit: Kevin C. Cox/Getty Im…"}
{"id": 1221706006956249089, "created_at": "Mon Jan 27 08:06:24 +0000 2020", "full_text": "2,700 confirmed cases in Wuhan with a death toll of 80. I strongly believe that the virus was purposely released. Resident-evil strategy. Anyway, hope it stops before a global pandemic occurs"}
{"id": 1221705865259933696, "created_at": "Mon Jan 27 08:05:51 +0000 2020", "full_text": "forget train to busan, now we have planes from wuhan."}
{"id": 1221705987926773760, "created_at": "Mon Jan 27 08:06:20 +0000 2020", "full_text": "PTI_News: Chinese Premier Li Keqiang arrives in coronavirus hit Wuhan city, first such visit by top leader"}
{"id": 1221705743017172994, "created_at": "Mon Jan 27 08:05:21 +0000 2020", "full_text": "Air India official: Air India Boeing 747 is on standby for the evacuation of Indians from Wuhan (China) due to scare of #Coronavirus. The carrier is waiting for Government decision"}
{"id": 1221705795194302470, "created_at": "Mon Jan 27 08:05:34 +0000 2020", "full_text": "RT DHSCgovuk: RT MattHancock: We are continuing to monitor the Wuhan coronavirus closely and are taking all necessary steps to protect the public\n\nWe have completed 31 precautionary tests and there are no confirmed cases in the UK. The NHS remains well prepared and well equi…"}
{"id": 1221705462367821825, "created_at": "Mon Jan 27 08:04:15 +0000 2020", "full_text": "i have some friends that live near wuhan :("}
{"id": 1221705295476543488, "created_at": "Mon Jan 27 08:03:35 +0000 2020", "full_text": "Not sure how long flights have been moving in and out of Wuhan, but it seems many were played for a fool as far as the Coronavirus was concerned.. To give out unneeded Vaccinations to maim or kill more people, to distract the media perhaps from the Impeachment trial-- cont. 1/2"}
{"id": 1221705295937843200, "created_at": "Mon Jan 27 08:03:35 +0000 2020", "full_text": "Top tip for getting a seat on the tube. Just casually mention how much you enjoyed your recent trip to Wuhan... and then cough."}
{"id": 1221705022003503106, "created_at": "Mon Jan 27 08:02:30 +0000 2020", "full_text": "For his next holiday, Scott Morrison should go to Wuhan and shake everyone’s hand."}
{"id": 1221704918840627202, "created_at": "Mon Jan 27 08:02:05 +0000 2020", "full_text": "Cant help but think an airlift by UK ,France, US of thier citizens from Wuhan to thier home country would be breaching a quarantine and therefore not the best idea if you want to avoid spreading a dangerous virus....."}
{"id": 1221704918848851968, "created_at": "Mon Jan 27 08:02:05 +0000 2020", "full_text": "Wat great way to start 2020 \nWuhan Coronavirus \nIran vs america\nKobe Bryant passing away\nIts only been January"}
{"id": 1221704680050495489, "created_at": "Mon Jan 27 08:01:08 +0000 2020", "full_text": "#SouthKorea|n President Moon Jae-in orders #coronavirus checks on all entrants from Chinese city of #Wuhan. \n\n(@YonhapNews)"}
{"id": 1221704497526759424, "created_at": "Mon Jan 27 08:00:25 +0000 2020", "full_text": "Air India official: Air India Boeing 747 is on standby for the evacuation of Indians from Wuhan (China) due to scare of #Coronavirus. The carrier is waiting for Government decision"}
{"id": 1221704643400454145, "created_at": "Mon Jan 27 08:00:59 +0000 2020", "full_text": "Breaking: National Carrier @airindiain put one hold a special aircraft Boeing 747 at Mumbai airport for evacuation of India from Wuhan (China) due to #coronaviruses . Carrier is waiting for Govt nod."}
{"id": 1221704431319732225, "created_at": "Mon Jan 27 08:00:09 +0000 2020", "full_text": "Air India official: Air India Boeing 747 is on standby for the evacuation of Indians from Wuhan (China) due to scare of #Coronavirus. The carrier is waiting for Government decision.#China. #India"}
{"id": 1221719444092866561, "created_at": "Mon Jan 27 08:59:48 +0000 2020", "full_text": "This is such a bad time to get sick. My paranoid self can't stop Googling 'Coronavirus symptoms'. Big heck"}
{"id": 1221719318653620225, "created_at": "Mon Jan 27 08:59:18 +0000 2020", "full_text": "Telangana: 3 persons from Hyderabad who returned from China, have been suspected of being infected with #CoronaVirus. Dr. Shankar, Superintendent, Govt Fever Hospital, Hyderabad says, \"We have got 3 patients admitted in the hospital. As of now, no symptoms of Corona Virus found\""}
{"id": 1221719334822666242, "created_at": "Mon Jan 27 08:59:22 +0000 2020", "full_text": "all the breaking news about coronavirus and no one cared about the wellbeings of the bats 😢"}
{"id": 1221719373875793920, "created_at": "Mon Jan 27 08:59:31 +0000 2020", "full_text": "Now that I’ve over shared about so many facets of my life it’s time to leave to go to bed hope coronavirus takes me in my sleep cuz fuck"}
{"id": 1221719227301859335, "created_at": "Mon Jan 27 08:58:56 +0000 2020", "full_text": "Seems intercity buses have been stopped in most provinces although rmb rains seem to be running largely as normal #coronavirus"}
{"id": 1221719049333243904, "created_at": "Mon Jan 27 08:58:14 +0000 2020", "full_text": "This is what’s happening at Lo Wu Border Hong Kong bound earlier this afternoon. None of us can confirm how many of them got infected by Coronavirus. Few of them even didn’t have mask on. You can imagine they didn’t have the habit of wearing ones regularly and they are the h…"}
{"id": 1221719082057097217, "created_at": "Mon Jan 27 08:58:22 +0000 2020", "full_text": "Do I have the common cold or the coronavirus? Who knows, you decide."}
{"id": 1221719084766642176, "created_at": "Mon Jan 27 08:58:22 +0000 2020", "full_text": "1. We all know @ScottMorrisonMP will fail us on #coronavirus\n2. We all know he's in a Rapture circle-jerk about all of us dying. \n3. We all know his face. \n4. So, what level of security does he need now?\n#ScottyFromMarketing \n#religionisamentalillness"}
{"id": 1221719114345041921, "created_at": "Mon Jan 27 08:58:29 +0000 2020", "full_text": ".DHA_Dubai confirms no coronavirus cases in Dubai, and calls on all to take information from official medical &amp; government sources, not rumours. The DHA continues, in cooperation with mohapuae &amp; relevant authorities, to take preventive measures to ensure the safety of all."}
{"id": 1221718968139862016, "created_at": "Mon Jan 27 08:57:55 +0000 2020", "full_text": "I’ve seen people sell monkey,bats,dogs,cats and other odd to westerner meats to eat and it was NOT in China. just saying. And they have yet to have an outbreak like coronavirus"}
{"id": 1221718981792296960, "created_at": "Mon Jan 27 08:57:58 +0000 2020", "full_text": "can’t believe scientists are putting the recipe for edible crunchy slime on hold for a cure for coronavirus... dont text"}
{"id": 1221718981909725184, "created_at": "Mon Jan 27 08:57:58 +0000 2020", "full_text": "Hey bitch #coronavirus, \nShall I better stop working &amp; enjoy the rest of d days I've got or what?"}
{"id": 1221719017309790213, "created_at": "Mon Jan 27 08:58:06 +0000 2020", "full_text": "How to get a seat in the outpatients waiting room: fake cough and say Coronavirus."}
{"id": 1221718916830908417, "created_at": "Mon Jan 27 08:57:42 +0000 2020", "full_text": "Don’t be hella ughhhhhh and keep looking at every Asian as if we have the coronavirus like majority of us haven’t step out of the country in many many years 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️"}
{"id": 1221718922056978432, "created_at": "Mon Jan 27 08:57:44 +0000 2020", "full_text": "some schools in our country are suspending classes due to coronavirus and apparently there are eleven suspected cases of novel coronavirus in philippines"}
{"id": 1221718924217073664, "created_at": "Mon Jan 27 08:57:44 +0000 2020", "full_text": "#Macau said on Monday it will deny entry to visitors from China’s #Hubei province or those who visited the province 14 days prior to arrival unless they can provide documentation showing they are not infected with the #coronavirus."}
{"id": 1221718927400587264, "created_at": "Mon Jan 27 08:57:45 +0000 2020", "full_text": "decided to come study at the 24 hour room and mothafuckas keep coughing, im about to catch this Coronavirus."}
{"id": 1221718929971630081, "created_at": "Mon Jan 27 08:57:46 +0000 2020", "full_text": "This coronavirus is insane, they need to shut that shit down. Everything we have and everything we order offline comes from China. We have to be safe"}
{"id": 1221718943246712833, "created_at": "Mon Jan 27 08:57:49 +0000 2020", "full_text": "The coronavirus is just God playing plague Inc."}
{"id": 1221718820944924672, "created_at": "Mon Jan 27 08:57:20 +0000 2020", "full_text": "I heard Hunan province has over 100 Coronavirus infections. I wasn't too worried but now my housing compound's gates have been locked and we must now enter and exit by the main building and be screened"}
{"id": 1221718742918406144, "created_at": "Mon Jan 27 08:57:01 +0000 2020", "full_text": "If y’all don’t want to be prone to the coronavirus just go to an AA meeting"}
{"id": 1221718753118838785, "created_at": "Mon Jan 27 08:57:03 +0000 2020", "full_text": "This post floating around about confirmed coronavirus in Samoa pisses me off. \n\nIt preys on the fears of an already vulnerable country who are still reeling from the measles outbreak. Let's not spread misinformation and unnecessarily conflate those fears."}
{"id": 1221718623166828545, "created_at": "Mon Jan 27 08:56:32 +0000 2020", "full_text": "Kobe was killed too distract us from the  #coronavirus"}
{"id": 1221718631559516160, "created_at": "Mon Jan 27 08:56:34 +0000 2020", "full_text": "QUESTION ...\n#Auspol\nafter the #Bushfire Crisis ( although that really continues )\nand the Coronavirus situation (which is still in it's infancy) ...\n\nwhat will be the NEXT thing #ScottyFomMarketing &amp; his Gov't will fail to act on , fucking us all over again ?"}
{"id": 1221718496683397120, "created_at": "Mon Jan 27 08:56:02 +0000 2020", "full_text": "us coverage\nultra coronavirus\nuniversal china\nukraine case\nunder crash\nurban cases\nundercut cosmic\nupdates confirmed"}
{"id": 1221718532007682050, "created_at": "Mon Jan 27 08:56:11 +0000 2020", "full_text": "#USDJPY\n#coronavirus \n\nLIQUIDATE LONG POSITION TRIGGER:\nORDERS:\n\nASK PRICE &lt;= 108.87"}
{"id": 1221718455830728704, "created_at": "Mon Jan 27 08:55:52 +0000 2020", "full_text": "Yall gunna be making fun of the coronavirus until they say the corpses are coming back to life lmaooiii"}
{"id": 1221718459467358208, "created_at": "Mon Jan 27 08:55:53 +0000 2020", "full_text": "Kenya being the hub and with a massive Influx of Chinese Nationals, we have not seen the government, Through the @MOH_Kenya, make any pronouncement concerning trending CORONAVIRUS, we want to see all Chinese nationals screened in all Airports!!! This is soo sickening!!!"}
{"id": 1221718328126902274, "created_at": "Mon Jan 27 08:55:22 +0000 2020", "full_text": "Should I move to Greenland or to Madagascar? #coronavirus"}
{"id": 1221718230840025088, "created_at": "Mon Jan 27 08:54:59 +0000 2020", "full_text": "Coronavirus.\nWe don't deserve to live in ignorance.\n#Educationistheonlyway"}
{"id": 1221718235873234944, "created_at": "Mon Jan 27 08:55:00 +0000 2020", "full_text": "You could boil water on my forehead right now. Also, the symptoms of coronavirus being the same as the flu is rude and unappreciated right now. I know it's the flu but my fever delusion is like, but what if its not?"}
{"id": 1221718247592144898, "created_at": "Mon Jan 27 08:55:03 +0000 2020", "full_text": "There’s a student that just arrived from china and everyone is suspicious that she has the coronavirus... she’s in class with me... party"}
{"id": 1221718259583549440, "created_at": "Mon Jan 27 08:55:06 +0000 2020", "full_text": "coronavirus...in the uk ? u Cannot be serious have u seen the bathrooms in this school theyre so dirtyyy im Not gonna survive"}
{"id": 1221718265858347008, "created_at": "Mon Jan 27 08:55:07 +0000 2020", "full_text": "#CoronavirusOutbreak\n\nAccording to the TV - approx 100 were put in isolation &amp; tested for the #coronavirus here in the US.  Of those a quarter tested negative &amp; were released.  No results yet for the rest.\n\n#WuhanPneumonia #nCoV2019 #WuhanOutbreak #WuhanCoronavirus #wuhanvirus"}
{"id": 1221718268983025664, "created_at": "Mon Jan 27 08:55:08 +0000 2020", "full_text": "Cant deal with people coughing and sneezing on the tram with this coronavirus, bare paranoid😷😷😷"}
{"id": 1221718174225354752, "created_at": "Mon Jan 27 08:54:45 +0000 2020", "full_text": "Maybe @GMB @skynews @BBCnews  it would be good idea to regularly remind us of all the coronavirus symptoms &amp; how they differ to 'flu symptoms. Just  running across the bottom of the screen  occasionally would be a help to people."}
{"id": 1221718055438258176, "created_at": "Mon Jan 27 08:54:17 +0000 2020", "full_text": "Choked on my own saliva in the train. Hope no one interprets that I have coronavirus"}
{"id": 1221718104129933312, "created_at": "Mon Jan 27 08:54:29 +0000 2020", "full_text": "Injuring snakes, bats, rodents is injurious to human which is in turn good for snakes, bats, rodents &amp; the virus #coronavirus"}
{"id": 1221717931979083778, "created_at": "Mon Jan 27 08:53:48 +0000 2020", "full_text": "my brother and his gf tryin convince me i have that damn coronavirus bs and keep tellin me go to the drs😭😂😂😂😂😂😭"}
{"id": 1221718016850706434, "created_at": "Mon Jan 27 08:54:08 +0000 2020", "full_text": "anyone else in australia scared shitless of d wording from coronavirus"}
{"id": 1221717886026174464, "created_at": "Mon Jan 27 08:53:37 +0000 2020", "full_text": "2020 so far:\nUrsula Aftermath\nTaal Eruption\nAmerican-Iranian War\nBushfires in Australia\nCoronavirus\nKobe Bryant's tragic death\n\nLet's face it, this year has not started off well."}
{"id": 1221717901595381761, "created_at": "Mon Jan 27 08:53:40 +0000 2020", "full_text": "seems like they dont plan on cancelling the fanmeet i just really really hope they'll be careful when going out the coronavirus outbreak is really terrifying"}
{"id": 1221717916829118464, "created_at": "Mon Jan 27 08:53:44 +0000 2020", "full_text": "I don’t know abt y’all but the coronavirus is really like shaking me Rn"}
{"id": 1221717723555586048, "created_at": "Mon Jan 27 08:52:58 +0000 2020", "full_text": "The coronavirus is inflicting major economic and political damage on China.  And it hasn't peaked. When does the wrecking ball run out of momentum? How much potential destructive energy does it have?"}
{"id": 1221717727464841217, "created_at": "Mon Jan 27 08:52:59 +0000 2020", "full_text": "what's this coronavirus?! how was it diagnosed ?pathophysiology?"}
{"id": 1221717570346242048, "created_at": "Mon Jan 27 08:52:21 +0000 2020", "full_text": "2020 till now:\nWorld War 3\nFires in Australia\nFloods in Australia\nCoronavirus\nKobe Bryant's death \nWe're less than 4 fucking weeks into a new decade"}
{"id": 1221717587114938368, "created_at": "Mon Jan 27 08:52:25 +0000 2020", "full_text": "India is India bcoz of The Himalayas \nChina is China bcoz of The Himalayas \n#coronavirus"}
{"id": 1221717627791298563, "created_at": "Mon Jan 27 08:52:35 +0000 2020", "full_text": "I hope we can finish my mother's daily radiation therapy at chong hua before someone could go positive for coronavirus 😣"}
{"id": 1221717486711607296, "created_at": "Mon Jan 27 08:52:01 +0000 2020", "full_text": "Chinese must stop eating anything and everything which walks or crawls. Their food anarchy is the reason for all these diseases. #coronavirus"}
{"id": 1221717402087497736, "created_at": "Mon Jan 27 08:51:41 +0000 2020", "full_text": "What are the symptoms of the coronavirus so I can convince myself I have it"}
{"id": 1221717455275323394, "created_at": "Mon Jan 27 08:51:54 +0000 2020", "full_text": "So like coronavirus go away"}
{"id": 1221717308592328704, "created_at": "Mon Jan 27 08:51:19 +0000 2020", "full_text": "Market Open: Coronavirus drives sell-off as FTSE opens -1.4%\nOil drops below $59 p/bbl as sectors and firms with exposure to China are hit, airlines also generally lower\nMnuchin sees UK trade deal this year\nSThree profit &amp; revenue climbs on strong recruitment markets"}
{"id": 1221717322685009920, "created_at": "Mon Jan 27 08:51:22 +0000 2020", "full_text": "Just remember that while you may be a racist, the coronavirus isn’t so I’d suggest y’all to shut your dirty mouths before you end up being infected"}
{"id": 1221717325885239296, "created_at": "Mon Jan 27 08:51:23 +0000 2020", "full_text": "I swear, if Coronavirus is complementary with Lyme Disease, I'm just gonna pour myself a stiff one."}
{"id": 1221717327227629569, "created_at": "Mon Jan 27 08:51:23 +0000 2020", "full_text": "people are all \"amazing how some progressive people are now racist to chinese ppl because of the coronavirus\" but i don't forget about how some of them were racist to chinese ppl because china cut disney's \"\"lgbt rep\"\""}
{"id": 1221717349067157504, "created_at": "Mon Jan 27 08:51:29 +0000 2020", "full_text": "I don’t believe coronavirus started from eating bats. They’ve been eating bats in Indonesia and Africa for years now all of a sudden bats give you coronavirus in China? I really feel like that’s just some racist seeded shit"}
{"id": 1221717375499681792, "created_at": "Mon Jan 27 08:51:35 +0000 2020", "full_text": "Let’s not start making racist comments about Asian people and the coronavirus, okay? \nI ain’t still forget the jokes y’all made about black people and Ebola"}
{"id": 1221717378439864320, "created_at": "Mon Jan 27 08:51:36 +0000 2020", "full_text": "Taal volcano erruption, Coronavirus, Kobe’s death... January please be over"}
{"id": 1221717250308075520, "created_at": "Mon Jan 27 08:51:05 +0000 2020", "full_text": "I think this bitch reached India already #coronavirus\n\nGod let me be wrong please."}
{"id": 1221717251742670849, "created_at": "Mon Jan 27 08:51:05 +0000 2020", "full_text": "2020  so far \n\n- World War 3\n- We lost Kobe and Gianna\n- Coronavirus has begun like the plague \n- Austrialia has been on fire \n- Earthquake in Turkey \n- Volcano Alert in the Philippines\n- Ukrainian Plane was shot down in Iran \n- US embassy blown up in Baghdad\n\nI’m stressed"}
{"id": 1221717144418820096, "created_at": "Mon Jan 27 08:50:40 +0000 2020", "full_text": "Can iziNyanga do their research and help out in finding the  #CoronaVirus vaccination or treatment 🙏🏽. We believe  in you guys. Talk to Abadala for us."}
{"id": 1221717182251487235, "created_at": "Mon Jan 27 08:50:49 +0000 2020", "full_text": "all bars and bars and restaurants in #yangshuo #guangxi have been ordered to cease business until further notice. Yangshuo is one of the most popular tourist destinations in China #coronavirus"}
{"id": 1221717188857364480, "created_at": "Mon Jan 27 08:50:50 +0000 2020", "full_text": "FWIW #coronavirus is viewed as a \"known event\" by many travel insurance companies now. Check with your provider on the small print if this is of concern."}
{"id": 1221717195517878272, "created_at": "Mon Jan 27 08:50:52 +0000 2020", "full_text": "#CoronaVirus is now in #OrangeCounty\n\n#Irvine\n#Woodbridge\n#IrvineValleyCollege\n#IVC\n#IrvineCompany"}
{"id": 1221717196000387073, "created_at": "Mon Jan 27 08:50:52 +0000 2020", "full_text": "Okay but like ik i said imma sleep but everytimr i close my eyes I just imagine these gruesome images of the coronavirus and I'm :(("}
{"id": 1221717063674187776, "created_at": "Mon Jan 27 08:50:21 +0000 2020", "full_text": "To all my friends in the O.C please stay safe and take precautions for your health!🥺 CORONAVIRUS aint a game or joke"}
{"id": 1221717068787044352, "created_at": "Mon Jan 27 08:50:22 +0000 2020", "full_text": "#china #coronavirus update at 4:30pm HK Monday\n2744 officially confirmed cases on the mainland, 80 deaths.\nMore than 30,000 people are under observation.\nChina's #Hainan province confirms its first fatality, an 80-year-old woman.\nPremier Li Keqiang visits Hubei province.\n1/8"}
{"id": 1221716970904506369, "created_at": "Mon Jan 27 08:49:58 +0000 2020", "full_text": "This #coronavirus is a Horror movie in real life."}
{"id": 1221717011245432832, "created_at": "Mon Jan 27 08:50:08 +0000 2020", "full_text": "What are the symptoms of the new coronavirus .. maybe umuntu imuphethe akaboni"}
{"id": 1221717028093886467, "created_at": "Mon Jan 27 08:50:12 +0000 2020", "full_text": "📢好消息! Good News\nThe new coronavirus can’t stand high temperature environment. \n\n70% Isopropyl Alcohol also kills it\n\nWarm weather let's gooooooo 😂"}
{"id": 1221717034289057793, "created_at": "Mon Jan 27 08:50:14 +0000 2020", "full_text": "Lets recap JANUARY..\n•Coronavirus.\n•WW3 threat by the US and Iran.\n•Greatest basketballer of our generation passes away in a heli crash :(.\n•Australia sets on fire.\n\nreal fucking nice 2020."}
{"id": 1221717034515488768, "created_at": "Mon Jan 27 08:50:14 +0000 2020", "full_text": "All I know is... everybody is always trying to get me out of the house but this coronavirus is more reason for me to never leave."}
{"id": 1221716920317005824, "created_at": "Mon Jan 27 08:49:46 +0000 2020", "full_text": "The Novel coronavirus is spreading really fast,especially in China. Please delay the concert in Thailand. @GOT7Official Please also concern GOT7 members’ health."}
{"id": 1221716929301401600, "created_at": "Mon Jan 27 08:49:49 +0000 2020", "full_text": "novel coronavirus place  #food security at risk - That's good - Food import Bills slash -Buy and  eat local- Slow world economy -That's good - #Climate  in better shape  That's  good"}
{"id": 1221716829019631620, "created_at": "Mon Jan 27 08:49:25 +0000 2020", "full_text": "Are there stories of survivors of #coronavirus?"}
{"id": 1221716637557985280, "created_at": "Mon Jan 27 08:48:39 +0000 2020", "full_text": "as if today wasn’t awful enough, check the #Coronavirus hashtag"}
{"id": 1221716701001154563, "created_at": "Mon Jan 27 08:48:54 +0000 2020", "full_text": "Thanks #Karnataka Healers for improving #Chhattisgarh #AntiViral Formulations. #coronavirus"}
{"id": 1221716548261310465, "created_at": "Mon Jan 27 08:48:18 +0000 2020", "full_text": "yall pray for me..... my place is suspected having coronavirus..... im skek"}
{"id": 1221716554871689216, "created_at": "Mon Jan 27 08:48:19 +0000 2020", "full_text": "So coronavirus really be spreading that fast huh 😥"}
{"id": 1221716458306064384, "created_at": "Mon Jan 27 08:47:56 +0000 2020", "full_text": "Conflict between Iran and U.S then a Novel coronavirus outbreak in china and now a legend died @kobebryant😔\n\nNice start 2020🙂"}
{"id": 1221716525700091905, "created_at": "Mon Jan 27 08:48:12 +0000 2020", "full_text": "A FB comment: There is definitely more to it than China is releasing. Why quarantine and lock down 43 MILLION Citizens for couple of thousand cases and 80+ deaths... Why are they building an emergency hospital in 10 days? Why has Hong Kong shut the borders? #auspol #coronavirus"}
{"id": 1221716413137575936, "created_at": "Mon Jan 27 08:47:45 +0000 2020", "full_text": "With this coronavirus outbreak, I think I’ve written more blog posts in the last week than I have in the last couple of years."}
{"id": 1221716435430445058, "created_at": "Mon Jan 27 08:47:51 +0000 2020", "full_text": "Missile strike on US embassy in #Iraq plus China slow down crushing equities world wide. Forget about effect of #coronavirus, it's click bait for junk media. It's no different from any other new 'flu strain"}
{"id": 1221716298549223424, "created_at": "Mon Jan 27 08:47:18 +0000 2020", "full_text": "LMAOOOO\nEveryone makes fun of vegetarians and vegans until the Coronavirus breaks into their cities."}
{"id": 1221716298620555266, "created_at": "Mon Jan 27 08:47:18 +0000 2020", "full_text": "me: dying from coronavirus\nmom: it’s because of that damn phone"}
{"id": 1221716236813336577, "created_at": "Mon Jan 27 08:47:03 +0000 2020", "full_text": "Let thunder rest. Let the virus do the job. God hit evil politicians in Nigeria with Coronavirus. \n\nWe are tired and we need  Divine intervention.\nThat's all I could ask for today God."}
{"id": 1221716243645902849, "created_at": "Mon Jan 27 08:47:05 +0000 2020", "full_text": "Kyrgyzstan closes its borders with China due to Coronavirus."}
{"id": 1221716261656244224, "created_at": "Mon Jan 27 08:47:09 +0000 2020", "full_text": "\"\"- A person with Negative coronavirus, but wants to go tested.\n- Goes to the hospital.\n- Meets so many people with  positive coronavirus.\n- Become Positive coronavirus\"\"\n#MAGA #QANON #GreatAwakening #POTUS #PatriotsFight \n#Q #KAG #PATRIOT #WWG1WGA #WETHEPEOPLE"}
{"id": 1221716265842044928, "created_at": "Mon Jan 27 08:47:10 +0000 2020", "full_text": "Going for a case review at the hospital that has 4 coronavirus cases, I’m kinda getting paranoid"}
{"id": 1221716132262043648, "created_at": "Mon Jan 27 08:46:38 +0000 2020", "full_text": "The two outbreaks of the Coronavirus, one in Paris, another in Bordeaux France.\n\nWondering just how long it will take the illegal migrants to escort it into the UK.\nWho's doing what about it??"}
{"id": 1221716188150915073, "created_at": "Mon Jan 27 08:46:52 +0000 2020", "full_text": "Shouting on twitter about the coronavirus situation won't do Jack shit. The risk was if people panicked and started rioting or killing people and destroying properties because they're monkeys. It seems as if Malaysian are too lazy/don't give a fuck about this shit."}
{"id": 1221716194627137536, "created_at": "Mon Jan 27 08:46:53 +0000 2020", "full_text": "I'm sure my co workers really loveee working with me. I mean, I'm disinfecting every second i get😂\n\n#coronavirus"}
{"id": 1221716050909245441, "created_at": "Mon Jan 27 08:46:19 +0000 2020", "full_text": "Apparently coronavirus in the uk. I’m staying in my house fuck this shit"}
{"id": 1221716052284858372, "created_at": "Mon Jan 27 08:46:19 +0000 2020", "full_text": "i’m seeing all this coronavirus stuff going around and all i can think about is plague. inc"}
{"id": 1221716055476670465, "created_at": "Mon Jan 27 08:46:20 +0000 2020", "full_text": "January, so far\n\n• Australia bushfires\n• World War 3 threats from US &amp; Iran\n• Flash floods in Indonesia\n• Puerto Rico &amp; Iran earthquakes\n• Alaska &amp; Guatemala Volcanic eruptions\n• Taal Volcano on Alert Level 4\n• Spread of coronavirus in China\n• Kobe Bryant died in a crash"}
{"id": 1221716073340440578, "created_at": "Mon Jan 27 08:46:24 +0000 2020", "full_text": "I hope the Korean bitch that does mukbang videos eating exotic animals dies from coronavirus infection, I said what I said. She needs to be stopped."}
{"id": 1221715862748483584, "created_at": "Mon Jan 27 08:45:34 +0000 2020", "full_text": "Sorry saddest day ever but pls don’t forget the coronavirus has actually affected over 90,000 ppl in China and already 5 .. maybe even more cases in the US. Closest one in Irvine 😩. They love lying to us go get your masks and your hand sanitizers. Stay safe guys ❣️❣️❣️"}
{"id": 1221715811297112072, "created_at": "Mon Jan 27 08:45:22 +0000 2020", "full_text": "saw a post that said 2020 already one of the worst years. U.S and Iran, coronavirus, austrailian fires, kobe death... we ain’t even done January"}
{"id": 1221715833027579906, "created_at": "Mon Jan 27 08:45:27 +0000 2020", "full_text": "#AlexJones says his sources in CIA state #CoronaVirus is a level4 #China funded #Bioweapon that got released by accident. China now just admitted that this IS the case that was accidentally leaked from their facility. Top Linked to official at #UN just died mysteriously. For real"}
{"id": 1221715657018003457, "created_at": "Mon Jan 27 08:44:45 +0000 2020", "full_text": "Let's talk about how we as business people can help in the #coronavirus crisis. Our Chinese suppliers and colleagues are dealing with quarantines and curfews, what we need to exercise on this side of the pond is some patience and understanding while they deal with that. 1/2"}
{"id": 1221715720192565248, "created_at": "Mon Jan 27 08:45:00 +0000 2020", "full_text": "Crazy how the coronavirus affected our stock market lol"}
{"id": 1221715449601114113, "created_at": "Mon Jan 27 08:43:56 +0000 2020", "full_text": "THE CORONAVIRUS IS NO EXCUSE FOR YOU TO BE OUTRIGHT SINOPHOBIC SHUT THE FUCK ALL THE WAY UP!"}
{"id": 1221715472921456640, "created_at": "Mon Jan 27 08:44:01 +0000 2020", "full_text": "We have a Coronavirus case out here in Az.... Im not gonna trip out about it, Im more worried about the regular flu than I am the Kung-Flu."}
{"id": 1221715475463147520, "created_at": "Mon Jan 27 08:44:02 +0000 2020", "full_text": "Apparently the latest confirmed case of Coronavirus in Korea is goid old Songtan. Finally we have made it onto national news."}
{"id": 1221715363278327808, "created_at": "Mon Jan 27 08:43:35 +0000 2020", "full_text": "My name is probably very ironic\n\nMelodic Virus \n\nThen we have Coronavirus taking us all over"}
{"id": 1221715231375872000, "created_at": "Mon Jan 27 08:43:04 +0000 2020", "full_text": "China totals at 1:13 AM EST:\n2,784 confirmed\n5,794 suspected\n52 recovered\n81 deaths\n#CoronaVirus\nThese are only the official numbers and only for China, I will try and update as I know more after I wake."}
{"id": 1221715258345250816, "created_at": "Mon Jan 27 08:43:10 +0000 2020", "full_text": "Bitch you don’t have coronavirus you just went out 3 nights in a row"}
{"id": 1221715137406492673, "created_at": "Mon Jan 27 08:42:41 +0000 2020", "full_text": "Ok so may case na pala ng coronavirus sa PH. Gotta wear masks all the time now. can't risk it 👎"}
{"id": 1221715144205578240, "created_at": "Mon Jan 27 08:42:43 +0000 2020", "full_text": "you really tellin me there might be a case of coronavirus on 16th ave in Richmond Hill..."}
{"id": 1221715189306839040, "created_at": "Mon Jan 27 08:42:54 +0000 2020", "full_text": "A part of me believe that the coronavirus was bioengineered."}
{"id": 1221715214447661056, "created_at": "Mon Jan 27 08:43:00 +0000 2020", "full_text": "thinking about coronavirus....\nthe R0 value itself is certainly cause for concern, even with the fluctuating values given by researchers.\nbut another indicator of danger is if data somehow comes out that lots of people in the young adult and adult age range are dying as a result"}
{"id": 1221715219136696321, "created_at": "Mon Jan 27 08:43:01 +0000 2020", "full_text": "I’ll probably wind up getting coronavirus at my work 🙄"}
{"id": 1221715060088766465, "created_at": "Mon Jan 27 08:42:23 +0000 2020", "full_text": "I bet the Coronavirus fell from aeroplane chemtrails 😉👊"}
{"id": 1221715085262897153, "created_at": "Mon Jan 27 08:42:29 +0000 2020", "full_text": "Finally having break now... CAN THE OJ!SANS STOP COUGHING IN MY FACE OMG THE VIRUS CORONAVIRUS IS SO BAD NOW BUT YET—— 😡😡😡😡😡"}
{"id": 1221715107006185472, "created_at": "Mon Jan 27 08:42:34 +0000 2020", "full_text": ".@PeterDutton_MP How are those borders going? Might want to secure them. Already too late, but better late than never. #CoronaVirus"}
{"id": 1221714973182873600, "created_at": "Mon Jan 27 08:42:02 +0000 2020", "full_text": "January 2020\n\n- US kills Iran's senior military general\n\n- Iran retaliations\n\n- Iran military shoots down Ukrainian plane\n\n- Russia Prime Minister resigns\n\n- Trump Impeachment\n\n- Coronavirus outbreak\n\n- Kobe Bryant dies in Helicopter crash"}
{"id": 1221714975737053184, "created_at": "Mon Jan 27 08:42:03 +0000 2020", "full_text": "The #Coronavirus (aka SARS II- the new batch), was caused by lack of animal welfare regulation in China. Their government is doing nothing to preserve the wild animal populations being used in pseudoscientific health remedies. Ironic they unleash an actual pandemic becaus of it."}
{"id": 1221714996935249920, "created_at": "Mon Jan 27 08:42:08 +0000 2020", "full_text": "Guys please read up on the CoronaVirus and get geared up . It hasn’t Africa yet but it has hit Europe , New Mexico and America!’"}
{"id": 1221714924113514496, "created_at": "Mon Jan 27 08:41:50 +0000 2020", "full_text": "It used to be that when people heard #coronavirus the only thing they thought was someone had been drinking too many cervezas. Now people are worried a new plague is starting. 2020 will be gem, for sure."}
{"id": 1221714928614158337, "created_at": "Mon Jan 27 08:41:52 +0000 2020", "full_text": "coronavirus? do you have modelo instead?"}
{"id": 1221714817595121667, "created_at": "Mon Jan 27 08:41:25 +0000 2020", "full_text": "In coordination with Ethiopian Public Health Institute (EPHI), Addis Ababa Public Health Emergency Management is onboard to screen for the #coronavirus at Bole International Airport. We have also instituted an isolation center that is equipped to accommodate passengers."}
{"id": 1221714819943948289, "created_at": "Mon Jan 27 08:41:26 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe …"}
{"id": 1221714834871541760, "created_at": "Mon Jan 27 08:41:29 +0000 2020", "full_text": "BREAKING: Coronavirus death toll rises to 80 #News #Economy #Politics"}
{"id": 1221714841079046144, "created_at": "Mon Jan 27 08:41:31 +0000 2020", "full_text": "CORONAVIRUS\n\n- 80 people dead\n\n- Around 400 people in serious condition\n\n- Over 2300 people infected #News #Economy #Politics"}
{"id": 1221714846208622593, "created_at": "Mon Jan 27 08:41:32 +0000 2020", "full_text": "BREAKING: Chinese health official says coronavirus crisis is accelerating #News #Economy #Politics"}
{"id": 1221714847626416128, "created_at": "Mon Jan 27 08:41:32 +0000 2020", "full_text": "BREAKING: Mongolia has banned all public gatherings and closed its border with China due to coronavirus outbreak #News #Economy #Politics"}
{"id": 1221714847819292677, "created_at": "Mon Jan 27 08:41:32 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: We are all at risk. It is important that we put up an attitude to nip it in the bud - NPP Director of Elections, Evans Nimako. #AmShow #ArriveAlive"}
{"id": 1221714850784645120, "created_at": "Mon Jan 27 08:41:33 +0000 2020", "full_text": "BREAKING: Fifth case of coronavirus confirmed in Australia #News #Economy #Politics"}
{"id": 1221714706521395200, "created_at": "Mon Jan 27 08:40:59 +0000 2020", "full_text": "New Chinese coronavirus infection explosion does not stop"}
{"id": 1221714731523870720, "created_at": "Mon Jan 27 08:41:05 +0000 2020", "full_text": "Why is coronavirus being sensationalised? Its infected about 2000 and killed between 50-60 people WORLDWIDE, it's hardly an epidemic, Flu kills more people in this country every winter, but that's barely mentioned. #JustAsking"}
{"id": 1221714754940678144, "created_at": "Mon Jan 27 08:41:10 +0000 2020", "full_text": "coronavirus?? no thanks i have mento illness 😌"}
{"id": 1221714771310981131, "created_at": "Mon Jan 27 08:41:14 +0000 2020", "full_text": "I took profits on #WIZZ this morning. Trend fine &amp; price nowhere near trailing SL but I am just getting slightly nervous in the short term regarding potential market worries surrounding travel companies during this coronavirus fear."}
{"id": 1221714617023385600, "created_at": "Mon Jan 27 08:40:37 +0000 2020", "full_text": "*on the topic of coronavirus*\nJen: This is like a fucking zombie acopolis."}
{"id": 1221714625496014849, "created_at": "Mon Jan 27 08:40:39 +0000 2020", "full_text": "I would really appreciate if people cared about climate change as same deeply as about Coronavirus..."}
{"id": 1221714554582859776, "created_at": "Mon Jan 27 08:40:22 +0000 2020", "full_text": "Coronavirus just landed safely in india. \nSuspected case of coronavirus reported in Rajasthan; patient returned to India from China, kept in isolation at Jaipur’s SMS Hospital\n\nIt's trending at a rapid pace in China which makes the authority to declare the state of emergency…"}
{"id": 1221714564418621448, "created_at": "Mon Jan 27 08:40:25 +0000 2020", "full_text": "Deadly coronavirus may already be in UK - England's director for health protection tells Sky News -- Sky News"}
{"id": 1221714452191621122, "created_at": "Mon Jan 27 08:39:58 +0000 2020", "full_text": "Please how are we dealing with the coronavirus"}
{"id": 1221714470046781449, "created_at": "Mon Jan 27 08:40:02 +0000 2020", "full_text": "Arizona Resident is Fifth Coronavirus Case in U.S. Economy is 'Excellent' Under Trump's corrosive proposal to cut feed of Trump attorney's presser."}
{"id": 1221714479391657985, "created_at": "Mon Jan 27 08:40:04 +0000 2020", "full_text": "\"Coronavirus: Nearly 50 people have died in China from coronavirus outbreak\" via FOX NEWS #timbeta #betaajudabeta #timbetalab"}
{"id": 1221714482457731074, "created_at": "Mon Jan 27 08:40:05 +0000 2020", "full_text": "80 deaths so far. I might start referring to #coronavirus as Captain Trips"}
{"id": 1221714485628542976, "created_at": "Mon Jan 27 08:40:06 +0000 2020", "full_text": "\"Hong Kong protesters firebomb proposed quarantine building amid coronavirus outbreak: reports\" via FOX NEWS #timbeta #betaajudabeta #timbetalab"}
{"id": 1221714499989921794, "created_at": "Mon Jan 27 08:40:09 +0000 2020", "full_text": "#ozzyosbourne ate a bat too but he didnt get the coronavirus... hmmm"}
{"id": 1221714382393995265, "created_at": "Mon Jan 27 08:39:41 +0000 2020", "full_text": "Casheir: welcome to wendys how may i help you \n\nMe: uhhhh.... can i get a large not useing the coronavirus to make racist \"jokes\" please?\n\nCasheir:... sir this is a wen-\n\nMe: IM AWARE!"}
{"id": 1221714318116343808, "created_at": "Mon Jan 27 08:39:26 +0000 2020", "full_text": "India is evaluating the #CoronaVirus situation in #China.Scenario of possible evacuation is being worked out.Sources say that a 400 seater Boeing-747 has been kept on stand-by in Mumbai for an evacuation mission.Though,a final nod from GoI is yet to be given.\n@ABPNews"}
{"id": 1221714340761329665, "created_at": "Mon Jan 27 08:39:31 +0000 2020", "full_text": "as someone with next to no white bloodcells i reckon ill die first if coronavirus makes it to nz"}
{"id": 1221714341063348225, "created_at": "Mon Jan 27 08:39:31 +0000 2020", "full_text": "I hope there will be a press release please soon to confirm this message about the confirmed cases of coronavirus in Samoa. Panic mode all over people of Samui and some angry ones too 😅\n#prayingforsamoa ❤️"}
{"id": 1221714349707816965, "created_at": "Mon Jan 27 08:39:33 +0000 2020", "full_text": "Hi guys it’s not kpop related but beware of the coronavirus because someone here in the Philippines is already infected, don’t forget to wear face masks and as much as possible don’t share your personal hygiene with anyone, and always bring alcohol/ hand sanitizer. Be save!!"}
{"id": 1221714357316272128, "created_at": "Mon Jan 27 08:39:35 +0000 2020", "full_text": "BBC- China coronavirus: Sixth person tests negative in Scotland\nPeople NOT having some foreign lurgy is now newsworthy at BBC Scotland.\nWhy not go for broke &amp; have 10,000 people test negative for the black death in Scotland 🙄"}
{"id": 1221714204836683776, "created_at": "Mon Jan 27 08:38:59 +0000 2020", "full_text": "I have ice cream van songs on repeat in my head. Have I finally lost the one ounce of sanity I had left? Is this the end? Is this coronavirus? Aw man Monday mornings"}
{"id": 1221714206778675200, "created_at": "Mon Jan 27 08:38:59 +0000 2020", "full_text": "This time the new coronavirus has an incubation period of about 12 days or even longer. The onset is not acute, and high fever and respiratory symptoms may not occur. Not obvious, some patients are a little weak, with headaches, and have digestive symptoms."}
{"id": 1221714128466694147, "created_at": "Mon Jan 27 08:38:41 +0000 2020", "full_text": "Dad: “What if you get the coronavirus (when you go out of the country)?\n\nOof I can’t even touch my face without spraying alcohol everytime I touch anything like money 🤦🏽‍♀️ lemme leave huhuhu"}
{"id": 1221714183479267329, "created_at": "Mon Jan 27 08:38:54 +0000 2020", "full_text": "Coronavirus has hit Ivory Coast. It's getting closer."}
{"id": 1221714192433967104, "created_at": "Mon Jan 27 08:38:56 +0000 2020", "full_text": "Blows my mind that there is now a movement to swap the Biloela family for coronavirus quarantine. This is the state we're in."}
{"id": 1221714038947663872, "created_at": "Mon Jan 27 08:38:19 +0000 2020", "full_text": "why when i said coronavirus then automatic i'm singing to skz chronosaurus\n\nam i okay?"}
{"id": 1221714051681570816, "created_at": "Mon Jan 27 08:38:22 +0000 2020", "full_text": "my sister bought something from shopee 2 weeks before knowing about the coronavirus and it was from china 💀 and the barang tak sampai lagi and im guessimg it’ll arrive tomorrow. SHOULD WE THROW IT AWAY"}
{"id": 1221714052956721153, "created_at": "Mon Jan 27 08:38:23 +0000 2020", "full_text": "fact China tightens measures to curb cross-border spread of new coronavirus"}
{"id": 1221714071487041536, "created_at": "Mon Jan 27 08:38:27 +0000 2020", "full_text": "i thought like this coronavirus macam movie the flu korea tu . sumpah seram 😖"}
{"id": 1221714082463506433, "created_at": "Mon Jan 27 08:38:30 +0000 2020", "full_text": "I'm so insecure because of #coronavirus ... guess what I bought today after I went out for shopping? 2 big bottles of dettol shower gel, 3bottles of dettol hand wash, 2set of dettol wet tissues, and 3bottles of dettol hand sanitizer.. And facemask...i feel a bit safe now... 🙏"}
{"id": 1221714103821127680, "created_at": "Mon Jan 27 08:38:35 +0000 2020", "full_text": "Go on,infect me with the coronavirus, I’ll just fuck it 😂💯"}
{"id": 1221713979216683008, "created_at": "Mon Jan 27 08:38:05 +0000 2020", "full_text": "Oh well no bed to worry about climate change anymore. We’re all going to die from Novel Coronavirus! 😁"}
{"id": 1221713801126408192, "created_at": "Mon Jan 27 08:37:23 +0000 2020", "full_text": "// :c big big sad because there someone in my university area who has the coronavirus... ;_____;"}
{"id": 1221713615482388485, "created_at": "Mon Jan 27 08:36:38 +0000 2020", "full_text": "hello! i'm looking for people to speak to about the coronavirus - why it's so difficult to treat, what's being done to develop a vaccine, effective diagnosis techniques... please RT! my DMs are open. #journorequest"}
{"id": 1221713637246750720, "created_at": "Mon Jan 27 08:36:44 +0000 2020", "full_text": "Uighur muslims wont be affected by the coronavirus since they're already isolated"}
{"id": 1221713651494600705, "created_at": "Mon Jan 27 08:36:47 +0000 2020", "full_text": "I honestly thought coronavirus was a new brand for corona beer"}
{"id": 1221713553092116480, "created_at": "Mon Jan 27 08:36:24 +0000 2020", "full_text": "China leader calls coronavirus outbreak a grave situation as officials scramble to contain disease\nChina's leader on Saturday called the accelerating spread of a new virus a grave situation, as cities from the outbreak's epicenter in central China to Hong Kong scrambled to s…"}
{"id": 1221713553599750144, "created_at": "Mon Jan 27 08:36:24 +0000 2020", "full_text": "Let’s pray for our Brothers and sisters who are in 🇨🇳china🇨🇳 , not to be affected by the coronavirus attacking them...😭🙏🏾🙏🏾\n\n#coronarvirus"}
{"id": 1221713557034819586, "created_at": "Mon Jan 27 08:36:24 +0000 2020", "full_text": "Hong Kong protesters firebomb proposed quarantine building amid coronavirus outbreak: reports\nA group of masked protesters in Hong Kong on Sunday ignited a firebomb inside a newly built residential building the government had planned to use as a quarantine zone for those inf…"}
{"id": 1221713564874002432, "created_at": "Mon Jan 27 08:36:26 +0000 2020", "full_text": "China extends Lunar New Year holiday to contain coronavirus as death toll rises\nChina on Monday expanded sweeping efforts to contain a viral disease by extending the Lunar New Year holiday to keep the public at home and avoid spreading infection as the death toll rose to 80.\n…"}
{"id": 1221713565737832449, "created_at": "Mon Jan 27 08:36:27 +0000 2020", "full_text": "With the recent rise of sinophobia in regards to the coronavirus, I would like to remind everyone that Europeans pre-Colombian never bathed and had mass open graves for dead, diseased ppl. Life-threatening diseases were rampant every 20-30 years and esp during the summers."}
{"id": 1221713574848016384, "created_at": "Mon Jan 27 08:36:29 +0000 2020", "full_text": "2020:\n- US killing Soleimani and Iran retaliation\n- Iran downs Ukrainian plane\n- Trump impeachment\n- Russian PM resigns\n- New strand of coronavirus\n- Philippines volcano eruption\n- Turkey earthquake\n- Kashmir avalanche\n- Australian fires\n- Indonesia floods\n- Kobe dead\n #الناصريه"}
{"id": 1221713508615802880, "created_at": "Mon Jan 27 08:36:13 +0000 2020", "full_text": "Classic Mile Kicks Off Hong Kong Derby Series Hong Kong's top 4-year-olds will embark on the road to the BMW Hong Kong Derby before a mostly empty grandstand Jan. 27 at Sha Tin Racecourse, caused from precautions to limit the coronavirus that developed in mainland China earl…"}
{"id": 1221713426788937728, "created_at": "Mon Jan 27 08:35:53 +0000 2020", "full_text": "The amount of casual racism that people feel justified saying all because of the coronavirus?? Okay black plague carriers 😩💀"}
{"id": 1221713430026997761, "created_at": "Mon Jan 27 08:35:54 +0000 2020", "full_text": "coronavirus: spreads\nmalaysians and their false news: spreads faster"}
{"id": 1221713456371511296, "created_at": "Mon Jan 27 08:36:00 +0000 2020", "full_text": "Your breakup sent you to teach english in china so you could live your best life and win the breakup.\nNow you've got coronavirus and your ex is happier than ever planning a wedding with the love of his life.\n\nLmao good morning"}
{"id": 1221713349613776896, "created_at": "Mon Jan 27 08:35:35 +0000 2020", "full_text": "Don’t worry guys, this coronavirus won’t last very long. It’s made in China."}
{"id": 1221713244139769856, "created_at": "Mon Jan 27 08:35:10 +0000 2020", "full_text": "Of course coronavirus was found in Orange County just a few days before my flight home loool imma stay in Alabama"}
{"id": 1221713219355414528, "created_at": "Mon Jan 27 08:35:04 +0000 2020", "full_text": "nctzens are already a disease the coronavirus jokes make me want to hate them more"}
{"id": 1221713093174145026, "created_at": "Mon Jan 27 08:34:34 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: We need to guard our borders from people coming from every country - @THEKojoYankson \n #AmShow #ArriveAlive"}
{"id": 1221713103034826752, "created_at": "Mon Jan 27 08:34:36 +0000 2020", "full_text": "Could someone educate me on the Coronavirus por favor"}
{"id": 1221713108114108416, "created_at": "Mon Jan 27 08:34:37 +0000 2020", "full_text": "fyi spreading *negative* preconceptions &amp; misinformation about the coronavirus’ association with China is really really really xenophobic"}
{"id": 1221713136375324673, "created_at": "Mon Jan 27 08:34:44 +0000 2020", "full_text": "Japanese government think only abt economic effects not people... They knew that Novel coronavirus were going around there before Chinese New Year, but lots of tourists come to make it rain every year, so they just monitored tourist from there with thermography at the airport."}
{"id": 1221712993022398464, "created_at": "Mon Jan 27 08:34:10 +0000 2020", "full_text": "Hmm... The 4th case of new coronavirus infection was confirmed in Aichi prefecture yesterday. Apparently, it’s not announced where he was hospitalized, but I feel like the tough problem is getting close at hand."}
{"id": 1221712872012754945, "created_at": "Mon Jan 27 08:33:41 +0000 2020", "full_text": "#RIP mamba\nJANUARY 2020 S0 FAR\nAustralia Wildfire\n- Iran vs. America\n- Taal Volcano Eruption\n- Japan's Mount Shintake Eruption\n- Coronavirus Outbreak\n- Kobe and Gianna Bryant's death\n\nplus\n- Several Earthquakes\n- Ukraine plane crash\n-  Indonesia Flood\n#homework, assignments"}
{"id": 1221712941340418048, "created_at": "Mon Jan 27 08:33:58 +0000 2020", "full_text": "CORONAVIRUS is an Asian Ebola... deadly &amp; very much infectious"}
{"id": 1221712959107411968, "created_at": "Mon Jan 27 08:34:02 +0000 2020", "full_text": "Corona viruses are old, but this one is New #coronavirus (2019-nCoV)&gt;\nCoronaviruses were discovered in the 1960s.\nThere are seven strains of human coronaviruses: every time the weather mutates and we know too little about this virus. 2019nCoV"}
{"id": 1221712794803830784, "created_at": "Mon Jan 27 08:33:23 +0000 2020", "full_text": "#AnuragKashyap is Chinese coronavirus..\nHe shd b treated immediately"}
{"id": 1221712843168526337, "created_at": "Mon Jan 27 08:33:34 +0000 2020", "full_text": "City authorities of 24-million megapolis Shanghai (East China) cancel all kind of works in the city till February 9 due to Coronavirus. \nAll kind of schools including universities are ordered to close till February 17."}
{"id": 1221712770095292417, "created_at": "Mon Jan 27 08:33:17 +0000 2020", "full_text": "How do I explain to the office boomers that my sore throat isn't the coronavirus and just the consequences of reading bad erotica online in a harsh Scottish accent until I was paid to stop?"}
{"id": 1221712770833383428, "created_at": "Mon Jan 27 08:33:17 +0000 2020", "full_text": "Coronavirus is just Ebola with a high IQ."}
{"id": 1221712644299804672, "created_at": "Mon Jan 27 08:32:47 +0000 2020", "full_text": "Please be careful about saying that there are no cases reported of Coronavirus in #Tibet. What the off. Chinese numbers, unfortunately repeated by media talks about is only \"TAR\" or the Tibet Autonomous region and not other parts of Tibet now in Qinghai, Sichuan, Gansu, Yunnan"}
{"id": 1221712652528955392, "created_at": "Mon Jan 27 08:32:49 +0000 2020", "full_text": "The Sultanate’s Embassy in Beijing has confirmed that Omani students studying in the country are doing well and are not affected by the ongoing Coronavirus spread. #coronarvirus"}
{"id": 1221712703808360454, "created_at": "Mon Jan 27 08:33:01 +0000 2020", "full_text": "JUST IN: The Camiguin provincial government has reported that a person suspected of being infected with the novel coronavirus has tested negative, although health authorities there are monitoring that person's health."}
{"id": 1221712448513892352, "created_at": "Mon Jan 27 08:32:00 +0000 2020", "full_text": "Dr Asiedu Bekoe of Ghana Health Service says health screening forms are being given to all passengers arriving from China. \n\nMichael Alhassan arrived from China last night, but he tells #AMShow no forms were given him at the airport. \n\n#Coronavirus\n#AreWeSafe"}
{"id": 1221712512250310656, "created_at": "Mon Jan 27 08:32:15 +0000 2020", "full_text": "Its only January and lots of happened around the world\n-World war 3\n-Australia forest fire\n-Taal Volcano here in the philippines\n-Coronavirus\n-Kobe Bryant and Gianna Bryant's Death"}
{"id": 1221712522262114305, "created_at": "Mon Jan 27 08:32:18 +0000 2020", "full_text": "This Coronavirus is very bad and needs to be stopped!\n\nPlease help by keeping your Hygiene up and by warning anyone who doesn't know about this, its a very serious problem and we don't want it spreading any more then it has too :C"}
{"id": 1221712382138834945, "created_at": "Mon Jan 27 08:31:44 +0000 2020", "full_text": "Is the novel #coronavirus strain the result of natural recombination, or some weird mad scientist thing?"}
{"id": 1221712396827234304, "created_at": "Mon Jan 27 08:31:48 +0000 2020", "full_text": "Man, January has been a rough start to 2020. The Iran tensions, Australia fires, Coronavirus, various deadly earthquakes, then today Kobe. I am not gonna tempt the universe by saying it can only get better from here, but for FFS can February start already?"}
{"id": 1221712409720549377, "created_at": "Mon Jan 27 08:31:51 +0000 2020", "full_text": "Thank you to all my real friends that have checked on me since the start of the spread of this Coronavirus here in China. Luv U all 🖤"}
{"id": 1221712272482918400, "created_at": "Mon Jan 27 08:31:18 +0000 2020", "full_text": "After coronavirus attack in China, 81 died &amp; more then 2700 people affected. #coronarvirus #CoronaOutbreak #China"}
{"id": 1221712217571254273, "created_at": "Mon Jan 27 08:31:05 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: Our authorities should not only focus on flights that are coming from China. They should consider every flight as a potential - Ghanaian PHD Student (China), Michael Alhassan. #AmShow #ArriveAlive"}
{"id": 1221712113934225408, "created_at": "Mon Jan 27 08:30:40 +0000 2020", "full_text": "Anyone else surprised by the speed of the decision and operation to build two new hospitals in China to deal with the Coronavirus?"}
{"id": 1221712136864321537, "created_at": "Mon Jan 27 08:30:46 +0000 2020", "full_text": "we had a confirmed case of the coronavirus 3 hours from me :("}
{"id": 1221712036188454913, "created_at": "Mon Jan 27 08:30:22 +0000 2020", "full_text": "Honestly what if this is the apocalypse and coronavirus is THE disease"}
{"id": 1221712055922593792, "created_at": "Mon Jan 27 08:30:27 +0000 2020", "full_text": "Wow boarding just got suspended because of the coronavirus :(\n\nOn the bright side that means back to one video a week"}
{"id": 1221712065976504323, "created_at": "Mon Jan 27 08:30:29 +0000 2020", "full_text": "An inflow of foreign investment into Russian funds totaled over USD 1 bln, the stock market accounted for 60%. Meanwhile, future trends may be affected by the Chinese coronavirus.\n#RussianStockmarket"}
{"id": 1221711998792040448, "created_at": "Mon Jan 27 08:30:13 +0000 2020", "full_text": "Ok shit my dad just told me to find a good uni with reasonable price in australia, specifically melbourne, perth, or sydney as a backup just in case the coronavirus issue spreads even worse"}
{"id": 1221711925098307585, "created_at": "Mon Jan 27 08:29:55 +0000 2020", "full_text": "\"Can I suck on your tits\" \n\"No\"\n\"Why not 😥😥😥😫\"\nLITERALLY DO YALL NOT UNDERSTAND HOW MANY DISEASES ARE GOING AROUND RIGHT NOW\nLIKE BROOOOO THERES LITERALLY THE CORONAVIRUS KILLING PEOPLE\nnnnnNNNNOOOOOOOOOOOOO! NO!"}
{"id": 1221711780654788609, "created_at": "Mon Jan 27 08:29:21 +0000 2020", "full_text": "China extends Lunar New Year holiday to contain coronavirus as death toll rises, if you know what i mean"}
{"id": 1221711843757969413, "created_at": "Mon Jan 27 08:29:36 +0000 2020", "full_text": "so who tf gave me the coronavirus😡😡😡😡😡😡"}
{"id": 1221711861311250433, "created_at": "Mon Jan 27 08:29:40 +0000 2020", "full_text": "Not lying when I say I’d take the coronavirus over going in today"}
{"id": 1221711684676587521, "created_at": "Mon Jan 27 08:28:58 +0000 2020", "full_text": "#coronavirus will cause a rise in $btc\nmark my words"}
{"id": 1221711733431193602, "created_at": "Mon Jan 27 08:29:10 +0000 2020", "full_text": "At 08:20 GMT, UK and European #stocks tumbled at the open as fears over the #economic fallout from the Chinese #coronavirus outbreak intensify."}
{"id": 1221711742847389696, "created_at": "Mon Jan 27 08:29:12 +0000 2020", "full_text": "Somehow most shares have 'coronavirus' today 🤦‍♂️🙄"}
{"id": 1221711620054740992, "created_at": "Mon Jan 27 08:28:43 +0000 2020", "full_text": "Just had a coughing fit (coffee went down the wrong way) and everyone in this coffee shop moved away from me such is the fear of coronavirus. With the amount of Chinese nationals here and disfunctional healthcare I suspect it's already here."}
{"id": 1221711525246836738, "created_at": "Mon Jan 27 08:28:20 +0000 2020", "full_text": "Still not sure whether I should start wearing surgical masks for when I go to uni. Two questions: 1) is it really an effective measure against the getting infected by the coronavirus? 2) even if I’ve decided to where can I get access to them since they’re sold out everywhere?"}
{"id": 1221711552631517184, "created_at": "Mon Jan 27 08:28:27 +0000 2020", "full_text": "Crazy boycott of #r4today by Govt means Jeremy Hunt is  the ex-minister for all seasons. He covers Huawei, Europe, Brexit, USA, Coronavirus, hospital deaths - you name it. We currently have an unaccountable Govt who refuse to be interviewed by anyone they don't like. Very Johnson"}
{"id": 1221711564941688832, "created_at": "Mon Jan 27 08:28:30 +0000 2020", "full_text": "Actually scared of catching coronavirus when I go to Heathrow airport later 😩"}
{"id": 1221711576190849024, "created_at": "Mon Jan 27 08:28:32 +0000 2020", "full_text": "If a brit was sitting next to an infected person from China on a train, caught the illness, developed a fever, cough, etc, would the drs suspect #coronavirus ? Or would they ignorantly diagnose a common cold if they didn’t know he had sat next to the man? @PHE_uk @SkyNews"}
{"id": 1221711311609843713, "created_at": "Mon Jan 27 08:27:29 +0000 2020", "full_text": "Team led by Director of National Centre for Disease Control Dr Sujeet Singh visits Ram Manohar Lohia hospital to review preparedness for management of Novel #Coronavirus."}
{"id": 1221711315217125376, "created_at": "Mon Jan 27 08:27:30 +0000 2020", "full_text": "Watch for #coronavirus in #Zhengzhou.   half of the world’s iPhones are made there.  $AAPL"}
{"id": 1221711381327761408, "created_at": "Mon Jan 27 08:27:46 +0000 2020", "full_text": "heard the coronavirus will be hitting everywhere in the civilized world.\n\nThank God Nigeria is not civilized."}
{"id": 1221711236414439426, "created_at": "Mon Jan 27 08:27:11 +0000 2020", "full_text": "My sister just started sleep talking about coronavirus lmao 😳"}
{"id": 1221711250708525056, "created_at": "Mon Jan 27 08:27:15 +0000 2020", "full_text": "Coronavirus has made it to Korea... 🙃"}
{"id": 1221711295382159362, "created_at": "Mon Jan 27 08:27:25 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: I want everyone to see our approach as partnership - Public Health (GHS), Dr. Asiedu Bekoe. #AmShow #ArriveAlive"}
{"id": 1221711146295681026, "created_at": "Mon Jan 27 08:26:50 +0000 2020", "full_text": "2020:\n\n- US kills Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221711232295522309, "created_at": "Mon Jan 27 08:27:10 +0000 2020", "full_text": "Anyone in the Los Angeles area notice that mcdonald's are closed? I have two near me that are closed. Such a strange occurrence. Maybe linked to the coronavirus?"}
{"id": 1221711056780832768, "created_at": "Mon Jan 27 08:26:28 +0000 2020", "full_text": "depressing to say but i knew the coronavirus would lead to ppl jumping to racist conclusions about chinese ppl/china and be another xenophobic excuse to treat chinese ppl like they're dirty.\nIt's sad but i'm so used to this kind of treatment i don't even feel hurt just numb lol"}
{"id": 1221711108546781184, "created_at": "Mon Jan 27 08:26:41 +0000 2020", "full_text": "Today i sneezed twice in the local train..and suddenly i felt like a terrorist..people shifted places and stare at me..coronavirus fears..did i not sneeze before? wondering..🤦🏻‍♂️"}
{"id": 1221711023180107776, "created_at": "Mon Jan 27 08:26:20 +0000 2020", "full_text": "imagine some cunt with the coronavirus walks into transmission, boom we all on the floor dead🤣"}
{"id": 1221711029278691328, "created_at": "Mon Jan 27 08:26:22 +0000 2020", "full_text": "Looking into Indonesian fake news on coronavirus. It's a real worry, folks."}
{"id": 1221711039802363904, "created_at": "Mon Jan 27 08:26:24 +0000 2020", "full_text": "I think $BTC, $XAU and $XAG will fly in Fall '20. \n\nThere is so little consensus *on reality* in society right now that after the US elections, and regardless of their outcome, 50% of the US population will go wild. \n\nIt could be earlier due to #coronavirus though."}
{"id": 1221710898043080709, "created_at": "Mon Jan 27 08:25:51 +0000 2020", "full_text": "The coronavirus better not come to Vegas, there’s already enough viruses here"}
{"id": 1221710899599331328, "created_at": "Mon Jan 27 08:25:51 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: We are going to involve all our partners to come on board to help push the communication to create more awareness - Public Health (GHS), Dr. Asiedu Bekoe. #AmShow #ArriveAlive"}
{"id": 1221710914384121856, "created_at": "Mon Jan 27 08:25:54 +0000 2020", "full_text": "The supermarket cashier asked if I wanted to donate for coronavirus to help.\nI said, \"no thanks. Coronavirus will be solved a lot faster if we stop care them.\""}
{"id": 1221710941278154752, "created_at": "Mon Jan 27 08:26:01 +0000 2020", "full_text": "Eating sushi isn’t gonna make you have coronavirus; tired of seeing casual racism on my timeline"}
{"id": 1221710948878180352, "created_at": "Mon Jan 27 08:26:03 +0000 2020", "full_text": "I believe the Chinese govt is deliberately not disclosing the exact  people who have died or may be infected with coronavirus. \nI fear it's worst than what we expected."}
{"id": 1221710970122203136, "created_at": "Mon Jan 27 08:26:08 +0000 2020", "full_text": "Ya’ll need to relax about the coronavirus. You’ve probably already had it. It’s like a common cold. People WITH compromised immune systems are likely to die from it bc it turns into another illness. But y’all too lazy to do research &amp; believe everything the internet tells you."}
{"id": 1221710873632206848, "created_at": "Mon Jan 27 08:25:45 +0000 2020", "full_text": "Am i the only one not perturbed by coronavirus? Science will find a way."}
{"id": 1221710881496674304, "created_at": "Mon Jan 27 08:25:47 +0000 2020", "full_text": "Passengers arriving from China are being channelled separately at BIA as a precautionary measure.\n#lka #SriLanka #coronavirus"}
{"id": 1221710611228364800, "created_at": "Mon Jan 27 08:24:42 +0000 2020", "full_text": "#CORONAVIRUS. I did a personal survey in Kaduna this morning &amp; only 2 out of the 20 people I interviewed were aware of the global outbreak. We need to brief the general public about this contagious virus especially those living in the rural parts of the country. #AfricanGiant"}
{"id": 1221710505737359361, "created_at": "Mon Jan 27 08:24:17 +0000 2020", "full_text": "damn a student at gmu had the coronavirus"}
{"id": 1221710536850780160, "created_at": "Mon Jan 27 08:24:24 +0000 2020", "full_text": "RT pmbrutiketmurah: RT malindoair: UPDATE (1/5):\nMalindo Air would like to confirm that 7 of its crew have been quarantined (for up to 14 days) in Zhengzhou as there was a passenger from Hubei province on-board, who is suspected with coronavirus."}
{"id": 1221710541128978432, "created_at": "Mon Jan 27 08:24:25 +0000 2020", "full_text": "At the end of last night. Coronavirus stats : 81 dead, 2,827 confirmed cases, 5,794 suspected cases, 461 in critical condition, 51 recoveries. That’s slightly terrifying"}
{"id": 1221710556245250048, "created_at": "Mon Jan 27 08:24:29 +0000 2020", "full_text": "#coronavirus Is it only the Chinese or those having been to China who are infected? Has it not spread to locals in other countries? If not then it is likely a food source. @PHE_uk @BBCNews @Reuters @AP @CNN @itvnews @AlJazeera"}
{"id": 1221710322375020545, "created_at": "Mon Jan 27 08:23:33 +0000 2020", "full_text": "Stocks and oil have sustained a blow from mounting coronavirus concerns -- Financial Times"}
{"id": 1221710325172580352, "created_at": "Mon Jan 27 08:23:34 +0000 2020", "full_text": "First post in 2020 so much had happen. Taal volcano, Coronavirus, how Kobe Bryant's death....man January is not even over!\n\n#KobeBryant #KobeRIP #coronarvirus #TaalVolcano"}
{"id": 1221710344898449408, "created_at": "Mon Jan 27 08:23:39 +0000 2020", "full_text": "I’m only seeing case and death numbers being reported in regards to the #coronavirus. Let’s not ignore those who’ve recovered.\n\nAs of right now: 54 people have recovered from Coronavirus."}
{"id": 1221710359184064512, "created_at": "Mon Jan 27 08:23:42 +0000 2020", "full_text": "Considering the virus is highly contagious even during the asymptomatic incubation phase, and that the earliest cases date back to December, it is safe to assume that the number of infected patients will soar worldwide. #wuhanvirus #china #chinavirus #coronavirus"}
{"id": 1221710281329586176, "created_at": "Mon Jan 27 08:23:24 +0000 2020", "full_text": "26 Jan - The Flu Poses a Far Greater Threat to Americans Than the Coronavirus From China [6,600 deaths this winter]"}
{"id": 1221710307388743680, "created_at": "Mon Jan 27 08:23:30 +0000 2020", "full_text": "I missed 1 day in taking my daily dose of vit.c.... now my throat is itchy... Are you F'n kidding me? Better not be coronavirus lol"}
{"id": 1221710309611704320, "created_at": "Mon Jan 27 08:23:30 +0000 2020", "full_text": "I have a cold so I definitely have coronavirus"}
{"id": 1221710317199282177, "created_at": "Mon Jan 27 08:23:32 +0000 2020", "full_text": "Shanghai has just announced schools closed till Feb 17 and companies till Feb 9 at earliest. If I was 7 I would love this. #coronavirus"}
{"id": 1221710213042114560, "created_at": "Mon Jan 27 08:23:07 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: It is not an easy kind of situation but we are doing everything possible to address it - Public Health (GHS), Dr. Asiedu Bekoe. #AmShow #ArriveAlive"}
{"id": 1221710218821718021, "created_at": "Mon Jan 27 08:23:09 +0000 2020", "full_text": "So many people around here are saying they are afraid they might have coronavirus but they only have the sniffles."}
{"id": 1221710239252262912, "created_at": "Mon Jan 27 08:23:13 +0000 2020", "full_text": "#coronavirus \n\nJust ordered five N99 mask's. Just in case it ever makes it to Missouri!"}
{"id": 1221710118053564416, "created_at": "Mon Jan 27 08:22:45 +0000 2020", "full_text": "Beware of CV\n\nCockvore and Coronavirus"}
{"id": 1221710139171848192, "created_at": "Mon Jan 27 08:22:50 +0000 2020", "full_text": "I wouldn’t put it past the #CrimeMinister #ScottyFromMarketing at this point (given the level of concern demonstrated over the fires) to *want* a #coronavirus outbreak in Australia because it would divert attention from #sportsrorts hence the lack of concerted response. #auspol"}
{"id": 1221710039565553664, "created_at": "Mon Jan 27 08:22:26 +0000 2020", "full_text": "2020 recap so far: WWIII rumors, coronavirus, and now kobe and his daughter gigi dead :/ this year SUCKS"}
{"id": 1221710090329178113, "created_at": "Mon Jan 27 08:22:38 +0000 2020", "full_text": "I told my cousin that im scared of the coronavirus and my cousin just said \"just stay away from chinese people\" i can't stand my racist family members"}
{"id": 1221710095542697984, "created_at": "Mon Jan 27 08:22:39 +0000 2020", "full_text": "bts come on screen\nmum: i hope they don’t have coronavirus\nme: the k in kpop means KOREA"}
{"id": 1221710003297374214, "created_at": "Mon Jan 27 08:22:17 +0000 2020", "full_text": "my mum if coronavirus comes to qld im only not going to school if mortality rate becomes higher 😀😐"}
{"id": 1221710015041622016, "created_at": "Mon Jan 27 08:22:20 +0000 2020", "full_text": "Coronavirus came from bats? What?"}
{"id": 1221710016157077505, "created_at": "Mon Jan 27 08:22:20 +0000 2020", "full_text": "Well...the coronavirus has made it to my state now."}
{"id": 1221709875161550848, "created_at": "Mon Jan 27 08:21:47 +0000 2020", "full_text": "ngl this coronavirus is super creeping me out"}
{"id": 1221709923475574784, "created_at": "Mon Jan 27 08:21:58 +0000 2020", "full_text": "swear to god if i get the coronavirus i’m going to be pissed"}
{"id": 1221709926730354690, "created_at": "Mon Jan 27 08:21:59 +0000 2020", "full_text": "Coronavirus? whens the modelovirus"}
{"id": 1221709796581281793, "created_at": "Mon Jan 27 08:21:28 +0000 2020", "full_text": "If i see any of you b*tches be racist to asians or any of your kpop idols due to the coronavirus I’ll break your bones"}
{"id": 1221709821608648707, "created_at": "Mon Jan 27 08:21:34 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221709583326031873, "created_at": "Mon Jan 27 08:20:37 +0000 2020", "full_text": "#Coronavirus goes viral, literally."}
{"id": 1221709628003647488, "created_at": "Mon Jan 27 08:20:48 +0000 2020", "full_text": "It’s amazing how quickly society can become something unrecognisable  #coronavirus"}
{"id": 1221709632076468224, "created_at": "Mon Jan 27 08:20:49 +0000 2020", "full_text": "oh fuck there's coronavirus cases in virginia and im sick oh god oh fuck"}
{"id": 1221709576027824128, "created_at": "Mon Jan 27 08:20:35 +0000 2020", "full_text": "Medical Team has been researching treatment to try to stop the coronavirus. \nDon't worry!"}
{"id": 1221709428023615488, "created_at": "Mon Jan 27 08:20:00 +0000 2020", "full_text": "Novel Coronavirus: BSA guidance will be updated by 5pm today."}
{"id": 1221709453323653120, "created_at": "Mon Jan 27 08:20:06 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: We are grateful to the media for the heightened awareness created - Public Health (GHS), Dr. Asiedu Bekoe. #AmShow #ArriveAlive"}
{"id": 1221709461691228161, "created_at": "Mon Jan 27 08:20:08 +0000 2020", "full_text": "26 days into the year, fucking state of it. \n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe Bryant and his daughter die"}
{"id": 1221709386395082752, "created_at": "Mon Jan 27 08:19:50 +0000 2020", "full_text": "feeling very ill n i’ve managed to convince myself i have the coronavirus so no-one talk to me or u will die"}
{"id": 1221709416048685057, "created_at": "Mon Jan 27 08:19:57 +0000 2020", "full_text": "Great I'm sick bc my family I visited over the weekend for cny was sick and now my mom thinks I have the coronavirus \nPeople in class tomorrow will too probably\nHopefully I'm better by next Saturday"}
{"id": 1221709289036943360, "created_at": "Mon Jan 27 08:19:27 +0000 2020", "full_text": "Lets talk about Coronavirus.... I'm no Dr... but then.... \nDeath toll so far is over 80. First death recorded in Shanghai.  Over 2,000 have been infected so far. More than 10 countries including the USA have had confirmed cases of Coronavirus...."}
{"id": 1221709302068584449, "created_at": "Mon Jan 27 08:19:30 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: We will have a meeting this morning based on the input coming from Michael - Public Health (GHS), Dr. Asiedu Bekoe. #AmShow #ArriveAlive"}
{"id": 1221709331219001347, "created_at": "Mon Jan 27 08:19:37 +0000 2020", "full_text": "#Chinese #researchers believe coronovirus may have been transmitted to #humans from #snakes, which in turn may have got it from #bats. Both #animals were known to have been sold at the #market. #coronavirus #2019_nCov"}
{"id": 1221709204068749312, "created_at": "Mon Jan 27 08:19:07 +0000 2020", "full_text": "Thanks for the mention! brijgone: UPSIConfessions Ironically the Uyghurs and Kazakhs imprisoned in the #ConcentrationCamps at #Xinjiang by #XiJinping are isolated by the coronavirus.\nBesides Tibet is still free of virus.\nThe oldest civilization China reduced to eating rats, …"}
{"id": 1221709210561368065, "created_at": "Mon Jan 27 08:19:08 +0000 2020", "full_text": "Someone said we don’t have to worry about Coronavirus because it is ‘Made In China’ 😅"}
{"id": 1221709239854362624, "created_at": "Mon Jan 27 08:19:15 +0000 2020", "full_text": "At least kobe didnt die cuz of #Coronavirus"}
{"id": 1221709259798388737, "created_at": "Mon Jan 27 08:19:20 +0000 2020", "full_text": "This Brexit government claimed to be more than a one trick pony with their policy that it will deliver this week. But with Coronavirus, HS2 and 5G to contend with, we’re about to find out quite how inept, incoherent and dissident of its own policy this government really is."}
{"id": 1221709108488876033, "created_at": "Mon Jan 27 08:18:44 +0000 2020", "full_text": "Tata Motors faces another BIG uphill task for revival post China's Coronavirus threat."}
{"id": 1221709113593221120, "created_at": "Mon Jan 27 08:18:45 +0000 2020", "full_text": "Novel coronavirus control in China's Guangdong Province"}
{"id": 1221709173819428864, "created_at": "Mon Jan 27 08:18:59 +0000 2020", "full_text": "Man fuck 2020 first it was ww3 then an apparent asteroid coming to fuck us all then Australia starts burning then the coronavirus and now Kobe\nShit"}
{"id": 1221709182274981888, "created_at": "Mon Jan 27 08:19:01 +0000 2020", "full_text": "Yes, you can distrust the government. \n\nYes, this government memang banyak dah menipu. \n\nBut they're handling the coronavirus situation well. Don't hit below the belt by spreading fake news and inciting panic.\n\nThe present government is full of Doctors. Back them on this."}
{"id": 1221709189862625281, "created_at": "Mon Jan 27 08:19:03 +0000 2020", "full_text": "Few of major events in Nigeria over the weekend.\n\n- Akwa Ibom, Bauchi &amp; 26 others had election rerun into offices\n- Leah Sharibu reportedly gave birth to a baby with BH terrorist\n- Nigerian Civil Aviation Authority released guidelines on Coronavirus.\n\n#PoliticsRecapWithAyanbisi"}
{"id": 1221709033339412481, "created_at": "Mon Jan 27 08:18:26 +0000 2020", "full_text": "i could give less fucks about you n how close i am to u or any gcs or moots we share tgt if u out here making coronavirus jokes. gonna hard block boot ur fuckin ass idc go fuck yourself act grown."}
{"id": 1221709040641769478, "created_at": "Mon Jan 27 08:18:28 +0000 2020", "full_text": "Rajasthan Minister Subhash Garg: One person suspected with #coronavirus is admitted at Sawai Man Singh Hospital, Jaipur. The patient has been kept in isolation; condition stable. The patient's samples sent to Pune for tests. The state government is taking all precautions. …"}
{"id": 1221708888463966208, "created_at": "Mon Jan 27 08:17:51 +0000 2020", "full_text": "How brave are our doctors treating the five people in Australia who've contracted the #Coronavirus?"}
{"id": 1221708892104617985, "created_at": "Mon Jan 27 08:17:52 +0000 2020", "full_text": "Every week since the year started something bad happens. First week, the Iran general was killed and almost lead to WW3. Second week, the Australian fire. Third week, the coronavirus that is spreading in China. And this week we lost Kobe and his daughter."}
{"id": 1221708894445064192, "created_at": "Mon Jan 27 08:17:53 +0000 2020", "full_text": "So far the coronavirus outbreak has taught me that there is a serious gap in the facemask market for masks that don't fog up your glasses."}
{"id": 1221708914678517760, "created_at": "Mon Jan 27 08:17:58 +0000 2020", "full_text": "Bird Flu Origin - China\nSwine Flu Origin - China \nCoronavirus Origin - China \nThis country called China 🙄"}
{"id": 1221708823582273536, "created_at": "Mon Jan 27 08:17:36 +0000 2020", "full_text": "Federal Govt confirms virus is spreading and warns residents of Manly,  members of Adelaide GC and yankalilla BC beware of the general public wanting to get in on the act to.  Meanwhile,  Coronavirus has more citizens under supervision #auspol"}
{"id": 1221708823775154176, "created_at": "Mon Jan 27 08:17:36 +0000 2020", "full_text": "I have plans to fly to Atlanta next month and now with this Coronavirus thing I'm trying to decide if I should not...do that? Am really looking forward to spending the week with my friends though, so that would suck"}
{"id": 1221708834600714242, "created_at": "Mon Jan 27 08:17:39 +0000 2020", "full_text": "Prime Minister @ScottMorrisonMP has this afternoon convened a meeting of the National Security Committee of Cabinet as concerns grow over the threat posed by #coronavirus"}
{"id": 1221708850933321729, "created_at": "Mon Jan 27 08:17:42 +0000 2020", "full_text": "A team led by Director of National Centre for Disease Control Dr Sujeet Singh visits Ram Manohar Hospital in New Delhi to review preparedness for management of Novel #Coronavirus"}
{"id": 1221708862274752513, "created_at": "Mon Jan 27 08:17:45 +0000 2020", "full_text": "thinking of starting one of those meme instagram accounts that’s just videos of people getting hurt but mine would be called “girls getting the coronavirus”"}
{"id": 1221708738702336006, "created_at": "Mon Jan 27 08:17:16 +0000 2020", "full_text": "Total Confirmed Cases : 2,794\nTotal Deaths : 80\nTotal Recovered : 54\n\n(Original Information Linked in Bio)\n#WuhanVirus #WuhanLockDown #WuhanFlu #wuhanquarantine #WuhanQuaranted #coronavirus #CoronavirusOutbreak #coronaviruswuhan"}
{"id": 1221708742422487042, "created_at": "Mon Jan 27 08:17:17 +0000 2020", "full_text": "Scott Morrison convened a meeting of cabinet’s national security committee this afternoon to consider the Australian and international response to coronavirus. Medical officials continue to greet planes arriving in Australia and airport announcements have been expanded #auspol"}
{"id": 1221708786387300353, "created_at": "Mon Jan 27 08:17:27 +0000 2020", "full_text": "should I be concerned about going to a Toronto hospital because of the coronavirus?!?!?!?!"}
{"id": 1221708669915672576, "created_at": "Mon Jan 27 08:16:59 +0000 2020", "full_text": "#coronavirus, #coronarvirus, #ScientistsForFuture We informs you that the next victim of a new global pandemic of a new type of deadly pneumonia coronavirus is the United States! We received this gift from the UN and  political leaders of the world! Thank you for your Happy 2020!"}
{"id": 1221708705625853952, "created_at": "Mon Jan 27 08:17:08 +0000 2020", "full_text": "Coronavirus. Leave it to Scot Morrison . He will go on holidays and disappear. Then he will fly in with a fanfare and force victims to shake his hand. Then he will spend heaps of money advertising how good he is. Then he will play the big supporter  and the rorts will start."}
{"id": 1221708588525195264, "created_at": "Mon Jan 27 08:16:40 +0000 2020", "full_text": "Well I’m happy I went to China before this whole coronavirus bullshit"}
{"id": 1221708589145833474, "created_at": "Mon Jan 27 08:16:40 +0000 2020", "full_text": "“So if I have coronavirus and Lyme disease....does that make me a corona with lime??” - security guard at the hospital"}
{"id": 1221708592820166657, "created_at": "Mon Jan 27 08:16:41 +0000 2020", "full_text": "tired of stan twt not knowing what limits is &amp; taking everything as a joke. coronavirus is a serious issue &amp; ppl r dying!! If u don't have something useful to say pls just stfu. being ignorant and racist were never funny"}
{"id": 1221708634817777665, "created_at": "Mon Jan 27 08:16:51 +0000 2020", "full_text": "This coronavirus is getting to the United States.. I pray for us all"}
{"id": 1221708568149229568, "created_at": "Mon Jan 27 08:16:35 +0000 2020", "full_text": "oh my god i didn’t even realize that tweet was meant like bts gonna fuckin spread that coronavirus i just thought about how bts are obnoxious and everyone would be like oh my god y’all loud"}
{"id": 1221708418353778688, "created_at": "Mon Jan 27 08:15:59 +0000 2020", "full_text": "Hello anyone want to sponsor me, tess and Lara... we are not allowed to go back to our uni in China and we need to stay out on the beach in he Philippines #coronavirus #needmoney #cocktails xoxo"}
{"id": 1221708462880624641, "created_at": "Mon Jan 27 08:16:10 +0000 2020", "full_text": "#coronavirus #underground arise and shine #light in you by #raisethedead #healthesick. Great it has a name #coronavirus corona virus"}
{"id": 1221708481318645760, "created_at": "Mon Jan 27 08:16:14 +0000 2020", "full_text": "everyone needs to stay safe ,,coronavirus is smtg we needa b cautious of ◡̈"}
{"id": 1221708491435446272, "created_at": "Mon Jan 27 08:16:17 +0000 2020", "full_text": "2020 so far..\n*Trump almost caused WW3 with Iran.\n*Stampede kill 50 in Iran\n*Coronavirus killing and spreading\n*Iran down passenger's plane all 176 dead.\n*Kobe Bryant &amp; daughter Gianna died in crash.\n We are still in January. Lord help us!!\n#RIPKobeBryant #RIPMamba #GRAMMYs"}
{"id": 1221708359755153408, "created_at": "Mon Jan 27 08:15:45 +0000 2020", "full_text": "Who is getting ready for the coronavirus? \n\nFess up..."}
{"id": 1221708364444385281, "created_at": "Mon Jan 27 08:15:46 +0000 2020", "full_text": "talking about coronavirus is not a gateway for you to be a racist"}
{"id": 1221708394173624321, "created_at": "Mon Jan 27 08:15:54 +0000 2020", "full_text": "With everything that's happening in China — Xinjiang, Hong Kong, medical staff abuse and the way the coronavirus is being handled...\n\nThere has been a lot of calls to boycott China. We have to keep in mind that what the government does are not the actions of its citizens,-"}
{"id": 1221708259754749952, "created_at": "Mon Jan 27 08:15:22 +0000 2020", "full_text": "Coronavirus could strike me today please take me back"}
{"id": 1221708283867582465, "created_at": "Mon Jan 27 08:15:27 +0000 2020", "full_text": "Prime Minister Prayut Chan-ocha will address the coronavirus outbreak in a conferenced scheduled for this evening. \n\nThai public have so far been critical of his government’s response and the top trending hashtag over the weekend was #รัฐบาลเฮงซวย or #crappygovernment"}
{"id": 1221708325164920832, "created_at": "Mon Jan 27 08:15:37 +0000 2020", "full_text": "#NEW: Mongolia has closed its border with #China. The Mongolian cabinet has banned public gatherings and closed all schools. These were preventive safety measures to stop the spread of the coronavirus. #CoronaOutbreak"}
{"id": 1221708177370017793, "created_at": "Mon Jan 27 08:15:02 +0000 2020", "full_text": "Recent reports have been saying there is a confirmed case of coronavirus in Irvine and her daughter is a student at IVC. They have already exposed themselves to public areas. should I risk myself and my friend’s new born baby(whom I live with) by attending lecture on Tuesday?"}
{"id": 1221708181145079809, "created_at": "Mon Jan 27 08:15:03 +0000 2020", "full_text": "2,744 cases of pneumonia caused by the novel coronavirus have been confirmed in China. The government has been taking a series of measures to further curb the spread of the epidemic."}
{"id": 1221708188283817985, "created_at": "Mon Jan 27 08:15:04 +0000 2020", "full_text": "Now it is becoming Scarry first CORONAVIRUS reported in Côte d'Ivoire. Africa stand up!"}
{"id": 1221708125989826561, "created_at": "Mon Jan 27 08:14:50 +0000 2020", "full_text": "#TrumpRecession #WuhanCoronavirus U.S. stock index futures fell Monday morning after more cases of the coronavirus were confirmed over the weekend. At around 3:00 a.m. ET, Dow futures were down 281 points, indicating a negative open of more than 290 points."}
{"id": 1221708143270428672, "created_at": "Mon Jan 27 08:14:54 +0000 2020", "full_text": "#coronavirus : they are large group of viruses that are common among animals. In rare cases, they can transmitted from animals to human.\n\n#Coronavirustoronto #coronaviruscanada #healthcare #BeSafeOutThere #mondaythoughts"}
{"id": 1221708167853289474, "created_at": "Mon Jan 27 08:15:00 +0000 2020", "full_text": "Iraqi government is holding an extraordinary meeting, these minutes, to discuss extensive measures to fight Coronavirus."}
{"id": 1221708175902199808, "created_at": "Mon Jan 27 08:15:02 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: I think it is a learning cycle for us. We should all come together to address this challenge - Public Health (GHS), Dr. Asiedu Bekoe. #AmShow #ArriveAlive"}
{"id": 1221708176996868097, "created_at": "Mon Jan 27 08:15:02 +0000 2020", "full_text": "I heard from my father in my hometown in Morocco these days a plane landed there from China... There was a medical team but I don't if they are infected ppl in Morocco or not... That's pretty scary they are traveling all around the world even Africa \n#coronavirus"}
{"id": 1221708019496472576, "created_at": "Mon Jan 27 08:14:24 +0000 2020", "full_text": "With all this hysteria about Coronavirus and masks,  i wonder who had the better mask...  starlord or vader?"}
{"id": 1221707967092817920, "created_at": "Mon Jan 27 08:14:12 +0000 2020", "full_text": "Petition to rename the Chinese Coronavirus “Kung Flu”. Please sign below"}
{"id": 1221707997061222400, "created_at": "Mon Jan 27 08:14:19 +0000 2020", "full_text": "The reason we're still here (no flying cars, no solution to cancer, coronavirus, etc) today is because of Internet Explorer..."}
{"id": 1221708007488155648, "created_at": "Mon Jan 27 08:14:21 +0000 2020", "full_text": "its the lunar new year and im so fucking sad bc of #coronavirus\nuni got postponed till feb 17,,,, my tuition is up in flames"}
{"id": 1221707925862809600, "created_at": "Mon Jan 27 08:14:02 +0000 2020", "full_text": "My parents literally didn’t allow my siblings and I to go to school because of fear that we might get infected with the Coronavirus even though there has been no confirmed case yet"}
{"id": 1221707784372142081, "created_at": "Mon Jan 27 08:13:28 +0000 2020", "full_text": "coronavirus was made by Corona to sell more Corona"}
{"id": 1221707711131398144, "created_at": "Mon Jan 27 08:13:11 +0000 2020", "full_text": "China is suppressing the full extent of nCoV's lethality, and keeping the mortality rate of the coronavirus artificially low; they did the same with the SARS outbreak in 2003"}
{"id": 1221707724066394112, "created_at": "Mon Jan 27 08:13:14 +0000 2020", "full_text": "I've got coronavirus, from drinking so many Coronas. Partying on 🤙"}
{"id": 1221707739144937472, "created_at": "Mon Jan 27 08:13:17 +0000 2020", "full_text": "I wish people would stop sharing that post on fb re confirmed cases of coronavirus in Samoa! Se ga'o kagaka a e vaivai mafaufau e ka share iga posts faapela!!!"}
{"id": 1221707744421588993, "created_at": "Mon Jan 27 08:13:19 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: Everybody should be worried because it is virus infection and the worrying thing is that medical doctors are yet to know more about the virus - Ghanaian PHD Student (China), Michael Alhassan. #AmShow #ArriveAlive"}
{"id": 1221707622447034369, "created_at": "Mon Jan 27 08:12:50 +0000 2020", "full_text": "Do you know that even without exhibiting symptoms of the coronavirus, a person carrying the virus can spread it? #Coronavirus"}
{"id": 1221707640331436035, "created_at": "Mon Jan 27 08:12:54 +0000 2020", "full_text": "Somalia is a major stake place, education for Asian countries specially China  and highly susceptible to #coronavirus outbreaks.   @MoH_Somalia Should establish medical team to measure S/S at the airport and keep open eyes with these virus @CoronaVirusInfo @WHOSom @UNFPA_SOMALIA."}
{"id": 1221707645851062273, "created_at": "Mon Jan 27 08:12:55 +0000 2020", "full_text": "¦ there's already suspension of classes in our capital, Manila, due ti coronavirus spreading - but like, can we have a break? we legit just sneaked away from a volcanic eruption (which is still undecided since God us still rolling the dice.) so i'm hoping my place stays safe."}
{"id": 1221707675500568576, "created_at": "Mon Jan 27 08:13:02 +0000 2020", "full_text": "coronavirus: spreads\nMT big brains that haven’t taken a single biology course: omds is it a \n~curse~"}
{"id": 1221707523373187074, "created_at": "Mon Jan 27 08:12:26 +0000 2020", "full_text": "someone at the uni i’m going to next month has coronavirus fuck"}
{"id": 1221707559301763072, "created_at": "Mon Jan 27 08:12:35 +0000 2020", "full_text": "if this coronavirus thing turns into a zombie apocalypse, I’m ready. I played black ops zombies on a daily. I just need me some jugger nog. #coronarvirus #CoronaOutbreak"}
{"id": 1221707468499124225, "created_at": "Mon Jan 27 08:12:13 +0000 2020", "full_text": "“Watching news about coronavirus”\n\nRose: oh so it’s only rly killing ppl who’s physically ill or old \n\nMe: what about mentally ill.........bc then I’m out 😗✌🏻"}
{"id": 1221707477269565440, "created_at": "Mon Jan 27 08:12:15 +0000 2020", "full_text": "News of #2019nCoV spreads fast but so does false info &amp; scaremongering. Not everything on Twitter using #coronavirus is true ❗️\n\nHere “traditional” media comes into its own 💪 Look for trusted sources: experts &amp; reporters working tirelessly to keep us updated 💡 (1/) | @Stempra"}
{"id": 1221707495896281089, "created_at": "Mon Jan 27 08:12:19 +0000 2020", "full_text": "seeing a few hack partisan political accounts tweeting 'jokes' about coronavirus to score a cheap political point or a few RTs. Just for this one, for a public health issue many people are worried about, can we please stop it. It's very unhelpful, plus the jokes aren't even funny"}
{"id": 1221707361712107520, "created_at": "Mon Jan 27 08:11:47 +0000 2020", "full_text": "My sister said that im going vacay next month aren’t im afraid of coronavirus attack? Sis im working at the hospital, what do you expect from it? I think i need a break!"}
{"id": 1221707397275758592, "created_at": "Mon Jan 27 08:11:56 +0000 2020", "full_text": "They just postponed the start of the semester thx coronavirus 🤝"}
{"id": 1221707406960418816, "created_at": "Mon Jan 27 08:11:58 +0000 2020", "full_text": "#coronavirus, #coronarvirus, #ScientistsForFuture People of the world! We informs you that spores of coronaviruses now multiply rapidly in warm water and, together with the evaporation of water droplets, rise up to the clouds! These virus-infected clouds moving towards the USA!"}
{"id": 1221707419308322816, "created_at": "Mon Jan 27 08:12:01 +0000 2020", "full_text": "Hopefully, Dongyi Company &amp; organizer will consider to postpone the fanmeeting. Even if they have to cancel it, I believe fans will understand their decision. It is too risky to push through the fm during the coronavirus outbreaks. @applewood_kr"}
{"id": 1221707293625962498, "created_at": "Mon Jan 27 08:11:31 +0000 2020", "full_text": "#USDJPY\n\nplease do not be stupid and buy when this thing falls\n\nwait much lower and close bids.\n\n#coronavirus"}
{"id": 1221707326857437184, "created_at": "Mon Jan 27 08:11:39 +0000 2020", "full_text": "Hello! If you know a doctor who gave concerns to Coronavirus please help inform me. Currently, I’m looking for some experts to test my thesis titled Coronavirus Detection Expert System on Web/Mobile. Just leave me a DM or reply this tweet if you know one/more. Thanks!"}
{"id": 1221707131977469952, "created_at": "Mon Jan 27 08:10:53 +0000 2020", "full_text": "Australia fires,Indonesia floods,\nPhilippines volcanic eruption,\nCoronavirus,Kobe Bryant and all this is just from the first month. Damn 2020 needs to chill."}
{"id": 1221707145340542977, "created_at": "Mon Jan 27 08:10:56 +0000 2020", "full_text": "China is testing an HIV drug as a treatment for symptoms of the new coronavirus, says drugmaker AbbVie Inc on Sunday.\n\nThere is no effective anti-virus medicine but suggested taking two lopinavir/ritonavir pills \nand inhaling a dose of nebulised alpha interferon twice a day."}
{"id": 1221707150050750464, "created_at": "Mon Jan 27 08:10:57 +0000 2020", "full_text": "My boyfriend thought that the coronavirus started in Corona California lmaoo"}
{"id": 1221707054768771072, "created_at": "Mon Jan 27 08:10:34 +0000 2020", "full_text": "Hotels and restaurant issued notices not welcoming chinese guests fearing coronavirus infection would be targeted by local offcials, especially DaNang, to pressure and punish the hotel or restaurant. Blatant fear of losing the Beijing communist party and Nguyen Phu Trong."}
{"id": 1221707058598174720, "created_at": "Mon Jan 27 08:10:35 +0000 2020", "full_text": "Watch out for fake news about coronavirus peeps!!"}
{"id": 1221707087404646400, "created_at": "Mon Jan 27 08:10:42 +0000 2020", "full_text": "what if the coronavirus is a population cull? 🤔"}
{"id": 1221707016181297154, "created_at": "Mon Jan 27 08:10:25 +0000 2020", "full_text": "Kinda worried about coronavirus going on and idols’ hectic schedules... their immune system..."}
{"id": 1221707024804741120, "created_at": "Mon Jan 27 08:10:27 +0000 2020", "full_text": "Has anyone calculated the R0 on a worst case scenario I.e not the “official” figures released by government but the total infected that the videos from the front line are intimating? #coronavirus"}
{"id": 1221707038218166273, "created_at": "Mon Jan 27 08:10:30 +0000 2020", "full_text": "🇬🇧 Public Health England medical director Dr Yvonne Doyle has told Sky News she suspects there are already cases of coronavirus in the UK but says the country is « well-prepared »  (Sky News, London)"}
{"id": 1221706887621681153, "created_at": "Mon Jan 27 08:09:54 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: I think people coming from China to Ghana should be quarantined for some time before they are released because the rate of infection and reported cases are going high - Ghanaian PHD Student (China), Michael Alhassan. #AmShow #ArriveAlive"}
{"id": 1221706888657559553, "created_at": "Mon Jan 27 08:09:55 +0000 2020", "full_text": "Some be making fun of Coronavirus as if it's a joke. Gummon people it's deadly ffs 🤦‍♀️🤦‍♀️"}
{"id": 1221706901278416896, "created_at": "Mon Jan 27 08:09:58 +0000 2020", "full_text": "\"God has never failed me!\"\n\nHe's failing all those who are  affected by the coronavirus, a helicopter crash, bombings, etc but go off I guess Jesus loves you"}
{"id": 1221706938364329985, "created_at": "Mon Jan 27 08:10:06 +0000 2020", "full_text": "I don’t believe that there is no one in the  U.K.  with the Coronavirus when  ten other countries are reporting cases!  Seems too good to be true"}
{"id": 1221706948170530816, "created_at": "Mon Jan 27 08:10:09 +0000 2020", "full_text": "can my white friends stop acting like coronavirus is gonna jump in their beds and kill them in their sleep? y'all need to get off the media hype train."}
{"id": 1221706953493078016, "created_at": "Mon Jan 27 08:10:10 +0000 2020", "full_text": "y’all trippin over the coronavirus just the same we did when ebola broke out in 2014, relax"}
{"id": 1221706848790671361, "created_at": "Mon Jan 27 08:09:45 +0000 2020", "full_text": "I was living in Asia with a toddler during Sars and am pretty freaked out by Coronavirus as it sounds even worse. Wash your hands people and stay safe!"}
{"id": 1221706850980126720, "created_at": "Mon Jan 27 08:09:46 +0000 2020", "full_text": "China extends holiday, businesses shut as virus toll rises to 81\n\nItaly's Salvini fails in bid to seize left's northern stronghold\n\nMore at @The7Talk \n#coronavirus #coronarvirus #CoronaOutbreak"}
{"id": 1221706854134419456, "created_at": "Mon Jan 27 08:09:46 +0000 2020", "full_text": "My colleague is freaking out because there's rumours of a suspected Coronavirus patient in Frankfurt.\n\nWhich is...like...200km away from here"}
{"id": 1221706757379985408, "created_at": "Mon Jan 27 08:09:23 +0000 2020", "full_text": "Knowing my luck, I'm probably gonna get the coronavirus."}
{"id": 1221706799973142528, "created_at": "Mon Jan 27 08:09:33 +0000 2020", "full_text": "Does #coronavirus kill everybody? If so why is the Australian government allowing flights from China? It’s bad enough they bring their food despite warnings let alone this virus"}
{"id": 1221706703340756997, "created_at": "Mon Jan 27 08:09:10 +0000 2020", "full_text": "I hope our leaders and the immigration are putting measures in places in our airport for scan of coronavirus,\nIt spreads so fast and we’ve the Chinese running in everyday @NAkufoAddo @Immigrationgh1"}
{"id": 1221706728040845313, "created_at": "Mon Jan 27 08:09:16 +0000 2020", "full_text": "with the coronavirus gg on, i suddenly glad that that sg crosstour stop is sitting😭😭 stay safe guys"}
{"id": 1221706606569648128, "created_at": "Mon Jan 27 08:08:47 +0000 2020", "full_text": "Macau to deny entry to visitors from Hubei unless they can show they are virus-free\n\nChina allots nearly $9 billion to contain spread of virus\n\nMore at @The7Talk \n#coronavirus #coronarvirus #CoronaOutbreak"}
{"id": 1221706618259132638, "created_at": "Mon Jan 27 08:08:50 +0000 2020", "full_text": "Bushfires in Oz, locusts in Africa, mudslides in Brazil, and coronavirus in China and spreading ... I think Nature may be trying to tell us something!! #bushfireaustralia #coronarvirus #ClimateEmergency"}
{"id": 1221706627553878016, "created_at": "Mon Jan 27 08:08:52 +0000 2020", "full_text": "Public Health England medical director Dr Yvonne Doyle has told MTE Sources she suspects there are already cases of coronavirus in the UK but says the country is \"well-prepared\""}
{"id": 1221706628098969600, "created_at": "Mon Jan 27 08:08:53 +0000 2020", "full_text": "Alright China could you do the rest of the world a favour and close down all airports and boats in or out so that the rest of the world doesn’t catch the virus would be lovely if you guys didnt try to infect the rest of the world with the CoronaVirus!"}
{"id": 1221706639008387073, "created_at": "Mon Jan 27 08:08:55 +0000 2020", "full_text": "Dow Futures Tumble 291points With Crude Oil 52.92 - 2.35% as Virus Spreads\n\nCoronavirus spreads fast across countries through networks related to global travel &amp; trade.\n\nChina’s consumption engines may slow with other economies through trade &amp; financial linkages."}
{"id": 1221706651687845890, "created_at": "Mon Jan 27 08:08:58 +0000 2020", "full_text": "81 deaths and 2819 confirmed cases of #CoronaVirus according to official figures so far."}
{"id": 1221706531625934849, "created_at": "Mon Jan 27 08:08:30 +0000 2020", "full_text": "the coronavirus is not an excuse to be racist to asians holy fuck??? instead of being concerned to all those affected it’s now turned into who can be the most racist and it’s disgusting?? the jokes are not funny and they’re not quirky."}
{"id": 1221706550764613633, "created_at": "Mon Jan 27 08:08:34 +0000 2020", "full_text": "Anti-vaxxer guy in my office has heard \"from sources\" that thousands and thousands of people have died from the coronavirus and people are dropping dead in the streets and there's a cover up to hide the scale of it\nBig day for anti-vaxxer guy"}
{"id": 1221706461736099840, "created_at": "Mon Jan 27 08:08:13 +0000 2020", "full_text": "God is giving us one hell of a treat so far this year #Coronavirus #RIPBlackMamba #HongKongPoliceTerrorism #ImpeachmentTrial"}
{"id": 1221706468589625344, "created_at": "Mon Jan 27 08:08:14 +0000 2020", "full_text": "Well well surprise surprise the coronavirus is out. Well done health authorities across the world. It’s evident the world health organisation has no substance just another rort for those involved to jet set around the globe achieving very little"}
{"id": 1221706495143735296, "created_at": "Mon Jan 27 08:08:21 +0000 2020", "full_text": "My University has suspended the start of the semester to the 24th of February because of coronavirus, but I have to be back on the 14th anyway if I want to renew my residence permit and work certificate 😫"}
{"id": 1221706364306804737, "created_at": "Mon Jan 27 08:07:50 +0000 2020", "full_text": "Just now i watch a chinese's nurse post a video on instagram,she said that\"if a person infected with coronavirus and we fail to quarantine that person and if we fail  to provide a treatment properly,one infected person can spread the virus to at least 14 people at once\"\nStay safe"}
{"id": 1221706369285287937, "created_at": "Mon Jan 27 08:07:51 +0000 2020", "full_text": "Yo, what if we use CRISPR to modify human DNA to be immune to the coronavirus, like a super-duper-mega vaccine"}
{"id": 1221706394845364224, "created_at": "Mon Jan 27 08:07:57 +0000 2020", "full_text": "Oman says supports Saudi readiness to react to virus impact on oil market\nFore more news @The7Talk \n#coronavirus #coronarvirus #CoronaOutbreak"}
{"id": 1221706426348781568, "created_at": "Mon Jan 27 08:08:04 +0000 2020", "full_text": "IVC said you still have class and we’re just going to wait for a student to get infected with the coronavirus 😭"}
{"id": 1221706426499784705, "created_at": "Mon Jan 27 08:08:04 +0000 2020", "full_text": "To all my friends be safe out there coronavirus has made its way to Tempe if you can stay away from there and minimize close contact that means 5-7 feet radius around yourself people buy some antibacterial soap and hand sanitizer and mask up people !!! Stay away from any coughs!!"}
{"id": 1221706429263859713, "created_at": "Mon Jan 27 08:08:05 +0000 2020", "full_text": "ok but perth is a small city, theres only a few people here and majority of us live in the city, so if this coronavirus doesnt fuck off then perth will probably be saying bye bye before they develop a vaccine"}
{"id": 1221706443620896768, "created_at": "Mon Jan 27 08:08:09 +0000 2020", "full_text": "Boomer in my office keep joking about recent coronavirus spread. Really not cool at all"}
{"id": 1221706326272643072, "created_at": "Mon Jan 27 08:07:41 +0000 2020", "full_text": "Things happened in January. \n1. WW3 Iran vs. US\n2. Australia Bush Fires\n3. Taal Volcano Eruption\n4. Coronavirus Outbreak\n5. Sudden Death of Kobe and Giana\nI can't breathe for the next 11 months! 2020 please be good to us! 😢🙏"}
{"id": 1221706213953376257, "created_at": "Mon Jan 27 08:07:14 +0000 2020", "full_text": "coronavirus, wildfires, wars, kobe died... and it's only january"}
{"id": 1221706224267186177, "created_at": "Mon Jan 27 08:07:16 +0000 2020", "full_text": "Dear Malaysians that I love, \n\nCan you please not be a stupid selfish dumbass and spread uncofirmed things about coronavirus patients being here and there?\n\nMajority of us are losing our shit  and might believe everything rn. \n\nMakes it harder for the officials esp."}
{"id": 1221706260799803392, "created_at": "Mon Jan 27 08:07:25 +0000 2020", "full_text": "Just got infected with coronavirus for the boys"}
{"id": 1221706188099768320, "created_at": "Mon Jan 27 08:07:08 +0000 2020", "full_text": "so is the new coronavirus strain a sativa or indica??"}
{"id": 1221706190826065920, "created_at": "Mon Jan 27 08:07:08 +0000 2020", "full_text": "Novel Coronavirus - stay safe and take care everyone!"}
{"id": 1221706194751905792, "created_at": "Mon Jan 27 08:07:09 +0000 2020", "full_text": "one day penis man is captured the next coronavirus is on campus tempe can u give us a break??"}
{"id": 1221706091563630593, "created_at": "Mon Jan 27 08:06:45 +0000 2020", "full_text": "one of the coronavirus patients was living on my uni’s campus when they got diagnosed and I’m doing summer courses at uni for the next three weeks 🤡🤡🤡 love that"}
{"id": 1221706102548705280, "created_at": "Mon Jan 27 08:06:47 +0000 2020", "full_text": "2020 please calm down.\n\nIran-USA, Aussie Fire, Lassa Fever Coronavirus.\n\nBoko Haram (student, army, Adamawa CAN president)\n\nOko oloyun, Funke Fajemirokun, Lekan Are.\n\nNow Kobe and Gianna.\n\nPraying for strength for all family who lost their love ones.."}
{"id": 1221705996814487552, "created_at": "Mon Jan 27 08:06:22 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221706002078171137, "created_at": "Mon Jan 27 08:06:23 +0000 2020", "full_text": "to the people that brought the coronavirus to OC and LAC, 😐🖕"}
{"id": 1221706008495644673, "created_at": "Mon Jan 27 08:06:25 +0000 2020", "full_text": "PTI_News: Mumbai: 36-yr-old man fourth person to be isolated for suspected novel coronavirus at civic hospital"}
{"id": 1221706037079576577, "created_at": "Mon Jan 27 08:06:32 +0000 2020", "full_text": "seems like I won't be able to go to Ongie's fan meeting even if I have a ticket already :(( My mom is being too paranoid with the coronavirus going in Manila right now :(( I mean it's for our own good so I might as well see him next time :(("}
{"id": 1221705887590436865, "created_at": "Mon Jan 27 08:05:56 +0000 2020", "full_text": "1720: The Great Plague of Marseille.killed around 100,000 people in Marseille.\n\n1820:Cholera registered over 100,000 deaths in Asia caused by this bacterium. \n\n1920:\nThe Spanish Flu  infected 500 million people and killed over 100 million people worldwide.\n\n2020: Coronavirus...."}
{"id": 1221705907454636032, "created_at": "Mon Jan 27 08:06:01 +0000 2020", "full_text": "Received a #coronavirus notice suggesting that children with a history of high risk travel and upper respiratory symptoms see their GP prior to return to school. Based on both asymptomatic infectivity and high infectivity rates, this advice doesn’t seem the best."}
{"id": 1221705917584101380, "created_at": "Mon Jan 27 08:06:03 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: I expected the immigration to do more screenings    when I arrived at Kotoka International Airport yesterday. What I'm saying is that we need to put in place serious measures - Ghanaian PHD Student (China), Michael Alhassan. #AmShow #ArriveAlive"}
{"id": 1221705797794697221, "created_at": "Mon Jan 27 08:05:35 +0000 2020", "full_text": "#trade China New Year Holiday Extended as Virus Death Toll Climbs to 80\n\n(Bloomberg) -- China’s death toll from the coronavirus climbed as the country extended the Lunar New Year holiday amid government reports that the infection’s spread is accelerating around the globe.Chi…"}
{"id": 1221705835891634176, "created_at": "Mon Jan 27 08:05:44 +0000 2020", "full_text": "i should stop reading these coronavirus articles"}
{"id": 1221705853214121984, "created_at": "Mon Jan 27 08:05:48 +0000 2020", "full_text": "Coronavirus ? I drink @DosEquis"}
{"id": 1221705762646429696, "created_at": "Mon Jan 27 08:05:26 +0000 2020", "full_text": "This coronavirus is terrifying me 😭"}
{"id": 1221705771571929090, "created_at": "Mon Jan 27 08:05:28 +0000 2020", "full_text": "Me: Surely the Coronavirus must be related to a virus affecting the coronary artery as ‘corona’ is derived from it \n\n*searches it up on google and realises that it’s a respiratory disease*\n\nMe: WELL A-LEVEL BIOLOGY IS USELESS\n\n#alevels2021 #alevelbiology"}
{"id": 1221705775980040192, "created_at": "Mon Jan 27 08:05:29 +0000 2020", "full_text": "Inside sources say the coronavirus was started by big face mask to boost sales"}
{"id": 1221705788755869696, "created_at": "Mon Jan 27 08:05:32 +0000 2020", "full_text": "#Coronavirus #usdjpy \n\nTYPO\n\nMaintain orders at position\nask price&lt;=108.87"}
{"id": 1221705678902792192, "created_at": "Mon Jan 27 08:05:06 +0000 2020", "full_text": "&gt;HK is one of the major transport hubs in Asia\n&gt;4th most busy airport\n&gt;Major port for trade/commerce \n\nAll prime vectors for spreading the coronavirus\n\nAnd the HK freedom fighters just bombed the quarantine zone \n\nWhat a clown world we live in"}
{"id": 1221705680005976064, "created_at": "Mon Jan 27 08:05:06 +0000 2020", "full_text": "The @abcnews LYING again\n\n\"The govt is desperate to stop the coronavirus\"\n\nWhat are they actually doing other than feeble words \"we are exploring all options\"\n\nNOTHIN\nZERO\nNADA\nZILCH\n\n#CrimeMinisterMorrison"}
{"id": 1221705601446604801, "created_at": "Mon Jan 27 08:04:48 +0000 2020", "full_text": "Honestly just let the coronavirus go nuts everything sucks"}
{"id": 1221705618160881665, "created_at": "Mon Jan 27 08:04:52 +0000 2020", "full_text": "So Coronavirus doesn’t always display the symptoms in those who carry it. Begs the question then is it actually irresponsible to evacuate potential recipients of the virus?? Or would quarantining them away for a period be smarter?"}
{"id": 1221705645398736897, "created_at": "Mon Jan 27 08:04:58 +0000 2020", "full_text": "This coronavirus 2 week incubation period is scary. Might have to start wearing a mask"}
{"id": 1221705660036812800, "created_at": "Mon Jan 27 08:05:02 +0000 2020", "full_text": "oh so coronavirus is real SORRY IM RLY DUMB SKSJS"}
{"id": 1221705508081618946, "created_at": "Mon Jan 27 08:04:25 +0000 2020", "full_text": "The death toll from a coronavirus outbreak in China rose to 81 on Monday, as the government extended the Lunar New Year holiday and more big businesses shut down or told staff to work from home in an effort to curb the spread."}
{"id": 1221705527887114240, "created_at": "Mon Jan 27 08:04:30 +0000 2020", "full_text": "Is it possible that coronavirus may \"Accidentally\" spread in the concentration camps and \"Accidentally\" kill all of  them? @Praecursator007"}
{"id": 1221705530957234176, "created_at": "Mon Jan 27 08:04:31 +0000 2020", "full_text": "interesting that an area where there’s #5G, which has been claimed to destroy your microbiota, (80% of the #immunesystem) had an #outbreak, which is now going global.\nIf I were a #JamesBond #villain I might incubate it in the immune compromised too... #coronavirus"}
{"id": 1221705563374903296, "created_at": "Mon Jan 27 08:04:39 +0000 2020", "full_text": "Heres how we cure the Coronavirus, Call it the \"Free-HongKong Virus\" and China will eradicate all traces of it"}
{"id": 1221705447599591424, "created_at": "Mon Jan 27 08:04:11 +0000 2020", "full_text": "Australia’s fires... Coronavirus...\nThe news brought me to tears... :’(\nPraying..."}
{"id": 1221705452427235328, "created_at": "Mon Jan 27 08:04:12 +0000 2020", "full_text": "Virus: I won’t do anything mom\nHis Bengali Mom: koi kaam to coronavirus"}
{"id": 1221705494009528320, "created_at": "Mon Jan 27 08:04:22 +0000 2020", "full_text": "“diversity is a strength!!” we shout as the US already has more cases of chinese coronavirus than south korea or japan"}
{"id": 1221705344335872001, "created_at": "Mon Jan 27 08:03:46 +0000 2020", "full_text": "Coronavirus China, the death toll rises to 81"}
{"id": 1221705416566018049, "created_at": "Mon Jan 27 08:04:04 +0000 2020", "full_text": "Can coronavirus be transmitted through shitty cum tweets ? Guess so huh"}
{"id": 1221705301264457728, "created_at": "Mon Jan 27 08:03:36 +0000 2020", "full_text": "The Chinese are not telling us what they know with coronavirus  Might it be an escapee from their biowarfare labs and they know how bad things may get @realDonaldTrump @JesseBWatters @seanhannity @"}
{"id": 1221705311792386048, "created_at": "Mon Jan 27 08:03:39 +0000 2020", "full_text": "Maybe I'm too paranoid, and honestly, I felt silly. But I stepped in the pharmacy on my way to the office this morning. \nMe: Hi, do you have mask...\nThe pharmacist: Sorry, they are sold out, *everywhere*, we don't know when we will receive more.  \n😮\n#Helsinki #coronavirus"}
{"id": 1221705181592682496, "created_at": "Mon Jan 27 08:03:08 +0000 2020", "full_text": "CORONAVIRUS: One funny thing is that when I arrived the immigration officer looked at my passport and realized I was coming from China. I was expecting that him knowing where I was coming from, he would have asked more questions but he didn’t - PHD Student, Alhassan.  #AmShow"}
{"id": 1221705034116714496, "created_at": "Mon Jan 27 08:02:32 +0000 2020", "full_text": "Rajasthan Minister Subhash Garg: One person suspected with #coronavirus is admitted at Sawai Man Singh Hospital, Jaipur. The patient has been kept in isolation; condition stable. The patient's samples sent to Pune for tests. The state government is taking all precautions."}
{"id": 1221705065943027712, "created_at": "Mon Jan 27 08:02:40 +0000 2020", "full_text": "coronavirus buat world tour ke ape?"}
{"id": 1221705069348786176, "created_at": "Mon Jan 27 08:02:41 +0000 2020", "full_text": "yall sharin articles about the coronavirus from a UK tabloid? Cringe"}
{"id": 1221705104740376576, "created_at": "Mon Jan 27 08:02:49 +0000 2020", "full_text": "idk if it’s just me but as much as i want to see ong again but knowing that coronavirus already spreading made me so worry for ong and every fans health &amp; life and i think it would be better to cancel the fanmeet.. life, safety and health should always comes first"}
{"id": 1221704965208662016, "created_at": "Mon Jan 27 08:02:16 +0000 2020", "full_text": "Coronavirus is caused by people drinking too much Corona beer"}
{"id": 1221704996003160064, "created_at": "Mon Jan 27 08:02:23 +0000 2020", "full_text": "if you had coronavirus and you have time to live, what would you do? \n\nthe time you have left to live is 1h30\n\nif i had coronavirus i will talk to my favorite youtuber :) and take advantage of my family\nI will speak @MyUsernamesThis  even if I don't speak English 😉"}
{"id": 1221704996015656960, "created_at": "Mon Jan 27 08:02:23 +0000 2020", "full_text": "Wildfires\nWar\nTaal Eruption\nJadine's break up\nCoronaVirus\nUNC to ADNU\nKobe Bryant's death\n\nJANUARY GRABE KA!😢\nLET'S PRAY THAT THE REMAINING MONTHS WILL BE GOOD FOR ALL OF US.🙏🏻"}
{"id": 1221704866843619328, "created_at": "Mon Jan 27 08:01:53 +0000 2020", "full_text": "Two cases of coronavirus are under observation, one is patna and the other in rajasthan, indian govt better prevent this #indiangovt @tourismgoi @BJP4India @PMOIndia #coronarvirus"}
{"id": 1221704876922744832, "created_at": "Mon Jan 27 08:01:55 +0000 2020", "full_text": "I must have the coronavirus, I’m poppin off the top of a cold one right now, and i can’t seem to stop!"}
{"id": 1221704913484423168, "created_at": "Mon Jan 27 08:02:04 +0000 2020", "full_text": "Public Health England medical director Dr Yvonne Doyle has told Sky News she suspects there are already cases of coronavirus in the UK but says the country is \"well-prepared\""}
{"id": 1221704929741549568, "created_at": "Mon Jan 27 08:02:08 +0000 2020", "full_text": "THE TEXAS A&amp;M STUDENT HAD NEGATIVE RESULTS FOR THE CORONAVIRUS.\n\nTHAT STILL MEANS YOU SHOULD BE CAREFUL AND WASH YOUR HANDS AND STAY CLEAN.\n\nESPECIALLY IF YOU HAVE HI TOUCH OR MEET AND GREET, PLEASE MAKE SURE YOU WASH YOUR HANDS."}
{"id": 1221704937882578946, "created_at": "Mon Jan 27 08:02:10 +0000 2020", "full_text": "I read some of your tweets @XiJingpingReal @CPofCN &amp; you're  a funny guy. Many of your peasants, I mean citizens, May need nukes dropped on them to kill  the @coronavirus"}
{"id": 1221704787642789888, "created_at": "Mon Jan 27 08:01:34 +0000 2020", "full_text": "#Mongolia closes its border with China to prevent the spread of the #coronavirus."}
{"id": 1221704801144254465, "created_at": "Mon Jan 27 08:01:37 +0000 2020", "full_text": "Whenever i have a chinese midlaner int my game, i take solace in knowing the they will contract coronavirus and die in a week."}
{"id": 1221704813974519808, "created_at": "Mon Jan 27 08:01:40 +0000 2020", "full_text": "coronavirus is a safer"}
{"id": 1221704822908276736, "created_at": "Mon Jan 27 08:01:42 +0000 2020", "full_text": "Is it rude to wear a face mask to work? All this coronavirus talk is scaring me."}
{"id": 1221704721909649410, "created_at": "Mon Jan 27 08:01:18 +0000 2020", "full_text": "Public Health England medical director Dr Yvonne Doyle has told Sky News she suspects there are already cases of coronavirus in the UK but says the country is \"well-prepared\""}
{"id": 1221704735817895936, "created_at": "Mon Jan 27 08:01:21 +0000 2020", "full_text": "Does the #Egyptiangovernment realize that mostly Egyptians are working in #Chinese restaurants, that they use mostly locally produced ingredients, and that mainly Egyptians eat at these restaurants? My God! They are SO THICK! #Egypt #coronavirus"}
{"id": 1221704777769410561, "created_at": "Mon Jan 27 08:01:31 +0000 2020", "full_text": "Things that scare me in no order:\n\n1. When scary movies say based on a true story\n2. The Zodiac killer hasn’t been caught \n3. Meng Yao\n4. Planes\n5. The future \n6.coronavirus \n7. The belt\n8. Losing everything \n9. My friends getting hurt\n10. Me stop believing"}
{"id": 1221704645812346881, "created_at": "Mon Jan 27 08:01:00 +0000 2020", "full_text": "What's happening in 2020?\n\nAlmost WW Iran-US\nEarthquakes in Puerto Rico, Turkey...\nVolcanic eruption in #Taal Philippines\nCorona Virus #coronavirus \nAnd now...\n#KobeBryantRIP \n\nIt is just January. 😩🙏🤔"}
{"id": 1221704651961094144, "created_at": "Mon Jan 27 08:01:01 +0000 2020", "full_text": "wait so it is confirmed that a tourist in bandung is positive coronavirus?"}
{"id": 1221704663147302914, "created_at": "Mon Jan 27 08:01:04 +0000 2020", "full_text": "im a clown for thinking that coronavirus wouldn't reach perth-"}
{"id": 1221704685255581696, "created_at": "Mon Jan 27 08:01:09 +0000 2020", "full_text": "Coronavirus in Orange County: How concerned should we be? - Los Angeles Times 52780574383224"}
{"id": 1221704580460924929, "created_at": "Mon Jan 27 08:00:44 +0000 2020", "full_text": "imagine getting infected by the coronavirus and next thing you know you have a quirk."}
{"id": 1221704634915606529, "created_at": "Mon Jan 27 08:00:57 +0000 2020", "full_text": "uni is really taking some of my class to china for a field trip like yall are gonna get coronavirus back dumb fucks"}
{"id": 1221704514803093504, "created_at": "Mon Jan 27 08:00:29 +0000 2020", "full_text": "*points out that meat being illegally sold by a food market caused the coronavirus \nRandom ppl: YoUr3 sO RaCIsT"}
{"id": 1221704518313754624, "created_at": "Mon Jan 27 08:00:29 +0000 2020", "full_text": "Rajasthan Minister Subhash Garg: One person suspected with #coronavirus is admitted at Sawai Man Singh Hospital, Jaipur. The patient has been kept in isolation; condition stable. The patient's samples sent to Pune for tests. The state government is taking all precautions."}
{"id": 1221704521165889538, "created_at": "Mon Jan 27 08:00:30 +0000 2020", "full_text": "3000 people in China have been affected by the coronavirus outbreak with 80 deaths already. It possibly has spread to 90,000 people 😳 There are 5 cases in the US, one being in OC, California. I know thousands of people are down by staple center tonight, but please be safe."}
{"id": 1221704522336067584, "created_at": "Mon Jan 27 08:00:30 +0000 2020", "full_text": "This is the sort of PM we need.\nCoronavirus: NZPM Jacinda Ardern makes 'no apologies' for rolling out 'everything we can' to fight disease.\nWake up #ScottyfromMarketing"}
{"id": 1221704528946290689, "created_at": "Mon Jan 27 08:00:32 +0000 2020", "full_text": "Bitch be scared of the coronavirus… mean while me and the other antisocial bitches who don’t like going out, stay safe. I hope you guys stay safe"}
{"id": 1221704425988935683, "created_at": "Mon Jan 27 08:00:07 +0000 2020", "full_text": "Petrified of flying this week because of the #coronavirus and possible exposure at the airports. Arming myself with the n95 and sanitizers."}
{"id": 1221707351742238721, "created_at": "Mon Jan 27 08:11:45 +0000 2020", "full_text": "New virus in 2020 is #blackswan. Is fragile  for #Antifragile , we didn't expect it, and we don't deserve it. But #Koronavirus will make next generation stronger and less fragile."}
{"id": 1221710537274335232, "created_at": "Mon Jan 27 08:24:25 +0000 2020", "full_text": "#Koronavirus kill @POTUS #2020 campaign 😂"}
{"id": 1221711076045348864, "created_at": "Mon Jan 27 08:26:33 +0000 2020", "full_text": "Krish 3 saw the future #Koronavirus \noo god please save the world"}
{"id": 1221716509241704448, "created_at": "Mon Jan 27 08:48:08 +0000 2020", "full_text": "#Koronavirus very new deadly form of virus, #China is suffering,  may come to India immediately,  avoid any form of cold drinks, ice creams, coolfee, etc,  any type of preserved foods,  milkshake,  rough ice, ice colas, milk sweets older then 48 hours,  for atleast 90 days"}
{"id": 1221718915954294784, "created_at": "Mon Jan 27 08:57:42 +0000 2020", "full_text": "@iamchuichui @MarieTrump1 @ezracheungtoto @caixin @realDonaldTrump @WHO @cdc No they just want china too crash and burn because the world is fed up with their barbaric rrogance."}
{"id": 1221712450501910528, "created_at": "Mon Jan 27 08:32:01 +0000 2020", "full_text": "Probably wasn’t a good idea to be reading through the CDC website before bed. \nBc sometimes after that your kid wakes up with a fever at 2am. 😳"}
{"id": 1221717212190388224, "created_at": "Mon Jan 27 08:50:56 +0000 2020", "full_text": "@Krissie_Wright @neilhimself Unvaccinated, but there IS a vaccine for measles. There isn't (yet) for this. (CDC and WHO said ~3months. That's a LONG time when 2019-nCoV is spreading like this.)"}
{"id": 1221710333061914625, "created_at": "Mon Jan 27 08:23:36 +0000 2020", "full_text": "I suggest everyone read about Nipah virus which is first originated in Malaysia. Our own virologist found about the new virus &amp; it received attention from American CDC &amp; CSIRO. So please pray &amp; wish for our experts to find a new solution for prevention &amp; treatment."}
{"id": 1221710334844530688, "created_at": "Mon Jan 27 08:23:36 +0000 2020", "full_text": "Update: So my school is in direct contact with the CDC and it seems like the guy in our county has been quarantind in the Hospital\n\nHowever it's uncertain if he infected anyone else (let's be honest he probably did) and there's unconfirmed information an IVC student may have been"}
{"id": 1221704396246962181, "created_at": "Mon Jan 27 08:00:00 +0000 2020", "full_text": "DJT told lies in his comments today, it will endanger people's lifes (coronovirus) He doesnt care about the people here. Google CDC if you want truth, it is not just China, with this disease you are contagious before the symptoms."}
{"id": 1221706305519398912, "created_at": "Mon Jan 27 08:07:36 +0000 2020", "full_text": "An analysis program developed by the CDC determined up to 99% certainty that cancers came from exposure to radioactivity on the job, including inhaling dust radioactivity accumulated on the workplace floor,known as “groundshine.”Their clothes, licking lips eating lunch, exposures"}
{"id": 1221719427596660736, "created_at": "Mon Jan 27 08:59:44 +0000 2020", "full_text": "I see the #WuhanCoronavirus has suddenly made Ffp3 masks trendy!"}
{"id": 1221716961022763011, "created_at": "Mon Jan 27 08:49:56 +0000 2020", "full_text": "to be honest, those spreading fake news that go one to cause hysteria should be jailed because this really isn't the time.\n\n#WuhanCoronavirus"}
{"id": 1221715269199884288, "created_at": "Mon Jan 27 08:43:13 +0000 2020", "full_text": "1 of 8 #WuhanCoronavirus confirmed cases in #HongKong have seen condition worsened from stable to serious, local health officials say. They’re now seeing if the patient should be sent to intensive care. The others are said to be all in stable condition #CoronavirusOutbreak"}
{"id": 1221713642430689280, "created_at": "Mon Jan 27 08:36:45 +0000 2020", "full_text": "In one week, almost 100 people have died in road traffic accidents in #Malaysia. Zero people have died from the #CoronaOutbreak #WuhanCoronavirus\n\nBe safe as you travel home after the #CNY2020 weekend. Eyes on the road for clear &amp; present dangers, not on the phone re what may be"}
{"id": 1221713690237386754, "created_at": "Mon Jan 27 08:36:56 +0000 2020", "full_text": "Seems #shanghai is closing down business till Feb 9th. Only water, power &amp; telecom companies are allowed to function. #coronarvirus  #WuhanCoronavirus"}
{"id": 1221713970446254080, "created_at": "Mon Jan 27 08:38:03 +0000 2020", "full_text": "Are u aware of the #CoronavirusOutbreak ?\n\n#coronoavirus #coronavirusindia #CoronaOutbreak #CoronaViruesue #coronarovirus #coronavirusPH  #coronavirusuk #CoronavirusChino #WuhanCoronavirus #China #coronaviruses #Coronaphobia #RoyalRumble #KobeBryant #WuhanLockDown #BlackMamba"}
{"id": 1221712060469346305, "created_at": "Mon Jan 27 08:30:28 +0000 2020", "full_text": "Somebody didn’t learn their lesson last time during SARS. Social media is the ultimate virus — for better and worse — for spreading ideas.\n\nIf you lie to the public about the #WuhanCoronavirus, the public will use social media to show it."}
{"id": 1221713188506370050, "created_at": "Mon Jan 27 08:34:57 +0000 2020", "full_text": "I wonder if the #HongKongProtests have played a role in slowing the spread of the #WuhanCoronavirus in Hong Kong. Impossible to know for sure #nCoV2019"}
{"id": 1221713268462497792, "created_at": "Mon Jan 27 08:35:16 +0000 2020", "full_text": "Given how quick #coronarvirus #CoronavirusOutbreak #WuhanCoronavirus is spreading, maybe @WHO should declare a global emergency before the death toll increases."}
{"id": 1221709907914702848, "created_at": "Mon Jan 27 08:21:54 +0000 2020", "full_text": "i wouldn't be shocked if I come to know #WuhanCoronavirus pertained with chinese biological &amp; nuclear programme. yes it is possible in china. after all they r war mongers indeed. #coronarvirus"}
{"id": 1221707157927874560, "created_at": "Mon Jan 27 08:10:59 +0000 2020", "full_text": "Acouple formerly infected with #WuhanCoronavirus recovered after 10 days' treatment, the couple now tests negative for the virus."}
{"id": 1221707548186816513, "created_at": "Mon Jan 27 08:12:32 +0000 2020", "full_text": "Finance chief Paul Chan was asked why he wore a mask at a press event on Sunday: \"It is an advice by the government, when people go to gatherings with mass participation of people, for public health, we'd better wear a mask,\" he said.  #hongkong #wuhanvirus #WuhanCoronavirus …"}
{"id": 1221708065629540352, "created_at": "Mon Jan 27 08:14:35 +0000 2020", "full_text": "#CHINA IS LYING \n\nThe mayor of Wuhan has admitted that information was not disclosed in a timely manner at the preliminary stage of the #WuhanCoronavirus outbreak"}
{"id": 1221706333906325504, "created_at": "Mon Jan 27 08:07:42 +0000 2020", "full_text": "No offence. I don't understand why death #Kobe is getting so much more attention than #WuhanCoronavirus.\n\nDon't get me wrong, my condolences to him and his loved ones.\n\nBut the death toll for #WuhanOutbreak is 80 now. Wheres the mourning for them?"}
{"id": 1221709524396101633, "created_at": "Mon Jan 27 08:20:23 +0000 2020", "full_text": "In Pictures: Coronavirus outbreak in China China expands drastic travel restrictions to contain epidemic that has killed 81 people and infected nearly 3,000."}
{"id": 1221704819053694979, "created_at": "Mon Jan 27 08:01:41 +0000 2020", "full_text": "The coronavirus outbreak does not give you an excuse to be a racist. Just shut up if you have nothing nice to say."}
{"id": 1221711506393399297, "created_at": "Mon Jan 27 08:28:16 +0000 2020", "full_text": "The amount of Sinophobia I've seen on my timeline lately for both HK and the virus is disgusting."}
{"id": 1221719061869936640, "created_at": "Mon Jan 27 08:58:17 +0000 2020", "full_text": "Everyone is panic buying food and supplies at a local supermarket &amp; I'm way up North, close to Russia. Far away from the virus outbreak city. Everyone is in panic mode. #ChinaCoronaVirus"}
{"id": 1221719125547859968, "created_at": "Mon Jan 27 08:58:32 +0000 2020", "full_text": "China CORONA VIRUS outbreak\nPhilippines Taal Volcano Erupting\nPuerto Rico had a huge earthquake\nAustralia forests are on fire\nMajor Alaska volcano is about to erupt\nGuatemala volcano is still erupting\nIndonesia is flooding"}
{"id": 1221719278635769856, "created_at": "Mon Jan 27 08:59:09 +0000 2020", "full_text": "turns out the worldwide outbreak streak hasn't been broken yet huh"}
{"id": 1221718649142218753, "created_at": "Mon Jan 27 08:56:39 +0000 2020", "full_text": "Next time we should have a clause in the loan agreement that states that in the event of a viral outbreak from China we don’t pay back the loan."}
{"id": 1221718027584069638, "created_at": "Mon Jan 27 08:54:10 +0000 2020", "full_text": "Nigerian airports need to be on high alert to this virus outbreak, there has to be a strong screening process for people coming in from China"}
{"id": 1221718386880716802, "created_at": "Mon Jan 27 08:55:36 +0000 2020", "full_text": "Notice: Our Chinese Exchange Trip has now been postponed. The students haven’t been affected by the virus but it is best not to travel until after the outbreak has passed. #BDavenant"}
{"id": 1221717190849613825, "created_at": "Mon Jan 27 08:50:51 +0000 2020", "full_text": "Hong Kong's Disneyland announced it was shutting its doors on Sunday until further notice over the deadly virus outbreak in central China, a day after city authorities classified the crisis as an emergency."}
{"id": 1221717246638059524, "created_at": "Mon Jan 27 08:51:04 +0000 2020", "full_text": "Oh well, I hope mbk now seeing this things, fans already flooded the comments asked them to postponed the fanmeet due the virus outbreak, mbk pls do consider"}
{"id": 1221717381732454401, "created_at": "Mon Jan 27 08:51:36 +0000 2020", "full_text": "but fr i'm kinda worried bc there's a corona outbreak.."}
{"id": 1221717636586885125, "created_at": "Mon Jan 27 08:52:37 +0000 2020", "full_text": "The response to the new “super deadly kill everyone virus” is exactly what the response to the mass Ebola outbreak was.\n\nLots of bad takes.\nSome cheeky racism.\nNeedless fear.\n\nAre we really surprised at this point?"}
{"id": 1221716654582726656, "created_at": "Mon Jan 27 08:48:43 +0000 2020", "full_text": "🇲🇻#Maldives: 🇮🇳#India provides platform for re-entry into #Commonwealth; threat of rising sea levels; mangrove forests in danger; vaccines provided by India in fight against measles outbreak; deepening ties with India and 🇨🇳#China through numerous projects."}
{"id": 1221716655564316673, "created_at": "Mon Jan 27 08:48:43 +0000 2020", "full_text": "Both WT and Brent oil trading down from outbreak if #CoronarVirus are we going to see a drop at the forecourts or home heating #FuelPoverty"}
{"id": 1221716748271083520, "created_at": "Mon Jan 27 08:49:05 +0000 2020", "full_text": "Remake 1 and resident evil 4 don't need remakes. Code veronica or outbreak maybe but honestly I'd rather see resi 8 first."}
{"id": 1221716754478456832, "created_at": "Mon Jan 27 08:49:07 +0000 2020", "full_text": "FM @JZarif Zarif applauded China’s fight against #nCoV. FM Wang Yi expressed thanks to him. The Chinese gov’t is taking scientific and effective measures to prevent&amp;control the epidemic and closely cooperating with WHO. We are confident to bring the outbreak under control ASAP."}
{"id": 1221716960951455744, "created_at": "Mon Jan 27 08:49:56 +0000 2020", "full_text": "2020 so far:\n- World War III threats\n- Australian massive bushfire\n- Flood in Indonesia\n- Volcanic eruptions\n- Hong Kong protests\n- Corona Virus outbreak\n- Death of a legend\n\nAnd yet we’re still in January"}
{"id": 1221716225786441728, "created_at": "Mon Jan 27 08:47:01 +0000 2020", "full_text": "Ah shit the anxiety of being sick on an outbreak is killing me."}
{"id": 1221715448380690432, "created_at": "Mon Jan 27 08:43:55 +0000 2020", "full_text": "Whenever there is an outbreak of any contagious virus/disease in any African, countries both in the East and West usually ban tourists/flights from Africa – because they protect their people.  #protectourpeople #CoronavirusOutbreak"}
{"id": 1221715489002598401, "created_at": "Mon Jan 27 08:44:05 +0000 2020", "full_text": "We cannot overlook the possibility that the outbreak of #coronarvirus may be the result of an 'IMF' mission failure."}
{"id": 1221715575505932288, "created_at": "Mon Jan 27 08:44:26 +0000 2020", "full_text": "Even without #coronarvirus outbreak in Africa, expect those foreign airline to have more pretext to fumigate hell out of Travellers now."}
{"id": 1221715208206503939, "created_at": "Mon Jan 27 08:42:58 +0000 2020", "full_text": "of course there’s a virus outbreak and i’m working in central london 🙄"}
{"id": 1221714295538405376, "created_at": "Mon Jan 27 08:39:21 +0000 2020", "full_text": "My guess is that if we have a serious outbreak of the #coronarvirus then Scotty will be on the first plane to Hawaii."}
{"id": 1221713777428762624, "created_at": "Mon Jan 27 08:37:17 +0000 2020", "full_text": "Yea man mfs be putting bats in they food then wonder why some outbreak wanna happen. \n\nBitch you eating Dracula, fuck you think gon happen!?"}
{"id": 1221714155108913152, "created_at": "Mon Jan 27 08:38:47 +0000 2020", "full_text": "Know your hysteria. You Ignoramus.\n\nSo far 80 deaths of #coronovirus have been confirmed in China. None outside.\n\n2014-2016 Ebola Outbreak in West Africa. A total of 28,616 cases, 11,310 deaths were reported in Guinea, Liberia, Sierra Leone. with 15 outside these countries."}
{"id": 1221712998894465024, "created_at": "Mon Jan 27 08:34:11 +0000 2020", "full_text": "Can @SMTOWNGLOBAL please Cancel NCT dream's Concert in China for the time being due to the Cronovirus outbreak. We don't want them or the staff to get affected because of this. @NCTsmtown_DREAM #NCTDREAM"}
{"id": 1221713307842859008, "created_at": "Mon Jan 27 08:35:25 +0000 2020", "full_text": "I think the federal government should open a quarantine facility of at least a 100 bed space in the 36 states and FCT. It will help if there is an outbreak of any ailments. @Laurestar @BashirAhmaad @MBuhari"}
{"id": 1221713466446295040, "created_at": "Mon Jan 27 08:36:03 +0000 2020", "full_text": "Proposed Hong Kong virus quarantine building firebombed during protest\n\nProtesters threw petrol bombs on Sunday night at an empty public housing complex in Hong Kong that had been earmarked to become a temporary quarantine zone as the city battles the outbreak of a SARS-like…"}
{"id": 1221712278212489217, "created_at": "Mon Jan 27 08:31:20 +0000 2020", "full_text": "Are we still in 2020, because it feels like too much has happened! From WW3 almost happening to the fires in Australia to the corona virus outbreak to Kobe’s passing and we’re still in January!"}
{"id": 1221712664121839617, "created_at": "Mon Jan 27 08:32:52 +0000 2020", "full_text": "Stay at home in Beijing, waiting to see if the virus outbreak could be controlled. 😷"}
{"id": 1221712764084731904, "created_at": "Mon Jan 27 08:33:15 +0000 2020", "full_text": "I wanna subscribe for a gym membership but theres a virus outbreak going on 😭\n\n@ygofficialblink"}
{"id": 1221712812608827393, "created_at": "Mon Jan 27 08:33:27 +0000 2020", "full_text": "It’s so COLD this morning.\nA family lost 2 family members on the same day.\nReminds me of when my uncle lost 4 children on the same day to a fire outbreak. Mehn it’s so so sad and we'll never understand why these things happen.\n#RIPMambaAndGianna 💔💔"}
{"id": 1221711541927415809, "created_at": "Mon Jan 27 08:28:24 +0000 2020", "full_text": "in light of the recent corona virus outbreak, i just wanna say:\n\ni love you all unconditionally. stay safe out there, we all need you here"}
{"id": 1221711762417803264, "created_at": "Mon Jan 27 08:29:17 +0000 2020", "full_text": "The cross index of people who drink Corona and now about the Corona virus outbreak is one guy named Jerry who's wife is Filipino American"}
{"id": 1221711024178499584, "created_at": "Mon Jan 27 08:26:21 +0000 2020", "full_text": "1. Switch off all Electrical appliances, double check.\n\n2. Check 2 ensure ur Gas supply is turned off when going out\n\n3. Do not store petrol at home, trust me u won't die if suddenly u run out of fuel\n\n4. It's d season of fire outbreak. Better  be safe than sorry. Have a great wk"}
{"id": 1221711082298863616, "created_at": "Mon Jan 27 08:26:34 +0000 2020", "full_text": "White people are really making anti-Chinese jokes because of this outbreak as if their ancestors didn’t spread catastrophic diseases everywhere because they didn’t know how to bathe"}
{"id": 1221710236764913664, "created_at": "Mon Jan 27 08:23:13 +0000 2020", "full_text": "Something I haven't seen since 2003: a very quiet #HongKong with 80% of the population wearing surgical masks due to the #coronarvirus outbreak. Stay clean, stay healthy, get some surgical masks and try to disinfect your hands regularly fellow #travel friends!"}
{"id": 1221710357099687937, "created_at": "Mon Jan 27 08:23:42 +0000 2020", "full_text": "please postpone ateez seoul concert to protect the boys as well as atinys, who will attend the concert, from the corona virus outbreak in korea. their health is more important than anything else #에이티즈_월드투어_미뤄\n\nplease 🙏 @kqent"}
{"id": 1221709794886721536, "created_at": "Mon Jan 27 08:21:28 +0000 2020", "full_text": "Am a bit concerned about our upcoming trip to Nepal on 13th Feb due to the #coronarvirus . Not because I think we’ll catch it but in case the outbreak explodes and we are stuck there for weeks. What do you think Twitter ? #nepal"}
{"id": 1221708807685857280, "created_at": "Mon Jan 27 08:17:32 +0000 2020", "full_text": "Gold UDPATE\nGold prices on MCX opened with gap up, trading at 40590.00 up by +0.58% climbed to a more than two-week high as rising concerns over the spread of a virus outbreak in China and its potential economic impact prompted investors to buy ... #MCX #GOLD #FrontPage"}
{"id": 1221708944818593792, "created_at": "Mon Jan 27 08:18:05 +0000 2020", "full_text": "Trust me if the virus outbreak happens these so called politicians who said the case ain't severe yet will escape themselves first. THEY SAID IT AINT SEVERE AND NOT TO WORRY BCS THEY CAN ESCAPE FIRST"}
{"id": 1221708240746164224, "created_at": "Mon Jan 27 08:15:17 +0000 2020", "full_text": "Yea, the coronovirus may have killed a few people.\n\nYea, it's possible the news is true.\n\nBut you all know one things is for sure,  that virus didn't just spring out of nature.\n\nSo, what's really the agenda here? \nA careless scientist?\nA lethal bio-weapon outbreak to break even?"}
{"id": 1221708652198989825, "created_at": "Mon Jan 27 08:16:55 +0000 2020", "full_text": "Korean atiny want the ateez concerts to be held in Seoul in february to be canceled due to the outbreak of the virus.  Help spread this tag. We must try to keep our boys and atiny safe!\n\n#에이티즈_월드투어_미뤄"}
{"id": 1221707797345161217, "created_at": "Mon Jan 27 08:13:31 +0000 2020", "full_text": "if i were the australian government, i would simply quarantine and test everyone who comes into the country since the outbreak started in china."}
{"id": 1221707916811603973, "created_at": "Mon Jan 27 08:14:00 +0000 2020", "full_text": "It is upsetting that the only time of year my friends and colleagues actually stop working - over their Chinese New Year- they have this outbreak with travel limitations.\nLucky they work hard and smart and have the resources / money to combat this virus."}
{"id": 1221708006213054465, "created_at": "Mon Jan 27 08:14:21 +0000 2020", "full_text": "This virus outbreak is giving me so much anxiety i cant even function properly huhu aku takut kalo kayak train to busan huhuhu"}
{"id": 1221706903312654336, "created_at": "Mon Jan 27 08:09:58 +0000 2020", "full_text": "Seeing sensationalist and sinophobic propaganda blaming China for its handling of the outbreak\n\nBitch, 50K people die of the flu every year in the US. People got the fucking bubonic plague because they ate a rat supposedly for the lols.\n\nShut the fuck up"}
{"id": 1221707025677049857, "created_at": "Mon Jan 27 08:10:27 +0000 2020", "full_text": "#ABCNews great that you continue to lead your bulletins with a story of an American basketballer ????. Just as well there’s nothing more important or relevant like a viral outbreak, corruption in our government or the treatment of First Nations ppl. You’re bloody pathetic!"}
{"id": 1221706288536739840, "created_at": "Mon Jan 27 08:07:32 +0000 2020", "full_text": "The fact that Netflix released a series called \"Pandemic How to prevent an outbreak\" tells you all you need to know."}
{"id": 1221706296841457665, "created_at": "Mon Jan 27 08:07:34 +0000 2020", "full_text": "A virus outbreak will make people embrace vaccines more..\n\nMeanwhile the vaccine is the virus. \n\nAre we communicating or y'all are asleep?? \n\nYou have to be intelligent &amp; guided in the new world because the evil leeches are doing their best to kill a lot of people before 2026"}
{"id": 1221706654082879488, "created_at": "Mon Jan 27 08:08:59 +0000 2020", "full_text": "Za warudo:\nWe have a corona virus outbreak from china\n\nKorea/wea boos:\nI finally get a chance to wear my face mask in public"}
{"id": 1221706098102558721, "created_at": "Mon Jan 27 08:06:46 +0000 2020", "full_text": "Will the US state apparatuses exploit the corona virus outbreak for political/perceptual gains? Yes, yes they will."}
{"id": 1221705075883749376, "created_at": "Mon Jan 27 08:02:42 +0000 2020", "full_text": "My experience yesterday made me realize that GAS is not friends with Water&amp;Soap!!!\nIn case of Fire-outbreak, please don’t use water&amp;soap!!!\nGas in Coke helps with the fire!!!\nLook for Coca-Cola Incase of Fire-outbreak! And please protect your eyes🙏🏽\nMy eyes still hurts🥵"}
{"id": 1221705135321239552, "created_at": "Mon Jan 27 08:02:57 +0000 2020", "full_text": "My flatmate is so funny.. there is lasss fever outbreak in our hospital and she’s in the unit where the patients are and this babe said it’s good to be absent from school sometimes 🤦🏽‍♀️"}
{"id": 1221704667236851715, "created_at": "Mon Jan 27 08:01:05 +0000 2020", "full_text": "SHARES tumbled on Monday as investors grew increasingly anxious about the #economic impact of China’s spreading virus outbreak, with demand spiking for safe-haven assets such as the Japanese yen and Treasury notes.\nJapan’s Nikkei average .N225 slid 2.0%, the biggest one-day fall"}
{"id": 1221704721221681154, "created_at": "Mon Jan 27 08:01:18 +0000 2020", "full_text": "The Prophet (SAW) said, \"If you hear of an outbreak of plague in a land, do not enter it; but if the plague breaks out in a place while you are in it, do not leave that place.\"\nThis is the Islamic ruling on epidemic and what our actions should be on the recent #coronarvirus"}
{"id": 1221715647396220928, "created_at": "Mon Jan 27 08:44:43 +0000 2020", "full_text": "The Chinese  #WuhanLockDown reminds me Hollywood movie \"Blindness\". An epidemic  \"white sickness\" blinds everyone in the movie. Terrible. \n#coronarvirus"}
{"id": 1221716070219665408, "created_at": "Mon Jan 27 08:46:24 +0000 2020", "full_text": "there’s an epidemic going on and yet students and workers are still risking their lives just to go to school and work."}
{"id": 1221717132309942272, "created_at": "Mon Jan 27 08:50:37 +0000 2020", "full_text": "Wildfire in Australia for months killing an unamiganible amount of animals &amp; people, epidemic in China killing thousands, war Iran vs. USA, Kobe dies in helicopter crash. WTF is going in the world..... #appreciatelife"}
{"id": 1221717910889975810, "created_at": "Mon Jan 27 08:53:43 +0000 2020", "full_text": "When my subconscious says \"We need a new epidemic\" every time I see a toxic crowd, I'll take it back."}
{"id": 1221719078504669184, "created_at": "Mon Jan 27 08:58:21 +0000 2020", "full_text": "What happened to that epidemic of kids dying from vape juice?? Pretty convenient it ended as soon as they passed statewide laws and JUUL stopped making fruit flavors. lol"}
{"id": 1221711460583133184, "created_at": "Mon Jan 27 08:28:05 +0000 2020", "full_text": "How to make money?\n\nOpen casinos, lottery\n\nOr just spread an epidemic to sell masks and medicine"}
{"id": 1221713051407155202, "created_at": "Mon Jan 27 08:34:24 +0000 2020", "full_text": "its just 3 weeks on 2020 and we already got, WW3 Crisis, Flood on Jakarta, Corona Epidemic, Kobe Tragic Accident, Tiktok Rising Fame, Gosh"}
{"id": 1221713490362028033, "created_at": "Mon Jan 27 08:36:09 +0000 2020", "full_text": "2020 is really something...\n\nAustralian fires.\nMeasles epidemic.\nCyclone in the Pacific.\nChina virus.\nKoby &amp; his daughters passing. \n\n😭"}
{"id": 1221714091070259202, "created_at": "Mon Jan 27 08:38:32 +0000 2020", "full_text": "Under self-quarantine for 2 weeks starting Wed cos my sister is returning home tmr after insisting on going to Hong Kong and Guangzhou for CNY despite being aware of the epidemic. \"Not as serious as SARS,\" sure. Who's the one who had to evacuate GZ ytd and cut short her trip?"}
{"id": 1221710733949521920, "created_at": "Mon Jan 27 08:25:11 +0000 2020", "full_text": "BookReaderMag: RT Pretieone: I’m such a #bookie #bookreader. This new epidemic made me think of #NoraRoberts series #TheOne   📚"}
{"id": 1221711105438949377, "created_at": "Mon Jan 27 08:26:40 +0000 2020", "full_text": "“So we’re preparing for an epidemic just as Brexit goes through and we won’t be able to get any drugs,” says the 16yo, showing a grasp of current affairs that is I suppose encouraging in its own way..."}
{"id": 1221716522785112070, "created_at": "Mon Jan 27 08:48:12 +0000 2020", "full_text": "Loas border closed; a Chinese died there. Khmers search for N95.  Chinese tourists buy mass of Thai masks. How about Myanmar. Let's hear from you."}
{"id": 1221706347546202115, "created_at": "Mon Jan 27 08:07:46 +0000 2020", "full_text": "I dont know how some people operate. Remember taal? Nag hoard ng N95 masks para maibenta at a higher price. 🤦🏽‍♂️\n\nKobe’s death was just HOURS ago and now i see people selling their Kobe shoes at an absurd price 🤮🤮🤮"}
{"id": 1221706373009797122, "created_at": "Mon Jan 27 08:07:52 +0000 2020", "full_text": "Guys please make sure to wear mask (use N95 as much as possible) when going out, and avoid going to crowded places as well especially if you're already having colds. Drink lots of water and make sure to stay hydrated. Let's take extra precaution and stay safe always 💜"}
{"id": 1221709078944088064, "created_at": "Mon Jan 27 08:18:37 +0000 2020", "full_text": "PSA (by me)\nIf you're gonna wear a mask, please wear it properly cause it's technically useless if there's gaps around the edge... If you can breathe comfortably in a N95, means you're not wearing it right either...."}
{"id": 1221711532960018434, "created_at": "Mon Jan 27 08:28:22 +0000 2020", "full_text": "i watch a video on Youtube and surgical mask is not that safe to wear, N95 is really advisable to wear because its very secure and fit to your face."}
{"id": 1221719444486946816, "created_at": "Mon Jan 27 08:59:48 +0000 2020", "full_text": "it’s important to not to let our fear of the nCoV turn us into racists (or let us come off as racists) but i do wonder what PH is doing about tourists coming from china 🤔 if the dx is successfully imported here, our poor ass healthcare system will bear the brunt of it 🥵"}
{"id": 1221715749598707713, "created_at": "Mon Jan 27 08:45:07 +0000 2020", "full_text": "pls pls stop spreading false info about ncov 😥 u dont know how much unnecessary fear/anxiety ur giving to other people mygodddd"}
{"id": 1221717371980673024, "created_at": "Mon Jan 27 08:51:34 +0000 2020", "full_text": "2019-nCoV seems to be a contagious bad cold. It doesn't seem to be overly deadly. Why is it getting so much attention? Am I missing something?"}
{"id": 1221718050770079747, "created_at": "Mon Jan 27 08:54:16 +0000 2020", "full_text": "NCov, Australia bushfire, Taal volcano eruption, the almost WWIII and now Kobe Bryant's death. \n\nAnd the most horrible thing it's ONLY January."}
{"id": 1221718646688382976, "created_at": "Mon Jan 27 08:56:38 +0000 2020", "full_text": "Can we do fanmeet without getting close to EXO? I love being seeing them upclose, face to face but I don't want their health to suffer especially now that ncov can spread quickly person to person."}
{"id": 1221712622367625218, "created_at": "Mon Jan 27 08:32:42 +0000 2020", "full_text": "Throughout this time just been watching news bout the 2019-nCoV. Made me so sad😑"}
{"id": 1221713403447664640, "created_at": "Mon Jan 27 08:35:48 +0000 2020", "full_text": "So I guess it must too soon to ask if Capcom &amp; Sony were planning to reboot the #ResidentEvil franchise. #nCoV #WuhanQuarantine"}
{"id": 1221713546477592576, "created_at": "Mon Jan 27 08:36:22 +0000 2020", "full_text": "First it was mazlee step down, then the influenza A, and now NCOv."}
{"id": 1221713811239067648, "created_at": "Mon Jan 27 08:37:25 +0000 2020", "full_text": "use code CORONA for 50% OFF face masks #coronarvirus #market"}
{"id": 1221714325095645184, "created_at": "Mon Jan 27 08:39:28 +0000 2020", "full_text": "I pray that the people I love will not be infected by the nCoV"}
{"id": 1221714668445564929, "created_at": "Mon Jan 27 08:40:49 +0000 2020", "full_text": "I hope the heat continues so that the NCoV would not spread that much."}
{"id": 1221714830228443138, "created_at": "Mon Jan 27 08:41:28 +0000 2020", "full_text": "I’m genuinely more alert to our repeated failure to quickly identify and manage #Sepsis which is ultimately far more troublesome; than the precursor that’s gaining alarming momentum\n\n#ncov2020 #nCoV #NovelCoronavirus \n#CoronavirusOutbreak #Sepsis #SepticShock"}
{"id": 1221709757100118016, "created_at": "Mon Jan 27 08:21:19 +0000 2020", "full_text": "we really don't have labs or equipments to test for the nCoV strain here in the country.  So how long do we know when there's a positive or negative case of the virus in our land? or would there be about 10 other new cases before we find out someone's infected?"}
{"id": 1221710281199493120, "created_at": "Mon Jan 27 08:23:23 +0000 2020", "full_text": "me, seeing that the 2019-ncov virus genome sequence is publically available, after studying a chapter on dual use research of concern for my bioethics exam this afternoon"}
{"id": 1221707963045310464, "created_at": "Mon Jan 27 08:14:11 +0000 2020", "full_text": "January:\n\nTaal Volcano Eruption\nnCoV (corona virus)\nWar between USA and Iran?\nKobe Bryant RIP\n\nStill have 4days with you freaking January"}
{"id": 1221708573761142784, "created_at": "Mon Jan 27 08:16:36 +0000 2020", "full_text": "There's a 9-month old baby infected with nCov! The youngest patient! 😭 \nDear God please bless us 😭"}
{"id": 1221704868483588096, "created_at": "Mon Jan 27 08:01:53 +0000 2020", "full_text": "Iran-US Tension\nIran shot down Passenger Airliner\nAustralia Bush Fire\nTurkey Earthquake\nTaal\nNCoV\nKobe\n\nAll happened just in January 2020. Kaya pa ba?"}
