{"id": 1222066132414189568, "created_at": "Tue Jan 28 07:57:25 +0000 2020", "full_text": "If Australia gets through this Wuhan epidemic unscathed it’s not going to be because of anything special the government did, it’ll be pure providence, sometimes the bullet misses. Here’s hoping. 😶#coronavirusaustralia #auspol"}
{"id": 1222065857666392064, "created_at": "Tue Jan 28 07:56:20 +0000 2020", "full_text": "Is Nigeria going to repatriate its citizens from Wuhan or  not??"}
{"id": 1222065933453123586, "created_at": "Tue Jan 28 07:56:38 +0000 2020", "full_text": "i have a friend in Wuhan, and she's doing the student exchange program. u know, it feels nothing but scare when you don't have any relatives at there, but when you do, it feels more complicated. feels more pity and symphaty. like you scare if something bad happen to yours."}
{"id": 1222065722098102274, "created_at": "Tue Jan 28 07:55:47 +0000 2020", "full_text": "The #Wuhan #coronavirus has officially been named \"2019-nCoV.\" Nobody is going to call it that. I mistakenly called it the \"Wu Tang Cough\" earlier today. I suggest we go with that. #WuTangCough"}
{"id": 1222065352403755008, "created_at": "Tue Jan 28 07:54:19 +0000 2020", "full_text": "Why is the UK allowing passengers from Wuhan to come into the country?"}
{"id": 1222065524840062977, "created_at": "Tue Jan 28 07:55:00 +0000 2020", "full_text": "It’s about time Britain brought British people stuck in Wuhan home. Other countries are arranging to, why aren’t we?! Telling them to leave if they can is pointless as we know they can’t leave! 🤬 @BorisJohnson"}
{"id": 1222065543504523266, "created_at": "Tue Jan 28 07:55:05 +0000 2020", "full_text": "Wuhan virus death rate now stands at 0.02% (106 dead of 4500 cases). I continue to not say don’t take it seriously, but Ebola or Marburg it’s not."}
{"id": 1222065189127802881, "created_at": "Tue Jan 28 07:53:40 +0000 2020", "full_text": "I probably sounded like a paranoid, the way I babbled to my GP today. After coughing for a week I finally went to see him and YAY I don't have the Wuhan virus😅😷"}
{"id": 1222064908193300480, "created_at": "Tue Jan 28 07:52:33 +0000 2020", "full_text": "[#cwuprints] ‼️ ANNOUNCEMENT \n\nDue to the recent health concerns of Wuhan, we would like to declare that none of our fansupports are printed from Hubei Province / Wuhan and are safe for usage. However, there has been lockdowns of certain cities in China, shipment of items \n\n+"}
{"id": 1222064959317692417, "created_at": "Tue Jan 28 07:52:45 +0000 2020", "full_text": "\"We are ready to evacuate Nepalis in Wuhan if Chinese government allows\"- Nepal Embassy #coronavirus #coronavirusoutbreak"}
{"id": 1222064965223206913, "created_at": "Tue Jan 28 07:52:47 +0000 2020", "full_text": "Anyone that has been to Wuhan recently needs to be a hero and put themselves into the hospital, risking others lives is not the way #prayforwuhan"}
{"id": 1222065003462713344, "created_at": "Tue Jan 28 07:52:56 +0000 2020", "full_text": "I’m just saying that I think the wuhan virus was how The walking dead started #coronavirus #WalkingDead #yikes"}
{"id": 1222065090645544967, "created_at": "Tue Jan 28 07:53:17 +0000 2020", "full_text": "So this CHINA-friendly regime allowed entry of MORE THAN 100 Tourists from WUHAN even when Beijing itself put the city on LOCKDOWN? Is this INCOMPETENCE, NEGLIGENCE or what?"}
{"id": 1222065092025413632, "created_at": "Tue Jan 28 07:53:17 +0000 2020", "full_text": "if y'all could like, stop going to wuhan china for awhile that'd be great #coronavirus"}
{"id": 1222064656149368832, "created_at": "Tue Jan 28 07:51:33 +0000 2020", "full_text": "5 million people left Wuhan before the lock down. 5m!! Where did they all go? Is it too early to be scared?"}
{"id": 1222064666018570240, "created_at": "Tue Jan 28 07:51:35 +0000 2020", "full_text": "so the building I live in is mostly rented by the int'l students from china, one of our neighbors down the hall just came back from china and now he's super sick. he's not from any of the areas like wuhan BUT he said ppl on the plane could've been from there 😓"}
{"id": 1222064326996975616, "created_at": "Tue Jan 28 07:50:15 +0000 2020", "full_text": "Attention #coronavirus \n\nNo info on news/social media on what exactly is done to test for CorV, what is the test used, is it blood, urine, what is looked for? A specific antibody? How much is the test kit? Who makes them? Where can buy it?\n\n#Wuhan \n#WuhanVirus \n#WuhanCoronovirus"}
{"id": 1222064377198731264, "created_at": "Tue Jan 28 07:50:27 +0000 2020", "full_text": "Gone mme in an ideal situation what can the government of Botswana do to help Batswana in Wuhan? I mean the town is on lockdown to manage spread of the virus..can they buy and send them supplies?"}
{"id": 1222064399038312450, "created_at": "Tue Jan 28 07:50:32 +0000 2020", "full_text": "wow 2020 sugod pa lang, pakyu na kayka hahaha! seriously tho, this wuhan virus is keeping me up at night and our govt's lack of action isn't helpfing at all. wow."}
{"id": 1222064428113285120, "created_at": "Tue Jan 28 07:50:39 +0000 2020", "full_text": "ww my company is starting to do that 14 day exclusion thing cos of wuhan virus, now i really gotta pray that none of my department staff went to china or they'll disappear for 2 weeks"}
{"id": 1222064434451042304, "created_at": "Tue Jan 28 07:50:40 +0000 2020", "full_text": "Sneeezed at hotel breakfast area and people around me immediately had this scary look. I realized to them I look Chinese, and this Wuhan thing is on BBC. LOL"}
{"id": 1222064437546405889, "created_at": "Tue Jan 28 07:50:41 +0000 2020", "full_text": "Other than some occasional scientific discussion, I haven't talked too much about the outbreak in Wuhan since the very beginning. to be honest, one of the reasons is that even at this point, im still feeling overwhelmed by the information from all kind of sources"}
{"id": 1222064439689543680, "created_at": "Tue Jan 28 07:50:41 +0000 2020", "full_text": "Air India jumbo plane ready for evacuation of Indian citizens from China's Wuhan province in the wake of coronavirus outbreak: Official source"}
{"id": 1222064111392944128, "created_at": "Tue Jan 28 07:49:23 +0000 2020", "full_text": "@shootzfilm @Chunchunnyu Pardon me, did you know that there is not one but two biowarfare laboratories within 20 miles of Wuhan? One is a level 4. That they have not positively determined that this virus actually started at the market,and markets just like that have been around for thousands of years"}
{"id": 1222064161145798656, "created_at": "Tue Jan 28 07:49:35 +0000 2020", "full_text": "This is a check on the Chinese intelligence of media obligation toward information supression about the Wuhan Virus."}
{"id": 1222064196658974720, "created_at": "Tue Jan 28 07:49:43 +0000 2020", "full_text": "Msia is a racist country, comment sections of the wuhan virus tweets are so toxic tbh condemning the mainland China ppl from their hygiene to behaviour, like can't they take a sec to pray for them the ppl who are infected then spreading negative vibes &amp; fake news #prayforwuhan"}
{"id": 1222063948557508608, "created_at": "Tue Jan 28 07:48:44 +0000 2020", "full_text": "serious question, if i fly to Wuhan and intentionally try to get infected and then return to the US, what happens?"}
{"id": 1222063965389365248, "created_at": "Tue Jan 28 07:48:48 +0000 2020", "full_text": "Over 100,000 is infected, not 4,000. The pop. of Wuhan is 11 million. This virus is bigger than the media entails."}
{"id": 1222064020796014592, "created_at": "Tue Jan 28 07:49:02 +0000 2020", "full_text": "So this Coronavirus stems from the people of Wuhan eating bats? 🦇...how gross 🤢"}
{"id": 1222063765522276355, "created_at": "Tue Jan 28 07:48:01 +0000 2020", "full_text": "Can someone just send me to Wuhan?"}
{"id": 1222063596705845248, "created_at": "Tue Jan 28 07:47:20 +0000 2020", "full_text": "UK is now worst country for looking after citizens abroad. \nWhether gang raped in Cyprus, illegally jailed in Middle East, plagued in China ... we can rely on @10DowningStreet to do fuck all.\n\n#DoormatCountry #Wuhan @BorisJohnson"}
{"id": 1222063429415927809, "created_at": "Tue Jan 28 07:46:41 +0000 2020", "full_text": "Huh my train is going through wuhan"}
{"id": 1222063059503439872, "created_at": "Tue Jan 28 07:45:12 +0000 2020", "full_text": "I believe that China is censoring the total number of nCoV patients in Wuhan"}
{"id": 1222063161349693440, "created_at": "Tue Jan 28 07:45:37 +0000 2020", "full_text": "I want them to check the activities of Wuhan centre of virology. The ppl around it were first effected and its a newly evolved strain. I have a feeling this all happened coz they didn't follow proper disposal practices while handling with level 4 samples"}
{"id": 1222063207889743872, "created_at": "Tue Jan 28 07:45:48 +0000 2020", "full_text": "NEW: Cases in Thailand have increased with ⚠️75⚠️ percent, compared to yesterday."}
{"id": 1222062890863063040, "created_at": "Tue Jan 28 07:44:32 +0000 2020", "full_text": "3rd case of Wuhan COV here in Korea and now there’s an advisory to wear mask and do proper hygiene but everybody seems to be calm. No panic whatsoever."}
{"id": 1222062962246111232, "created_at": "Tue Jan 28 07:44:49 +0000 2020", "full_text": "Health authorities in Ivory Coast are investigating a suspected case of Wuhan coronavirus in a female student who arrived from China, officials have said."}
{"id": 1222062491158503425, "created_at": "Tue Jan 28 07:42:57 +0000 2020", "full_text": "can anyone provide me with links to donate to hospitals in wuhan?"}
{"id": 1222062565510922241, "created_at": "Tue Jan 28 07:43:15 +0000 2020", "full_text": "&lt;Update&gt;\n\nI received an update from my cupsleeve supplier: due to the Wuhan virus, there will be delays in the shipment of the items 🥺 I‘ll be updating you friends on this matter. Let’s pray for each other and let’s take care of ourselves too. Hopefully, they can find cure soon"}
{"id": 1222062340864036866, "created_at": "Tue Jan 28 07:42:21 +0000 2020", "full_text": "I wanna tell my employer to double the work-from-home days coz that Wuhan virus is scary af"}
{"id": 1222062192352210944, "created_at": "Tue Jan 28 07:41:46 +0000 2020", "full_text": "Hubei province quarantine now encompasses 60 million people. Officially there are 4500 cases of infection in mainland China. There are two new hospitals being built in Wuhan to be completed this week. The doubling rate of infection has been calculated to be 3-6 days.#coronavirus"}
{"id": 1222062215269965831, "created_at": "Tue Jan 28 07:41:51 +0000 2020", "full_text": "China is truly fighting a war against epidemic #coronavirus with all of its might and capabilities to save humanity.\nWe must all pray for their success.\n\n@zlj517 \n#ChinaCoronaVirus \n#WHO \n#Wuhan"}
{"id": 1222061890345500673, "created_at": "Tue Jan 28 07:40:34 +0000 2020", "full_text": "Ban all Asian nationals from traveling... this corona virus thing came from them... all the infected people in Canada,France, Australia either travelled to wuhan or re Chinese nationals... \n\nCoincidence that it started after d Chinese new year( when most Chinese went back home)😔"}
{"id": 1222061725740163072, "created_at": "Tue Jan 28 07:39:54 +0000 2020", "full_text": "Remember the Chinese have a strong propaganda system. If they say only 100 are dead they could be covering up 10000. Stay safe out there. #Wuhan. #coronavirus #CoronavirusOutbreak #CoronaOutbreak #CoronaChina #CoronaVirus #CoronaWuhan"}
{"id": 1222061728344621056, "created_at": "Tue Jan 28 07:39:55 +0000 2020", "full_text": "so apparently the clinic that is near my house suspected that a child have wuhan virus heishcksbx im scared now"}
{"id": 1222061394050342912, "created_at": "Tue Jan 28 07:38:35 +0000 2020", "full_text": "#wheresboris @BorisJohnson UK still “can’t find” 1500 inbound travelers from wuhan, ministers saying coronavirus is a marathon not a sprint, UK one of the last major countries to have a control measure. Not good enough UK.  #CoronavirusOutbreak"}
{"id": 1222061608987480064, "created_at": "Tue Jan 28 07:39:27 +0000 2020", "full_text": "#Coronaviruse update #lka \n\n👉A 24 hour Public hotline introduced to get information \n0710170717 or 0113071073\n\n👉 All Sri Lankan students who arrive from Wuhan province, China will be moved to a special location at Diyathalawa Army Camp for 2 weeks for observation &amp; treatment"}
{"id": 1222061613408231424, "created_at": "Tue Jan 28 07:39:28 +0000 2020", "full_text": "#bbcbreakfast Where are they going to quarantine the expats they bring back from Wuhan? #coronavirus"}
{"id": 1222061211052802049, "created_at": "Tue Jan 28 07:37:52 +0000 2020", "full_text": "#coronavirus #coronarvirues #china #Wuhan #WuhanCoronovirus #WuhanOutbreak 106 dead and 56 have been cured.... those seem like some pretty awful Odds... or ebola odds.."}
{"id": 1222061317076353024, "created_at": "Tue Jan 28 07:38:17 +0000 2020", "full_text": "I’m literally so paranoid at the Wuhan shit I STERILISE MY AIRPODS, PHONE AND ENTIRE BODY THE MOMENT I GET HOME"}
{"id": 1222061352635617280, "created_at": "Tue Jan 28 07:38:25 +0000 2020", "full_text": "The 2002-03 SARS outbreak resulted in 8,100 cases (with 774 deaths) over 9 months. We're only one month into the coronavirus outbreak and there are already almost 4,500 cases (with 107 deaths)? #coronavirus #Wuhan #SARS"}
{"id": 1222061365403111424, "created_at": "Tue Jan 28 07:38:28 +0000 2020", "full_text": "WHAT WAS WUHAN CENTRE DOING? DID THEY HAVE A BIOHAZARD? HOW CAN IT GO OUT FROM A STERILISED LAB"}
{"id": 1222060998158254080, "created_at": "Tue Jan 28 07:37:01 +0000 2020", "full_text": "boss is trying to get me to wear a mask at work but i’m doing a no hacks, no cheats run of the wuhan virus mission"}
{"id": 1222061063438356480, "created_at": "Tue Jan 28 07:37:16 +0000 2020", "full_text": "trying to cancel a cosplay i ordered because i found out the seller lives in wuhan\nas someone who had pneumonia many times and has anemia i don’t need that"}
{"id": 1222061142727462912, "created_at": "Tue Jan 28 07:37:35 +0000 2020", "full_text": "\"Over reaction\" So tell me @VanOnselenp, would YOU be comfortable in the knowledge that YOUR children had classmates who have just returned from Wuhan? @TheProjectTV goes from low to all time low by criticising prudent risk management by Brad Hazzard."}
{"id": 1222061163065888768, "created_at": "Tue Jan 28 07:37:40 +0000 2020", "full_text": "The Coronavirus must be giving itself high fives at the news that countries around the globe are sending planes to Wuhan to evacuate their citizens"}
{"id": 1222060819653038080, "created_at": "Tue Jan 28 07:36:18 +0000 2020", "full_text": "Health Minister Hancock will be sending UK citizens currently in Wuhan a whole pack of tissues to share to protect them from coronavirus. 'I interrupted my coffe break to save their lives' he said."}
{"id": 1222060675645820928, "created_at": "Tue Jan 28 07:35:44 +0000 2020", "full_text": "Sri Lankan students arriving from Wuhan, China will be sent to Special Quarantine Centre at Diyatalawa Army camp for 2 weeks: Minister of Health- #news #lka #Coronaviruse"}
{"id": 1222060365086740481, "created_at": "Tue Jan 28 07:34:30 +0000 2020", "full_text": "HAPPY BELATED CHINESE NEW YEAR AND STAY AWAY FROM WUHAN THATS SCARY MA I MISS EVERYONE HERE MUAKKKKKKSKSSSSSSSSSS"}
{"id": 1222060079093993472, "created_at": "Tue Jan 28 07:33:22 +0000 2020", "full_text": "Breaking！\nTaiwan CDC confirms the 6th and 7th Wuhan pneumonia case: the two Wuhan Chinese tourists entered Taiwan on Jan 22, on Jan. 25 they started show symptoms."}
{"id": 1222059948810489856, "created_at": "Tue Jan 28 07:32:51 +0000 2020", "full_text": "have this totally bonkers hypothesis that my super-low-carb diet suppresses inflammation so much i’m impervious to most sickness\n\nwatch this space for my wuhan obit"}
{"id": 1222059960344825856, "created_at": "Tue Jan 28 07:32:53 +0000 2020", "full_text": "Scientists at Univ of Hong Kong (HKU) warning that spread of deadly SARS-like virus that first emerged in Chinese city of Wuhan was accelerating.\n\n'We have to be prepared that this particular epidemic may be about to become a global epidemic,' said Gabriel Leung, head of the team"}
{"id": 1222059835279101952, "created_at": "Tue Jan 28 07:32:24 +0000 2020", "full_text": "Its scary to think about whats happening in wuhan"}
{"id": 1222059515471941632, "created_at": "Tue Jan 28 07:31:07 +0000 2020", "full_text": "I'm really frustrated by the lack of proactive action being taken by Canada to prevent the spread of the coronavirus. Passengers who are arriving from China are barely being screened. They are being asked if they have a fever and if they were in the city of Wuhan. (1/7)"}
{"id": 1222059337704599552, "created_at": "Tue Jan 28 07:30:25 +0000 2020", "full_text": "· Deadly coronavirus believed to have originated in a Wuhan food market continues to spread, sparking global concern. China and countries around the world are scrambling to contain the spread of a new coronavirus that has killed at least 106 people and infected more than 4,500."}
{"id": 1222059381308547073, "created_at": "Tue Jan 28 07:30:35 +0000 2020", "full_text": "I had to tell my friend twice that it takes 14 DAYS for Wuhan virus to show its symptoms."}
{"id": 1222058910875619329, "created_at": "Tue Jan 28 07:28:43 +0000 2020", "full_text": "I think putting UV lights into the street lights will go a long way in killing the airborne particles. #Beijing #CoronavirusOutbreak #Wuhan #USA #UK #France #Germany #Singapore #SouthKorea #SouthAfrica #Canada #Australia #India #Russia #Myanmar"}
{"id": 1222059006388080640, "created_at": "Tue Jan 28 07:29:06 +0000 2020", "full_text": "I've been jobless for 2 months after my travels, and starting to be desperate of getting an engineering job, a steady career but at the same time realised that I should just do whatever shit I want, - inspired by the Wuhan epidemic and arising natural disaster"}
{"id": 1222058712992337926, "created_at": "Tue Jan 28 07:27:56 +0000 2020", "full_text": "Last week in Barcelona, catch me next week in Wuhan 😴"}
{"id": 1222058738422444032, "created_at": "Tue Jan 28 07:28:02 +0000 2020", "full_text": "Worried about the Corona Virus impacting my upcoming travel plans but keeping optimistic because confirmed cases outside of Wuhan seem to be limited to Chinese Nationals. Correct? Has the virus spread to locals in the country?"}
{"id": 1222058751231873024, "created_at": "Tue Jan 28 07:28:05 +0000 2020", "full_text": "There's a very paranoid part of me that wonders if the Wuhan coronavirus wasn't a biological weapon released on the Chinese people in an effort to quell the trade war"}
{"id": 1222058758341181440, "created_at": "Tue Jan 28 07:28:07 +0000 2020", "full_text": "Let me know the end of One Piece before i die from that stupid wuhan coronavirus"}
{"id": 1222058784169680896, "created_at": "Tue Jan 28 07:28:13 +0000 2020", "full_text": "What's going on with the #cruise, @RoyalCaribbean now that there's a level 3 for #China? Any #update for the #February 13 #sailingdate? The day after my #birthday 😓, safety first.\n\n#RoyalCaribbean #coronarvirus\n#CoronavirusOutbreak #Wuhan #Shanghai #spectrumoftheseas #vacation"}
{"id": 1222058500899196929, "created_at": "Tue Jan 28 07:27:06 +0000 2020", "full_text": "Chinese speed. Infrastructure maniac. #Wuhan's 1000-bed #Coronavirus hospital, Huoshenshan hospital, will be completed in 9 days. It will be handed over after one day of medical equipment installation."}
{"id": 1222057897598816257, "created_at": "Tue Jan 28 07:24:42 +0000 2020", "full_text": "The students arriving in the island from Wuhan, China to be placed in a Quarantine Unit at the Diyathalawa Army Camp for two weeks."}
{"id": 1222057924362551296, "created_at": "Tue Jan 28 07:24:48 +0000 2020", "full_text": "We can blame wuhan all we want but it’s among us now."}
{"id": 1222057792019877888, "created_at": "Tue Jan 28 07:24:17 +0000 2020", "full_text": "The Sri Lankan students arriving from Wuhan will be accommodated in quarantine at the Diyatalawa Army Camp for two weeks for observation \n\n-Health Minister-\n\nInformation source: @adaderana \n\n#CoronaVirus"}
{"id": 1222057794511216642, "created_at": "Tue Jan 28 07:24:17 +0000 2020", "full_text": "When they gather to share our Commonwealth,they hardly remember Religion and Ethnicity;But when they disagree,they use it to divide us.\n\n#KobeandGianna #facupdraw #bringbackthebush #bitcoin #KobeBraynt #coronavirus #cblive #TheBatman #Wuhan #IKnowYouAreA2kWhen"}
{"id": 1222057270877528064, "created_at": "Tue Jan 28 07:22:12 +0000 2020", "full_text": "How serious is the situation?\nSo far, most cases (830) have been reported in 29 provinces in China. However, several cases have been reported in other countries in the region. Every person who has contracted the disease has a history of travel to Wuhan."}
{"id": 1222057382731309056, "created_at": "Tue Jan 28 07:22:39 +0000 2020", "full_text": "Everyone hold their breath until Wuhan virus is over...….phew...gotta get more exercise...much, munch, sup, munch, munch..."}
{"id": 1222057444374761472, "created_at": "Tue Jan 28 07:22:54 +0000 2020", "full_text": "If Australians want to live in wuhan then they should take what the locals have to obey."}
{"id": 1222057478017470465, "created_at": "Tue Jan 28 07:23:02 +0000 2020", "full_text": "The students arriving in the island from Wuhan, #China to be placed in a Quarantine Unit at the Diyathalawa Army Camp for two weeks. \n#SriLanka #Lka #coronavirus"}
{"id": 1222057097346633729, "created_at": "Tue Jan 28 07:21:31 +0000 2020", "full_text": "i saw a theory on the coronavirus, kinda made sense. \nso in China theres only one bio lab that does studies on deadly viruses like ebola and ofc coronavirus. This lab is located in Wuhan, 20-30 minutes away from the sea food market that is supposedly the break out point of it."}
{"id": 1222057143085330432, "created_at": "Tue Jan 28 07:21:42 +0000 2020", "full_text": "Wuhan virus is getting worst. Please people who are sick, get help. Don’t try to think you can sleep this off."}
{"id": 1222057206146666496, "created_at": "Tue Jan 28 07:21:57 +0000 2020", "full_text": "If what I’m reading is true, then I’m so disgusted &amp; appalled by the Chinese folk that eat Bats and mice putting humanity at risk! Bats and mice are not meant for human consumption! #coronarvirus #Wuhan"}
{"id": 1222057227764273153, "created_at": "Tue Jan 28 07:22:02 +0000 2020", "full_text": "Praying for the people of Wuhan. I don’t think we get how serious this actually is."}
{"id": 1222056851396648961, "created_at": "Tue Jan 28 07:20:32 +0000 2020", "full_text": "#coronavirus outbreak : A doctor Liang Wudong 62, in Wuhan hospital dies after treating a patient as medics flown in,&amp; amid signs that health workers are overwhelmed by the outbreak.\n  All the doctors &amp; health personnels have to be be most careful among all.\n#coronavirusoutbreak"}
{"id": 1222056986751066113, "created_at": "Tue Jan 28 07:21:05 +0000 2020", "full_text": "Taiwan, as an independent and democratic country. Taiwan has not participated in WHA since 2017 and in ICAO assemblies since 2013. At the moment of Wuhan coronavirus has spread worldwide, @ICAO &amp; @WHO shall stop refusing to share knowledge w/ Taiwan authorities. #TaiwanCanHelp"}
{"id": 1222056986830766080, "created_at": "Tue Jan 28 07:21:05 +0000 2020", "full_text": "106 Deaths as China tightens measures. Wuhan is at the epicentre of outbreak but it has spread globally.\n8 cases: Thailand\n5: USA, Australia, Singapore, Taiwan\n4: Malaysia, South Korea, Japan\n3: France\n2: Vietnam\n1: Nepal, Canada, Cambodia, Sri Lanka\nStay safe 🙏\n#coronavirus"}
{"id": 1222057016996200448, "created_at": "Tue Jan 28 07:21:12 +0000 2020", "full_text": "found 2 articles about CoronaVirus, one is that it's very crucial and dangerous *which is true* and one that is not what we think that the media really portrays, it's just a media hype and it appears that nothing is very special about the outbreak of the 2019-nCoV or Wuhan Virus."}
{"id": 1222056805947322368, "created_at": "Tue Jan 28 07:20:21 +0000 2020", "full_text": "portugal wants to take back the portuguese people living in wuhan and violate the quarantine and put More ppl at risk and for what"}
{"id": 1222056583837782017, "created_at": "Tue Jan 28 07:19:28 +0000 2020", "full_text": "To the new media outlets that keep requesting to interview me, please stop. I am just a tourist happen to trapped in Wuhan #coronavirus , and I am *not* representative of the millions of residents actually living in this city."}
{"id": 1222056331839967232, "created_at": "Tue Jan 28 07:18:28 +0000 2020", "full_text": "Viper- I Did the Wuhan Coronavirus Outbreak"}
{"id": 1222056098431029249, "created_at": "Tue Jan 28 07:17:33 +0000 2020", "full_text": "Updates on the WARS (Wuhan Virus):\n1. Hong Kong hospital supplies of many critical equipment (e.g. masks, alcohol-based hand sanitizer, hazard gear) is already at a critical low.\n\n2. No word on resupplies of the above. #WuhanCoronovirus  @Timcast @benshapiro @scrowder"}
{"id": 1222056151807717376, "created_at": "Tue Jan 28 07:17:45 +0000 2020", "full_text": "I pray that God may protect our country from the Wuhan corona virus epidemic. 🙏🙏🙏"}
{"id": 1222055825285402624, "created_at": "Tue Jan 28 07:16:28 +0000 2020", "full_text": "For the record, China Airlines is an airline from Taiwan, not China. @abc7marc @abc7michelle @abc7rob @PCH888 #Wuhan #WuhanCoronovirus #WuhanOutbreak"}
{"id": 1222055916796661762, "created_at": "Tue Jan 28 07:16:49 +0000 2020", "full_text": "yes travellers from wuhan. please take the public transport and go to universal studios and enjoy yourself and not be considerate as to isolate yourself knowing you were directly from wuhan. well job 👏🏻"}
{"id": 1222055923071348736, "created_at": "Tue Jan 28 07:16:51 +0000 2020", "full_text": "At this point im not even scared of the wuhan no more im just angry? If i die then must b fate"}
{"id": 1222055659266433024, "created_at": "Tue Jan 28 07:15:48 +0000 2020", "full_text": "#Odisha's government @nabadasjsg @MoHFW_INDIA @HFWOdisha has started the detection of the #coronavirus at BBSR Airport, but there is a person who has returned to Cuttack 7 days ago and was studying at #Wuhan University for last 5-6 months. As she has not been checked over there."}
{"id": 1222055347944189952, "created_at": "Tue Jan 28 07:14:34 +0000 2020", "full_text": "The news about wuhan virus released after I bought NHS costume. If I knew, I would hold my plan.. now, let's just hope the costume would arrive safely without virus contamination.."}
{"id": 1222055067651575808, "created_at": "Tue Jan 28 07:13:27 +0000 2020", "full_text": "This #coronavirus flu isn't a joke.\n106 dead and over\n4500 infected\n1st death reported outside #Wuhan \nIs #Ke ready \n@KenyaGovernors\n@StateHouseKenya \nIt's amazing that people on the ground have no idea what this disease is, nor how to protect themselves.😕"}
{"id": 1222055101038321666, "created_at": "Tue Jan 28 07:13:35 +0000 2020", "full_text": "tbh I'm scared af for my life. this epidemic disease spreading all over China, tho I'm not anywhere near the city of Wuhan but Beijing news, 80 people are already infected and one passed away this morning😣😣😣wanting to go back home, yet I gotta have faith..."}
{"id": 1222055144025743361, "created_at": "Tue Jan 28 07:13:45 +0000 2020", "full_text": "Wuhan, keep your loved ones safe, do not trust in the government, trust in common sense and good hygiene practices 🙏 I hope the CCP cover up artists catch Ebola mixed swine flu lined into their face saving arses"}
{"id": 1222055153815019521, "created_at": "Tue Jan 28 07:13:48 +0000 2020", "full_text": "I think I'd rather get the Wuhan #coronavirus than be up seven match points on Roger Federer and lose in a Grand Slam. Sandgren is going to need balls of steel to win this from here."}
{"id": 1222054918820728832, "created_at": "Tue Jan 28 07:12:51 +0000 2020", "full_text": "This stupid wuhan virus really pisses me off,distrupt my whole holiday plans for this year"}
{"id": 1222054923862327300, "created_at": "Tue Jan 28 07:12:53 +0000 2020", "full_text": "Lol Australia got a lot of love and support when the fires were burning. Meanwhile China gets a lot of shit for Wuhan. Oh and apparently it flooded in Jakarta."}
{"id": 1222055018054004736, "created_at": "Tue Jan 28 07:13:15 +0000 2020", "full_text": "The Sri Lankan students arriving from Wuhan will be accommodated in quarantine at the Diyatalawa Army Camp for two weeks for observation"}
{"id": 1222054437545553921, "created_at": "Tue Jan 28 07:10:57 +0000 2020", "full_text": "Why do the papers keep insisting we airlift British citizens stuck in Wuhan to \"safety\"? Surely that defeats the whole point of a Quarantine? It's not like Brits are immune to the coronavirus - they'll just bring it over here!"}
{"id": 1222054461087989760, "created_at": "Tue Jan 28 07:11:02 +0000 2020", "full_text": "i feel so weak like literally i pray it's not wuhan and it's just my cough making my body feel weak"}
{"id": 1222054528729649153, "created_at": "Tue Jan 28 07:11:18 +0000 2020", "full_text": "There are an estimated 4,600 students from 12 #Africancountries studying in Wuhan, China  and African govs are bracing for China’s coronavirus:  African officials are scrambling to prepare the #Wuhan coronavirus potential spread among Africans living in #China. @alykhansatchu"}
{"id": 1222054624749735936, "created_at": "Tue Jan 28 07:11:41 +0000 2020", "full_text": "Walan my mother damn kiasi for the wuhan she keep spam me say she's gg to buy hand sanitizer, gloves, mask, wipes with alcohol, disinfectant spray and stuff wtf"}
{"id": 1222054218556755968, "created_at": "Tue Jan 28 07:10:05 +0000 2020", "full_text": "So let's get this right. . people abandon their country to move to Wuhan... So now there is an outbreak of illness.. these same people are kicking off because the government in THIS country (they abandoned) aren't doing enough to get them back here... In one word.. TOUGH"}
{"id": 1222054225695260672, "created_at": "Tue Jan 28 07:10:06 +0000 2020", "full_text": "Me at the end of 2019, countdown to 2020: this year was stressful and tiring, hope next year will be better.            Also 2020: Australia fire, wuhan virus, kobe’s accident                         Like whyyyyy it’s not even the end of the monthhhhh •o•"}
{"id": 1222054251599253505, "created_at": "Tue Jan 28 07:10:12 +0000 2020", "full_text": "beyond races, nations and religious, sending my best wishes for the people of Wuhan and those who were there😢🥺♥️"}
{"id": 1222054255537737728, "created_at": "Tue Jan 28 07:10:13 +0000 2020", "full_text": "Wuhan mayor admitted in an interview that at the beginning authorities were too slow in releasing information about virus. However, he added: According to Communicable Disease Prevention and Control Law, only after been authorized then Wuhan has the power to release information”"}
{"id": 1222054145152208896, "created_at": "Tue Jan 28 07:09:47 +0000 2020", "full_text": "Wuhan CoV is just gonna be another H1N1 isn’t it... at this rate i feel like it’ll join all the regular respiratory illnesses. I just hope there’s a way to stabilise patients soon though..."}
{"id": 1222054161019068416, "created_at": "Tue Jan 28 07:09:51 +0000 2020", "full_text": "if true, that corona virus has been spreading due to some mistake in a bio warfare lab at wuhan, this would be biggest possible human example for ತಾನು ತೋಡಿದ ಗುಂಡಿಗೆ ತಾನೇ ಬೀಳೋದು - falling into the grave that one dug out. Looking at the videos being posted, i am alarmed!"}
{"id": 1222053839227850752, "created_at": "Tue Jan 28 07:08:34 +0000 2020", "full_text": "Can someone stop Wuhan in Singapore already? I want to lead a happy life 😤"}
{"id": 1222053555290460161, "created_at": "Tue Jan 28 07:07:26 +0000 2020", "full_text": "#wuhan #BTC $BTC if the coronavirus touches the world, BTC value will go to zero, how ?? Govs will shut down the internet 🤷‍♂️"}
{"id": 1222053641743405057, "created_at": "Tue Jan 28 07:07:47 +0000 2020", "full_text": "Bout to fly over to Wuhan so I can catch the corona virus just to feel something"}
{"id": 1222053645291638789, "created_at": "Tue Jan 28 07:07:48 +0000 2020", "full_text": "Wuhan is a virus, that we just want to minus~"}
{"id": 1222053450814377986, "created_at": "Tue Jan 28 07:07:01 +0000 2020", "full_text": "“wuhan virus is made in china, so it won't last long, don't worry”"}
{"id": 1222053502140084225, "created_at": "Tue Jan 28 07:07:14 +0000 2020", "full_text": "Y’all: now got Wuhan, very dangerous to go crowded places rn sia \nAlso y’all: lemme raffle for the concert tix"}
{"id": 1222053144043163648, "created_at": "Tue Jan 28 07:05:48 +0000 2020", "full_text": "It seems as if every country is to repatriate citizens from Wuhan. Spreading the #coronavirus all around the world. Should these countries not be supportive of the lockdown imposed by China? Soon every country will have #coronavirus 🤷🏻‍♀️#LockdownShouldMeanLockdown"}
{"id": 1222053144462491654, "created_at": "Tue Jan 28 07:05:48 +0000 2020", "full_text": "Found out where the 40.000 figure comes from. Apparently the dean of HK medical school estimated that the real number of infected is 40.000....\n\n#nCoV2019 #ncov2020 #coronavirus #Wuhan"}
{"id": 1222053153316724737, "created_at": "Tue Jan 28 07:05:51 +0000 2020", "full_text": "Wuhan hospitals are recieving 15,000 fever patients daily. How's your day going?"}
{"id": 1222053297349107714, "created_at": "Tue Jan 28 07:06:25 +0000 2020", "full_text": "INTERNATIONAL\nSouth Korea and Japan are preparing to send chartered flights to Wuhan, the epicentre of a virus outbreak in China, to evacuate its nationals wishing to return home. The death toll from the #coronavirus - spreading across China - has risen to 106. #SabcNews"}
{"id": 1222053063067951105, "created_at": "Tue Jan 28 07:05:29 +0000 2020", "full_text": "Wuhan in China represents the gluttony and greed of the Chinese\nIf it's not enough to eat normal things you have to eat bats, snakes, raccoons etc\nDamn and now the whole world must suffer\n#WuhanCoronovirus"}
{"id": 1222053076091064320, "created_at": "Tue Jan 28 07:05:32 +0000 2020", "full_text": "China has mobilized medical personnel from all 29 provinces, autonomous regions &amp; municipalities to Wuhan. There will be 13 medical teams or 1800 staff arriving in Wuhan. As of tonight, 6000 medical staff from all over China will support prevention &amp; control of the epidemic."}
{"id": 1222053117803368448, "created_at": "Tue Jan 28 07:05:42 +0000 2020", "full_text": "Not being racist, pero I'm kinda pleased with International News placing \"Wuhan\" before \"coronavirus\". At least China was appropriately given a recognition that I won't object."}
{"id": 1222052805558575104, "created_at": "Tue Jan 28 07:04:28 +0000 2020", "full_text": "106 people have died from coronavirus in China. The National Health Commission says most of those affected are from Wuhan - the centre of the outbreak. It's understood the UK government's working on a possible evacuation of Britons from there. @UCBMedia"}
{"id": 1222052869865705472, "created_at": "Tue Jan 28 07:04:43 +0000 2020", "full_text": "with this new coronavirus its most important to discuss the history of similar/similarly handled by the news diseases like sars, mers, and h1n1. also, all the deaths are in china, where the medical care is very bad- especially in wuhan"}
{"id": 1222052583428194305, "created_at": "Tue Jan 28 07:03:35 +0000 2020", "full_text": "Are they Nigerians in WUHAN, China 🇨🇳?"}
{"id": 1222052598997508096, "created_at": "Tue Jan 28 07:03:38 +0000 2020", "full_text": "#Latest  The death toll from the Wuhan coronavirus has topped 100, with more than 4,500 cases confirmed across China.\nUS authorities have warned against all \"non-essential\" travel to China, and more than a dozen countries around the world have confirmed cases."}
{"id": 1222052600201256960, "created_at": "Tue Jan 28 07:03:39 +0000 2020", "full_text": "⚠️NEW NUMBERS⚠️:\n\nThere are now 4547 confirmed cases of the #coronavirus in China alone, a one day increase of 60(!) percent.\n\nAnother 7000 people are suspected of being infected. \n\n#Wuhan"}
{"id": 1222052610057867266, "created_at": "Tue Jan 28 07:03:41 +0000 2020", "full_text": "May Allah protect the people of Wuhan and China from corona virus and restore their life soon. Aameen.\n@Cid_r4y \n@ZairaWasimAct \n@Alisha_ahma \n@masoom_la"}
{"id": 1222052400757755904, "created_at": "Tue Jan 28 07:02:51 +0000 2020", "full_text": "@Be_duku @ttindia Totally agree, but parents and other forcing to get these people back.\nI think priority should be delivery of supplies, medical equipment to all people in #Wuhan .\nSeen many cases where they clear initially screening and #coronavirus came to effect after some days."}
{"id": 1222052482961920000, "created_at": "Tue Jan 28 07:03:11 +0000 2020", "full_text": "Corona Virus Alert:  China's top virus res labs are in Wuhan. China built a lab to study SARS &amp; Ebola in Wuhan called Wuhan National Biosafety Lab in 2017. Today, largest no of suspected cases (800)are locked down here. The virus has spread to 10 countries."}
{"id": 1222052506907348992, "created_at": "Tue Jan 28 07:03:16 +0000 2020", "full_text": "There’s no way Nigerians aren’t among the 5millions that made their ways out of Wuhan before it was closed. Please be careful out there, make washing your hands a hobby, don’t pick your nose, don’t put your hands in your mouth needlessly. Wash Your Hands!"}
{"id": 1222052521646026753, "created_at": "Tue Jan 28 07:03:20 +0000 2020", "full_text": "Shut down the Broaders. It is the first priority all country to do. But Hong Kong Still free on the broaders, and no restrict on the Wuhan peoples getting in. In the worst case the virus explode in Hong Kong. We have to Choose get the Weapons to establish new Government."}
{"id": 1222052170997977089, "created_at": "Tue Jan 28 07:01:56 +0000 2020", "full_text": "It's nice to see the chinese in wuhan trying to be positive inside their house."}
{"id": 1222052200379080704, "created_at": "Tue Jan 28 07:02:03 +0000 2020", "full_text": "Seems like #coronavirus is getting worse &amp; worse. Thoughts are with the Chinese people, the citizens of Wuhan, and all the people &amp; victims in the Hubei province."}
{"id": 1222052212626472962, "created_at": "Tue Jan 28 07:02:06 +0000 2020", "full_text": "There’s 4500 cases of Coronavirus in China. There is currently a flight coming from Wuhan, China to Ontario, California. Please take precautions and stay the fuck home when you’re sick."}
{"id": 1222052276967100416, "created_at": "Tue Jan 28 07:02:22 +0000 2020", "full_text": "tw// corona virus\nso someone young got diagnosed with the virus after falling/passing out like those vids u see at wuhan in my country and im fucking scared tbh i hate this so much"}
{"id": 1222052279919902720, "created_at": "Tue Jan 28 07:02:22 +0000 2020", "full_text": "I hope those \"faith healers\" would actually go to Wuhan, China and heal all the infected ones... They cant? Oh yeah, coz theyre just a bunch of bullshits."}
{"id": 1222051848930021377, "created_at": "Tue Jan 28 07:00:40 +0000 2020", "full_text": "Close ALL of our borders NOW.  Period. We KNOW that Mexico and most other countries can't control an epidemic...#MAGA @realDonaldTrump Some chance this #wuhanvirus  is weaponized...long incubation while contagious (PERFECT by design). Use common sense! Be smart not stupid #wuhan"}
{"id": 1222051720953397248, "created_at": "Tue Jan 28 07:00:09 +0000 2020", "full_text": "Lol this Wuhan shit be leaving me all paranoid af"}
{"id": 1222051759725731841, "created_at": "Tue Jan 28 07:00:18 +0000 2020", "full_text": "So I contacted the Chinese makeup company that's going to send over my product to see if they can provide information. It's a reputable company I think it's just in China is the only problem. I just bought one thing I couldn't find elsewhere. \n#coronavirus #wuhanvirus #Wuhan"}
{"id": 1222066759353630720, "created_at": "Tue Jan 28 07:59:54 +0000 2020", "full_text": "So the coronavirus has caused 106 deaths, has spread to countries like Germany, France, America and Australia but according to WHO it's too early to declare this an emergency- like wtf? How many more deaths do you need before saying it's a problem??!!!"}
{"id": 1222066650658299904, "created_at": "Tue Jan 28 07:59:29 +0000 2020", "full_text": "im lowkey really scared of the coronavirus"}
{"id": 1222066659718049792, "created_at": "Tue Jan 28 07:59:31 +0000 2020", "full_text": "Pretty disgusted with the rampant racism I'm seeing re: coronavirus"}
{"id": 1222066684451680257, "created_at": "Tue Jan 28 07:59:37 +0000 2020", "full_text": "Coronavirus spreading so fast and it’s really getting scary."}
{"id": 1222066722473115652, "created_at": "Tue Jan 28 07:59:46 +0000 2020", "full_text": "MP @RajapaksaNamal says Prime Minister Mahinda Rajapaksa will be conducting a special meeting today in Temple Trees to discuss the measures being taken in #SriLanka to address the #coronavirus outbreak."}
{"id": 1222066725237272577, "created_at": "Tue Jan 28 07:59:46 +0000 2020", "full_text": "Today’s prayers are headlined for #coronavirus and all involved. Our nation and nations of the world. Family, friends &amp; neighbours. Those who are ill, bereaved or in need. The Church to be the witness it needs to be. In your mercy..."}
{"id": 1222066634979889152, "created_at": "Tue Jan 28 07:59:25 +0000 2020", "full_text": "Wouldnt mind getting the coronavirus tbh 🙃🥴"}
{"id": 1222066639878774785, "created_at": "Tue Jan 28 07:59:26 +0000 2020", "full_text": "Currently sick and resting up. It's frustrating when you rely on your voice but hey, it aint coronavirus... monkaS"}
{"id": 1222066437054922753, "created_at": "Tue Jan 28 07:58:38 +0000 2020", "full_text": "coronavirus? nahh im more of a modelo guy"}
{"id": 1222066456843522048, "created_at": "Tue Jan 28 07:58:42 +0000 2020", "full_text": "literally wtf there’s some bloke on tiktok making fake videos pretending to be a doctor fighting coronavirus???????"}
{"id": 1222066345258307584, "created_at": "Tue Jan 28 07:58:16 +0000 2020", "full_text": "apparently it was a false alarm... trojan altert coming soon from the university. no signs of coronavirus according to USG at usc. my tik tok was for nothing."}
{"id": 1222066399436210176, "created_at": "Tue Jan 28 07:58:29 +0000 2020", "full_text": "Coronavirus has touched down Africa, Ivory Coast to be precise.\n\nCalling my Mum right away,\nShe likes to Embrace!🤦‍♀️\n\nHopefully this gets arrested and deported before it spreads into Lagos, Nigeria😭 \n#Endtime🙄"}
{"id": 1222066256574144513, "created_at": "Tue Jan 28 07:57:55 +0000 2020", "full_text": "A wise man once told me that relationships don’t matter because we’re all going to get infected anyways! #coronavirus"}
{"id": 1222066295455342593, "created_at": "Tue Jan 28 07:58:04 +0000 2020", "full_text": "Guys! Mara what are we gonna do if we get the Corona Virus outbreak? \n#coronavirus"}
{"id": 1222066307983478784, "created_at": "Tue Jan 28 07:58:07 +0000 2020", "full_text": "The #indiamabuk society has pledged to drink Corona Extra for every man and woman who is infected by the #coronavirus"}
{"id": 1222066325285150726, "created_at": "Tue Jan 28 07:58:11 +0000 2020", "full_text": "And in China, the black swan spreads it's wings . . .\n\n#coronavirus"}
{"id": 1222066168770461697, "created_at": "Tue Jan 28 07:57:34 +0000 2020", "full_text": "So the expert on #BBCBreakfast is basically saying that the mortality rate from #coronavirus is about the same as regular winter flu?"}
{"id": 1222066180246118401, "created_at": "Tue Jan 28 07:57:36 +0000 2020", "full_text": "China has raised the tariffs on the Coronavirus."}
{"id": 1222066187963654145, "created_at": "Tue Jan 28 07:57:38 +0000 2020", "full_text": "#Coronavirus may not stop on blame games. Just think collectively."}
{"id": 1222066207039188992, "created_at": "Tue Jan 28 07:57:43 +0000 2020", "full_text": "Wow, people are really using the coronavirus as an excuse to go all-out racist, huh?"}
{"id": 1222066223262916610, "created_at": "Tue Jan 28 07:57:47 +0000 2020", "full_text": "Main symptoms of  #coronavirus are:\n\n1. Repeated high fever.\n2. Prolonged coughing after fever.\n3. Children are more prone.\n4. Adults usually feel uneasy, headache and mainly respiratory related illness...Prayers for all stay safe and healthy"}
{"id": 1222066240245551106, "created_at": "Tue Jan 28 07:57:51 +0000 2020", "full_text": "Coworker: \"I don't know what's in that beyond beef, shit I might get coronavirus from that\"\nMe:\"...coronaviruses can be transmitted between animals &amp; humans actually, so if anything, you'll have it &amp; I'll be good\""}
{"id": 1222066115750199296, "created_at": "Tue Jan 28 07:57:21 +0000 2020", "full_text": "Staying educated about the #coronavirus  but the memes still got me"}
{"id": 1222066122851110913, "created_at": "Tue Jan 28 07:57:23 +0000 2020", "full_text": "1/ #Taiwan is engaged in (upwards) $6 billion of humanitarian aid efforts in over 80 countries. Aid for post-Haiti quake relief, Japan earthquake/tsunami relief, Ebola crisis relief, US/Puerto Rico hurricane relief, Venezuela crisis relief, etc #台灣 #coronavirus #CoronaOutbreak"}
{"id": 1222066123690192897, "created_at": "Tue Jan 28 07:57:23 +0000 2020", "full_text": "Australia 🇦🇺, France 🇫🇷, Canada 🍁, Germany 🇩🇪, America 🇺🇸 have all confirmed cases of #CoronaVirus\n\n@MBuhari PLEASE place a ban on Chinese nationals entering Nigeria 🇳🇬. PLEASE, let's be proactive this time. We may not be as lucky as we were during #Ebola\n@NGRSenate, @femigbaja"}
{"id": 1222066126169018369, "created_at": "Tue Jan 28 07:57:24 +0000 2020", "full_text": "So the Chinese build hospitals and provide expert advice on the current outbreak of #coronavirus. What do the UK do, we rely on those that have come back from China to self-isolate themselves and then call the dr if they feel unwell! Has anyone in this Government got a clue?!"}
{"id": 1222066138135195648, "created_at": "Tue Jan 28 07:57:26 +0000 2020", "full_text": "Imagine getting the coronavirus while drinking a Corona... what a way to go out #coronavirus"}
{"id": 1222066158737727489, "created_at": "Tue Jan 28 07:57:31 +0000 2020", "full_text": "what is interesting is that of all places, the coronavirus starts in china-\nwhen i play infection i start in china because it makes it spread the fastest\ninteresting? #coronavirus"}
{"id": 1222066064864899072, "created_at": "Tue Jan 28 07:57:09 +0000 2020", "full_text": "Senior Opec source says deeper oil production cuts are under preliminary discussion as one option to respond if coronavirus fears keep hammering oil prices, but says too early to say just what impact on demand might be"}
{"id": 1222066065087324160, "created_at": "Tue Jan 28 07:57:09 +0000 2020", "full_text": "Fuck the coronavirus\n\nPlease bookmark this tweet for when I become the UKs first death due to coronavirus"}
{"id": 1222066101237895168, "created_at": "Tue Jan 28 07:57:18 +0000 2020", "full_text": "Good to see some people turned the virus into a joke,some even turned it into a racial slur.Absolutely amazing, just know that viruses don’t  recognise races/countries/ethnicity and so on. So let’s pray for our families&amp;for those who are affected.\n#PrayForTheWorld #coronavirus"}
{"id": 1222066103314153473, "created_at": "Tue Jan 28 07:57:18 +0000 2020", "full_text": "Imagine there's a sudden outbreak of Coronavirus in Lebanon. It'll just take hours till everyone has it and the govt would be able to do jack shit."}
{"id": 1222065963589259264, "created_at": "Tue Jan 28 07:56:45 +0000 2020", "full_text": "All these coronavirus articles are making me want to lock myself in my house and never come out😷"}
{"id": 1222066010620153856, "created_at": "Tue Jan 28 07:56:56 +0000 2020", "full_text": "SOMEONE GOT DIAGNOSED W CORONAVIRUS AND NOW THERE'S AMBULANCES OUTSIDE OF USC VILLAGE FUUUUUCK THAT"}
{"id": 1222065881280212992, "created_at": "Tue Jan 28 07:56:25 +0000 2020", "full_text": "Businesses shut in China as virus toll rises to 81 In the backdrop of deaths caused by the Coronavirus, China's government has extended the Lunar New Year holiday with more big businesses shutting down or telling staff to work from home in an effort to curb the spread. In China,"}
{"id": 1222065897055059968, "created_at": "Tue Jan 28 07:56:29 +0000 2020", "full_text": "This CoronaVirus thing is now really getting sad. \nWhat is wrong with 2020?"}
{"id": 1222065784106577920, "created_at": "Tue Jan 28 07:56:02 +0000 2020", "full_text": "One reason I hate working at a rental car agency: we get people from all over the world. I’m very paranoid that I’ll catch the Coronavirus so I’m constantly washing my hands, using hand sanitizer and wiping my desk, phone, mouse and keyboard with Lysol wipes."}
{"id": 1222065807766646784, "created_at": "Tue Jan 28 07:56:08 +0000 2020", "full_text": "givin karen the #coronavirus with #blackmagic 😈🧙‍♀️"}
{"id": 1222065812522975233, "created_at": "Tue Jan 28 07:56:09 +0000 2020", "full_text": "Tbh.... I’m really scared about this coronavirus. I’m about ready to lock my family up in the house for a while. Maybe do a Costco trip here and there but just stay home mostly"}
{"id": 1222065814364250112, "created_at": "Tue Jan 28 07:56:09 +0000 2020", "full_text": "good to know alcoholism isn't my most likely cause of death anymore, now let's see which wins out between fires or coronavirus"}
{"id": 1222065821775810560, "created_at": "Tue Jan 28 07:56:11 +0000 2020", "full_text": "Should we expect a China-style lock down elsewhere because of #coronavirus? Talking to @WHO spokesman who says they wouldn't advocate closing borders or disrupting travel as people find other ways to move around, they prefer health checks at airports/trains/ports."}
{"id": 1222065850640781312, "created_at": "Tue Jan 28 07:56:18 +0000 2020", "full_text": "is it time to panic about the coronavirus yet?? how about you subscribe to our news site for $15 a month and then we'll tell you :)"}
{"id": 1222065723482071040, "created_at": "Tue Jan 28 07:55:48 +0000 2020", "full_text": "More than 10 days vacation and almost one week with #coronavirus in #Beijing, nobody in our group even supervisor didn’t send me a message while they know I am alone here! I am really sorry for their culture."}
{"id": 1222065727718359041, "created_at": "Tue Jan 28 07:55:49 +0000 2020", "full_text": "Catching a plane to Hong Kong... Sunstore pharmacy just did a database check for me of stores that still had facemasks available anywhere in Switzerland..... sold out nationally... 😳 #coronavirus"}
{"id": 1222065729064751104, "created_at": "Tue Jan 28 07:55:49 +0000 2020", "full_text": "Which one would you choose?\n\n(Think carefully and choose)\n\n#Palmist #TuesdayThoughts #TuesdayMotivation #tuesdayvibes #Pocketinc #Hygiene @swachhbharat #SanitizationMaximization #OneTrillionGerms #Coronavirus #cleanliness @PMOIndia @WHO @UNICEFIndia @UNinIndia @UN"}
{"id": 1222065782684880896, "created_at": "Tue Jan 28 07:56:02 +0000 2020", "full_text": "us coverage\nuniversal coronavirus\nunder china\nunit case\nunlike confirmed\nupi closes\nuniverse court\nup california"}
{"id": 1222065634118291458, "created_at": "Tue Jan 28 07:55:26 +0000 2020", "full_text": "I asked my bf if he would still kiss me if I had the coronavirus and he said no 😡😡😡"}
{"id": 1222065698685345792, "created_at": "Tue Jan 28 07:55:42 +0000 2020", "full_text": "It's stange feeling to wear a made in china masks from now. \n#coronavirus"}
{"id": 1222065706901987328, "created_at": "Tue Jan 28 07:55:44 +0000 2020", "full_text": "Fuck the coronavirus, I think I got yellow fever 🤒🥵😳"}
{"id": 1222065708768477187, "created_at": "Tue Jan 28 07:55:44 +0000 2020", "full_text": "Coronavirus is a low dangling pun about to happen at any minute."}
{"id": 1222065575595110400, "created_at": "Tue Jan 28 07:55:12 +0000 2020", "full_text": "Apparently the Coronavirus has made its way to the Bay Area.. please if you’re feeling under the weather.. PLEASE RESCHEDULE OR CANCEL YOUR APPOINTMENT! I will send you home!"}
{"id": 1222065580481511424, "created_at": "Tue Jan 28 07:55:13 +0000 2020", "full_text": "Coronavirus actually originated in the OG bathroom"}
{"id": 1222065587993493504, "created_at": "Tue Jan 28 07:55:15 +0000 2020", "full_text": "You know I heard only people who pick their nose get the coronavirus"}
{"id": 1222065592045166592, "created_at": "Tue Jan 28 07:55:16 +0000 2020", "full_text": "stg if i get the coronavirus everybody is getting capped"}
{"id": 1222065596592017408, "created_at": "Tue Jan 28 07:55:17 +0000 2020", "full_text": "#coronavirus in Cameroon ?"}
{"id": 1222065493923598343, "created_at": "Tue Jan 28 07:54:53 +0000 2020", "full_text": "Living in a border province next to Asia is very scary especially with the Novel Coronavirus outbreak in China and spreading to other Asian countries. 🙍🏽‍♂️"}
{"id": 1222065499200049152, "created_at": "Tue Jan 28 07:54:54 +0000 2020", "full_text": "Stay safe from the coronavirus guys ❤️😷"}
{"id": 1222065513158840320, "created_at": "Tue Jan 28 07:54:57 +0000 2020", "full_text": "The majority of confirmed cases of  #coronavirus infection is now outside of #Hubei. Yet the rate of infection does not seem to diminish. Taken together that's not a good sign."}
{"id": 1222065527926874112, "created_at": "Tue Jan 28 07:55:01 +0000 2020", "full_text": "I'm more likely to get the coronavirus then for him to message me back so I'm not expecting much tbh"}
{"id": 1222065528962863105, "created_at": "Tue Jan 28 07:55:01 +0000 2020", "full_text": "Update to the Ken Kesey classic where a previously unknown coronavirus is running rampant in a mental health facility: One Flu Over the Cuckoo's Nest"}
{"id": 1222065538383265792, "created_at": "Tue Jan 28 07:55:03 +0000 2020", "full_text": "so this my Ali-express package from China, what do i do when it arrives??? #coronavirus"}
{"id": 1222065539851395073, "created_at": "Tue Jan 28 07:55:04 +0000 2020", "full_text": "Autoreply iekš aliexpress: Dear Customer,\nThank you for your order. The recent outbreak of the new coronavirus in the new region has affected the region's logistics capacity and supply chain production, and orders will be issued in sequence on February 10, 2020. We apologize...."}
{"id": 1222065432837939201, "created_at": "Tue Jan 28 07:54:38 +0000 2020", "full_text": "So y’all jus gon ignore tht Coronavirus shit"}
{"id": 1222065486105579520, "created_at": "Tue Jan 28 07:54:51 +0000 2020", "full_text": "#China says death toll from coronavirus rises to 106, confirmed cases hits 4,515 - Reuters"}
{"id": 1222065368279109632, "created_at": "Tue Jan 28 07:54:23 +0000 2020", "full_text": "Just got news from my kid that Corona virus is in USC. Told her to keep going to class. #coronavirus is this true?"}
{"id": 1222065370359451648, "created_at": "Tue Jan 28 07:54:23 +0000 2020", "full_text": "\"DEATH TATDAP\"- Coronavirus enter in INDIA. GOVT should take quick action to stop it's spread. It's an emergency time for Ministry of Health, Ministry of Tourism \nTake immediate precautions to control and stop this virus, don't wokeup after spreading.\n\"ALLAH SAVE US\""}
{"id": 1222065416916176902, "created_at": "Tue Jan 28 07:54:34 +0000 2020", "full_text": "Nsw Health says #coronavirus cannot be transmitted when asymptomatic. Contradicts Chinese Health ministry, WHO, research,news agencies. \nMust be conducting own study using Australians as subject population? Full investigation required into #NSWHealth lies &amp; incompetence."}
{"id": 1222065261005758464, "created_at": "Tue Jan 28 07:53:57 +0000 2020", "full_text": "Man there is some biblical shit going on this month already. Devastating news about the largest swarm of locusts in Kenya in decades. Add to this fires in Australia, floods in Indonesia, The Coronavirus, volcanic eruptions in the Philippines.\nJanuary isn't done yet"}
{"id": 1222065261743767552, "created_at": "Tue Jan 28 07:53:57 +0000 2020", "full_text": "Coronavirus or the plague..."}
{"id": 1222065268186386434, "created_at": "Tue Jan 28 07:53:59 +0000 2020", "full_text": "IF YOU WANT TO DONATE ANY CASH TO SUPPORT THE BURIAL OF KOBE BRYANT.KINDLY SEND TO THIS NUMBER 0241281759 GOD WILL BLESS YOU \n👏\n\n#KobeandGianna \n#KobeBraynt \n#coronavirus"}
{"id": 1222065299677118465, "created_at": "Tue Jan 28 07:54:06 +0000 2020", "full_text": "Now the virus is in more than a dozen countries!!!\n#coronavirus"}
{"id": 1222065193468952581, "created_at": "Tue Jan 28 07:53:41 +0000 2020", "full_text": "me thinking bout not going back to manila yet until the results shows that there are really no coronavirus....\n\nmay class suspension occur if it’s positive. care for your dtudents wtf"}
{"id": 1222065205942923267, "created_at": "Tue Jan 28 07:53:44 +0000 2020", "full_text": "This coronavirus shit is really scary"}
{"id": 1222065103207428097, "created_at": "Tue Jan 28 07:53:20 +0000 2020", "full_text": "Holy shit, coronavirus case at USC."}
{"id": 1222065113269600257, "created_at": "Tue Jan 28 07:53:22 +0000 2020", "full_text": "The way Corona virus is spreading ,I think it's time for @WHO to declare global Public health emergency. @POTUS @narendramodi @KremlinRussia_E @rashtrapatibhvn  #coronavirus #HealthEmergency #WHO"}
{"id": 1222065146232741888, "created_at": "Tue Jan 28 07:53:30 +0000 2020", "full_text": "Thoughts on investing in Chinese companies while stock markets there are closed? This due to the coronavirus. Alibaba shares listed in New York have fallen 8 percent over 10 days."}
{"id": 1222065150603251712, "created_at": "Tue Jan 28 07:53:31 +0000 2020", "full_text": "I think this #coronavirus is a load of bollocks, it just another way of trying to draw the great peaceful Chinese community into the ongoing ridiculous 'racism' arguments."}
{"id": 1222065156114436096, "created_at": "Tue Jan 28 07:53:32 +0000 2020", "full_text": "I can’t go to sleep so I said “baby tell me a story” and he brings out the trending coronavirus tweets to me 😭😂😂"}
{"id": 1222064992570101761, "created_at": "Tue Jan 28 07:52:53 +0000 2020", "full_text": "so my aparment has a case of coronavirus. and allegedly there are orher people being taken to the hospital for it rn.. it was nice knowing y’all"}
{"id": 1222065014267232256, "created_at": "Tue Jan 28 07:52:58 +0000 2020", "full_text": "It’s only January and they already took kobe and coronavirus is spreading like wild fire. 2020, what else man what else?"}
{"id": 1222065058165022721, "created_at": "Tue Jan 28 07:53:09 +0000 2020", "full_text": "Is the rate at which people were/are dying from coronavirus and/or its rate of transmission actually highly alarming? Or is the alarming part just that it is new/unknown?"}
{"id": 1222064925205385217, "created_at": "Tue Jan 28 07:52:37 +0000 2020", "full_text": "WELP. I’m dead. There’s a case of the Coronavirus literally a few miles from where I live. See y’all in heaven. Peace."}
{"id": 1222064933489135617, "created_at": "Tue Jan 28 07:52:39 +0000 2020", "full_text": "How you doing over there @PoohJeter? Is that coronavirus taking people down over there?"}
{"id": 1222064977865060353, "created_at": "Tue Jan 28 07:52:50 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead\n\n- Kidjo won Grammys \n\nJust this January"}
{"id": 1222064837682810880, "created_at": "Tue Jan 28 07:52:16 +0000 2020", "full_text": "CORONAVIRUS UPDATE: There have been no confirmed cases of Coronavirus in Qld. As a result, there's no change to our advice to parents. Students should continue to go to school except for those who are sick after visiting China @StevenJMiles @qldhealthnews @QLDEducation #qldpol"}
{"id": 1222064847975673856, "created_at": "Tue Jan 28 07:52:19 +0000 2020", "full_text": "Coronavirus at usc now but I got a box full of emergen-c so 😎"}
{"id": 1222064850450468864, "created_at": "Tue Jan 28 07:52:19 +0000 2020", "full_text": "We are carefully following the news on the coronavirus outbreak in China. Travellers are strongly advised against travelling to China at this time."}
{"id": 1222064903630008325, "created_at": "Tue Jan 28 07:52:32 +0000 2020", "full_text": "If imthejay ever gets recognition outside of tiktok the world deserves to be abolished via coronavirus"}
{"id": 1222064771681476608, "created_at": "Tue Jan 28 07:52:01 +0000 2020", "full_text": "Coronavirus in the Year of the Rat calls for a decisive Carrie Lam, not the passive leader seen during the protests, The Lakers star charted a path as an athlete and in retirement that others in the league, including the new face of the Lakers franchise Don Lemon #LHHMIA"}
{"id": 1222064819207131137, "created_at": "Tue Jan 28 07:52:12 +0000 2020", "full_text": "If you know someone with the Coronavirus DM me I got some niggas I need them to sneeze on"}
{"id": 1222064824458399744, "created_at": "Tue Jan 28 07:52:13 +0000 2020", "full_text": "When will @NOA_Nigeria start awareness on CORONAVIRUS???Let's not wait till it gets to Africa. We have lots of Asian interest in Nigeria."}
{"id": 1222064832792420352, "created_at": "Tue Jan 28 07:52:15 +0000 2020", "full_text": "Is it acceptable to name the group of IP&amp;C nurses doing the coronavirus mask-fit testing the Wu-han Clan?"}
{"id": 1222064716924755970, "created_at": "Tue Jan 28 07:51:48 +0000 2020", "full_text": "stop putting coronavirus and pennsylvania in the same sentence it's putting me on high alert."}
{"id": 1222064598104395776, "created_at": "Tue Jan 28 07:51:19 +0000 2020", "full_text": "honey please stop shoving your vagina in my face, I'm trying to catch the coronavirus"}
{"id": 1222064599593172992, "created_at": "Tue Jan 28 07:51:20 +0000 2020", "full_text": "I survived SARS and I will definitely survive Coronavirus"}
{"id": 1222064630496944130, "created_at": "Tue Jan 28 07:51:27 +0000 2020", "full_text": "w-wait, coronavirus has spread into europe too?"}
{"id": 1222064495356284928, "created_at": "Tue Jan 28 07:50:55 +0000 2020", "full_text": "On 31 January 2020 @ #EU exit, #UK will be different. Technically #Indian must work closely with UK. Practically India's relation with EU &amp; #China might be crunched.\n\n#GodMorningTuesday\n#TuesdayMotivation #coronavirus #BrexitDay #Trade"}
{"id": 1222064507154911232, "created_at": "Tue Jan 28 07:50:58 +0000 2020", "full_text": "coronavirus is spreading because people still cough in their fucking hands"}
{"id": 1222064514352312325, "created_at": "Tue Jan 28 07:50:59 +0000 2020", "full_text": "In Bangkok headed to Shanghai and with 95+% pax wearing masks, passport control was interesting to watch... #coronavirus #helpidonthaveamask"}
{"id": 1222064523672281090, "created_at": "Tue Jan 28 07:51:01 +0000 2020", "full_text": "Have you been listening to me rant on the radio @BBCDerby this morning? Been talking about all things virus related in context to the Coronavirus outbreak. @DerbyUni outreach"}
{"id": 1222064530190225409, "created_at": "Tue Jan 28 07:51:03 +0000 2020", "full_text": "Coronavirus cases in Thailand jump to 14.  Five of those diagnosed are believed to be from the same family."}
{"id": 1222064540403130368, "created_at": "Tue Jan 28 07:51:05 +0000 2020", "full_text": "when you and one of ur best friends are making jokes abt her having the coronavirus and now there’s a 70% chance of her having it 🤩😐🥴"}
{"id": 1222064556739948545, "created_at": "Tue Jan 28 07:51:09 +0000 2020", "full_text": "Is travelling at this point of the coronavirus situation even worth it??????? I’ve spent so much on this already UGGGGHHHHH"}
{"id": 1222064421033467904, "created_at": "Tue Jan 28 07:50:37 +0000 2020", "full_text": "I wonder if our government has taken steps to prepare for this #coronavirus because it looks like it can hit us at anytime @GovernmentSA? Cupcake @PresidencyZA, is your health department ready or we dying?"}
{"id": 1222064425278017536, "created_at": "Tue Jan 28 07:50:38 +0000 2020", "full_text": "Why is china building a new hospital to contain the outbreak of coronavirus ?.dont they have enough already or is there something they are not telling us..🤔"}
{"id": 1222064455745298433, "created_at": "Tue Jan 28 07:50:45 +0000 2020", "full_text": "The unit I’m teaching this semester includes weeks on anthropology, public health, and global health. Thinking of doing an emerging case study on the current coronavirus outbreak or on the smoke haze. Or both? Opinions please!!"}
{"id": 1222064463026589696, "created_at": "Tue Jan 28 07:50:47 +0000 2020", "full_text": "WHAT THE HELL IS GOING ON DO WE HAVE CORONAVIRUS OR NOT CAROL?\n\nI THOUGHT IT WAS BAD WHEN YOU DIDNT GIVE US AN ANSWER ON CLAY BUT THIS IS PROBABLY WORSE\n\nTHEYRE BOTH A DISEASE JUST DIFFERENT"}
{"id": 1222064476075241473, "created_at": "Tue Jan 28 07:50:50 +0000 2020", "full_text": "No I don't want to hear from you if you've been in a Chinese restaurant at the weekend and now have a cold. \n\nThank you\n\n#coronavirus"}
{"id": 1222064366700453888, "created_at": "Tue Jan 28 07:50:24 +0000 2020", "full_text": ".@USC to Fox News: We want to provide an update to the USC community because there has been an incorrect report that a student at the Lorenzo, an off-campus housing facility, has contracted the 2019 novel coronavirus. No one affiliated with USC has developed the illness."}
{"id": 1222064371263623168, "created_at": "Tue Jan 28 07:50:25 +0000 2020", "full_text": "Doctor says I’m clean of coronavirus!!! 😁😁😁 Just something mild called ebola but I’m pretty sure that’s a soft drink so I’m not worried 😄😄😄😄"}
{"id": 1222064378322681857, "created_at": "Tue Jan 28 07:50:27 +0000 2020", "full_text": "the coronavirus patient was in my apartment complex so if you need me I am sleeping in the library tonight"}
{"id": 1222064384672960512, "created_at": "Tue Jan 28 07:50:28 +0000 2020", "full_text": "If you have travelled from China in the last two weeks\nand are concerned that you might have a viral infection please do NOT come to\nthe surgery. Please phone reception and leave a message with the receptionist.\nA doctor will call you back to assess your symptoms. #coronavirus"}
{"id": 1222064276728213504, "created_at": "Tue Jan 28 07:50:03 +0000 2020", "full_text": "My gut is telling me that coronavirus is a bioweapon. China bioengineered that shit and it backfired."}
{"id": 1222064297578319872, "created_at": "Tue Jan 28 07:50:08 +0000 2020", "full_text": "Dear Brothers, with the deadly virus (Corona) outbreak in China, disease is spreading across the world at a fast pace. Given no immediate remediation in place, doctors are suggesting to;\n#coronavirus \n#coronarvirues \n#ChinaVirusSesungguhnya \n#VIRUS_CORONA"}
{"id": 1222064306239336448, "created_at": "Tue Jan 28 07:50:10 +0000 2020", "full_text": "I’m at the point in my life where I wouldn’t even care if my neighbor got the coronavirus"}
{"id": 1222064315223748608, "created_at": "Tue Jan 28 07:50:12 +0000 2020", "full_text": "Seriously stop animal markets. Not only are they cruel and disgusting but have also been the source of many outbreaks such as the Coronavirus."}
{"id": 1222064333632438273, "created_at": "Tue Jan 28 07:50:16 +0000 2020", "full_text": "Current #coronavirus #'s worldwide according to BNO News:\n\n-- 4,600 confirmed cases\n-- 106 fatalities"}
{"id": 1222064338351149057, "created_at": "Tue Jan 28 07:50:17 +0000 2020", "full_text": "The NHS says it's prepared for the #coronavirus The same NHS that couldn't find an ambulance for 3 hours on a Friday night in 2008 for our 2 year old who had complete renal failure. They were out picking up drunks!"}
{"id": 1222064193051885568, "created_at": "Tue Jan 28 07:49:43 +0000 2020", "full_text": "So is it possible for the coronavirus to be transferred via shipment from China ?🤕"}
{"id": 1222064204297003009, "created_at": "Tue Jan 28 07:49:45 +0000 2020", "full_text": "Are we just gonna ignore the fact that we’re only a month into 2020 and we’ve talk of WW3, wildfires in Australia, Coronavirus and the death of a legendary basketball star..... what else is gonna happen??"}
{"id": 1222064206347935744, "created_at": "Tue Jan 28 07:49:46 +0000 2020", "full_text": "the coronavirus situation is actually getting scary 👀"}
{"id": 1222064230893080577, "created_at": "Tue Jan 28 07:49:52 +0000 2020", "full_text": "Pakistan should imposed emergency on airports and at border entries for screening of #coronavirus specifically at Chinese flights and in recent updates in India also caess of #coronavirus appeared."}
{"id": 1222064121106976768, "created_at": "Tue Jan 28 07:49:25 +0000 2020", "full_text": "The Coronavirus got me not even trusting my own hands. I’m washing them like every 10min &amp; I can’t even count how many times I use hand sanitizer now 😫😩"}
{"id": 1222064171363131392, "created_at": "Tue Jan 28 07:49:37 +0000 2020", "full_text": "For those wearing surgical masks (a lot seen in Sydney today, most likely due to the coronavirus scare) in public - they are designed to keep pathogens in, not out. Wear one if you’re sick, pretty useless if you’re not. P2/n95 masks have limited effectiveness &amp; are not as 1/2"}
{"id": 1222064037338370048, "created_at": "Tue Jan 28 07:49:06 +0000 2020", "full_text": "If WW3 doesn't get us the Coronavirus will"}
{"id": 1222064070641307649, "created_at": "Tue Jan 28 07:49:13 +0000 2020", "full_text": "Important clarification from #WHO spokesperson \n\nSpreading *onwards is something we have not yet seen. We have seen a number of countries *receive travelers from China with #coronavirus but onward spread has not happened yet. It would not be surprising but it hasn't occurred yet"}
{"id": 1222063961446678528, "created_at": "Tue Jan 28 07:48:47 +0000 2020", "full_text": "Lord knows Africa can’t handle the coronavirus.. \n\nIf you want to have a big bash location wedding then we’re you’re guy yes but we not about the serious planning in life, we all about the vibes!"}
{"id": 1222063963946418177, "created_at": "Tue Jan 28 07:48:48 +0000 2020", "full_text": "Got the Coronavirus now I just need lyme disease to make it a party"}
{"id": 1222063996158693376, "created_at": "Tue Jan 28 07:48:56 +0000 2020", "full_text": "The new coronavirus can’t stand high temperature environment. It dies if exposed in 56°C environment for 30 mins.\n-nabasa ko lang sa isang article\n\n#SB19inPangasinan\n#SB19BillboardSocial15th\n#SB19ZamboangaVlog\n@SB19Official"}
{"id": 1222063893528268801, "created_at": "Tue Jan 28 07:48:31 +0000 2020", "full_text": "this coronavirus shit feels like someone’s playing plague inc. on our server"}
{"id": 1222063911165259777, "created_at": "Tue Jan 28 07:48:35 +0000 2020", "full_text": "USC might have coronavirus but let us not forget the time UCLA had multiple cases of the ERADICATED measles"}
{"id": 1222063926751268864, "created_at": "Tue Jan 28 07:48:39 +0000 2020", "full_text": "the coronavirus has reached my apt building. Going to buy masks Happy 21st to me."}
{"id": 1222063939246350336, "created_at": "Tue Jan 28 07:48:42 +0000 2020", "full_text": "this coronavirus thing is very scary but please don't put fearmongering shit on my tl. for one it triggers my anxiety but also we need to take into account past pandemics/epidemics and how much they were hyped up only to taper off into a non-issue within weeks"}
{"id": 1222063826377428992, "created_at": "Tue Jan 28 07:48:15 +0000 2020", "full_text": "Week well spend with family and friends. Glad I could make it to join family visit our relative in Penang. But really need to take extra care because of the #coronavirus"}
{"id": 1222063840566759425, "created_at": "Tue Jan 28 07:48:19 +0000 2020", "full_text": "Im not saying coronavirus was made by the Chinese government to be used for bio warfare but lowk 👀"}
{"id": 1222063854714122240, "created_at": "Tue Jan 28 07:48:22 +0000 2020", "full_text": "#India must send #Medical team to #China to help them out to fight the #coronavirus ...."}
{"id": 1222063865611026432, "created_at": "Tue Jan 28 07:48:25 +0000 2020", "full_text": "Miners May Face Bigger Hit From Coronavirus Than SARS: RBC"}
{"id": 1222063869553627136, "created_at": "Tue Jan 28 07:48:26 +0000 2020", "full_text": "UPDATE: The health of students and staff is our number one priority. The department is working with @NSWHealth to monitor and respond to the unfolding international Novel Coronavirus situation."}
{"id": 1222063881142657025, "created_at": "Tue Jan 28 07:48:28 +0000 2020", "full_text": "in #ShaheenBaghs #ShaheenBaghProtest all tvs allowed except #Zeenews #republic it shows the pondering of channellls who want to restore democracy via protests !!#coronavirus #sudhirchaudhary #DiaMirza  goli #ShaheenBaghKaSach"}
{"id": 1222063744580079619, "created_at": "Tue Jan 28 07:47:56 +0000 2020", "full_text": "Guys i officially go to UNIVERSITY OF SPREADING CORONAVIRUS #USC"}
{"id": 1222063767338541057, "created_at": "Tue Jan 28 07:48:01 +0000 2020", "full_text": "White ppl joking about Asians spreading the coronavirus without actually knowing what it is or how it’s spread makes me sick"}
{"id": 1222063684001968128, "created_at": "Tue Jan 28 07:47:41 +0000 2020", "full_text": "What do you think is the most valuable commodity?\n\nThen - Onions!\n\nNow - Face Masks !!\n\n#coronavirus #breakout"}
{"id": 1222063707242430464, "created_at": "Tue Jan 28 07:47:47 +0000 2020", "full_text": "Web MD said I have coronavirus"}
{"id": 1222063707796267008, "created_at": "Tue Jan 28 07:47:47 +0000 2020", "full_text": "Feel bad for the Chinese people here who are gonna receive bullshit and hostility cos of the coronavirus"}
{"id": 1222063495950110727, "created_at": "Tue Jan 28 07:46:56 +0000 2020", "full_text": "What are Silicon Valley tech companies doing about the potential spread of CoronaVirus?\n\nStay safe everyone!"}
{"id": 1222063545292066818, "created_at": "Tue Jan 28 07:47:08 +0000 2020", "full_text": "#coronavirus has to get to the cells lined back of the nose. It will happen if you breath the virus in or if you hand end up in mouth after touched some surface.\nWash your hands. Keeping yourself clean protects yourself.\nMasks only prevents transmitting."}
{"id": 1222063550669045760, "created_at": "Tue Jan 28 07:47:09 +0000 2020", "full_text": "Six more tourists from China have been found with coronavirus by screening at Thai airports, bringing total cases to 14. All travel from China should have been stopped weeks ago."}
{"id": 1222063478015311877, "created_at": "Tue Jan 28 07:46:52 +0000 2020", "full_text": "LA and everything around them will crumble in the blink of an eye, how you ask? \n\nYou get one homeless person infected with the #coronavirus and it will spread like wildfire. The entire city, surrounding area and even the state will go into lockdown. \n\nHate to say it but ✌🏼"}
{"id": 1222063360813887488, "created_at": "Tue Jan 28 07:46:24 +0000 2020", "full_text": "This coronavirus spreading like that planet of the apes joint"}
{"id": 1222063391428075520, "created_at": "Tue Jan 28 07:46:32 +0000 2020", "full_text": "Just try to make it clear, everybody in the world EXCEPT Chinese deserve to stay alive. Chinese citizens spoil their government so the government dares to tell lies to the world, saying the situation is under control. The people deserve to be infected.  #coronavirus"}
{"id": 1222063393546342400, "created_at": "Tue Jan 28 07:46:32 +0000 2020", "full_text": "They still don’t want to take this Coronavirus outbreak seriously in this country?!!! 😕😕 \nOkay. This government isn’t proactive at all. This will turn to a global epidemic real soon. Let’s start putting measures in place to tackle it!!! Okay o!"}
{"id": 1222063405252538368, "created_at": "Tue Jan 28 07:46:35 +0000 2020", "full_text": "The stock market isn’t looking to good. #coronavirus"}
{"id": 1222063411145646081, "created_at": "Tue Jan 28 07:46:36 +0000 2020", "full_text": "Don’t know why nobody’s panicking on the fact that thousands of people can die from this coronavirus"}
{"id": 1222063276810522624, "created_at": "Tue Jan 28 07:46:04 +0000 2020", "full_text": "I have received abundance of grace and the gift of righteousness and I reign in life by one Jesus.\n#Prosperity\n#practiseprosperity\n#carrentals\n#mocconsult\n#theyoungrichruler \n#coronavirus\n#KobeBraynt #KobeandGianna"}
{"id": 1222063283433361408, "created_at": "Tue Jan 28 07:46:06 +0000 2020", "full_text": "\"and superman said they could fix coronavirus with limes and salt and the problem was like bitter ice and it was coming from peeing on snowmen and the only people that were doing that were meteorologists and they were drinking beer and everyone else was talking about zombies.."}
{"id": 1222063302148345856, "created_at": "Tue Jan 28 07:46:10 +0000 2020", "full_text": "Probably a bit shit potentially dying and that, but quite fancy getting told not to go to work for 3 weeks #coronavirus"}
{"id": 1222063324784812032, "created_at": "Tue Jan 28 07:46:16 +0000 2020", "full_text": "Eating raw garlic post workout.\n\nNo coronavirus for me"}
{"id": 1222063329524404229, "created_at": "Tue Jan 28 07:46:17 +0000 2020", "full_text": "#coronavirus going to buy some masks today."}
{"id": 1222063216831778816, "created_at": "Tue Jan 28 07:45:50 +0000 2020", "full_text": "Idk if I’m gonna go to class with the Coronavirus now confirmed to be at USC"}
{"id": 1222063221005148160, "created_at": "Tue Jan 28 07:45:51 +0000 2020", "full_text": "Tf man why am I seeing coronavirus tweets everywhere, I'm gonna mute this shit."}
{"id": 1222063260825841665, "created_at": "Tue Jan 28 07:46:00 +0000 2020", "full_text": "China has a history of collapsing, but as of late china has stood united, wonder if the coronavirus will finally bring them down again"}
{"id": 1222063263468466178, "created_at": "Tue Jan 28 07:46:01 +0000 2020", "full_text": "I've been reading what countries around the world have been doing to prevent the deadly #coronavirus from getting into their territory but I'm yet to hear what our @NigeriaGov is doing. I've not heard of any ban from flights from China especially. @daily_trust @MBuhari"}
{"id": 1222063134229200898, "created_at": "Tue Jan 28 07:45:30 +0000 2020", "full_text": "mf i was trynna go to sleep peacefully and now im wide awake cuz i found out the coronavirus is in san jose and my mom doeant want me going to super m now"}
{"id": 1222063137291005953, "created_at": "Tue Jan 28 07:45:31 +0000 2020", "full_text": "#DOGMA \nDisease Of Great Magnitude Astronomic  \n#coronavirus"}
{"id": 1222063148657627138, "created_at": "Tue Jan 28 07:45:34 +0000 2020", "full_text": "“I am starting to run out of weed, things are looking bad” - Me on Day 100 of staying inside to avoid the #coronavirus"}
{"id": 1222063186121306112, "created_at": "Tue Jan 28 07:45:43 +0000 2020", "full_text": "I swear to God, if y'all motherfuckers get me killed with this coronavirus shit..."}
{"id": 1222063197198389248, "created_at": "Tue Jan 28 07:45:45 +0000 2020", "full_text": "As noted by @TuckerCarlson if coronavirus is so horrific then why in God's name is there no travel restrictions to and from Red China?"}
{"id": 1222063199962456064, "created_at": "Tue Jan 28 07:45:46 +0000 2020", "full_text": "Potential coronavirus case was quarantined at the mall that is a 10 minute walk from where I live. I did visit that mall recently though was no where close the store where the person worked.\n\nEven still, I'm quite shaken by the whole thing..."}
{"id": 1222063076138029056, "created_at": "Tue Jan 28 07:45:16 +0000 2020", "full_text": "The closest I can get in terms of spike protein similarity is Bat SARS with 80% aa %identitiy with 99% coverage. This is even 20% off the list. Definitely something novel. Using reference is just useless at this point of time #coronavirus #CoronavirusOutbreak"}
{"id": 1222063077157326848, "created_at": "Tue Jan 28 07:45:17 +0000 2020", "full_text": "In respect of coronavirus, a view should also be taken about vegetarian versus non veg foods."}
{"id": 1222063109231271938, "created_at": "Tue Jan 28 07:45:24 +0000 2020", "full_text": "By now, Nigerian government should have facilities in place to check and control Corona virus before it arrival.@NCDCgov #coronavirus"}
{"id": 1222063128151609344, "created_at": "Tue Jan 28 07:45:29 +0000 2020", "full_text": "Welp my campus has coronavirus nice knowing yall"}
{"id": 1222063005724303360, "created_at": "Tue Jan 28 07:45:00 +0000 2020", "full_text": "Someone called coronavirus \nKung Flu"}
{"id": 1222063039622443008, "created_at": "Tue Jan 28 07:45:08 +0000 2020", "full_text": "Need help! Philippines is not taking #coronavirus seriously. Our government allowed travellers from China to enter our country. No travel ban yet. Fucking dumb."}
{"id": 1222063054071820288, "created_at": "Tue Jan 28 07:45:11 +0000 2020", "full_text": "Almost BREAKING:\n#CoronaBeer reveal they have no connection whatsoever to the #Coronavirus \nI'ts the lemon slice that makes the difference! \n🍋🙂"}
{"id": 1222063057024667649, "created_at": "Tue Jan 28 07:45:12 +0000 2020", "full_text": "Indian Ministry of Health update:\nAs of 27th Jan, 20 samples have been referred to Indian Council of Medical Research (Pune) for testing.\nThey have all tested negative for #nCoV.\n\n#coronavirus #coronavirusindia"}
{"id": 1222063066990424065, "created_at": "Tue Jan 28 07:45:14 +0000 2020", "full_text": "CORONAVIRUS IS SCARY AS SHIT SO MANY PEOPLE ARE AFFECTED I PRAY IT DOESN’T FIND ITS WAY TO UK"}
{"id": 1222063071490789376, "created_at": "Tue Jan 28 07:45:15 +0000 2020", "full_text": "I am starting to worry that my scheduled trip to Australia in 10 days might coincide with peak Coronavirus panic."}
{"id": 1222062906801455104, "created_at": "Tue Jan 28 07:44:36 +0000 2020", "full_text": "90% sure that the #coronavirus was manufactured by the Mexicans to sell more beer"}
{"id": 1222062908558823425, "created_at": "Tue Jan 28 07:44:36 +0000 2020", "full_text": "Govt should ban gathering like (tohin bag) seeing coronavirus crisis"}
{"id": 1222062933997498368, "created_at": "Tue Jan 28 07:44:42 +0000 2020", "full_text": "Guys omg, there’s a realistic chance that the coronavirus could appear in the netherlands. They’re bringing Dutch people from China to the Netherlands"}
{"id": 1222062941224108033, "created_at": "Tue Jan 28 07:44:44 +0000 2020", "full_text": "#coronavirus If you wear a surgical mask: remember the blue side out, white side in (the blue side is the one blocks particles), throw the masks away in every 4 hours max. When throwing the mask away, do not touch the blue side, only touch the ear loops! Be safe 🙏"}
{"id": 1222062949738500097, "created_at": "Tue Jan 28 07:44:46 +0000 2020", "full_text": "if you had #CoronaVirus, which country would you visit?"}
{"id": 1222062966020788224, "created_at": "Tue Jan 28 07:44:50 +0000 2020", "full_text": "oh heck no, the coronavirus patient is next door to Hoag 😭"}
{"id": 1222062978603896832, "created_at": "Tue Jan 28 07:44:53 +0000 2020", "full_text": "Tell my kind of friend (we don't communicate much on daily basis) that I'm not gonna hug her cause of coronavirus I'm reaching a bit cause it seems like it didn't reach our country she sounded a bit offended but better save than sorry TT"}
{"id": 1222062980587638784, "created_at": "Tue Jan 28 07:44:54 +0000 2020", "full_text": "I'm not going anywhere till they resolve this Coronavirus."}
{"id": 1222062852502016000, "created_at": "Tue Jan 28 07:44:23 +0000 2020", "full_text": "Coronavirus in Lorenzo fml"}
{"id": 1222062867186253824, "created_at": "Tue Jan 28 07:44:27 +0000 2020", "full_text": "Dear Brothers, with the deadly virus (Corona) outbreak in China, disease is spreading across the world at a fast pace. Given no immediate remediation in place, doctors are suggesting to; (1/4)\n#coronavirus \n#coronarvirues \n#ChinaVirusSesungguhnya \n#VIRUS_CORONA"}
{"id": 1222062867811225600, "created_at": "Tue Jan 28 07:44:27 +0000 2020", "full_text": "House Committee on Health Chair Helen Tan calls on the House to summon Health Secretary Francisco Duque to face the plenary in a question hour to answer questions on government plans regarding the novel #coronavirus. #nCoV | via @R_G_Cruz888"}
{"id": 1222062868583067650, "created_at": "Tue Jan 28 07:44:27 +0000 2020", "full_text": "#Economy News: #Coronavirus: #OilPrice falls below $60, OPEC eyes deeper cuts\n\n======\nBrent crude plunged to its lowest level in more than three months on Monday on fears that China’s deadly coronavirus would hit demand"}
{"id": 1222062876954963968, "created_at": "Tue Jan 28 07:44:29 +0000 2020", "full_text": "Apparently the coronavirus is on the other side of my state.\n\nBeing a hermit ain't so bad!"}
{"id": 1222062889789546497, "created_at": "Tue Jan 28 07:44:32 +0000 2020", "full_text": "Been following the news on #Coronavirus since it’s outbreak and it’s weird that it wasn’t till this morning that I realized I haven’t really prayed about it.\nTook a few minutes to do so this and I’m urging you, yes, You to do the same🙂"}
{"id": 1222062799355932673, "created_at": "Tue Jan 28 07:44:10 +0000 2020", "full_text": "Coronavirus be hitting different"}
{"id": 1222062800907984896, "created_at": "Tue Jan 28 07:44:11 +0000 2020", "full_text": "In tiny village in Greece discussing coronovirus with hotel owners who are seriously concerned about the number of Chinese visitors booked in and the risks for their children #coronavirus"}
{"id": 1222062718812860417, "created_at": "Tue Jan 28 07:43:51 +0000 2020", "full_text": "Dear God\n\nI write this letter to you mighty God, protect Africa from coronavirus. We need corona 🍺 from Mexico. \n\nAmen"}
{"id": 1222062742309408770, "created_at": "Tue Jan 28 07:43:57 +0000 2020", "full_text": "I’m at the airport now, on my way to Washington DC and there’s people unironically wearing mouth masks to protect themselves from the spread of coronavirus. This shit is crazy."}
{"id": 1222062742871461893, "created_at": "Tue Jan 28 07:43:57 +0000 2020", "full_text": "I think it's high time consumption of uncooked animal is abolished in Asia and the rest of the world. Worse viruses than Coronavirus can spread as a result of eating uncooked meat and animals.\nWhy would any logical person eat a live rat? It doesn't make sense!"}
{"id": 1222062765831065602, "created_at": "Tue Jan 28 07:44:02 +0000 2020", "full_text": "Won't be long until they confirm a case in the UK, especially as there is a 14 day incubation period. Have already heard a rumour of suspected case at bham QE hospital #coronavirus"}
{"id": 1222062767487713282, "created_at": "Tue Jan 28 07:44:03 +0000 2020", "full_text": "#coronavirus in Germany, Starnberg near Munich. State health ministry says person came from Shanghai  has been isoliert. Don’t Panic! @dieJanki"}
{"id": 1222062634712870912, "created_at": "Tue Jan 28 07:43:31 +0000 2020", "full_text": "To all using hashtag #Cornoavirus ITS #coronavirus"}
{"id": 1222062676433502208, "created_at": "Tue Jan 28 07:43:41 +0000 2020", "full_text": "coronavirus fear + my asthma + my hypochondria has had me off nicotine though so there’s always a silver lining 😅😅😅😅😅😅😅"}
{"id": 1222062688039137280, "created_at": "Tue Jan 28 07:43:44 +0000 2020", "full_text": "Pestilence, fish washing up on shores, volcano's erupting, historic floods across the world, the coronavirus, wild fires out of control. The world has lost its youth and times are growing old. Trust in the Lord for worse evils are still to come. That's just the way it is."}
{"id": 1222062692392816643, "created_at": "Tue Jan 28 07:43:45 +0000 2020", "full_text": "I’m pretty sure govt scientists created this coronavirus and they’re letting it spread to kill us and lessen the population. Maybe I’m wrong but sounds believable"}
{"id": 1222062548402483200, "created_at": "Tue Jan 28 07:43:11 +0000 2020", "full_text": "If you get coronavirus, don't forget to top it with a squeeze of lyme disease for improved experience."}
{"id": 1222062551594405888, "created_at": "Tue Jan 28 07:43:11 +0000 2020", "full_text": "Corona + Lyme Disease = Perfect combo, prove me wrong 👌\n\n#coronavirus"}
{"id": 1222062566270103552, "created_at": "Tue Jan 28 07:43:15 +0000 2020", "full_text": "🗣PLS FUCKING WASH YOUR HANDS CORONAVIRUS IS IN SD I REPEAT COVER YOUR MOUTH N DONT FUCKIN TOUCH ME ‼️‼️"}
{"id": 1222062579100549120, "created_at": "Tue Jan 28 07:43:18 +0000 2020", "full_text": "Interesting &amp; important to note the difference between the coverage of coronavirus and #ClimateChange. One creates immediate fear; the other, even now, feels more distant. All very natural but policy makers should understand that climate change is actually even more serious."}
{"id": 1222062528953339905, "created_at": "Tue Jan 28 07:43:06 +0000 2020", "full_text": "Now everybody knows China does not create any good for the whole world. They send low-quality tourists/students/immigrants to other countries in the past years, now they spread virus. #coronavirus"}
{"id": 1222062400616177664, "created_at": "Tue Jan 28 07:42:35 +0000 2020", "full_text": "Also; @KyleMillsAuthor writing  “Y.A.R.S.” was started by eating bats then Coronavirus linked to eating bats is a bit spooky."}
{"id": 1222062426776129536, "created_at": "Tue Jan 28 07:42:42 +0000 2020", "full_text": "Super paranoid about the coronavirus at the airports. Stay safe and get yourself a mask!"}
{"id": 1222062435844022272, "created_at": "Tue Jan 28 07:42:44 +0000 2020", "full_text": "don’t be a racist piece of shit abt the coronavirus epidemic !! don’t downplay the work of the chinese who built a hospital in a WEEK !! be kind, be safe, and be respectful. remember that europeans brought diseases to the native americans cus they didn’t know wtf a bath was."}
{"id": 1222062445348474881, "created_at": "Tue Jan 28 07:42:46 +0000 2020", "full_text": "pretty scared of the coronavirus actually..... its literally surrounding the netherlands"}
{"id": 1222062353241370624, "created_at": "Tue Jan 28 07:42:24 +0000 2020", "full_text": "Gonna stop drinking Coronas, don’t wanna catch that Coronavirus."}
{"id": 1222062354843807744, "created_at": "Tue Jan 28 07:42:24 +0000 2020", "full_text": "I think this is as good a time as any to close our borders. \n\n#coronavirus"}
{"id": 1222062382832242693, "created_at": "Tue Jan 28 07:42:31 +0000 2020", "full_text": "Y’all are so scared of the coronavirus but have never gotten a flu shot from the virus that kills thousands of people a year"}
{"id": 1222062292394745856, "created_at": "Tue Jan 28 07:42:09 +0000 2020", "full_text": "I cant wait to die of coronavirus like 2020 just keeps getting better"}
{"id": 1222062302351912960, "created_at": "Tue Jan 28 07:42:12 +0000 2020", "full_text": "will searching up coronavirus infect my browser, asking for a friend"}
{"id": 1222062308408614912, "created_at": "Tue Jan 28 07:42:13 +0000 2020", "full_text": "People freaking out about coronavirus with no confirmed spread in Ireland who do nothing about seasonal flu 🙄"}
{"id": 1222062211402649600, "created_at": "Tue Jan 28 07:41:50 +0000 2020", "full_text": "Capitalism: We are the best hf we ruuuule!\n\n*China, a Communist country, gets shuts down due to coronavirus*\n\nCapitalism: *shitting and pissing itself*"}
{"id": 1222062107178557440, "created_at": "Tue Jan 28 07:41:25 +0000 2020", "full_text": "Is there a good Samaritan out there somewhere who's willing to pay for my studies. I'm gonna do a Bachelors in Education at Rosebank College. Please help and retweet. Any help would be appreciated 😓\n#JobSeekersSA \n#powerbreakfast \n#coronavirus"}
{"id": 1222062117865476096, "created_at": "Tue Jan 28 07:41:28 +0000 2020", "full_text": "I really thought the coronavirus was something you get from drinking corona, like there was a recall on it or something..."}
{"id": 1222062126350487557, "created_at": "Tue Jan 28 07:41:30 +0000 2020", "full_text": "Ppl give an actual shit about not contracting the coronavirus bc it comes from outside the us but don’t give a single fuck about vaccinations that’s sum fucked up shit and that’s on RACISM"}
{"id": 1222062134101708800, "created_at": "Tue Jan 28 07:41:32 +0000 2020", "full_text": "My sister really get annoyed at me because I scold her for letting her 5 years old daughter go to Thailand tomorrow. I AM WORRIED ABOUT CORONAVIRUS I’m sorry. Like I wouldn’t let my daughter got there now"}
{"id": 1222062134256898050, "created_at": "Tue Jan 28 07:41:32 +0000 2020", "full_text": "good morning merries please take care if the coronavirus is in your country! wash your hands, use sanitizer, put on a mask, go to the doctor asap if you think you got the virus!"}
{"id": 1222062136031109121, "created_at": "Tue Jan 28 07:41:32 +0000 2020", "full_text": "Coronavirus zombie plague coming soon"}
{"id": 1222062036588187648, "created_at": "Tue Jan 28 07:41:08 +0000 2020", "full_text": "Is it bad that I'm not at all concerned about getting sick and dying from coronavirus?"}
{"id": 1222062064287354880, "created_at": "Tue Jan 28 07:41:15 +0000 2020", "full_text": "The only effective way to prevent this virus from contracting is Turmeric. All forms of Turmeric can kill this virus. Use Turmeric both externally and internally. This precious tip wanted to be shared with everyone.Stay safe and healthy everyone!\n\n#coronavirus"}
{"id": 1222062065575174144, "created_at": "Tue Jan 28 07:41:15 +0000 2020", "full_text": "#r4today @TheSun got it wrong calling #coronavirus dodgily \"snake flu\" - Prof Peter Openshaw confirms it came almost certainly from bats"}
{"id": 1222062087830233090, "created_at": "Tue Jan 28 07:41:21 +0000 2020", "full_text": "UPDATE: #coronavirus\nTotal confirmed: 4.474 people.\nTotal deaths: 107."}
{"id": 1222061961350873088, "created_at": "Tue Jan 28 07:40:51 +0000 2020", "full_text": "Ambient music spreading faster than this coronavirus 🦠"}
{"id": 1222061985287684096, "created_at": "Tue Jan 28 07:40:56 +0000 2020", "full_text": "Important thread on the #coronavirus \nMost disturbing is tweet 3\n'The RNA sequences of the #coronavirus isolated from 6 patients from the same household are different from each other (Lancet), sign of the virus evolving'"}
{"id": 1222061997531041793, "created_at": "Tue Jan 28 07:40:59 +0000 2020", "full_text": "According to my extremely knowledgeable dad the #coronavirus isn’t that bad because there’s billions of people in China and only around 100 people have died. So it can’t be spreading that fast. ‘The plague killed more than that’. 😑😂"}
{"id": 1222061889271861248, "created_at": "Tue Jan 28 07:40:33 +0000 2020", "full_text": "they making the coronavirus out to be way worse than jt actually is"}
{"id": 1222061898406846464, "created_at": "Tue Jan 28 07:40:36 +0000 2020", "full_text": "the same people who are considering buying face masks bc of coronavirus are the ones who dont even wash their hands regularly 😐😐😐 pls make it make sense"}
{"id": 1222061904442490880, "created_at": "Tue Jan 28 07:40:37 +0000 2020", "full_text": "what if puffs give u coronavirus"}
{"id": 1222061917008732162, "created_at": "Tue Jan 28 07:40:40 +0000 2020", "full_text": "Honestly 2020 can fuck off, from WW3 to the coronavirus, that was fine, but Kobe is too far 😪"}
{"id": 1222061929843318784, "created_at": "Tue Jan 28 07:40:43 +0000 2020", "full_text": "‘we should be very fucking scared about coronavirus’ guys if anything you should be telling people to be careful instead of stirring up a panic that benefits absolutely no one...fear will not make you immune you know"}
{"id": 1222061932045307911, "created_at": "Tue Jan 28 07:40:44 +0000 2020", "full_text": "Seen the footage of those Love Island airheads discussing their favourite numbers. If the Coronavirus has got any sense then it will strike fast &amp; hard."}
{"id": 1222061957768859648, "created_at": "Tue Jan 28 07:40:50 +0000 2020", "full_text": "I'm staying out of USC territory till further notice. A USC student was confirmed to have Coronavirus and was airlifted from The Lorenzo"}
{"id": 1222061824759209984, "created_at": "Tue Jan 28 07:40:18 +0000 2020", "full_text": "106 deaths #coronavirus illness this is absolutely heartbreaking 😢😭"}
{"id": 1222061836209704961, "created_at": "Tue Jan 28 07:40:21 +0000 2020", "full_text": "i dont understand people who find coronavirus funny lol"}
{"id": 1222061849627197440, "created_at": "Tue Jan 28 07:40:24 +0000 2020", "full_text": "At Entebbe Airport on Saturday, I saw MoH officials mechanically collecting 'Ebola' card like a class assignment. No serious screening. How is the MoH responding to #coronavirus with the business traffic and arrivals from the orient at immigration points? @JaneRuth_Aceng @MIA_UG"}
{"id": 1222061865754189825, "created_at": "Tue Jan 28 07:40:28 +0000 2020", "full_text": "I stopped washing my hands after peeing &amp; five days later the coronavirus came to USC... it’s over..."}
{"id": 1222061784250507265, "created_at": "Tue Jan 28 07:40:08 +0000 2020", "full_text": "Feel very anxious about the spread of corona virus. Even though it is not yet to be a global concern, the fact that there is no vaccine/cure to it yet, is very scary... any opinion #coronavirus"}
{"id": 1222061789011226624, "created_at": "Tue Jan 28 07:40:09 +0000 2020", "full_text": "So someone on my Facebook posted an article about the coronavirus concerns leading to racism in Toronto, and her comment above it was \"stop eating gross shit\"\n\nLIKE. UH WHAT?!\nI have never"}
{"id": 1222061791729070081, "created_at": "Tue Jan 28 07:40:10 +0000 2020", "full_text": "House Committee on Health Chair Helen Tan calls on the House to summon Health Secretary Francisco Duque to face the plenary in a question hour to answer questions on government plans regarding the novel #coronavirus. #nCoV | via @R_G_Cruz888"}
{"id": 1222061805284950016, "created_at": "Tue Jan 28 07:40:13 +0000 2020", "full_text": "Is the news about a resident at the Lorenzo getting diagnosed with Coronavirus true? #USC #coronavirus"}
{"id": 1222061811408629760, "created_at": "Tue Jan 28 07:40:15 +0000 2020", "full_text": "i am waiting for the confirmation of this coronavirus so i can SLEEP in peace 😭"}
{"id": 1222061709029806081, "created_at": "Tue Jan 28 07:39:50 +0000 2020", "full_text": "Fuckkkkk that with this whole coronavirus going around BEST believe I’m staying tf inside."}
{"id": 1222061744291446787, "created_at": "Tue Jan 28 07:39:59 +0000 2020", "full_text": "PM @PresRajapaksa will be conducting a special meeting today at Temple Trees to discuss the measures being taken in #SriLanka to address the #coronavirus outbreak - @RajapaksaNamal \n\n#lka"}
{"id": 1222061751144980481, "created_at": "Tue Jan 28 07:40:00 +0000 2020", "full_text": "Lol how about y’all stop posting fake coronavirus outbreak stories. stay home and wash your hands"}
{"id": 1222061614448271360, "created_at": "Tue Jan 28 07:39:28 +0000 2020", "full_text": "The number of dead people from coronavirus at the moment is over 100 and not 1000 @adambspencer just sayin’"}
{"id": 1222061625991032832, "created_at": "Tue Jan 28 07:39:31 +0000 2020", "full_text": "No cases of #coronavirus have yet been confirmed in #Telangana. People need not get panicky over it, says #Telangana Health Minister Etala Rajender @NewIndianXpress"}
{"id": 1222061639563972608, "created_at": "Tue Jan 28 07:39:34 +0000 2020", "full_text": "I coughed on the train platform and person next to me moved away from me like I was coronavirus patient zero. 😷"}
{"id": 1222061640926937088, "created_at": "Tue Jan 28 07:39:34 +0000 2020", "full_text": "@DirectorCallan When you think of it, 10MM views of Pornhub is better than contracting Coronavirus.  It could always get worse than blindness."}
{"id": 1222061645347815424, "created_at": "Tue Jan 28 07:39:35 +0000 2020", "full_text": "Africa CANNOT handle coronavirus. We literally can’t."}
{"id": 1222061546664120320, "created_at": "Tue Jan 28 07:39:12 +0000 2020", "full_text": "What is Coronavirus"}
{"id": 1222061551189811200, "created_at": "Tue Jan 28 07:39:13 +0000 2020", "full_text": "can’t count how many times patients came to the ER today to rule out if they had coronavirus or not. fml🙎🏻‍♀️"}
{"id": 1222061569858650113, "created_at": "Tue Jan 28 07:39:17 +0000 2020", "full_text": "What if a +ve coronavirus infected person died in the water, will the virus die also or nah"}
{"id": 1222061586036264960, "created_at": "Tue Jan 28 07:39:21 +0000 2020", "full_text": "If I get sick and die because you pricks manifested this coronavirus for some damn memes, I’m coming back and haunting all of you"}
{"id": 1222061587881586688, "created_at": "Tue Jan 28 07:39:22 +0000 2020", "full_text": "Niggas must think i have #coronavirus cause im sick as shit"}
{"id": 1222061608005861376, "created_at": "Tue Jan 28 07:39:26 +0000 2020", "full_text": "coronavirus is in SD, i’m fucked"}
{"id": 1222061612728647680, "created_at": "Tue Jan 28 07:39:27 +0000 2020", "full_text": "SOMEONE IN MY APARTMENT COMPLEX WAS DIAGNOSED WITH CORONAVIRUS TIME TO FUCKING CRY"}
{"id": 1222061478100066304, "created_at": "Tue Jan 28 07:38:55 +0000 2020", "full_text": "Prime Minister Mahinda Rajapaksa will be conducting a special meeting today at Temple Trees to discuss the measures being taken in #SriLanka to address the #coronavirus outbreak."}
{"id": 1222061482394996736, "created_at": "Tue Jan 28 07:38:56 +0000 2020", "full_text": "Is the #coronavirus the new Ebola ?"}
{"id": 1222061492754767872, "created_at": "Tue Jan 28 07:38:59 +0000 2020", "full_text": "Compared with coronavirus, there were 310,011 laboratory confirmed notifications of Influenza and ~430 deaths in Australia for 2019. \n\nHow many people didn't take influenza seriously?"}
{"id": 1222061508051398656, "created_at": "Tue Jan 28 07:39:02 +0000 2020", "full_text": "How did doctors come up with coronavirus?  Some one drank a corona got sick and spreaded it?  I'm curious how that came about lol."}
{"id": 1222061543308681216, "created_at": "Tue Jan 28 07:39:11 +0000 2020", "full_text": "Be clear that the Mongolian Government has not decided to close the border with China entirely, but to restrict movements of auto vehicles and pedestrians at border crossings with China starting from today. There are no coronavirus cases in #Mongolia."}
{"id": 1222061544445378562, "created_at": "Tue Jan 28 07:39:11 +0000 2020", "full_text": "maybe with all this panic about the Coronavirus white people will start washing their legs"}
{"id": 1222061409187426309, "created_at": "Tue Jan 28 07:38:39 +0000 2020", "full_text": "My husband is traveling to Bangkok this Friday for a conference and I’ve never been this worried before. There have been 8 confirmed cases of coronavirus in Thailand."}
{"id": 1222061414392557568, "created_at": "Tue Jan 28 07:38:40 +0000 2020", "full_text": "Ph let us pray summer comes soon. We need the hot weather to safeguard us from this #coronavirus"}
{"id": 1222061416531795968, "created_at": "Tue Jan 28 07:38:41 +0000 2020", "full_text": "$arwr could absolutely crash the #coronavirus if they wanted to. No question just a matter of their priorities."}
{"id": 1222061423917854721, "created_at": "Tue Jan 28 07:38:42 +0000 2020", "full_text": "Hi @KTLA @NBCLA @ABC7 is anyone going to report on the second coronavirus case in LA? USC student at Lorenzo apartments? @CDCgov @ericgarcetti @lapublichealth ????"}
{"id": 1222061429907435520, "created_at": "Tue Jan 28 07:38:44 +0000 2020", "full_text": "BBC banging on about bringing UK citizens back from #coronavirus affected areas of China... do they deliberately want the virus to be spread??! #BBCBreakfast"}
{"id": 1222061432247730177, "created_at": "Tue Jan 28 07:38:44 +0000 2020", "full_text": "No more wine slaps until this coronavirus goes away."}
{"id": 1222061317437128705, "created_at": "Tue Jan 28 07:38:17 +0000 2020", "full_text": "#IkoKaziKE #Kenya #coronavirus baby making weather important, the best maternal health care without filing for bankruptcy, importanter! Insure with us, get the best, most affordable health insurance with us,today."}
{"id": 1222061322885447681, "created_at": "Tue Jan 28 07:38:18 +0000 2020", "full_text": "just saw a post that said the coronavirus was at one of the popular plazas in my town and i hope to god it isnt real man"}
{"id": 1222061332943388672, "created_at": "Tue Jan 28 07:38:21 +0000 2020", "full_text": "Let’s send Gwyneth Paltrow to China, I bet she can figure out that whole Coronavirus business"}
{"id": 1222061335745200133, "created_at": "Tue Jan 28 07:38:21 +0000 2020", "full_text": "If I catch coronavirus.....honestly so hut."}
{"id": 1222061351687852032, "created_at": "Tue Jan 28 07:38:25 +0000 2020", "full_text": "Rumour has it coronavirus comes from drinking too many Corona's."}
{"id": 1222061362668400640, "created_at": "Tue Jan 28 07:38:28 +0000 2020", "full_text": "Need to check the latest figure of 1000 deaths from #coronavirus as cited on #thedrum tonight. Is this correct &amp; what is the source?"}
{"id": 1222061384197984257, "created_at": "Tue Jan 28 07:38:33 +0000 2020", "full_text": "coronavirus with a lime pls"}
{"id": 1222061243558588416, "created_at": "Tue Jan 28 07:37:59 +0000 2020", "full_text": "Fake news going around about the coronavirus and I was sad that I couldn’t eat the Nongshim onion rings anymore. Haven’t even had those in months lol"}
{"id": 1222061249887735808, "created_at": "Tue Jan 28 07:38:01 +0000 2020", "full_text": "I am honestly so tired and I hate it. I’m hoping I catch that Coronavirus so I can get a vacation."}
{"id": 1222061251368570880, "created_at": "Tue Jan 28 07:38:01 +0000 2020", "full_text": "Coronavirus really shocking"}
{"id": 1222061279378116608, "created_at": "Tue Jan 28 07:38:08 +0000 2020", "full_text": "why Russia Tightens Control Over Chinese Border on Coronavirus Fears"}
{"id": 1222061290740486144, "created_at": "Tue Jan 28 07:38:11 +0000 2020", "full_text": "Question for the #antivaxxers:  When a vaccine is made for the #coronavirus will you want it?\n\nAnd, if it was forced upon you, would you fight it??"}
{"id": 1222061308847251457, "created_at": "Tue Jan 28 07:38:15 +0000 2020", "full_text": "the coronavirus is worse than portrayed &amp; im actually scared for my friends that are in China rn.. 🥺"}
{"id": 1222061156707323904, "created_at": "Tue Jan 28 07:37:39 +0000 2020", "full_text": "Can’t believe that two guys in the span of just a few days have actually tried to use the coronavirus as a pickup line"}
{"id": 1222061173920546816, "created_at": "Tue Jan 28 07:37:43 +0000 2020", "full_text": "a kid at usc just got diagnosed with coronavirus! it’s here!"}
{"id": 1222061216845008896, "created_at": "Tue Jan 28 07:37:53 +0000 2020", "full_text": "Central Epidemic Command Center (CECC) announces two more imported cases of 2019 Novel Coronavirus infection (#2019-nCoV) in Taiwan. CECC raises travel notice level for China (excluding Hong Kong, Macau) to Level 3: Warning; public advised to avoid non-essential travels to China."}
{"id": 1222061232750055424, "created_at": "Tue Jan 28 07:37:57 +0000 2020", "full_text": "#coronavirus has started to show to its effects in #India. Atleast a Dozen suspected cases of #coronavirus patients kept under observation in Indian states and Cities including Punjab and Mumbai. So far no case has been confirmed but it’s highly likely that it may appear soon 🇮🇳"}
{"id": 1222061086075166720, "created_at": "Tue Jan 28 07:37:22 +0000 2020", "full_text": "You can get #infected with #coronavirus through the visual organs At the moment, the means of individual protection is a gauze bandage. But it's not just the respiratory system that needs to be protected."}
{"id": 1222061086175711232, "created_at": "Tue Jan 28 07:37:22 +0000 2020", "full_text": "Just asked my local #Sydney pharmacy about the #Coronavirus health masks, and they say both their suppliers Symbion and API have run out of stock. Their next order is due Feb 2! #Australia\nPLEASE COUGH/SNEEZE INTO A TISSUE - too many people on public transport aren't doing that!"}
{"id": 1222061127619829760, "created_at": "Tue Jan 28 07:37:32 +0000 2020", "full_text": "#r4today my dear cousin now on the radio giving the best medical  view of #Coronavirus"}
{"id": 1222061047634366464, "created_at": "Tue Jan 28 07:37:13 +0000 2020", "full_text": "ONE CASE of coronavirus here im scard"}
{"id": 1222061067158687744, "created_at": "Tue Jan 28 07:37:17 +0000 2020", "full_text": "I think it’s sus af that they haven’t declared the Coronavirus as a global emergency &amp; are just letting people that have been in the affected areas fly to other countries 🧐"}
{"id": 1222060938699755521, "created_at": "Tue Jan 28 07:36:47 +0000 2020", "full_text": "I have nothing against Chinese tourists. I have deep mistrust for our government. We as Thai citizens have to look out for ourselves. We don't trust anyone. Wear mask and we can be friends, all love #โคโรนาไวรัส #coronavirus"}
{"id": 1222060942051041281, "created_at": "Tue Jan 28 07:36:48 +0000 2020", "full_text": "S.Korean government to provide 2 million masks to China to help protecting #coronavirus."}
{"id": 1222060998401589248, "created_at": "Tue Jan 28 07:37:01 +0000 2020", "full_text": "137 Sri Lankan students will be airlifted from China tonight : Acting Sri Lankan Ambassador to China. #SriLanka #lka #coronavirus"}
{"id": 1222060849239478273, "created_at": "Tue Jan 28 07:36:25 +0000 2020", "full_text": "If the #coronavirus is as carefully monitored in Australia as are environmental regulations, wages &amp; benefits, politicians' expenses, sports club funding, mortgage lending, foreign investment into housing, fees for financial services, etc., we will be in the grip of an epidemic."}
{"id": 1222060851538120704, "created_at": "Tue Jan 28 07:36:26 +0000 2020", "full_text": "nah nfs this coronavirus got me scared"}
{"id": 1222060863445721090, "created_at": "Tue Jan 28 07:36:29 +0000 2020", "full_text": "#coronavirus \nI got sick 4 days ago with fever and nasal congestion, the fever when away after one day and the nasal congestion or the leak took to days, now I just feel cold but pretty ok"}
{"id": 1222060887432945664, "created_at": "Tue Jan 28 07:36:35 +0000 2020", "full_text": "Anytime I wear Arsenal Jersey to the kitchen, I find it difficult to carry Cup.\n#TuesdayThoughts \n#coronavirus \n#DataPrivacyDay2020 \n#"}
{"id": 1222060910274998274, "created_at": "Tue Jan 28 07:36:40 +0000 2020", "full_text": "cleaning up my fucken TL. never liked to see racist sexist shit locals be on but with the whole coronavirus thing yall really outdoing yourselves. we still friends, I just don't wanna see your toxic ass opinions all the time."}
{"id": 1222060921331179520, "created_at": "Tue Jan 28 07:36:43 +0000 2020", "full_text": "Would you still eat ass in this era of coronavirus?"}
{"id": 1222060774773772288, "created_at": "Tue Jan 28 07:36:08 +0000 2020", "full_text": "I hope my computer doesn’t get that coronavirus y’all have been talking about lately. This shit expensive"}
{"id": 1222060798094110721, "created_at": "Tue Jan 28 07:36:13 +0000 2020", "full_text": "someone who lives at my apartment complex got diagnosed with the coronavirus... is this a good time to ask for some free rent?"}
{"id": 1222060801705426945, "created_at": "Tue Jan 28 07:36:14 +0000 2020", "full_text": "So this #coronavirus will likely kill half the population on earth then"}
{"id": 1222060822723121152, "created_at": "Tue Jan 28 07:36:19 +0000 2020", "full_text": "A Chinese guy in my shared Airbnb is coughing. Pretty sure I'm dying of Coronavirus. #KobeRIP"}
{"id": 1222060722739240960, "created_at": "Tue Jan 28 07:35:55 +0000 2020", "full_text": "University of spreading coronavirus 😔😔😔"}
{"id": 1222060734038859776, "created_at": "Tue Jan 28 07:35:58 +0000 2020", "full_text": "This Coronavirus shit is actually starting to get kind of worrying ngl"}
{"id": 1222060743941611520, "created_at": "Tue Jan 28 07:36:00 +0000 2020", "full_text": "USC had someone with the Coronavirus"}
{"id": 1222060744025329666, "created_at": "Tue Jan 28 07:36:00 +0000 2020", "full_text": "I guess everyone’s asleep or they are dead. #coronavirus"}
{"id": 1222060650983116801, "created_at": "Tue Jan 28 07:35:38 +0000 2020", "full_text": "The end seems so near with Coronavirus going viral, WW3, Jones playing well, Mustafi on fire, and Lingard scoring ."}
{"id": 1222060677822582785, "created_at": "Tue Jan 28 07:35:45 +0000 2020", "full_text": "Ppl really be hating on my man #coronavirus. Like wtf he only wants to be loved"}
{"id": 1222060681060474880, "created_at": "Tue Jan 28 07:35:45 +0000 2020", "full_text": "can't believe kyle plant emoji knowingly infected numerous asians in new york with #coronavirus to spark a race war"}
{"id": 1222060682172080129, "created_at": "Tue Jan 28 07:35:46 +0000 2020", "full_text": "who trusts @WHO now? #coronavirus"}
{"id": 1222060691311529991, "created_at": "Tue Jan 28 07:35:48 +0000 2020", "full_text": "seems like the coronavirus is now in Germany. A man in Bavaria got infected apparently. I should've expected this, but I'm still a little nervous tbh"}
{"id": 1222060702296420357, "created_at": "Tue Jan 28 07:35:50 +0000 2020", "full_text": "#CoronaVirus isn’t a Joke at all neither it’s religious. Show some Humanity. Pray for the World"}
{"id": 1222060614219993090, "created_at": "Tue Jan 28 07:35:29 +0000 2020", "full_text": "Geez, please take care of your health and make sure to use a mask because the 'corona virus' is widespread. I feel sorry for those who have been attacked by this virus 😭😭😭\n#coronavirus"}
{"id": 1222060503674998784, "created_at": "Tue Jan 28 07:35:03 +0000 2020", "full_text": "Back in sep/nov my Aussie/Mexican friends were worried about me here in HK cause of the #HKprotests. We left for Australia for 2 months &amp; they sent me msgs about the #australiafire. Now, back in Hong Kong they are all asking about the #coronavirus. Where should I go next?"}
{"id": 1222060527301513218, "created_at": "Tue Jan 28 07:35:09 +0000 2020", "full_text": "Petition to name the coronavirus \n“Sweet-N-Sour Sicken”"}
{"id": 1222060539343450112, "created_at": "Tue Jan 28 07:35:12 +0000 2020", "full_text": "Title: Experts Warn of Possible Sustained Global Spread of New Coronavirus\n\n💬: The headline is slightly misleading, unless they're referring to \"confirmed global spread of recent globalised exposure.\""}
{"id": 1222060545206968320, "created_at": "Tue Jan 28 07:35:13 +0000 2020", "full_text": "Are the chances of catching mono or coronavirus higher?"}
{"id": 1222060565360590848, "created_at": "Tue Jan 28 07:35:18 +0000 2020", "full_text": "The coronavirus kind of feels like a game of plague inc 😹"}
{"id": 1222060436347994113, "created_at": "Tue Jan 28 07:34:47 +0000 2020", "full_text": "Surely those crappy little medical masks people are wearing aren't doing much to stop them catching #coronavirus"}
{"id": 1222060440974348288, "created_at": "Tue Jan 28 07:34:48 +0000 2020", "full_text": "apparently the coronavirus @ usc area so um do i go home or"}
{"id": 1222060443927072769, "created_at": "Tue Jan 28 07:34:49 +0000 2020", "full_text": "Dam tht coronavirus some serious"}
{"id": 1222060453121208320, "created_at": "Tue Jan 28 07:34:51 +0000 2020", "full_text": "China has over 100 deaths with 2800+ infected. \n\n46 confirmed cases spread across 12 other countries...zero deaths. \n\n#coronavirus"}
{"id": 1222060473832443909, "created_at": "Tue Jan 28 07:34:56 +0000 2020", "full_text": "My only preparation for #coronavirus is my large bottle of 375 ct vitamin C 1000 mg which I thot I wouldn't finish by its expiration of Oct. but now it's possible if I take one a day."}
{"id": 1222060475787202560, "created_at": "Tue Jan 28 07:34:56 +0000 2020", "full_text": "**shares article about dogs with cropped ears** - totally mortified \n**shares article about coronavirus in China where people are dying** - 🤷🏼‍♂️ I got a parcel coming from China will it be effected...."}
{"id": 1222060488118480897, "created_at": "Tue Jan 28 07:34:59 +0000 2020", "full_text": "Anti vaxxers going to extra yoga classes to help fight off the Coronavirus."}
{"id": 1222060490521808897, "created_at": "Tue Jan 28 07:35:00 +0000 2020", "full_text": "The situation of #coronavirus so far according to Chinese authorities:\n\n106 deaths (could be 1,000)\n855 in serious condition (could be 8,000)\n60 million people affected by quarantine measures\nVirus spreading to different countries\nNo cure yet."}
{"id": 1222060494980186112, "created_at": "Tue Jan 28 07:35:01 +0000 2020", "full_text": "The corona virus makes me moist #coronavirus"}
{"id": 1222060392823738369, "created_at": "Tue Jan 28 07:34:37 +0000 2020", "full_text": "How is the coronavirus already in the U.S. faster than my WISH packages 📦 ?"}
{"id": 1222060405851217920, "created_at": "Tue Jan 28 07:34:40 +0000 2020", "full_text": "3 cases of #coronavirus were suspected in the capital #delhi #CoronaOutbreak #coronavirus #coronavirusindia"}
{"id": 1222060433986600962, "created_at": "Tue Jan 28 07:34:46 +0000 2020", "full_text": "Thank you @CearaLeo for informing me that someone at our alma mater USC has the god damn coronavirus. I guess now that’s 2 cases in Los Angeles 😭 and masks are sold out everywhere 😭😭😭"}
{"id": 1222060316520931329, "created_at": "Tue Jan 28 07:34:18 +0000 2020", "full_text": "It wouldn’t surprise me one bit if this evil trump administration purposely allows the Chinese Coronavirus to infect blue leaning states. These republican monsters will do anything to suppress our voices and kill our voting power!😡"}
{"id": 1222060320442781696, "created_at": "Tue Jan 28 07:34:19 +0000 2020", "full_text": "Goodbye world it's time to leave now #coronavirus"}
{"id": 1222060233708777472, "created_at": "Tue Jan 28 07:33:59 +0000 2020", "full_text": "More tragic than the #coronavirus are the memes about it. Retarded insensitivity in times of crisis is a bigger threat to the human race."}
{"id": 1222060246106963968, "created_at": "Tue Jan 28 07:34:02 +0000 2020", "full_text": "oomfs is the coronavirus in ph cuz if not im moving over there❤"}
{"id": 1222060263131631616, "created_at": "Tue Jan 28 07:34:06 +0000 2020", "full_text": "Coronavirus at my school I might die lol"}
{"id": 1222060274061996037, "created_at": "Tue Jan 28 07:34:08 +0000 2020", "full_text": "Reports say Coronavirus is not curable.\nWhat is the reason then for building Vulcan Hospital in China ?\nQuarantine &amp;/or Hospice ??!!"}
{"id": 1222060274754052096, "created_at": "Tue Jan 28 07:34:08 +0000 2020", "full_text": "there's a fucking confirmed case of coronavirus at USC. fuck man, i'm not going to class. fuck this"}
{"id": 1222060282379411456, "created_at": "Tue Jan 28 07:34:10 +0000 2020", "full_text": "⚠️THIS IS A CALL TO INTERCESSION! Everyone let's do this! All kinds of prayer! We bring an end to the coronavirus outbreak!\n🕒 8am 🕒 12noon 🕒 8pm\nIn your all small way. Your homes, workplaces, schools, everywhere! \nWE SHALL PREVAIL IN PRAYER! 💪"}
{"id": 1222060144315338754, "created_at": "Tue Jan 28 07:33:37 +0000 2020", "full_text": "There are some rumors spreading that a USC student has been diagnosed with the coronavirus. USC has yet to confirm if this is true. \n\nDon't spread fear-mongering information if you're not 100% certain it's accurate. It's not helpful and it's not productive."}
{"id": 1222060151202512896, "created_at": "Tue Jan 28 07:33:39 +0000 2020", "full_text": "hantavirus // coronavirus\nchoose your fighter"}
{"id": 1222060171008139264, "created_at": "Tue Jan 28 07:33:44 +0000 2020", "full_text": "for the ppl who make fun of coronavirus if u got it let me know so i can make fun of you too (it a serious thing stupiططط!!!)"}
{"id": 1222060174728364032, "created_at": "Tue Jan 28 07:33:45 +0000 2020", "full_text": "BREAKING: China frantically shuts down Stock Market to prevent #Coronavirus selloff. Shanghai and Shenzhen stock exchanges will remain closed until next Monday."}
{"id": 1222060219527725056, "created_at": "Tue Jan 28 07:33:55 +0000 2020", "full_text": "Kobe’s gone, juice is gone, my grandmas cat’s gone, the money in my wallet’s gone, my game’s gone, the pizza I left in the fridge yesterday, also gone. Now we got this Coronavirus shit about to take everyone else away. 2020’s gonna be a year..."}
{"id": 1222060219808784390, "created_at": "Tue Jan 28 07:33:55 +0000 2020", "full_text": "#coronavirus if this really is a dangerous fast speeding, untreatable pandemic; the last thing you should do is evacuate potential carriers to new, clean zones"}
{"id": 1222060225399644160, "created_at": "Tue Jan 28 07:33:57 +0000 2020", "full_text": "Canberra friends, please listen to ABC Canberra 666 AM or on the ABC Listen app. Other states, #abcPM on local radio or the app as usual, talking the breaking McKenzie saga latest, coronavirus cases in Australia and hydrogen cars! (Yes you can have your ute and hydrogen too)"}
{"id": 1222060079467249664, "created_at": "Tue Jan 28 07:33:22 +0000 2020", "full_text": "the coronavirus is in san jose. i will literally fucking off myself from this planet and its at the hospital near my school fucking BYE"}
{"id": 1222060084714516480, "created_at": "Tue Jan 28 07:33:23 +0000 2020", "full_text": "the tories have killed more people than coronavirus"}
{"id": 1222060097183961088, "created_at": "Tue Jan 28 07:33:26 +0000 2020", "full_text": "cant get Coronavirus if you never go outside 😎😎😎"}
{"id": 1222060143401037825, "created_at": "Tue Jan 28 07:33:37 +0000 2020", "full_text": "if u didnt see me at school today coronavirus got me"}
{"id": 1222060144009236480, "created_at": "Tue Jan 28 07:33:37 +0000 2020", "full_text": "If Coronavirus is all it’s cracked up to be and a percentage of humanity is culled...it will be predominantly poor people and 3rd world countries who suffer. \n\nThat’s why the US isn’t interested ...yet..."}
{"id": 1222060040355446784, "created_at": "Tue Jan 28 07:33:13 +0000 2020", "full_text": "Weird how Netflix dropped that pandemic show right before the coronavirus just popped up"}
{"id": 1222060053550768128, "created_at": "Tue Jan 28 07:33:16 +0000 2020", "full_text": "AS EVERYTHING GOES CLOCKLY... SURELY THIS CAN ONLY BE ACCORDING TO PLAN? \n\n✔Coronavirus - black swan?\n✔Market crash begins!\n✔Brexit -  31 Jan\n✔Impeachment process winds up\n❔GLOBAL FINANCIAL RESET.....\n🚀The rise of the Phoenix \n👍XRP THE STANDARD"}
{"id": 1222060054649552896, "created_at": "Tue Jan 28 07:33:16 +0000 2020", "full_text": "Damn a USC student contracted the Coronavirus, it’s getting local, stay safe guys!"}
{"id": 1222060067152896002, "created_at": "Tue Jan 28 07:33:19 +0000 2020", "full_text": "The normalization of racism towards Asians being shown with this coronavirus 🤦‍♂️"}
{"id": 1222060067635154945, "created_at": "Tue Jan 28 07:33:19 +0000 2020", "full_text": "Not only has coronavirus been detected in Orange County, where I work, but also very close to where I live. I...am actually scared"}
{"id": 1222059909686140929, "created_at": "Tue Jan 28 07:32:41 +0000 2020", "full_text": "i, unfortunately, have like 0 patiene for people with coronavirus concerns. unfortunately you a) have more chances of catching the flu, which kills more people anually and b) have probably caught coronavirus multiple times during your life since it makes up a lot of common colds"}
{"id": 1222059911846039552, "created_at": "Tue Jan 28 07:32:42 +0000 2020", "full_text": "Feeling like complete shit at work but at least its my Friday 😩 Already had someone make a coronavirus joke because I’m sick but I legit only go to work and home so its definitely just a cold lmao"}
{"id": 1222059950739992576, "created_at": "Tue Jan 28 07:32:51 +0000 2020", "full_text": "CLIQ -- We have built a platform to spot opportunities, build communities and change the way people make financial transactions.\n\n#ASUU #bitcoin #coronavirus #facupdraw #Crypto #cryptocurrencies #CryptocurrencyMarket #CryptoTwitter"}
{"id": 1222059958520311808, "created_at": "Tue Jan 28 07:32:53 +0000 2020", "full_text": "USC got Coronavirus first. :(\n\nCome on UCLA, can’t let them win!!"}
{"id": 1222059988300062720, "created_at": "Tue Jan 28 07:33:00 +0000 2020", "full_text": "JAPAN AND USA have started lifting their citizens away from China due to the coronavirus...\nDear Buhari when is the Nigerian Aircrafts landing to evacuate our people???"}
{"id": 1222059988635570177, "created_at": "Tue Jan 28 07:33:00 +0000 2020", "full_text": "Kobe and Gianna’s death. Coronavirus. Trump still in office. I can’t. This shit is becoming overwhelming. Wtf Amerikkka?"}
{"id": 1222059851322482688, "created_at": "Tue Jan 28 07:32:27 +0000 2020", "full_text": "A lot has happened, #WWIll #AustralianWildFires #coronavirus #KobeBraynt #LocustInvasion  #TaalEruption2020 and it's just January😔😔"}
{"id": 1222059898516594688, "created_at": "Tue Jan 28 07:32:39 +0000 2020", "full_text": "WWIII. Australia is Burning. Kobe + Gianna Died. And now, ladies and gentleman, the first confirmed case of coronavirus at my school. 2020 is hitting us hard"}
{"id": 1222059793101123584, "created_at": "Tue Jan 28 07:32:14 +0000 2020", "full_text": "I have contracted the coronavirus in my penis and it can only be extracted via sucking it out so who gon help a brotha out"}
{"id": 1222059811984101376, "created_at": "Tue Jan 28 07:32:18 +0000 2020", "full_text": "2 suspected cases here in my home state of Oklahoma we'll see in a day or 2 if they're positive #CoronaVirus"}
{"id": 1222059688625393664, "created_at": "Tue Jan 28 07:31:49 +0000 2020", "full_text": "my dick on coronavirus cause it kills these bitches"}
{"id": 1222059690525200384, "created_at": "Tue Jan 28 07:31:49 +0000 2020", "full_text": "If China are saying 106 #coronavirus deaths I’d add a couple more zeros to that figure! #auspol"}
{"id": 1222059716949336064, "created_at": "Tue Jan 28 07:31:55 +0000 2020", "full_text": "Yo im hella paranoid with this damn coronavirus outbreak going on like wtf ..."}
{"id": 1222059735244922885, "created_at": "Tue Jan 28 07:32:00 +0000 2020", "full_text": "#coronavirus Can someone please tell China's Govt. stupid ass to do a lockdown on EVERY part of China? They really out here thinking like, \"They don't got fever, they not showing symptoms, they good.\" WITHOUT KNOWING that they could be carrying the virus unknowingly"}
{"id": 1222059742350065664, "created_at": "Tue Jan 28 07:32:02 +0000 2020", "full_text": "While the whole world is busy in dealing with #coronavirus outbreak, #Indian #Media busy with #GolimaaroSaalonko and other petty political issues of #BJP #Congress #AAP and #ShivSena.\nCome to terms dear Media."}
{"id": 1222059614499373056, "created_at": "Tue Jan 28 07:31:31 +0000 2020", "full_text": "Watching people on twitter chuck around unconfirmed information on the #coronavirus and seeing people instantly believe it is honestly terrifying."}
{"id": 1222059616470818816, "created_at": "Tue Jan 28 07:31:31 +0000 2020", "full_text": "Approximately doubling every 24 hours, the #coronavirus will exceed the number of infections of SARS tomorrow at the latest, if it hasn’t already - if Chinese numbers are understated, which they probably are, it’s already bigger.\n\nStay safe."}
{"id": 1222059619935117314, "created_at": "Tue Jan 28 07:31:32 +0000 2020", "full_text": "think I might have coronavirus"}
{"id": 1222059633088417793, "created_at": "Tue Jan 28 07:31:35 +0000 2020", "full_text": "Holy, holy, holy\nWho was, Who is, and coming\n\nGod is still sovereign over #coronavirus"}
{"id": 1222059655477645312, "created_at": "Tue Jan 28 07:31:41 +0000 2020", "full_text": "I'm gunna go buy some masks tommorw I'm not trynna catch no coronavirus"}
{"id": 1222059678063980544, "created_at": "Tue Jan 28 07:31:46 +0000 2020", "full_text": "so who’s gonna admit they have a crush on me before the coronavirus hits unr"}
{"id": 1222059574884069378, "created_at": "Tue Jan 28 07:31:22 +0000 2020", "full_text": "NSW Health: Please only trust reputable sources of science for #coronavirus updates, not the \"Department of Diseasology\".\n\nAustralians: But the Govt said 98% of mainstream science is a hoax &amp; we should only trust shock jocks.\n\nScience when it suits them.\n\n#scienceisreal #auspol"}
{"id": 1222059471599554560, "created_at": "Tue Jan 28 07:30:57 +0000 2020", "full_text": "before the coronavirus gets to me @wbpictures madhrchod lets me watch snydercut so that i can die in peace   #ReleaseTheSnyderCut"}
{"id": 1222059475617665025, "created_at": "Tue Jan 28 07:30:58 +0000 2020", "full_text": "this coronavirus shyt jus showed me a lot of y’all oc ignorant n it’s honestly sad"}
{"id": 1222059482588553216, "created_at": "Tue Jan 28 07:31:00 +0000 2020", "full_text": "#Shares down as new strain of #coronavirus continues to spread across China. #ShareFinderService #investing"}
{"id": 1222059395904831488, "created_at": "Tue Jan 28 07:30:39 +0000 2020", "full_text": "Think I'm going to sell most of my shares and buy gilts instead, on the basis that coronavirus, or just fear of coronavirus, could be really bad for stocks.\n\nNot sure whether I'm going to sell TSLA yet. My original plan was to hold on to it until I retire in 25 years or longer."}
{"id": 1222059397914013696, "created_at": "Tue Jan 28 07:30:39 +0000 2020", "full_text": "So Kobe Bryant died alongside four others and the only tribute  every one posted was for KOBE\nThis life na setup...\nBetter be influencial and relevant\n#Snowing \n#coronavirus \n#piersmorgan"}
{"id": 1222059399910326273, "created_at": "Tue Jan 28 07:30:40 +0000 2020", "full_text": "Coronavirus hit Tempe, fucking fantastic hahah"}
{"id": 1222059415664095232, "created_at": "Tue Jan 28 07:30:44 +0000 2020", "full_text": "So apparently the coronavirus has reached the north island and the top of the South Island, also reached my home country and I’m just scared for everyone’s safety. Hope the virus doesn’t get any lower. Like 1720, 1820, 1920 and now 2020, if you don’t realize. 20 is unlucky."}
{"id": 1222059429698273280, "created_at": "Tue Jan 28 07:30:47 +0000 2020", "full_text": "imagine living in hk we finna die #coronavirus"}
{"id": 1222059323636846593, "created_at": "Tue Jan 28 07:30:22 +0000 2020", "full_text": "No positive case of coronavirus so far in India, says Health Ministry. Of the 17 cases, 14 samples were tested and they have come negative for the virus so far; suspected cases kept in isolation at Kolkata, Jaipur, Chandigarh and Patna,"}
{"id": 1222059327587938304, "created_at": "Tue Jan 28 07:30:23 +0000 2020", "full_text": "If you are not scared of the #coronavirus one reason may be that you have the privilege to afford or have access to medical care that could save your life. Be thankful for what you have and lend your support to those who are not as fortunate."}
{"id": 1222059342880337920, "created_at": "Tue Jan 28 07:30:26 +0000 2020", "full_text": "The Australian reaction to the #coronavirus is akin to taking a knife to a gunfight. The coalition collateral damage theory is in full swing."}
{"id": 1222059355941543936, "created_at": "Tue Jan 28 07:30:29 +0000 2020", "full_text": "Incredible #bitcoin demand surge in last 24 hours. #coronavirus link seems likely."}
{"id": 1222059367505154050, "created_at": "Tue Jan 28 07:30:32 +0000 2020", "full_text": "I keep being told I have the coronavirus when I’m just a little sick, like???"}
{"id": 1222059257098457089, "created_at": "Tue Jan 28 07:30:06 +0000 2020", "full_text": "I am so thankful the Australian media interviewed Pauline Hanson regarding Coronavirus. I forgot she has a degree in medicine, majoring in infectious disease control. Another example of incompetence. #coronavirus @PaulineHansonOz #australianjournalism @RichardDiNatale @Greens"}
{"id": 1222059258151239680, "created_at": "Tue Jan 28 07:30:06 +0000 2020", "full_text": "the coronavirus at usc is precisely why i think kobe started a domino for the world ending"}
{"id": 1222059263545135106, "created_at": "Tue Jan 28 07:30:07 +0000 2020", "full_text": "(1/6)What is coronavirus? Corona virus usually circulates among the animals most often bats and snakes. According to the World Health"}
{"id": 1222059275561902080, "created_at": "Tue Jan 28 07:30:10 +0000 2020", "full_text": "Oh Allah, we seek refuge from you over the spread of #coronavirus 🙏🙏🙏"}
{"id": 1222059313746677760, "created_at": "Tue Jan 28 07:30:19 +0000 2020", "full_text": "Follow back if you've got the coronavirus! #followbackcoronavirus"}
{"id": 1222059320235515904, "created_at": "Tue Jan 28 07:30:21 +0000 2020", "full_text": "We need to be stopping all flights from China to North America ASAP until the exponential growth of the #coronavirus ceases."}
{"id": 1222059201763008512, "created_at": "Tue Jan 28 07:29:53 +0000 2020", "full_text": "3000 people register as infected by #Coronavirus , in India 450 people has been in observation who can from China. 106 people has been die in China by #Coronavirus"}
{"id": 1222059203755417600, "created_at": "Tue Jan 28 07:29:53 +0000 2020", "full_text": "We need to change the Coronavirus name to Pitbull bc that shit worldwide"}
{"id": 1222059247657201664, "created_at": "Tue Jan 28 07:30:04 +0000 2020", "full_text": "The virus situation worsens as China confirms a death toll over 100 and over 4500 infected. Analysts expect huge rebounds once the coronavirus conclusion is reached as the period of uncertainty will be over. For now, markets will continue to react to coronavirus news accordingly."}
{"id": 1222059139758579712, "created_at": "Tue Jan 28 07:29:38 +0000 2020", "full_text": "A fun thing to do when you have insomnia and are developing a cough is to look up the coronavirus and convince yourself you’re about to die."}
{"id": 1222059154757627904, "created_at": "Tue Jan 28 07:29:41 +0000 2020", "full_text": "if the Coronavirus is really in Germany then we have nothing to worry about because these man will defo find the cure before anyone else"}
{"id": 1222059069135052800, "created_at": "Tue Jan 28 07:29:21 +0000 2020", "full_text": "I was planning to drink Corona but hey ba re e na le virus😭💔\n#coronavirus"}
{"id": 1222059080346304512, "created_at": "Tue Jan 28 07:29:24 +0000 2020", "full_text": "Maybe govmt should stop Chinese products from entering our country for a while, who knows it might reach here though some shit #coronavirus"}
{"id": 1222059086612533248, "created_at": "Tue Jan 28 07:29:25 +0000 2020", "full_text": "Downplay the outbreak with their good old propaganda #coronavirus #ccp #killingeveryone"}
{"id": 1222059086616940544, "created_at": "Tue Jan 28 07:29:25 +0000 2020", "full_text": "Coronavirus can be treated with Swedish bitters,bitter leaf juice,bitter kola,antibiotics tablets,honey,etc.use panadol  to stop feverish condition.everybody in the world should detox their self today this will help eradicate coronavirus from earth.☀🌻🌽🌈"}
{"id": 1222059097668800514, "created_at": "Tue Jan 28 07:29:28 +0000 2020", "full_text": "this coronavirus situation is actually terrifying... I hope everyone stays safe and cautious fr"}
{"id": 1222059115049967616, "created_at": "Tue Jan 28 07:29:32 +0000 2020", "full_text": "#CORONAVIRUS\n\n- 103 people dead\n\n- Around 700 people in serious condition\n\n- Over 4000 people infected"}
{"id": 1222058986876203011, "created_at": "Tue Jan 28 07:29:01 +0000 2020", "full_text": "Japan warns about risks to economy from China virus outbreak: Japanese Economy Minister Yasutoshi Nishimura warned on Tuesday that corporate profits and factory production might take a hit from the coronavirus outbreak in China that has rattled global markets and chilled…"}
{"id": 1222058988310630400, "created_at": "Tue Jan 28 07:29:02 +0000 2020", "full_text": "Barclays sees $2 per barrel impact to oil prices as virus fears threaten demand: Barclays said on Tuesday oil prices will be impacted by $2 per barrel on the potential economic fallout from the coronavirus outbreak in China."}
{"id": 1222059002583908352, "created_at": "Tue Jan 28 07:29:05 +0000 2020", "full_text": "I feel bad for da unlucky people who got the coronavirus"}
{"id": 1222059033797881856, "created_at": "Tue Jan 28 07:29:13 +0000 2020", "full_text": "If a correction of an error regarding the global risk assessment of the coronavirus can be made from 'moderate' to 'high' risk, what's stopping #who from making an error of not declaring it a global health emergency #WuhanVirus #coronavirus"}
{"id": 1222058885671981056, "created_at": "Tue Jan 28 07:28:37 +0000 2020", "full_text": "2020:\n- US killing Soleimani and Iran retaliation\n- Iran downs Ukrainian plane\n- Trump impeachment\n- Russian PM resigns\n- New strand of coronavirus\n- Philippines volcano eruption\n- Turkey earthquake\n- Kashmir avalanche\n- Australian fires\n- Indonesia floods\n- Kobe dead\n#SALI #salı"}
{"id": 1222058889790685191, "created_at": "Tue Jan 28 07:28:38 +0000 2020", "full_text": "Is #coronavirus the apocalypse we all had been waiting for? #CoronaOutbreak #coronavirusindia"}
{"id": 1222058896262672384, "created_at": "Tue Jan 28 07:28:40 +0000 2020", "full_text": "#coronavirus a large family of viruses that are known to cause illness ranging from the common cold to more severe diseases such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS).\n\nThey are found worldwide in humans and animals."}
{"id": 1222058912960188416, "created_at": "Tue Jan 28 07:28:44 +0000 2020", "full_text": "#northkorea working on a #coronavirus vaccine as new cases as far apart as #ivorycoast #germany and #srilanka emerge"}
{"id": 1222058924334972928, "created_at": "Tue Jan 28 07:28:46 +0000 2020", "full_text": "#coronavirus situation could be used to gain benefits by Indian companies as china is under lockdown; however, our babus are enjoying as usual, specially when 3 persons are showing symptoms of said virus. \n\nAnyways our government is in election mode 😓"}
{"id": 1222058939920969728, "created_at": "Tue Jan 28 07:28:50 +0000 2020", "full_text": "#UPDATE || Multidisciplinary Central Team visited #FeverHospital #Hyderabad to review preparedness to manage and control #Coronavirus #nCOV. One person is under observation at the isolation ward, which has nearly 30-40 beds #coronavirusindia #CoronaOutbreak"}
{"id": 1222058942013947904, "created_at": "Tue Jan 28 07:28:51 +0000 2020", "full_text": "before i get wiped out by the coronavirus does anyone wanna admit they have a crush on me"}
{"id": 1222058812556791808, "created_at": "Tue Jan 28 07:28:20 +0000 2020", "full_text": "Hopefully the #coronavirus is #madeInChina"}
{"id": 1222058817262882816, "created_at": "Tue Jan 28 07:28:21 +0000 2020", "full_text": "50 bucks says the coronavirus was started by the big medical mask industry to boost sales."}
{"id": 1222058825106124801, "created_at": "Tue Jan 28 07:28:23 +0000 2020", "full_text": "Coronavirus outbreak: Mongolia closes China border"}
{"id": 1222058845737893891, "created_at": "Tue Jan 28 07:28:28 +0000 2020", "full_text": "Do u think coronavirus is something that have done by China government to stop the Hong Kong protest?"}
{"id": 1222058851781894145, "created_at": "Tue Jan 28 07:28:29 +0000 2020", "full_text": "Hot take: The Coronavirus is not an excuse for your anti-Chinese xenophobia to jump out."}
{"id": 1222058868538212352, "created_at": "Tue Jan 28 07:28:33 +0000 2020", "full_text": "Just me who’s actual bricking it about the coronavirus or x"}
{"id": 1222058726728839168, "created_at": "Tue Jan 28 07:27:59 +0000 2020", "full_text": "Nah why am I this sick in one day! Nigga feel like I got the Coronavirus \n😷🤒🤕😂"}
{"id": 1222058730843336704, "created_at": "Tue Jan 28 07:28:00 +0000 2020", "full_text": "Anything in this Bill Gates #coronavirus stuff? I’m getting very high readings on my bullshit detector! #auspol"}
{"id": 1222058769724534784, "created_at": "Tue Jan 28 07:28:10 +0000 2020", "full_text": "First reported case of coronavirus in my city aha pls don't infect me I'm too sexy 🤪🤙"}
{"id": 1222058783448477697, "created_at": "Tue Jan 28 07:28:13 +0000 2020", "full_text": "Already saw one lady not wash her hands and two ppl coughing by me at the airport in Madrid 😩                     Pray for me #coronavirus"}
{"id": 1222058789651660801, "created_at": "Tue Jan 28 07:28:14 +0000 2020", "full_text": "If you're scared of the Coronavirus, I know for a FACT you treat your balls/gooch as a scratch and sniff"}
{"id": 1222058790155059200, "created_at": "Tue Jan 28 07:28:14 +0000 2020", "full_text": "@KeysTheFox how did EVERYONE in Florida collectively misspell Coronavirus"}
{"id": 1222058799034290176, "created_at": "Tue Jan 28 07:28:17 +0000 2020", "full_text": "Coronavirus is now at USC :)"}
{"id": 1222058710064746497, "created_at": "Tue Jan 28 07:27:55 +0000 2020", "full_text": ". @9NewsSyd Interviewing Pauline 'Racist' Hanson for the #coronavirus story is either top trolling or rank stupidity. Either way, it's highly offensive.  #thisisnotjournalism"}
{"id": 1222058558700703744, "created_at": "Tue Jan 28 07:27:19 +0000 2020", "full_text": "coronavirus is at usc why is the world DYING"}
{"id": 1222058588962611200, "created_at": "Tue Jan 28 07:27:27 +0000 2020", "full_text": "1/ Behind the numbers on #coronavirus: 98.6% of all confirmed cases are in China. Hubei province has 100 reported deaths, 93% of all the deaths in China, despite only 62% of all Chinese cases, so likely reported deaths will start rolling in from the other provinces."}
{"id": 1222058590413803520, "created_at": "Tue Jan 28 07:27:27 +0000 2020", "full_text": "idk why but the coronavirus excites me🤷🏽‍♂️ just me?"}
{"id": 1222058607664959488, "created_at": "Tue Jan 28 07:27:31 +0000 2020", "full_text": "I suggest all staffs at the airport shut down services to force government to take necessary action towards this Coronavirus case."}
{"id": 1222058639307034627, "created_at": "Tue Jan 28 07:27:39 +0000 2020", "full_text": "The #coronavirus is still very very dangerous. I wish all governments and schools and other official institutions can build up the necessary protection and educational measurements. Also of course a regular education over the media and your closest doctor is essential."}
{"id": 1222058640292614144, "created_at": "Tue Jan 28 07:27:39 +0000 2020", "full_text": "The Kenyan athletes are running better than the Judiciary which has intellectuals\n#Sugoi \n#coronavirus \n#Maraga \n#facupdraw \n#cliffombeta"}
{"id": 1222058487506538497, "created_at": "Tue Jan 28 07:27:02 +0000 2020", "full_text": "Millennials who grew up in the DMV played outside when the west nile virus and the DC Sniper was going around. We ain't scared of no damn coronavirus. 🤷🏾😂"}
{"id": 1222058502908071936, "created_at": "Tue Jan 28 07:27:06 +0000 2020", "full_text": "Y’all. Wash your hands. Be cautious of your possible cross contamination. Coronavirus might be in Merced"}
{"id": 1222058506875858947, "created_at": "Tue Jan 28 07:27:07 +0000 2020", "full_text": "My butthole got that coronavirus real bad. It's hot and swollen. Call an ambulance."}
{"id": 1222058529780989952, "created_at": "Tue Jan 28 07:27:12 +0000 2020", "full_text": "Look into @NipahVirus #bats #coronavirus #asymptomaticspreaders \n\n@WHO"}
{"id": 1222058545417543680, "created_at": "Tue Jan 28 07:27:16 +0000 2020", "full_text": "So they shutting down cities and major highways because of coronavirus?"}
{"id": 1222058546940010497, "created_at": "Tue Jan 28 07:27:16 +0000 2020", "full_text": "The spreading of false information and conspiracy theories on the coronavirus seems to be faster than the virus itself - been receiving such texts on group messaging platforms that I now spend more time on my phone clarifying them and giving them links to official sources."}
{"id": 1222058411111567360, "created_at": "Tue Jan 28 07:26:44 +0000 2020", "full_text": "coronavirus  has killed 106 and infected 4,515 people , China Report\n\n#coronavirus #China #Chinese #news"}
{"id": 1222058416383787009, "created_at": "Tue Jan 28 07:26:45 +0000 2020", "full_text": "The question is, when do we fly back to China for the new semester?? #china #coronavirus"}
{"id": 1222058428060831744, "created_at": "Tue Jan 28 07:26:48 +0000 2020", "full_text": "I think today will be the day that the UK announces it's first case of #coronavirus .Don't ask me how I know."}
{"id": 1222058462609149952, "created_at": "Tue Jan 28 07:26:56 +0000 2020", "full_text": "Chinese diaspora are watching how their white neighbours are responding to coronavirus and taking note.\n\nWho actually might care for the lives of them and their families and who are hauling out their sinophobic narratives disguised as jokes."}
{"id": 1222058360498839552, "created_at": "Tue Jan 28 07:26:32 +0000 2020", "full_text": "Since no one talks about this:\nAccording to the people's Daily,60 people in China have recovered from #coronavirus  and have been released from the hospitals."}
{"id": 1222058263291674625, "created_at": "Tue Jan 28 07:26:09 +0000 2020", "full_text": "Pray for China. The Corona Virus will be destroyed from this earth for the rest of its life.\n#coronavirus"}
{"id": 1222058282732253184, "created_at": "Tue Jan 28 07:26:14 +0000 2020", "full_text": "Trying to chalk up my stomach ache to anxiety but still looked up coronavirus symptoms ...."}
{"id": 1222058313971650560, "created_at": "Tue Jan 28 07:26:21 +0000 2020", "full_text": "on the bright side: when the #coronavirus is over we will know the names and locations of all the chinese provinces"}
{"id": 1222058322603331584, "created_at": "Tue Jan 28 07:26:23 +0000 2020", "full_text": "Y’all should be shook about this Coronavirus shit."}
{"id": 1222058323169513472, "created_at": "Tue Jan 28 07:26:23 +0000 2020", "full_text": "I see a lot of myself in the coronavirus. I too once cause a national panic in the heart of Central Asia. How the hell are the Boston Celtics? Hashtag go Celtics"}
{"id": 1222058324428050433, "created_at": "Tue Jan 28 07:26:23 +0000 2020", "full_text": "📈\nMarkets so far\nNQ rips as stocks ignore coronavirus and focus on earnings ahead\nFX - steady with comms just holding lows after yesterday's battering AUD NZD as its becoming obvious that Asia will take a hit from the pandemic"}
{"id": 1222058222221058049, "created_at": "Tue Jan 28 07:25:59 +0000 2020", "full_text": "My school finally released a statement to the parents that the semester will get pushed back because of the virus #hangzhou #china #coronavirus"}
{"id": 1222058228265160705, "created_at": "Tue Jan 28 07:26:01 +0000 2020", "full_text": "Wait, coronavirus spread to Germany?! NOOOO MY HOMIESSS\n\ni’ve never been I just love the culture and NOOOOOO"}
{"id": 1222058245814022145, "created_at": "Tue Jan 28 07:26:05 +0000 2020", "full_text": "Not my previous student housing place having a person affected by the coronavirus......"}
{"id": 1222058125429280770, "created_at": "Tue Jan 28 07:25:36 +0000 2020", "full_text": "can you please get the coronavirus and die I have a crush on you but I don’t need no woman to be happy"}
{"id": 1222058153589653504, "created_at": "Tue Jan 28 07:25:43 +0000 2020", "full_text": "#coronavirus update from @MoHFW_INDIA:\n\nAs on 27th Jan, 20 samples have been referred to @icmr_niv , Pune for testing.\n\nThey have all been tested NEGATIVE for #nCoV @IndianExpress"}
{"id": 1222058159767842816, "created_at": "Tue Jan 28 07:25:44 +0000 2020", "full_text": "#TheOutsider thank God this series fakes me out of impeachment frustration and coronavirus confusion"}
{"id": 1222058058139893760, "created_at": "Tue Jan 28 07:25:20 +0000 2020", "full_text": "asu really thinks that me washing my hands for 20 seconds is gonna get rid of coronavirus"}
{"id": 1222058060174123009, "created_at": "Tue Jan 28 07:25:20 +0000 2020", "full_text": "200127 ❗PSA WARNING❗\n\nURGENT: Cases of the #Coronavirus has reached San Diego County. Patient is currently in San Diego Hospital pending results if positive or negative\n\nBe careful out there and stay protected."}
{"id": 1222058069808623616, "created_at": "Tue Jan 28 07:25:23 +0000 2020", "full_text": "@butmemed He will have coronavirus"}
{"id": 1222058071356166145, "created_at": "Tue Jan 28 07:25:23 +0000 2020", "full_text": "India will witness #coronavirus outbreak soon as climate is very severe here"}
{"id": 1222058078201245696, "created_at": "Tue Jan 28 07:25:25 +0000 2020", "full_text": "how does netflix SOMEHOW already have a documentary series on whatever coronavirus is just to freak us all out? lol stop. STOP"}
{"id": 1222057971628290048, "created_at": "Tue Jan 28 07:24:59 +0000 2020", "full_text": "I sometimes wonder how do all these viruses come to existence #coronavirus"}
{"id": 1222057991509286912, "created_at": "Tue Jan 28 07:25:04 +0000 2020", "full_text": "Get coronavirus early, hide in your room, build an immunity, cowards"}
{"id": 1222057996617830401, "created_at": "Tue Jan 28 07:25:05 +0000 2020", "full_text": "Im not leaving my house until they make a coronavirus vaccine"}
{"id": 1222058009662312448, "created_at": "Tue Jan 28 07:25:08 +0000 2020", "full_text": "tbh i’m so worried ab the outbreak of the coronavirus"}
{"id": 1222058036870541312, "created_at": "Tue Jan 28 07:25:15 +0000 2020", "full_text": "#coronavirus Fucking China's Govt. so irresponsible and selfish. They knew that there was a virus going around but chose to ignore and now look what happened. Congratu-fucking-lations."}
{"id": 1222057886605611008, "created_at": "Tue Jan 28 07:24:39 +0000 2020", "full_text": "Coming down with a cold boys, got my lemon slice ready for my coronavirus"}
{"id": 1222057912970776576, "created_at": "Tue Jan 28 07:24:45 +0000 2020", "full_text": "The coronavirus is the only priority right now, nothing else matter."}
{"id": 1222057913826430977, "created_at": "Tue Jan 28 07:24:46 +0000 2020", "full_text": "with coronavirus reaching san diego right as the primary heats up, i'm left wondering - which campaign is going to be the first to print branded surgical masks?"}
{"id": 1222057822550142976, "created_at": "Tue Jan 28 07:24:24 +0000 2020", "full_text": "aint no way they ain’t downplaying what the coronavirus is with how many people are dying...."}
{"id": 1222057825981140993, "created_at": "Tue Jan 28 07:24:25 +0000 2020", "full_text": "Just two days ago the coronavirus has 56 victims in China. Yesterday, around 80. Today 106. 2020 maybe it for us y’all."}
{"id": 1222057833249697794, "created_at": "Tue Jan 28 07:24:26 +0000 2020", "full_text": "The viral misinformation about the coronavirus is faster than the actual virus"}
{"id": 1222057847879389185, "created_at": "Tue Jan 28 07:24:30 +0000 2020", "full_text": "Unfortunately, sadly, will expect the casualty rate to spike up from tomorrow on \n\nTo the several hundreds\n\nThis is the rule of epidemiology\n\nThe role of media becomes super important now\n\nWe won’t be witnessing a “spike” but a maturing of disclosure\n#coronavirus #WuhanOutbreak"}
{"id": 1222057852744790017, "created_at": "Tue Jan 28 07:24:31 +0000 2020", "full_text": "Wait 😳 I hope this whole coronavirus thing ends soon, at least before August because I’m not trying to go see Harry Styles wearing a face mask 😭😭 😷"}
{"id": 1222057749825097728, "created_at": "Tue Jan 28 07:24:06 +0000 2020", "full_text": "If #Ebola can get beaten. The #Coronavirus can too. You got this #China. Just keep cool and keep your heads up. You all can beat the #coronavirusoutbreak"}
{"id": 1222057665884573696, "created_at": "Tue Jan 28 07:23:46 +0000 2020", "full_text": "Somebody just called the coronavirus, Kung flu 😂😂😂 like what"}
{"id": 1222057668874915841, "created_at": "Tue Jan 28 07:23:47 +0000 2020", "full_text": "stres acoe like I check flights everyday, but at the same time this coronavirus thing pops up\n\nlike is there a chance fanmu will move AAF... because if yes then intl fans' plane tickets go to waste huhu"}
{"id": 1222057691151065088, "created_at": "Tue Jan 28 07:23:52 +0000 2020", "full_text": "#Ebola happened in #Africa.\n#coronavirus in #China.\nSomething isn't right.\n\nThe combined population of Africa and China is 2.5Billion, that is 32% of world population. \n\nBioengineered attempts to control rapid population growth in these places?"}
{"id": 1222057617331228672, "created_at": "Tue Jan 28 07:23:35 +0000 2020", "full_text": "The chief of the World Health Organization is heading to China to assess the country’s response to the coronavirus as the death toll continues to rise, new cases keep being found and with concerns that it is being spread before sufferers start showing symptoms."}
{"id": 1222057509080297472, "created_at": "Tue Jan 28 07:23:09 +0000 2020", "full_text": "anti viral masks are sold out everywhere i’ve looked 😌 all i have is rave face mask merch 😌 usc just confirmed their first coronavirus 😌 i live 10 min away 😌 live laugh love xx"}
{"id": 1222057514054717442, "created_at": "Tue Jan 28 07:23:10 +0000 2020", "full_text": "PSEi tumbles anew -- sheds 1.6% (119 pts) to close at 7468.70 on thin trade as coronavirus jitters rattled global markets @ANCALERTS"}
{"id": 1222057535714287616, "created_at": "Tue Jan 28 07:23:15 +0000 2020", "full_text": "can't wait to get coronavirus and fucking die rofl hahahahhahaha"}
{"id": 1222057553758060544, "created_at": "Tue Jan 28 07:23:20 +0000 2020", "full_text": "Passengers from China being screened at HNL\nCDC already has quarantine facilities in place at 20 ports of entry, including Los Angeles, San Francisco, San Diego, Seattle, Anchorage, Honolulu, Boston, New York, Philadelphia, Washington, Atlanta, Miami and Houston. ...#coronavirus"}
{"id": 1222057558409535488, "created_at": "Tue Jan 28 07:23:21 +0000 2020", "full_text": "*The Coronavirus is coming to Southern California, “Ayeeeee I thought it was modelo time foo”"}
{"id": 1222057576587640833, "created_at": "Tue Jan 28 07:23:25 +0000 2020", "full_text": ".@PatsKarvelas: On RN Breakfast, you said there was no need to keep kids who appeared healthy at home - were you wrong? \n\n@DanTehanWannon: School exclusion is only necessary for those who are unwell or who have been in contact with confirmed [coronavirus] cases. #RNDrive"}
{"id": 1222057413940924416, "created_at": "Tue Jan 28 07:22:46 +0000 2020", "full_text": "Fifth Case of Coronavirus has been determined in Australia till today."}
{"id": 1222057419569676288, "created_at": "Tue Jan 28 07:22:48 +0000 2020", "full_text": "Sooooo eating bats may have caused coronavirus?!?!? Which one of y’all are out here eating bats?!"}
{"id": 1222057424674144256, "created_at": "Tue Jan 28 07:22:49 +0000 2020", "full_text": ":\nThe government introduces two hotlines to obtain information pertaining to the new coronavirus. \n\n0710107107\n0113071073\n#SriLanka #lka #coronavirus"}
{"id": 1222057430256930816, "created_at": "Tue Jan 28 07:22:50 +0000 2020", "full_text": "Coronavirus concerns are showing few signs of abating, Brexit’s current timeline may be somewhat optimistic and Trump impeachment arguments rumble on."}
{"id": 1222057455670030336, "created_at": "Tue Jan 28 07:22:56 +0000 2020", "full_text": "With all that's happening...Taal eruption, China coronavirus, etc....I don't think I've heard anything yet from our dear Pres except for the cancelled US visa for Bato 🤔🤔🤔"}
{"id": 1222057478768119810, "created_at": "Tue Jan 28 07:23:02 +0000 2020", "full_text": "saw someone at the library today with a whole-ass half-mask respirator like he's gonna catch coronavirus sitting in the corner of suzzallo lmao"}
{"id": 1222057346563821569, "created_at": "Tue Jan 28 07:22:30 +0000 2020", "full_text": "#coronavirus  come on springbank pharma $SBPH get that funding for your vaccine now don't miss out"}
{"id": 1222057346748149760, "created_at": "Tue Jan 28 07:22:30 +0000 2020", "full_text": "there are two coronavirus cases in irvine. lmaoooimfuckingscaredooooo"}
{"id": 1222057363236102144, "created_at": "Tue Jan 28 07:22:34 +0000 2020", "full_text": "So coronavirus is now in Germany? Let me buy one of those masks"}
{"id": 1222057366570651648, "created_at": "Tue Jan 28 07:22:35 +0000 2020", "full_text": "I know people are preparing but if you're going to buy a mask, it must block at least 0.1 micron or it will not protect you and you wasted money. You must also protect your mucous membranes, like your eyes for example. #coronavirus"}
{"id": 1222057385629343744, "created_at": "Tue Jan 28 07:22:40 +0000 2020", "full_text": "Hey guys I’m making a new video about the virus in China this going around this website really help keep everyone that’s really worried about it up-to-date it’s updated every few minutes so you really want to check out this interactive website. \n#coronavirus #cdc #who"}
{"id": 1222057263256363008, "created_at": "Tue Jan 28 07:22:10 +0000 2020", "full_text": "this coronavírus is so scary- please take care of yourself-"}
{"id": 1222057268579008514, "created_at": "Tue Jan 28 07:22:12 +0000 2020", "full_text": "And so it begins...\n#coronavirus\n#umbrellacorporation"}
{"id": 1222057269162074114, "created_at": "Tue Jan 28 07:22:12 +0000 2020", "full_text": "The death toll from the coronavirus outbreak in China has increased to 106 while more than 4000 contracted"}
{"id": 1222057280562065409, "created_at": "Tue Jan 28 07:22:15 +0000 2020", "full_text": "They couldn’t blame the bushfires on The Chinese™ so Australian boomers are gonna go alllllll in on this coronavirus shit now"}
{"id": 1222057282646622208, "created_at": "Tue Jan 28 07:22:15 +0000 2020", "full_text": "Best case scenario: Bernie wins by a landslide and we can focus on his run for President.\n\nWorst case scenario: Before Feb. 3rd coronavirus has reached epidemic proportions in the U.S. and everyone is too afraid to congregate for the caucuses... #ivotebernie"}
{"id": 1222057282831339520, "created_at": "Tue Jan 28 07:22:15 +0000 2020", "full_text": "Anyway don’t worry about the #coronavirus. The real virus is ignorance coupled with panic. And it’s doing much more harm than the illness itself."}
{"id": 1222057318059257856, "created_at": "Tue Jan 28 07:22:24 +0000 2020", "full_text": "Twitter nation, stop drinking @corona, it is killing people in China. Stay safe guys. #coronavirus #ChinaCoronaVirus #ChinaVirusSesungguhnya #ChinaPneumonia"}
{"id": 1222057216590499841, "created_at": "Tue Jan 28 07:21:59 +0000 2020", "full_text": "#CoronaVirusOutbreak | Coronavirus death toll in China rises to 106, hundreds in India kept under observation for possible exposure to the virus, 3 people placed in isolation in Delhi!"}
{"id": 1222057239571202048, "created_at": "Tue Jan 28 07:22:05 +0000 2020", "full_text": "The world is overpopulated and coronavirus will do the job HIV didn't."}
{"id": 1222057250644283393, "created_at": "Tue Jan 28 07:22:07 +0000 2020", "full_text": "i know how to stop coronavirus, it's easy just don't leave your house... at all.\nyou will be immune to all diseases, i used to get sick seasonally but since i've stopped going outside (due to my various mental illnesses) i haven't been sick physically in about 3 years now"}
{"id": 1222057153386561537, "created_at": "Tue Jan 28 07:21:44 +0000 2020", "full_text": "Why the hell are we getting all this confusing information about #coronavirus from health officials &amp; politicians? FFS other countries manage to give citizens reliable information why not this one?"}
{"id": 1222057158398758913, "created_at": "Tue Jan 28 07:21:45 +0000 2020", "full_text": "Who wants to call dibs on my Switch if I die from the coronavirus?"}
{"id": 1222057159417970688, "created_at": "Tue Jan 28 07:21:46 +0000 2020", "full_text": "Trops weather the storm with 8 skaters until the 3rd, when they go 3-3 on an extended PP (thx @BLuchanski 😘) en route to a 9-5 W #coronavirus"}
{"id": 1222057064979025921, "created_at": "Tue Jan 28 07:21:23 +0000 2020", "full_text": "Hey people , \n\nDon't be worried about Corono Virus, After all it's made in China 🙄🤷 Won't last Long !\n\n#coronavirus"}
{"id": 1222057090317004801, "created_at": "Tue Jan 28 07:21:29 +0000 2020", "full_text": "My professor from china really started lecture by telling us his cough was \"probably not coronavirus\""}
{"id": 1222057097413586945, "created_at": "Tue Jan 28 07:21:31 +0000 2020", "full_text": "It’s time to move the fuck away USC has a student with the #coronavirus"}
{"id": 1222057103629737984, "created_at": "Tue Jan 28 07:21:32 +0000 2020", "full_text": "What goes well with the coronavirus? Lyme disease. Hahahaha"}
{"id": 1222056970753937408, "created_at": "Tue Jan 28 07:21:01 +0000 2020", "full_text": "So this coronavirus is in San Diego and why am I the only one trippin....."}
{"id": 1222056971559243776, "created_at": "Tue Jan 28 07:21:01 +0000 2020", "full_text": "Mother-son duo hospitalised for possible exposure to novel Coronavirus in Ujjain: Officials"}
{"id": 1222056996095975424, "created_at": "Tue Jan 28 07:21:07 +0000 2020", "full_text": "More then  400 people are under observation in India. For coronavirus.... \n\nIn China above 1000 peoples are in critical condition. Already 106 died due to coronavirus..... \n\nKeep your eyes on coronavirus...."}
{"id": 1222057022993993729, "created_at": "Tue Jan 28 07:21:13 +0000 2020", "full_text": "i love how ppl are calling this illness “the coronavirus” as if coronavirus wasn’t an actual group of viruses... there are lots of different coronaviruses like SARS and MERS..."}
{"id": 1222056915338919937, "created_at": "Tue Jan 28 07:20:47 +0000 2020", "full_text": "Today I went through a swarm of mosquitoes I’ve been bitten TO FUCK they’ve chased me all bloody day been running around like a loon,  coronavirus here I come..."}
{"id": 1222056916714692609, "created_at": "Tue Jan 28 07:20:48 +0000 2020", "full_text": "If I see you retweeting or tweeting out coronavirus memes you are getting blocked. It’s racist and disgusting"}
{"id": 1222056939842101248, "created_at": "Tue Jan 28 07:20:53 +0000 2020", "full_text": "Yo coronavirus is going to fucking kill us and there’s no where you can go to get away from it."}
{"id": 1222056949057052672, "created_at": "Tue Jan 28 07:20:56 +0000 2020", "full_text": "The #UN and its arms (in this case #WHO) is once again proving how useless it is regarding the fast spreading pandemic #coronavirus which erupted in China and is spreading across the globe. Perhaps WHO director gen will this time declare a global emergency as virus nw in US!"}
{"id": 1222056951196082177, "created_at": "Tue Jan 28 07:20:56 +0000 2020", "full_text": "I heard about Corrona virus Patients in Lahore, it's quite disappointing that the virus is now in Pakistan, May Allah shower his Blessings on us and help us to get rid of this Virus, Also may Allah help that patient a speedy recovery. \n#coronavirus #Lahore #caronavirus"}
{"id": 1222056956539654144, "created_at": "Tue Jan 28 07:20:57 +0000 2020", "full_text": "New cases of #Coronavirus infection reported in Singapore and Germany as death toll in China rises to 106 with over 4,500 infected."}
{"id": 1222056845243641857, "created_at": "Tue Jan 28 07:20:31 +0000 2020", "full_text": "It seems that we'll have to cancel our trip to Singapore due to #coronavirus.  Any ideas for a coronavirus-free spring break destination? No crowds no planes but warm weather? Should we just stay indoors and turn up the heat? .....Fuck this."}
{"id": 1222056851329732609, "created_at": "Tue Jan 28 07:20:32 +0000 2020", "full_text": "Let me speak to the CEO of\n Coronavirus"}
{"id": 1222056867477757952, "created_at": "Tue Jan 28 07:20:36 +0000 2020", "full_text": "You’ve just contracted Coronavirus! Your last saved meme is your reaction"}
{"id": 1222056877049221121, "created_at": "Tue Jan 28 07:20:38 +0000 2020", "full_text": "Another sample collected from the Chinese woman tested positive for #coronavirus,is to be directed to a test in a foreign country in order to identify its genetic form - Dr. Anil Jasinghe, Director General - Health Services #lk #SriLanka #CoronaOutbreak #Lka"}
{"id": 1222056880815689729, "created_at": "Tue Jan 28 07:20:39 +0000 2020", "full_text": "Coronavirus: Death toll climbs to 106 as China tightens measures"}
{"id": 1222056897408196608, "created_at": "Tue Jan 28 07:20:43 +0000 2020", "full_text": "#coronavirus ida paathu Bayama irunda Kai Kazhuvunga.\nSimple Hand Wahing Prevents Both Influenza (Swine Flu)and Corona Virus.\n\nComedy Ennana Corona Virus Causeas common cold(Sali).\n\nThis Is A Created Disease .\n\nSimilar To Forest Fire In Australia and Dengue in Tn."}
{"id": 1222056899203551232, "created_at": "Tue Jan 28 07:20:44 +0000 2020", "full_text": "ok but like over 100 people have died from the coronavirus are nct dream and wayv still going to have promotions in china orrr??"}
{"id": 1222056899685900294, "created_at": "Tue Jan 28 07:20:44 +0000 2020", "full_text": "I'm  from a border state.. 1 of the strictest in the US~ long before 🍊 arrived~just due to proximity.\n\nHawai'i doesn't let anything in~ even stateside veggies, w/ pets quaranteed b4 they reach our shores etc\n\nThis #CoronaVirus is going to be a challenge for Hawai'i Bigtime"}
{"id": 1222056762913636352, "created_at": "Tue Jan 28 07:20:11 +0000 2020", "full_text": "A real president would have already spoken regarding the #Coronavirus!I miss @BarackObama!!"}
{"id": 1222056764528447489, "created_at": "Tue Jan 28 07:20:12 +0000 2020", "full_text": "me and abhi laughing about all the ways coronavirus gonna kill us before we graduate lmfaooo what a time to be alive"}
{"id": 1222056768089382912, "created_at": "Tue Jan 28 07:20:12 +0000 2020", "full_text": "My boss who's in China regularly said he's not seen this level of panic over there before, even during the SARS outbreak.\nThe Coronavirus is being seriously played down by their Government."}
{"id": 1222056790315163648, "created_at": "Tue Jan 28 07:20:18 +0000 2020", "full_text": "The government introduces two hotlines to obtain information pertaining to the new coronavirus. \n0710107107\n0113071073\n#SriLanka #lka #coronavirus"}
{"id": 1222056800389947392, "created_at": "Tue Jan 28 07:20:20 +0000 2020", "full_text": "I want the Corona in a chilled bottle, y’all keep the virus. #coronavirus #coronaextra"}
{"id": 1222056819599667200, "created_at": "Tue Jan 28 07:20:25 +0000 2020", "full_text": "INDIAN HEALTH MINISTRY SAYS 20 SAMPLES FOR NOVEL CORONAVIRUS TESTED NEGATIVE"}
{"id": 1222056831050084352, "created_at": "Tue Jan 28 07:20:27 +0000 2020", "full_text": "every show we’ve done for the past few days, every single person in the audience has a mask on, kids and families don’t want to high five, we have temperature checks every morning, this #coronavirus is scaring the shit outta me"}
{"id": 1222056831968669696, "created_at": "Tue Jan 28 07:20:28 +0000 2020", "full_text": "A lot of protective equipment to manage Coronavirus samples"}
{"id": 1222056690075353088, "created_at": "Tue Jan 28 07:19:54 +0000 2020", "full_text": "I read a distasteful viral post on ig about the corona virus and I absolutely hate sensationalism. The rhetoric gave permission to people in the comments to be openly racist/nationalistic 🤢 which takes away from the realness/urgency of the sitch. #coronavirus"}
{"id": 1222056690872475648, "created_at": "Tue Jan 28 07:19:54 +0000 2020", "full_text": "Coronavirus is just alcoholism"}
{"id": 1222056701647560704, "created_at": "Tue Jan 28 07:19:57 +0000 2020", "full_text": "personally i'm not in the least bit concerned about the coronavirus"}
{"id": 1222056756747984896, "created_at": "Tue Jan 28 07:20:10 +0000 2020", "full_text": "It’s not confirmed, but the hospital I work at has a patient that might have the coronavirus 🥴🥴"}
{"id": 1222056616389836800, "created_at": "Tue Jan 28 07:19:36 +0000 2020", "full_text": "A case of Coronavirus discovered in university dorms in LA. #coronavirus #CoronaOutbreak DM for more info."}
{"id": 1222056674476740608, "created_at": "Tue Jan 28 07:19:50 +0000 2020", "full_text": "As of 01/27/20 23:19, there are 106 deaths and 4000 infected with the coronavirus."}
{"id": 1222056679342329857, "created_at": "Tue Jan 28 07:19:51 +0000 2020", "full_text": "Can't believe Coronavirus all started because some teenagers dipped their balls In soy sauce."}
{"id": 1222056571389132802, "created_at": "Tue Jan 28 07:19:25 +0000 2020", "full_text": "honestly tbfh the thing im worried the most about the coronavirus is the amount of racism that’s coming with it :/"}
{"id": 1222056577273823232, "created_at": "Tue Jan 28 07:19:27 +0000 2020", "full_text": "mask on, stay safe everyone 🙏 #coronavirus"}
{"id": 1222056584089653249, "created_at": "Tue Jan 28 07:19:29 +0000 2020", "full_text": "first world war 3 rumours and now the coronavirus and kobe bryant and his daughter dying, 2020 is off to an absolutely dreadful start for the world🙄🙁 #coronavirus #KobeBraynt #worldwar3"}
{"id": 1222056604658364416, "created_at": "Tue Jan 28 07:19:33 +0000 2020", "full_text": "I should wear a mask bec some people doing that in school so they cannot got infected by coronavirus my country isn’t get coronavirus yet but we just decided to do that in just Incase if anything happened"}
{"id": 1222056514367578113, "created_at": "Tue Jan 28 07:19:12 +0000 2020", "full_text": "With Coronavirus looming in the beginning of 2020, Global Economy isn’t looking great at all! 🙈It’s frightening!"}
{"id": 1222056517249175552, "created_at": "Tue Jan 28 07:19:13 +0000 2020", "full_text": "one of my gcs really said they dont think the coronavirus is that bad n just a cold 2.0 n think everyones overreacting like... a lot of people have died from it tho let people not wanna get it tf 😭 its still a bad thing if it can potentially kill people with weak immune systems"}
{"id": 1222056518998282242, "created_at": "Tue Jan 28 07:19:13 +0000 2020", "full_text": "#coronavirus Fucking china chewing down on black bats and anything else that the west wouldnt dream of causing an outbreak like this.. UK so far lucky not to have a case.. selfish bunch of bastards those chinese!!"}
{"id": 1222056533267116032, "created_at": "Tue Jan 28 07:19:16 +0000 2020", "full_text": "THE CORONAVIRUS IS AT USC ARE YOU FUCKIN KIDDING ME MOM CAN YOU PICK ME UP IM SCARED"}
{"id": 1222056423040987136, "created_at": "Tue Jan 28 07:18:50 +0000 2020", "full_text": "wtf is coronavirus? and y tf is it spreading?????"}
{"id": 1222056432390066177, "created_at": "Tue Jan 28 07:18:52 +0000 2020", "full_text": "Chill out about the coronavirus killing us all. If it wasn’t in the simpsons its 👏 not 👏 gonna 👏 happen."}
{"id": 1222056437590962177, "created_at": "Tue Jan 28 07:18:54 +0000 2020", "full_text": "can’t go to sleep thinking about the  #coronavirus\n\n5 cases in the us that we know about.... \n\nI’m Terrified. What are we going to do?"}
{"id": 1222056439147040768, "created_at": "Tue Jan 28 07:18:54 +0000 2020", "full_text": "New cases of #Coronavirus infection reported in #Singapore and #Germany as death toll in #China rises to 106 with over 4,500 infected."}
{"id": 1222056447363571712, "created_at": "Tue Jan 28 07:18:56 +0000 2020", "full_text": "There is a rumor that a patient is under monitoring in our school’s hospital because of possible (+) coronavirus.. it’s the same hosp where we do history for our IM and Pedia class 😕"}
{"id": 1222056466657480704, "created_at": "Tue Jan 28 07:19:01 +0000 2020", "full_text": "Up Against the Coronavirus, China’s Surveillance State Has Failed"}
{"id": 1222056466825261057, "created_at": "Tue Jan 28 07:19:01 +0000 2020", "full_text": "guess who has the coronavirus"}
{"id": 1222056359602065408, "created_at": "Tue Jan 28 07:18:35 +0000 2020", "full_text": "hi while many of you are freaking out about coronavirus, stop and think about that fact that a large number of you probably haven’t even gotten your flu shot this year - CDC reports +8,200 deaths and +140K hospitalizations d/t the flu between 2019-2020."}
{"id": 1222056377293557760, "created_at": "Tue Jan 28 07:18:39 +0000 2020", "full_text": "i keep reading coronavirus as cornavarius for no reason"}
{"id": 1222056384226684928, "created_at": "Tue Jan 28 07:18:41 +0000 2020", "full_text": "You have more of a chance of getting hit by a car than dying from coronavirus.  Calm down."}
{"id": 1222056392145559553, "created_at": "Tue Jan 28 07:18:43 +0000 2020", "full_text": "I sell N95 approved masks at work, I had a sufficient supply of them the other day, and now I'm completely out of them... gg coronavirus"}
{"id": 1222056402698395649, "created_at": "Tue Jan 28 07:18:45 +0000 2020", "full_text": "Coronavirus case just confirmed at my university LMAO"}
{"id": 1222056299883450370, "created_at": "Tue Jan 28 07:18:21 +0000 2020", "full_text": "How come no one on #Facebook is talking about #coronavirus but everyone on #Twitter is?"}
{"id": 1222056334201257984, "created_at": "Tue Jan 28 07:18:29 +0000 2020", "full_text": ".@VidyaKrishnan I remember you tweeting something about coronavirus and I responded to you saying it's in China. Welp. People who live about 15 minutes away got it... Hopefully it gets contained quickly."}
{"id": 1222056335350456320, "created_at": "Tue Jan 28 07:18:29 +0000 2020", "full_text": "omg my uni gave us a notice about the coronavirus 🥴🥴🥴 bye ladies"}
{"id": 1222056342116012032, "created_at": "Tue Jan 28 07:18:31 +0000 2020", "full_text": "Having a panic attack because your sister works in a hospital in Illinois were the Corona virus is and your worried about her. #coronavirus"}
{"id": 1222056209189986305, "created_at": "Tue Jan 28 07:17:59 +0000 2020", "full_text": "oh damn my uni is sending coronavirus info and warnings via messages\nGET YOU A UNI THAT PROTECC"}
{"id": 1222056233810550784, "created_at": "Tue Jan 28 07:18:05 +0000 2020", "full_text": "Kobe and a Coronavirus outbreak on back-to-back days\n\nSometimes this place just blows"}
{"id": 1222056246980816896, "created_at": "Tue Jan 28 07:18:08 +0000 2020", "full_text": "saw coronavirus trending in fl almost died from fear"}
{"id": 1222056253846769664, "created_at": "Tue Jan 28 07:18:10 +0000 2020", "full_text": "Seeing all this coronavirus shit scares me so much. Can we please just get a travel ban 😭"}
{"id": 1222056130593071104, "created_at": "Tue Jan 28 07:17:40 +0000 2020", "full_text": "y’all are really out there worrying about grammy’s dresses coming from a mall when there’s a coronavirus epidemic going on..."}
{"id": 1222056188982038529, "created_at": "Tue Jan 28 07:17:54 +0000 2020", "full_text": "Over the weekend, South Korea went from ho hum to OMG. #coronavirus \n#coronavirusoutbreak"}
{"id": 1222056063337283584, "created_at": "Tue Jan 28 07:17:24 +0000 2020", "full_text": "If you want to do something sensible about #coronavirus, asking Scott Morrison to do something is about the wrongest thing possible."}
{"id": 1222056084619182080, "created_at": "Tue Jan 28 07:17:29 +0000 2020", "full_text": "does the coronavirus come with lime at least"}
{"id": 1222056104189804550, "created_at": "Tue Jan 28 07:17:34 +0000 2020", "full_text": "'Greta Thunberg Embarks from China with Coronavirus Patients on 5 Continent Sailing Trip to Speed Up Extinction of Humanity and Save Earth'"}
{"id": 1222055992973807617, "created_at": "Tue Jan 28 07:17:08 +0000 2020", "full_text": "whites are quick to be racist towards chinese people because of the coronavirus, i wonder what their excuse would be if the disease started from KKK’s leader or sumn"}
{"id": 1222056033368952833, "created_at": "Tue Jan 28 07:17:17 +0000 2020", "full_text": "Just in: Now #California has the 4TH CASE of #coronavirus infection in #SanDiego! That would bring a total of 6 cases in the US alone. The latest person, likely a #Chinese student, has recently been back to #China, according to news report.\n#CoronavirusCalifornia"}
{"id": 1222055900136927233, "created_at": "Tue Jan 28 07:16:45 +0000 2020", "full_text": "Got to wonder where we would be as a society if we had fewer journalists (people who write what other people say) and more germnalists (people who stop the coronavirus and other assorted diseases)"}
{"id": 1222055929442488320, "created_at": "Tue Jan 28 07:16:52 +0000 2020", "full_text": "would it be dramatic of me to start wearing facemasks bc of the coronavirus case at usc"}
{"id": 1222055933808742401, "created_at": "Tue Jan 28 07:16:53 +0000 2020", "full_text": "We got a 23-19 here at the Lorenzo (a dude got the coronavirus)"}
{"id": 1222055938409951232, "created_at": "Tue Jan 28 07:16:55 +0000 2020", "full_text": "OMG THIS VIRUS IS CRAZY!\nIt can cause between 140,000 – 810,000 hospitalizations and between 12,000 – 61,000 deaths annually.\n\nAnd you thought I was going to say #coronavirus"}
{"id": 1222055942251958272, "created_at": "Tue Jan 28 07:16:55 +0000 2020", "full_text": "Not to make light of #2019nCoV #coronavirus, because there is still much unknown about it's complete impact, but some data to put things into perspective - based on @GovCanHealth stats, influenza results in approximately 12,200 hospitalizations &amp; 3,500 deaths per year."}
{"id": 1222055963831619584, "created_at": "Tue Jan 28 07:17:01 +0000 2020", "full_text": "CDC isn’t confirming that the coronavirus is a national emergency but yet again 106 people have died and almost 3,000 infected ... how many more should die in order for it to be considered a plague ... after all it’s been only 2 weeks if even that and it’s already in the US..."}
{"id": 1222055970026807296, "created_at": "Tue Jan 28 07:17:02 +0000 2020", "full_text": "all I’m saying is America better keep this coronavirus to a minimum because hell naw"}
{"id": 1222055835691409408, "created_at": "Tue Jan 28 07:16:30 +0000 2020", "full_text": "That Coronavirus really at USC?? nah man I’m out for reals"}
{"id": 1222055842696105984, "created_at": "Tue Jan 28 07:16:32 +0000 2020", "full_text": "I think I'd rather contract Coronavirus than be at Valley Parade tonight. #bcafc"}
{"id": 1222055865668124672, "created_at": "Tue Jan 28 07:16:37 +0000 2020", "full_text": "A man collapsed in Wynyard was it coronavirus?? #coronavirus #Sydney"}
{"id": 1222055765076144131, "created_at": "Tue Jan 28 07:16:13 +0000 2020", "full_text": "usc is potentially the worst place coronavirus could have chosen to break out... if just one person who went to a frat party last week had it, i’m sure the whole school does by now"}
{"id": 1222055798563581953, "created_at": "Tue Jan 28 07:16:21 +0000 2020", "full_text": "So the Coronavirus is the modern day swine fluid damn why ya got to take me back to 2007"}
{"id": 1222055810022268928, "created_at": "Tue Jan 28 07:16:24 +0000 2020", "full_text": "👋 Hey guys 😃 Did you know that traveling in Thailand today, you will get the Coronavirus for free!!! For freeeeeeeeeeee guys!! We are very welcome travelers from around the world. #coronavirus #ไวรัสโคโรน่าสายพันธุ์ใหม่2019 #coronavirusthailand #bannedthaiGOV"}
{"id": 1222055823117049859, "created_at": "Tue Jan 28 07:16:27 +0000 2020", "full_text": "#coronavirus The only reason it seems to be spreading is because we only just have been able to diagnose it. Therefore we are finding out people in different countries have it and assuming it is rapidly spreading"}
{"id": 1222055696214003712, "created_at": "Tue Jan 28 07:15:57 +0000 2020", "full_text": "I’m hella irritated that they brought them people to the bay with that coronavirus definitely did that shit on purpose"}
{"id": 1222055730024304640, "created_at": "Tue Jan 28 07:16:05 +0000 2020", "full_text": "L M A fucking OOOOOOOOO a student is confirmed to have the coronavirus at USC and they just got airlifted ok cool peace guys"}
{"id": 1222055737720836096, "created_at": "Tue Jan 28 07:16:07 +0000 2020", "full_text": "The smartest move from China would be to stop non-essential travels out of the country for the time being. \n\n#coronavirus"}
{"id": 1222055750161268737, "created_at": "Tue Jan 28 07:16:10 +0000 2020", "full_text": "If I get the coronavirus it’s gonna be bc I got a package from wish."}
{"id": 1222055757920788481, "created_at": "Tue Jan 28 07:16:12 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1222055645853040642, "created_at": "Tue Jan 28 07:15:45 +0000 2020", "full_text": "First suspected case of #coronavirus in Punjab: 28-year-old Mohali resident, who returned from #China recently, admitted to isolation ward of a Chandigarh hospital after showing symptoms of infectious disease, say officials. (PTI)"}
{"id": 1222055670842908672, "created_at": "Tue Jan 28 07:15:51 +0000 2020", "full_text": "#coronavirus 2020 \nMay Allah protect us!"}
{"id": 1222055560180224000, "created_at": "Tue Jan 28 07:15:24 +0000 2020", "full_text": "Coronavirus confirmed in USC Lorenzo!!!! I'm freaking out bc I got sick on Sat and I'm psyching myself out. 😫"}
{"id": 1222055568837201920, "created_at": "Tue Jan 28 07:15:26 +0000 2020", "full_text": "When will be the global travel limitation impose? The #CoronaVirus may become global epidemic. Precaution must be in place sooner but not later to cause similar to #BlackPlague"}
{"id": 1222055570120695808, "created_at": "Tue Jan 28 07:15:27 +0000 2020", "full_text": "Ok but this coronavirus shit is scary as hell"}
{"id": 1222055589590831104, "created_at": "Tue Jan 28 07:15:31 +0000 2020", "full_text": "Tbh not that concerned abt coronavirus bc like.... I don’t drink beer."}
{"id": 1222055596519612416, "created_at": "Tue Jan 28 07:15:33 +0000 2020", "full_text": "usc student hospitalized + diagnosed w coronavirus tonight lmfao i already know the school wont do shit abt this"}
{"id": 1222055485995544576, "created_at": "Tue Jan 28 07:15:07 +0000 2020", "full_text": "In a cafe in Taipei, and the two women next to me are exchanging CNY gifts. Within each gift includes a pack of face masks. 😷 #coronavirus"}
{"id": 1222055494308679680, "created_at": "Tue Jan 28 07:15:09 +0000 2020", "full_text": "Watch what you consume. Stay safe and keep clean. #coronavirus"}
{"id": 1222055494434451457, "created_at": "Tue Jan 28 07:15:09 +0000 2020", "full_text": "Looks like 2020 will be the Year of the Mask 🤔#coronavirus #smoke #masks"}
{"id": 1222055537057026048, "created_at": "Tue Jan 28 07:15:19 +0000 2020", "full_text": "Within 1st month of 2020, @ourANU has issued urgent safety alerts on: \n1. bushfires; \n2. smoke-related health risks; \n3. hailstorm risk &amp; damaged building dangers; &amp;  \n4. the coronavirus. \n\nThe campus has had to close several times. All in the quiet  peaceful locale of Canberra."}
{"id": 1222055411861291008, "created_at": "Tue Jan 28 07:14:49 +0000 2020", "full_text": "Scientist who simulated the global impact of a coronavirus outbreak says ‘ the cat’s already out of the bag’ and calls China’s efforts to contain the disease ‘unlikely to be effective’"}
{"id": 1222055426755182592, "created_at": "Tue Jan 28 07:14:53 +0000 2020", "full_text": "i’m not getting the CORONAvirus cause i only drink STELLA ARTOIS 🤪🤪"}
{"id": 1222055448003526657, "created_at": "Tue Jan 28 07:14:58 +0000 2020", "full_text": "if the coronavirus gets to ucla im dipping"}
{"id": 1222055459714039808, "created_at": "Tue Jan 28 07:15:00 +0000 2020", "full_text": "Also, coronavirus was just identified at The Lorenzo apartments next to @USC 🤷🏻‍♂️"}
{"id": 1222055472234102787, "created_at": "Tue Jan 28 07:15:03 +0000 2020", "full_text": "CDC has set up a coronavirus hotline, I have called 6 times and Tony Romo hasn’t answered once"}
{"id": 1222055359461896192, "created_at": "Tue Jan 28 07:14:37 +0000 2020", "full_text": "Last week an awful cough. \nThis week even worse...\nI’ve googled my symptoms.\nI have, \nRickets \nEbola\nThe plague \nJaundice \nSciatica \nCoronavirus \nBird flu \nMad cows disease \nA bad case of the Racism\nRemainerstytis\nSnowflakeism\nOh and man flu.\nSend help.\nSend scotch."}
{"id": 1222055371319074816, "created_at": "Tue Jan 28 07:14:39 +0000 2020", "full_text": "While the world is skeptical of the numbers relating to #Coronavirus spread in China, it is getting more n more news of 'how swiftly the chinese are making hospitals'. \nFull PRC PR."}
{"id": 1222055383851646976, "created_at": "Tue Jan 28 07:14:42 +0000 2020", "full_text": "#coronavirus is spreading to our nation. In Delhi @ArvindKejriwal @SatyendarJain are taking all out efforts to prevent this dreaded virus from entering Delhi. Now @AmitShah ji should cooperate with Delhi govt putting aside the electoral politics keeping in mind people's  welfare"}
{"id": 1222055384925556736, "created_at": "Tue Jan 28 07:14:43 +0000 2020", "full_text": "World population must be getting a lil dense. They had to drop the #coronavirus on us. Pretty solid name for a zombie apocalypse honestly"}
{"id": 1222055273168130048, "created_at": "Tue Jan 28 07:14:16 +0000 2020", "full_text": "maybe the true coronavirus USC got were the friends we made along the way 🙈"}
{"id": 1222055277920305153, "created_at": "Tue Jan 28 07:14:17 +0000 2020", "full_text": "1720: plague\n1820: cholera outbreak\n1920: Spanish flu\n2020: coronavirus with the potential to do the same"}
{"id": 1222055282039115776, "created_at": "Tue Jan 28 07:14:18 +0000 2020", "full_text": "If America worries about the potential of dying from a #coronavirus, which has so far infected 63 people in the United States, wait until they hear about guns!"}
{"id": 1222055317887803392, "created_at": "Tue Jan 28 07:14:27 +0000 2020", "full_text": "In a mildly crowded area:\nCough couple of times and sneeze. And look around like you're hiding something. The look on people's faces is priceless. \n\n#coronavirus #beentheredonethat"}
{"id": 1222055324829409281, "created_at": "Tue Jan 28 07:14:28 +0000 2020", "full_text": "reminder that using the coronavirus as a way to make racist jokes and be xenophobic is disgusting"}
{"id": 1222055226703667200, "created_at": "Tue Jan 28 07:14:05 +0000 2020", "full_text": "After months now of working in Sydney with the bushfire smoke, you think I’d be calm about sharing a bus with people wearing masks. But now I feel decidedly unnerved #auspol #coronavirus"}
{"id": 1222055234031300608, "created_at": "Tue Jan 28 07:14:07 +0000 2020", "full_text": "Twenty samples tested for  Novel #coronavirus at NIV, Pune so far, all of them have tested negative- says @MoHFW_INDIA \n\n@NewIndianXpress"}
{"id": 1222055112043986947, "created_at": "Tue Jan 28 07:13:38 +0000 2020", "full_text": "this coronavirus situation is exposing a lot of racism on my TL and it’s ugly :/"}
{"id": 1222055114191536128, "created_at": "Tue Jan 28 07:13:38 +0000 2020", "full_text": "There will be 830 people dead from the #coronavirus this week. I must admit the best way to stop the Hong Kong protests."}
{"id": 1222055117962272768, "created_at": "Tue Jan 28 07:13:39 +0000 2020", "full_text": "City traders dumped shares in Rolls-Royce (RR) on Monday after it emerged that the company faces fresh problems with its Trent 1000 engine. Rolls-Royce's stock - also affected by the coronavirus - fell nearly 4pc to 632p, a low not seen since 2016"}
{"id": 1222055124467453952, "created_at": "Tue Jan 28 07:13:41 +0000 2020", "full_text": "Head of the World Health Organization said today he is confident in China’s capacity to deal with novel coronavirus outbreak, and some countries have proposed to repatriate their nationals, which, he thinks, is unnecessary. But he did not tweet this @DrTedros #WuhanCoronavirus"}
{"id": 1222055148702224389, "created_at": "Tue Jan 28 07:13:46 +0000 2020", "full_text": "Omg the coronavirus is really on campus !!"}
{"id": 1222055150023585798, "created_at": "Tue Jan 28 07:13:47 +0000 2020", "full_text": "Airlines and miners hit hardest by coronavirus fears - British Airways owner International Airlines Group (IAG) and EasyJet (EZJ) were the biggest fallers on the Footsie on Monday afternoon, with shares down more than 5 per cent."}
{"id": 1222055169699078144, "created_at": "Tue Jan 28 07:13:51 +0000 2020", "full_text": "New cases of #Coronavirus infection reported in #Singapore and #Germany as death toll in #China rises to 106 with over 4,500 infected."}
{"id": 1222055176414146560, "created_at": "Tue Jan 28 07:13:53 +0000 2020", "full_text": "When you thought #VuthaVirus on #GenerationsTheLegacy was just a story line kante it was a preparation for  #coronavirus 🤭🤭"}
{"id": 1222055056293281792, "created_at": "Tue Jan 28 07:13:24 +0000 2020", "full_text": "Some are saying that laughing in the face of the coronavirus is a bit rude.\nNot half as rude as those who are calculating the financial loss the virus will cause in terms of lost revenue to economies.\nHow dare people getting sick and/or dying stand in the way of profit!"}
{"id": 1222055067085225984, "created_at": "Tue Jan 28 07:13:27 +0000 2020", "full_text": "DO NOT BUY ANY IMPORTED FRUITS AND VEGETABLES YOU NEVER KNOW WHICH VIRUS COMES FROM WHERE.\n\nKeep your surrounded neat and clean 🙏🙏🙏\n#coronavirus\n#StayFit\n#stayhealthy\n@narendramodi"}
{"id": 1222055085187964933, "created_at": "Tue Jan 28 07:13:31 +0000 2020", "full_text": "4 weeks in to 2020 and the world has experienced so much trauma. isn’t this anoth to show ppl to just love each other cause we never know when we are times gonna be. my prayers to everyone suffering because of #KobeandGianna #coronavirus #bushfires #WWIIl"}
{"id": 1222055091521253376, "created_at": "Tue Jan 28 07:13:33 +0000 2020", "full_text": "tbh the best thing to come from the coronavirus is easily the purge of friends who come out of the woodworks as racists ☺️"}
{"id": 1222054964463390727, "created_at": "Tue Jan 28 07:13:02 +0000 2020", "full_text": "The WHO will be responsible for millions of deaths that could have been prevented! \nIt will lead to the fact that power plants can no longer be maintained and the food supply will collapse at a certain point if that not solved!\n#coronavirus"}
{"id": 1222054971090317313, "created_at": "Tue Jan 28 07:13:04 +0000 2020", "full_text": "The Nigeria government should do something about this Lassa fever in the country instead of putting measures in place to ensure that Coronavirus is not-in Nigeria. Let fight our own lassavirus ASAP."}
{"id": 1222054991768088576, "created_at": "Tue Jan 28 07:13:09 +0000 2020", "full_text": "USC got coronavirus?! 😳 yea keep that!"}
{"id": 1222055000807038976, "created_at": "Tue Jan 28 07:13:11 +0000 2020", "full_text": "INFO: The suspected cause of the #coronavirus is through contact with bats. Origin location identified as the 华南海鲜市场 (Hua Nan Seafood Market). Scientists have matched the virus to that of a bat SARS CoV (bat-SL-CoVZC45, MG772933.1)"}
{"id": 1222055004485361665, "created_at": "Tue Jan 28 07:13:12 +0000 2020", "full_text": "The Tangatanga adherents be like \"Raila is always associated with bad luck. That's why the Osprey bird hard to fly from Finland only to come and die in Siaya \" \n#TuesdayThoughts #CORRUPTION #coronavirus #facupdraw"}
{"id": 1222054893499736064, "created_at": "Tue Jan 28 07:12:45 +0000 2020", "full_text": "Suchmos has cancelled their China tour due to Coronavirus spread."}
{"id": 1222054907701645312, "created_at": "Tue Jan 28 07:12:49 +0000 2020", "full_text": "I'm in South Korea. #coronavirus #coronavirusoutbreak Seoul Education ministry wants schools to remain closed for a few more days at least.  South Korea is trying to get Koreans out of parts of China. One budget airline from Korea has suspended all fights to China."}
{"id": 1222054911052922881, "created_at": "Tue Jan 28 07:12:50 +0000 2020", "full_text": "Kay idc if I die from the coronavirus, I hate myself already so\n\nbut the only ones I for SURE want to live and never have harm come to them is BTS\n\nI swear if anything bad or lethal happens to them I wouldnt care if all of humanity died at that point\n\n#BTSARMY #BTS #coronavirus"}
{"id": 1222054913338818562, "created_at": "Tue Jan 28 07:12:50 +0000 2020", "full_text": "someone at my school got the coronavirus bro it's rlly over for me"}
{"id": 1222054917281443840, "created_at": "Tue Jan 28 07:12:51 +0000 2020", "full_text": "hope you fucking get hit with coronavirus bitch"}
{"id": 1222054938542395393, "created_at": "Tue Jan 28 07:12:56 +0000 2020", "full_text": "China confirms 106 deaths as coronavirus spreads to multiple countries"}
{"id": 1222054947161890816, "created_at": "Tue Jan 28 07:12:58 +0000 2020", "full_text": "how hasn’t the who not declared an international emergency for the new coronavirus? joke organisation"}
{"id": 1222054838847950848, "created_at": "Tue Jan 28 07:12:32 +0000 2020", "full_text": "Yo the amount of deaths of the #coronavirus is insane. Like we don’t have a vaccine or cure &amp; it’s out here dropping bodies 😦"}
{"id": 1222054863107813381, "created_at": "Tue Jan 28 07:12:38 +0000 2020", "full_text": "I just want it on the record that I have never accepted money from the Department of Diseasology in Parramatta to dispose of hideously disfigured corpses due to #coronavirus"}
{"id": 1222054882603151360, "created_at": "Tue Jan 28 07:12:43 +0000 2020", "full_text": "No, you don’t have coronavirus just because you googled the symptoms last night and you think you have them all this morning"}
{"id": 1222054886130491393, "created_at": "Tue Jan 28 07:12:44 +0000 2020", "full_text": "A lady who landed from China says there is absolutely no screening of people coming in from China at OR Tambo International! We are lead. #Corona #ChinaCoronaVirus #CoronaVirus"}
{"id": 1222054889691312129, "created_at": "Tue Jan 28 07:12:45 +0000 2020", "full_text": "ohhhhh great there was a confirmed case of coronavirus in the suburb i work in so i’m going to die that’s wonderful"}
{"id": 1222054737782149120, "created_at": "Tue Jan 28 07:12:08 +0000 2020", "full_text": "Apparently the deadly Coronavirus affecting China, originates from the wild animal trade - specifically Rhino horn. Spread the word.\n#coronavirus"}
{"id": 1222054771101589511, "created_at": "Tue Jan 28 07:12:16 +0000 2020", "full_text": "CORONAVIRUS UPDATE: Perth Airport is working closely with the Australian Government to provide information to all arriving international passengers. We are monitoring the situation closely and will act immediately on the expert advice of the WA Department of Health."}
{"id": 1222054584593604609, "created_at": "Tue Jan 28 07:11:32 +0000 2020", "full_text": "Best not to get 5G via Huawei. Can’t trust them commies. They could also send us the Coronavirus through it. You didn’t think of that did you?"}
{"id": 1222054585013022720, "created_at": "Tue Jan 28 07:11:32 +0000 2020", "full_text": "But they plans, and Allah plans. And Allah is the best of planners.\n Surah al-Imran.\n#quran\n#Muslims \n#coronavirus \n#China_kills_Muslims"}
{"id": 1222054599596617728, "created_at": "Tue Jan 28 07:11:35 +0000 2020", "full_text": "The Chinese rat&amp;bat initiative is about to pop the mother of all bubbles.. Hold on tight \n#coronavirus #NASDAQ #SP500 #dowjones"}
{"id": 1222054610245840897, "created_at": "Tue Jan 28 07:11:38 +0000 2020", "full_text": "coronavirus is literally mother nature’s way of fighting back against all of you savage animal eaters. we tried to warn y’all...... #coronavirus #govegan"}
{"id": 1222054614637219845, "created_at": "Tue Jan 28 07:11:39 +0000 2020", "full_text": "#coronavirus \nFirst it got spreaded in China, later it might spread in your country along with rest of the other countries in the world.\nWell hello 2020."}
{"id": 1222054615710982144, "created_at": "Tue Jan 28 07:11:39 +0000 2020", "full_text": "Canadian health authorities confirmed the country's first case of a deadly coronavirus that originated in China and said the patient's wife had also tested positive."}
{"id": 1222054634639937536, "created_at": "Tue Jan 28 07:11:44 +0000 2020", "full_text": "Question to Staff: Are you in contact with any suspected cases last few days?!\nStaff: My cousin just back from Guangzhou.\nHR: Is ur cousin a suspected case from the corona virus?\nStaff: No, I suspect he might have.\n\nCant stop laughing for a while.\n#coronavirus"}
{"id": 1222054520525553665, "created_at": "Tue Jan 28 07:11:17 +0000 2020", "full_text": "As far as I'm concerned, you all have the Coronavirus."}
{"id": 1222054521209147392, "created_at": "Tue Jan 28 07:11:17 +0000 2020", "full_text": "i really hope bts stay safe during the coronavirus outbreak"}
{"id": 1222054531623718913, "created_at": "Tue Jan 28 07:11:19 +0000 2020", "full_text": "#FB circulate the dates &amp; places of the #coronavirus patient travel in #SriLanka GatewayHotel,Negombo,Sigiriya,Kandy,NuwaraEliya,RIU,Ahungalla.... Holy Shit...."}
{"id": 1222054535205572608, "created_at": "Tue Jan 28 07:11:20 +0000 2020", "full_text": "Latest: #CoronavirusOutbreak:\n- At least 106 people dead\n- Confirmed #coronavirus cases in #China soar to 4,515\n- #WHO chief heads to China"}
{"id": 1222054537017479168, "created_at": "Tue Jan 28 07:11:20 +0000 2020", "full_text": "could i just see hippo campus live one more time maybe before i get killed by the coronavirus thanks"}
{"id": 1222054540763000832, "created_at": "Tue Jan 28 07:11:21 +0000 2020", "full_text": "Stop all flights from China and stop all flights from Australia to China. It’s not fucking rocket science #coronavirus #coronavirusaustralia"}
{"id": 1222054475692724225, "created_at": "Tue Jan 28 07:11:06 +0000 2020", "full_text": "angelica being the med major is rly out here educating us on the coronavirus"}
{"id": 1222054499868524544, "created_at": "Tue Jan 28 07:11:12 +0000 2020", "full_text": "Coronavirus at USC. Time to buy a mask"}
{"id": 1222054396755877888, "created_at": "Tue Jan 28 07:10:47 +0000 2020", "full_text": "EWWWW this #coronavirus is gross get that shit out of here Like wtf !!!"}
{"id": 1222054424786264064, "created_at": "Tue Jan 28 07:10:54 +0000 2020", "full_text": "One case of coronavirus is confirmed at USC fuck"}
{"id": 1222054452418379776, "created_at": "Tue Jan 28 07:11:00 +0000 2020", "full_text": "Japanese Economy Minister Yasutoshi Nishimura on Tuesday warned that corporate profits and factory production might take a hit from the coronavirus outbreak in China that has rattled global markets and chilled confidence."}
{"id": 1222054326002163713, "created_at": "Tue Jan 28 07:10:30 +0000 2020", "full_text": "lmao guess who got the coronavirus//"}
{"id": 1222054330137600000, "created_at": "Tue Jan 28 07:10:31 +0000 2020", "full_text": "coronavirus made it to USC so we're doing shots of EmergenC for the next two weeks"}
{"id": 1222054332478054406, "created_at": "Tue Jan 28 07:10:32 +0000 2020", "full_text": "A genuine question I have about the #coronavirus is how or why this is different to an outbreak of a strain of the flu\n\nAren’t there essentially global “outbreaks” of viruses all the time? \n\nWhy is this different? \n\nPaging PhDs and smart science people."}
{"id": 1222054343056084992, "created_at": "Tue Jan 28 07:10:34 +0000 2020", "full_text": "Life is so depressing rn.. with Kobe and his daughter gone, the Coronavirus, and war? All in January alone? It’s only the 27th.."}
{"id": 1222054360147869696, "created_at": "Tue Jan 28 07:10:38 +0000 2020", "full_text": "so when will we be able to get a coronavirus vaccine?"}
{"id": 1222054368926560256, "created_at": "Tue Jan 28 07:10:40 +0000 2020", "full_text": "When y’all see me with a face mask in public... do mind ya business cause this coronavirus is no joke and at this point better safe than sorry."}
{"id": 1222054240685842432, "created_at": "Tue Jan 28 07:10:10 +0000 2020", "full_text": "With #coronavirus countries invested in biotech laboratories have advantages. Spending on #army is completely unuseful..."}
{"id": 1222054250257289216, "created_at": "Tue Jan 28 07:10:12 +0000 2020", "full_text": "How long till the #coronavirus infects half a billion people. Answer is in the comments"}
{"id": 1222054273619390464, "created_at": "Tue Jan 28 07:10:18 +0000 2020", "full_text": "how many emergen-Cs does it take to cure coronavirus"}
{"id": 1222054281185914880, "created_at": "Tue Jan 28 07:10:19 +0000 2020", "full_text": "I thought 2020 gonna be a good year but instead turns out to be worst year.Only 27/28 days in 2020 but we've got\n1. World War III\n2. CoronaVirus\n3. Kobe Bryant's death\n4. Global warming/Climate change\n\nI wonder what's going to happen till the end of the year😭"}
{"id": 1222054292296585218, "created_at": "Tue Jan 28 07:10:22 +0000 2020", "full_text": "So far my vegan and vegetarian friends have not made the argument that we wouldn't have a coronavirus problem if the Chinese merely lived closely with cauliflower."}
{"id": 1222054196439990272, "created_at": "Tue Jan 28 07:09:59 +0000 2020", "full_text": "everyone calm down about the coronavirus, just wash your fucking hands, this isn’t 28 days later"}
{"id": 1222054139921870848, "created_at": "Tue Jan 28 07:09:46 +0000 2020", "full_text": "Small or Large gatherings should be avoided at all costs in winters. Its very scary. India already had third world hygiene. Coronavirus could be a real threat. \n\n#coronavirus @MoHFW_INDIA"}
{"id": 1222054020388458501, "created_at": "Tue Jan 28 07:09:17 +0000 2020", "full_text": "World Health Organisation (WHO) Director General says that He encourages everyone to stay “Calm” in current Circumstances and no need to “overreact” \n#China #coronavirus"}
{"id": 1222054026818260992, "created_at": "Tue Jan 28 07:09:19 +0000 2020", "full_text": "With the coronavirus going around, y’all still getting y’all nails refilled ??? 👀👀👀👀👀🧐"}
{"id": 1222054033273380864, "created_at": "Tue Jan 28 07:09:20 +0000 2020", "full_text": "What is Nigeria interior minister doing against this coronavirus. Lots of people travel to China mostly for goods importation or labour export."}
{"id": 1222054037736120320, "created_at": "Tue Jan 28 07:09:21 +0000 2020", "full_text": "wow, woke up and both infected and deaths on Coronavirus had doubled. this is scary af."}
{"id": 1222054062004162560, "created_at": "Tue Jan 28 07:09:27 +0000 2020", "full_text": "Parents are having a difficult time searching facemasks for kids who is going for schools and kindergartens. If you know any suppliers for places where ppl can buy face masks 😷 please comment below. #coronavirus"}
{"id": 1222054067599339523, "created_at": "Tue Jan 28 07:09:29 +0000 2020", "full_text": "Used 4 days of holiday to read news 🤨 never read cnn, bbc, nhk so seriously. I should be watching Australian open lol \nLuckily still found some time to have revision on ECMO #coronavirus getting ready for the battle #holidayends"}
{"id": 1222054070766186496, "created_at": "Tue Jan 28 07:09:29 +0000 2020", "full_text": "Honestly, how panicked are you that the virus is going to go out of control\n\n#WuhanCoronovirus\n#coronavirus"}
{"id": 1222054070896267266, "created_at": "Tue Jan 28 07:09:29 +0000 2020", "full_text": "The JINNS ( the God of the Bible/Quran invisible Angels)  know their time of controlling this planet is running out and it is ONLY them who is responsible for the coronavirus.  TRUE AFRICANS have ALL the knowledge within their DNA, to protect themselves from this pandemic."}
{"id": 1222054078739570690, "created_at": "Tue Jan 28 07:09:31 +0000 2020", "full_text": "#coronavirus took life of 100 people already and thousands remain in hospitals in #China and abroad\n#news #virus #coronavirus #asia #apricotlawyer"}
{"id": 1222053982878818304, "created_at": "Tue Jan 28 07:09:08 +0000 2020", "full_text": "I don't feel very safe with the CDC handling coronavirus."}
{"id": 1222053983067361280, "created_at": "Tue Jan 28 07:09:08 +0000 2020", "full_text": "Anyone using the coronavirus issue to justify their racism against the Chinese (Mainland and local, let's be real here), you're strongly encouraged to unfollow/block/mute me. Please do."}
{"id": 1222054015095230464, "created_at": "Tue Jan 28 07:09:16 +0000 2020", "full_text": "So many fake news on #coronavirus It’s hard to identify what’s true and what’s not."}
{"id": 1222053879996657669, "created_at": "Tue Jan 28 07:08:44 +0000 2020", "full_text": "Another case of coronavirus is Europe, this time in Germany... mutuals take care, wear face masks and wash your hands 🙏🏻"}
{"id": 1222053888162820096, "created_at": "Tue Jan 28 07:08:46 +0000 2020", "full_text": "For the record, this is a very bad start for a year. Flood, WW3, Australia, CoronaVirus, and now Kobe Bryant? Hopefully 2020 will have a good ending"}
{"id": 1222053907544731648, "created_at": "Tue Jan 28 07:08:50 +0000 2020", "full_text": "137 #SriLankan students will be airlifted from China tonight : Acting Sri Lankan Ambassador to China #LKA #Coronavirus"}
{"id": 1222053915404861440, "created_at": "Tue Jan 28 07:08:52 +0000 2020", "full_text": "Who in the world said that the coronavirus spread to the Bay Area. When it didn’t?! The department of emergency management made it very clear they were just preparing all hospitals to be prepared on containment precautions just in case it did 🤦🏾‍♀️"}
{"id": 1222053798597754880, "created_at": "Tue Jan 28 07:08:24 +0000 2020", "full_text": "For the degens (probably just @nellbergcricket) Shanghai are playing a home game without fans. Coronavirus I guess. #Edge"}
{"id": 1222053825500078080, "created_at": "Tue Jan 28 07:08:31 +0000 2020", "full_text": "Every serious minded government is warning their citizens to avoid going to China and also grounding aircrafts coming from that region or quarantined passengers from such aircraft but Nigerian government is mute, like they are blind and deaf about the #coronavirus"}
{"id": 1222053826418470912, "created_at": "Tue Jan 28 07:08:31 +0000 2020", "full_text": "That Coronavirus really at USC.... nah man I’m out this bitch"}
{"id": 1222053837097381888, "created_at": "Tue Jan 28 07:08:34 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1222053840129646592, "created_at": "Tue Jan 28 07:08:34 +0000 2020", "full_text": "all the hand sanitisers &amp; face masks in my area in nz are sold out and ive seen customers at work wear them and im kinda fuckin worried about the coronavirus ngl"}
{"id": 1222053707069689857, "created_at": "Tue Jan 28 07:08:03 +0000 2020", "full_text": "im a little scared (and paranoid) to order from shein, aliexpress, and fordeal for now because of the coronavirus 🥺 do u guys know any good online shop that ships international (except amazon)?"}
{"id": 1222053630225911809, "created_at": "Tue Jan 28 07:07:44 +0000 2020", "full_text": "In 2019 we survived the mumps, now let’s survive the coronavirus"}
{"id": 1222053651671326720, "created_at": "Tue Jan 28 07:07:49 +0000 2020", "full_text": "i'm about to do a microbiology exam and i *knoowww* my professor will ad some extra coronavirus questions bc of the outbreak"}
{"id": 1222053697825325056, "created_at": "Tue Jan 28 07:08:00 +0000 2020", "full_text": "The death toll from the coronavirus outbreak in China increased to 106 on January 28. Nearly 1,300 new cases have been confirmed, authorities said."}
{"id": 1222053581907357697, "created_at": "Tue Jan 28 07:07:33 +0000 2020", "full_text": "Have friends that live in Mongolia where yes cases of the #coronavirus reported has closed borders with #China cancelled all lights to Beijing for the last week cancelled all schools, public events and malls next week she has come back with her 1/2"}
{"id": 1222053583010451456, "created_at": "Tue Jan 28 07:07:33 +0000 2020", "full_text": "Retweeting every single thing I see on the coronavirus, because this shit needs more exposure."}
{"id": 1222053598391160833, "created_at": "Tue Jan 28 07:07:37 +0000 2020", "full_text": "Imagine Kenya is China and #coronavirus is upon us.\nThe chronology of effects would be;\n1.The government denies for two months \n2.The government asks us to \"capture and post\",pictures of individuals with the virus,in the next one month."}
{"id": 1222053598839767040, "created_at": "Tue Jan 28 07:07:37 +0000 2020", "full_text": "#ONT getting the #coronavirus plane from #WuhanOutbreak.  Why not Bangor, Maine?  @realDonaldTrump"}
{"id": 1222053605387251712, "created_at": "Tue Jan 28 07:07:38 +0000 2020", "full_text": "There should be a tough step to save india from corona virus \nIndians must not be granted CHina visa for next 30  days \nMay sound odd but its must \n#coronavirusindia \n#coronavirus \n@MEAIndia \n@PMOIndia \n@HMOIndia"}
{"id": 1222053611175366658, "created_at": "Tue Jan 28 07:07:40 +0000 2020", "full_text": "maybe this coronavirus wouldn’t have started if people from china didn’t eat animals that were still alive while being consumed and if they actually cook their food thoroughly."}
{"id": 1222053481025945600, "created_at": "Tue Jan 28 07:07:09 +0000 2020", "full_text": "I’m already a huge germaphobe but with this whole coronavirus shit going on I just want to let you know that if you’re sneezing or coughing around me without covering your mouth I’m legally allowed and obligated to knock you tf out..."}
{"id": 1222053489074827264, "created_at": "Tue Jan 28 07:07:11 +0000 2020", "full_text": "#coronavirus Is reminding me of watching 7aam Arivu movie! Isn't it @ARMurugadoss &amp; @Suriya_offl? Maybe we need #BodhiDharman now to find the cure"}
{"id": 1222053494003134465, "created_at": "Tue Jan 28 07:07:12 +0000 2020", "full_text": "CoronaVirus made it to USC what  the fuck"}
{"id": 1222053496540676097, "created_at": "Tue Jan 28 07:07:12 +0000 2020", "full_text": "Can you technically sue China for the Coronavirus outbreak? \nAsking for a friend. She is looking for a way to pay for college tuition."}
{"id": 1222053501636947968, "created_at": "Tue Jan 28 07:07:14 +0000 2020", "full_text": "I think this Visa on arrival policy imposed by GMB should be scrapped temporarily with the emergence of  CORONAVIRUS. Information reaching me is that most Chinese citizens residential in China are running away to countries with visa on arrival policy."}
{"id": 1222053514551025664, "created_at": "Tue Jan 28 07:07:17 +0000 2020", "full_text": "I know it's still early but SARS mortality rate was around 14%. Right now #Coronavirus mortality is about 2.5%. That difference might be due to better management, or it might be viral severity."}
{"id": 1222053515180199936, "created_at": "Tue Jan 28 07:07:17 +0000 2020", "full_text": "Me: Not religious\nThe World: coronavirus, climate change, Trump, mass shootings...\nAlso me: but these are the end days"}
{"id": 1222053549044953089, "created_at": "Tue Jan 28 07:07:25 +0000 2020", "full_text": "There's a potential case of coronavirus in San Diego County 😰 i hope its not true because if it is, I'm gonna start wearing a mask every day now 😷"}
{"id": 1222053411882852353, "created_at": "Tue Jan 28 07:06:52 +0000 2020", "full_text": "There is a reason why there is something called halal food in Islam. Allah knows certain animals that if we eat it then it will cause us harm or deadly viruses to occur... \n\nIslam is perfect!👌🏼🙏\n\n#coronavirus #WuhanCoronovirus #VIRUS_CORONA #Islam #halal #Muslim #China"}
{"id": 1222053412902039553, "created_at": "Tue Jan 28 07:06:52 +0000 2020", "full_text": "First suspected case of #coronavirus in Punjab: 28-year-old Mohali resident, who returned from #China recently, admitted to isolation ward of a Chandigarh hospital after showing symptoms of infectious disease, say officials. (PTI)"}
{"id": 1222053420170981376, "created_at": "Tue Jan 28 07:06:54 +0000 2020", "full_text": "Everybody was making fun of me when I said this this is huge. Now over 4200 infected over 100 dead #coronavirus the problem is too many people failed in math class"}
{"id": 1222053425011027968, "created_at": "Tue Jan 28 07:06:55 +0000 2020", "full_text": "tw! depression\n\ngoing to korea in 3 days - wouldn’t mind catching the coronavirus &amp; dying while having fun. takes no effort on my part &amp; hopefully i’ll be gone before they find a cure"}
{"id": 1222053366672453632, "created_at": "Tue Jan 28 07:06:41 +0000 2020", "full_text": "What an absolute shambles the return to Australia from China #coronavirus process has become. Thanks again to pathetic efforts from Canberra, @ScottMorrisonMP, to coordinate &amp; ensure proper isolation or blocking of potential carriers. #auspol"}
{"id": 1222053261584130050, "created_at": "Tue Jan 28 07:06:16 +0000 2020", "full_text": "ive been keeping quiet but some of yall i see with my own eyes tweeting xenophobic and racist sht regarding chinese ppl when it comes to the coronavirus and that is sick. dont try to disguise your \"concern\" with targeted attacks on another race i wont tolerate any of this"}
{"id": 1222053271461933056, "created_at": "Tue Jan 28 07:06:19 +0000 2020", "full_text": "Coronavirus fatality rate among travelers is 0%.\n4K infected 100 dead. SARS was 2K infected 80 dead.\nThe doctors arsenal gave better weapons today than during SARS"}
{"id": 1222053285059878912, "created_at": "Tue Jan 28 07:06:22 +0000 2020", "full_text": "Coronavirus is fought with antivirals--- protease inhibitors, such targets, and molecules did not exist 2 decades ago. HIV, HEP-C, Flu,"}
{"id": 1222053293163024384, "created_at": "Tue Jan 28 07:06:24 +0000 2020", "full_text": "They always talking about Coronavirus :/ but never talk about Modelovirus"}
{"id": 1222053314210168832, "created_at": "Tue Jan 28 07:06:29 +0000 2020", "full_text": "swear to god if this Coronavirus kills me and I’ve spent 3 fucking years at uni for no reason I’m gonna be fumin"}
{"id": 1222053217472667648, "created_at": "Tue Jan 28 07:06:06 +0000 2020", "full_text": "At the risk of being judged for Bad Humour i feel that one good way to stop any Protests or evacuate any Place would be to send a small group of people with Oriental Features wearing Surgical Masks. #Coronavirus #Shaheenbagh"}
{"id": 1222053245381726208, "created_at": "Tue Jan 28 07:06:13 +0000 2020", "full_text": "yo someone please infect me with that coronavirus shit so i can die already"}
{"id": 1222053172341923842, "created_at": "Tue Jan 28 07:05:55 +0000 2020", "full_text": "All these theoretical experts should shut up on the #coronavirus."}
{"id": 1222053173008859136, "created_at": "Tue Jan 28 07:05:55 +0000 2020", "full_text": "my bitch ass out here thinking about defenceless when someone at my school just got diagnosed with coronavirus like bitch you’re worrying about the wrong defenses!!!!!!!"}
{"id": 1222053020999000064, "created_at": "Tue Jan 28 07:05:19 +0000 2020", "full_text": "Does anyone know what to do if one has to get checked for any symptoms of the #coronavirus here in #SriLanka? @AzzamAmeen @kataclysmichaos @yudhanjaya @TeamWatchDog @newsradiolk"}
{"id": 1222053062682071040, "created_at": "Tue Jan 28 07:05:29 +0000 2020", "full_text": "#coronavirus death toll in China rises to 106. 1,300 new cases. Streets in major cities are deserted. (02:00amET)"}
{"id": 1222053074681778176, "created_at": "Tue Jan 28 07:05:32 +0000 2020", "full_text": "The Philippines remains #nCoV-free, according to Health Secretary Francisco Duque, as the number of patients under investigation (PUI) in the country rises to 27. Source: Apples Jalandoni, ABS-CBN News #coronavirus"}
{"id": 1222053081300393985, "created_at": "Tue Jan 28 07:05:33 +0000 2020", "full_text": "There's a viral fake #coronavirus post on FB telling people not to go to certain Sydney suburbs or eat particular foods. It's in multicolour and quotes the \"bureau of diseasology parramatta\" (all lower case).. quite frankly if you believe that organisation exists I can't help you"}
{"id": 1222052941315469312, "created_at": "Tue Jan 28 07:05:00 +0000 2020", "full_text": "Somebody near my school got Coronavirus... this what I get for tryna be different and leave home"}
{"id": 1222052995405242368, "created_at": "Tue Jan 28 07:05:13 +0000 2020", "full_text": "And my classmates asked me why i wore a mask last night in class lmao they have no idea about coronavirus"}
{"id": 1222052861489532929, "created_at": "Tue Jan 28 07:04:41 +0000 2020", "full_text": "Are you aware of #Corona , #coronavirusaustralia , #coronavirus !\n\n~🧠 #TheTrekMen #health"}
{"id": 1222052875993370624, "created_at": "Tue Jan 28 07:04:44 +0000 2020", "full_text": "USC... University of Spreading Coronavirus"}
{"id": 1222052892871315457, "created_at": "Tue Jan 28 07:04:48 +0000 2020", "full_text": "dawg the coronavirus just might have hit san diego.... Byeeeeee"}
{"id": 1222052899750060032, "created_at": "Tue Jan 28 07:04:50 +0000 2020", "full_text": "On the typical morning commute &amp; about 12 people on my carriage are coughing non stop. Defo using my Costa cup as a mask. It's here #coronavirus"}
{"id": 1222052910369869824, "created_at": "Tue Jan 28 07:04:53 +0000 2020", "full_text": "We have an international boarding school nearby with many students arriving from China. It is a concern that they may be bringing a deadly virus into Australia. #coronavirus"}
{"id": 1222052915105468416, "created_at": "Tue Jan 28 07:04:54 +0000 2020", "full_text": "Aaaaa there’s a case of the coronavirus in germany and that means that it isn’t long until it’s gonna be here too"}
{"id": 1222052778421510144, "created_at": "Tue Jan 28 07:04:21 +0000 2020", "full_text": "At current #coronavirus growth rates  how long till 500 000 000 people affected. Please retweet"}
{"id": 1222052818757931008, "created_at": "Tue Jan 28 07:04:31 +0000 2020", "full_text": "CORONAVIRUS WAS FOUND NEAR MY SCHOOL\nLESGOOOOOOOOOOOOO"}
{"id": 1222052850504695808, "created_at": "Tue Jan 28 07:04:38 +0000 2020", "full_text": "Was gonna go to my favourite Chinese buffet for dinner tonight but with this Coronavirus kerfuffle I think I'll rain check that one LOL"}
{"id": 1222052691477557248, "created_at": "Tue Jan 28 07:04:00 +0000 2020", "full_text": "Before we all die from the coronavirus, does anyone want to admit they have a crush on me?"}
{"id": 1222052691792343041, "created_at": "Tue Jan 28 07:04:01 +0000 2020", "full_text": "the coronavirus has reached Europe this is how I die"}
{"id": 1222052717691985920, "created_at": "Tue Jan 28 07:04:07 +0000 2020", "full_text": "The death toll from a coronavirus outbreak in China has soared to 106 while nearly 1,300 new cases have been confirmed, authorities said on Tuesday, 28 January, according to AFP."}
{"id": 1222052737606656001, "created_at": "Tue Jan 28 07:04:11 +0000 2020", "full_text": "Footage from Beijing - I’d be far more worried about the quality of the air than coronavirus."}
{"id": 1222052742769889280, "created_at": "Tue Jan 28 07:04:13 +0000 2020", "full_text": "Fuck the coronavirus is also in Germany, which is close to my country.\n\n@Cobalrus and @catShai_ stay safe"}
{"id": 1222052746033012736, "created_at": "Tue Jan 28 07:04:13 +0000 2020", "full_text": "Good morning.\n\nFinance Update from Foreign Currency Direct in Spain\n\nThe coronavirus rattles stock markets, as travel bans get extended, and the death toll continues to accelerate.\nTomorrow the US Fed announces its interest rates, and the Bank of England follows on Thursday."}
{"id": 1222052755151429632, "created_at": "Tue Jan 28 07:04:16 +0000 2020", "full_text": "one of me colleagus just messaged that he was sick and said ‘hopefully it isnt coronavirus’ as a joke but i just thought about what if it is.... then we’re so fucked man"}
{"id": 1222052773363113985, "created_at": "Tue Jan 28 07:04:20 +0000 2020", "full_text": "NO TO HUAWEI. China has been coy about truth in this outbreak. Threats of jail to Chinese speaking out on coronavirus. Truth is not sacred to China. @BorisJohnson @O2 @VodafoneGroup @Conservatives CANNOT allow #huawei into UK 5g. @realDonaldTrump is right.  #CoronavirusOutbreak"}
{"id": 1222052599479668736, "created_at": "Tue Jan 28 07:03:39 +0000 2020", "full_text": "Being in Utah and watching the coronavirus surrounding us from Colorado and Arizona 👀👀"}
{"id": 1222052619629158400, "created_at": "Tue Jan 28 07:03:43 +0000 2020", "full_text": "How much you wanna bet the coronavirus started at a Margaritaville in Florida"}
{"id": 1222052647106117638, "created_at": "Tue Jan 28 07:03:50 +0000 2020", "full_text": "That truck video was from 2 years ago, by the way, not related to the coronavirus outbreak."}
{"id": 1222052653842092032, "created_at": "Tue Jan 28 07:03:51 +0000 2020", "full_text": "5 million people left the epicenter before the closures#coronavirus"}
{"id": 1222052660024610816, "created_at": "Tue Jan 28 07:03:53 +0000 2020", "full_text": "You can all call me a pussy if I ever die to coronavirus"}
{"id": 1222052458882428928, "created_at": "Tue Jan 28 07:03:05 +0000 2020", "full_text": "Confirmed case of coronavirus here in Ontario 😰 gonna get some of those surgical masks and where then everywhere idc"}
{"id": 1222052483666792448, "created_at": "Tue Jan 28 07:03:11 +0000 2020", "full_text": "Nigerians worry too much sha.. Even people living in China/Asia ain't tweeting about \"Coronavirus\" as we do.. Lets bother about Lassa fever for now.. Leave Coronavirus biko"}
{"id": 1222052503883304960, "created_at": "Tue Jan 28 07:03:16 +0000 2020", "full_text": "Don’t think people realise how these racist jokes about coronavirus &amp; Chinese people can affect some people everyday. Jokes lead to microsggressions, microaggressions lead to people saying outwardly racist things on the tube etc. People are so ignorant"}
{"id": 1222052381128413184, "created_at": "Tue Jan 28 07:02:46 +0000 2020", "full_text": "Gonna be trippy af if the deceased coronavirus victims come back to life..."}
{"id": 1222052401919643650, "created_at": "Tue Jan 28 07:02:51 +0000 2020", "full_text": "apparently scientists ran a simulation saying that the coronavirus can kill approx. 65 million people.. that’s more than the worlds population what the fuck"}
{"id": 1222052437554450435, "created_at": "Tue Jan 28 07:03:00 +0000 2020", "full_text": "probably for the best that freaking out about impeachment is distracting donald from freaking out about the coronavirus"}
{"id": 1222052439475408896, "created_at": "Tue Jan 28 07:03:00 +0000 2020", "full_text": "Idk man, now that we have the threat of coronavirus..I have huge doubts about them touring the rest of Asia any time soon. You know, just to be safe than sorry?"}
{"id": 1222052310051721217, "created_at": "Tue Jan 28 07:02:30 +0000 2020", "full_text": "waiting for coronavirus to outsell homosexuality"}
{"id": 1222052324501225472, "created_at": "Tue Jan 28 07:02:33 +0000 2020", "full_text": "So coronavirus trending on florida for no reason at 2am aiight"}
{"id": 1222052371297030144, "created_at": "Tue Jan 28 07:02:44 +0000 2020", "full_text": "seen a woman with a coronavirus mask on but carrying here child without a mask...bitchh??"}
{"id": 1222052193416568833, "created_at": "Tue Jan 28 07:02:02 +0000 2020", "full_text": "TIRED: Searching #coronavirus\n\nWIRED: Following @PneumoniaWuhan"}
{"id": 1222052206708318208, "created_at": "Tue Jan 28 07:02:05 +0000 2020", "full_text": "#usdjpy\n\ncancelling bids and moving them lower to 108.\n\n#coronavirus"}
{"id": 1222052239100936193, "created_at": "Tue Jan 28 07:02:13 +0000 2020", "full_text": "Myanmar installs #coronavirus screening device at border with India: Official (PTI)"}
{"id": 1222052126668386306, "created_at": "Tue Jan 28 07:01:46 +0000 2020", "full_text": "To people with coronavirus:\n\nFeel free to fucking sneeze at me."}
{"id": 1222052151041511425, "created_at": "Tue Jan 28 07:01:52 +0000 2020", "full_text": "Thailand declared six more confirmed cases of coronavirus involving visitors from China, bringing the country's total to 14 cases."}
{"id": 1222052156716568576, "created_at": "Tue Jan 28 07:01:53 +0000 2020", "full_text": "i don’t care if people call me crazy i’m buying gas masks, air purifiers, biohazard suits, and extra thick gloves because of this damn coronavirus. #coronavirus"}
{"id": 1222052157685297155, "created_at": "Tue Jan 28 07:01:53 +0000 2020", "full_text": "#coronavirus #Parlament #Torra #torrent #ERC #ERCtraidors #TorrentDimissió #OTDirecto27E #JuntsxCat #jec #sanchez #SanchezDimision #vox #abascal #Ciudadanos #Vergonya us agrada el meu escrot? Os gusta mi escrote? Do you like my scrotum? Take pics of your balls and post them here"}
{"id": 1222052184642215938, "created_at": "Tue Jan 28 07:02:00 +0000 2020", "full_text": "More than 40 countries have confirmed cases of the coronavirus, with more than 4,000 cases in China and their death toll reaching 106 so far."}
{"id": 1222052191017603073, "created_at": "Tue Jan 28 07:02:01 +0000 2020", "full_text": "So as long as you are a biotech that deals with virus you went up 15% plus it's like people are indiscriminately buying these stocks. #coronavirus"}
{"id": 1222052086327758848, "created_at": "Tue Jan 28 07:01:36 +0000 2020", "full_text": "Ngl y’all being racist af about this Coronavirus"}
{"id": 1222051965787496449, "created_at": "Tue Jan 28 07:01:07 +0000 2020", "full_text": "Bro this coronavirus ain’t no joke a la vergaaaa"}
{"id": 1222051972380909568, "created_at": "Tue Jan 28 07:01:09 +0000 2020", "full_text": "#CoronaVirusPrevention A Homeopathic Medicine can Preventing the Epidemic Situation Of Corona Virus's. Those people who are not affected By the #coronavirus Take This medicine.\nJustica Adhatoda 3X Potency\n10 Drops Daily in Empty Stomach at Morning with mix of 10 ml Water for 10dy"}
{"id": 1222052009903190017, "created_at": "Tue Jan 28 07:01:18 +0000 2020", "full_text": "SOMEONE IN MY APARTMENT BUILDING HAS THE CORONAVIRUS WHAT DO I DO"}
{"id": 1222052016836317185, "created_at": "Tue Jan 28 07:01:20 +0000 2020", "full_text": "make sure your kids are lock and loaded with Vitamin C &amp; D  .#coronavirus"}
{"id": 1222052024277180421, "created_at": "Tue Jan 28 07:01:21 +0000 2020", "full_text": "Baltimore got the coronavirus😒"}
{"id": 1222052034574090241, "created_at": "Tue Jan 28 07:01:24 +0000 2020", "full_text": "thinking about hosting a coronavirus party this weekend with tons of corona (obviously) and filtration masks (obviously) with mouth holes for drinking the corona (obviously), want to come?"}
{"id": 1222051922464477184, "created_at": "Tue Jan 28 07:00:57 +0000 2020", "full_text": "We not drinking coronas in 2020 cuz fuck the coronavirus"}
{"id": 1222051934640754688, "created_at": "Tue Jan 28 07:01:00 +0000 2020", "full_text": "Dr. Marc Siegel sounds alarm over China's 'reckless' and 'really scary' response to coronavirus - Fox News 52780577240196"}
{"id": 1222051934921773056, "created_at": "Tue Jan 28 07:01:00 +0000 2020", "full_text": "China's travel restrictions amid coronavirus outbreak will hit other Asian economies 106357921"}
{"id": 1222051841330110464, "created_at": "Tue Jan 28 07:00:38 +0000 2020", "full_text": "With the #coronavirus situation and many @IB_DP schools with classes postponed, @ib_write is offering schools in China a free subscription to our platform that supports students in writing their #InternalAssessment in #IBBio #IBChem and #IBPhys while at home. DM for more info."}
{"id": 1222051858564337664, "created_at": "Tue Jan 28 07:00:42 +0000 2020", "full_text": "My sisters apartment building is contaminated with the coronavirus. @madzlaffs nice knowing ya &lt;3"}
{"id": 1222051751232180224, "created_at": "Tue Jan 28 07:00:16 +0000 2020", "full_text": "Until this whole coronavirus thing is cleared up, if someone coughs near me I'm running away\nAnd I don't run bro"}
{"id": 1222051774929891329, "created_at": "Tue Jan 28 07:00:22 +0000 2020", "full_text": "#CoronaVirus\n#CommunistVirus\nCan't say which is worst and deadlier. Urgent need to defuse.\n@drharshvardhan @PrakashJavdekar @PMOIndia @HMOIndia"}
{"id": 1222051786464415744, "created_at": "Tue Jan 28 07:00:25 +0000 2020", "full_text": "Why was i under the impression that the coronavirus comes from coroñas 😕"}
{"id": 1222051802452938752, "created_at": "Tue Jan 28 07:00:28 +0000 2020", "full_text": "I’ve held off til now, but I’ve been feeling poorly all day and just now, at 11:00, looked up the symptoms to coronavirus because Anxiety ™️ and now I’m\n\nscurred"}
{"id": 1222051687369596928, "created_at": "Tue Jan 28 07:00:01 +0000 2020", "full_text": "Coronavirus influenza outbreak this time is very serious &amp; fatal.\n\nPrevention method is to keep your throat moist, do not let your throat dry up. Thus do not hold your thirst because once your membrane in your throat is dried, the virus will invade into your body within 10 mins."}
{"id": 1222051690234499072, "created_at": "Tue Jan 28 07:00:02 +0000 2020", "full_text": "*China quarantines coronavirus*\nUS media: bruh they're taking away basic freedoms!!1!1!!\n\n*China doesn't quarantine coronavirus*\nUS media: they're not doing enough to contain this epidemic!!1!1!!"}
{"id": 1222051705476599809, "created_at": "Tue Jan 28 07:00:05 +0000 2020", "full_text": "I’m gonna get the coronavirus. I just know it."}
{"id": 1222051711134707712, "created_at": "Tue Jan 28 07:00:07 +0000 2020", "full_text": "PSA: if you’re nervous about the #coronavirus DONT watch contagion.. shits hitting a little close to home."}
{"id": 1222054975137705985, "created_at": "Tue Jan 28 07:13:05 +0000 2020", "full_text": "at least the koronavirus didn't come from gohan"}
{"id": 1222065110488961024, "created_at": "Tue Jan 28 07:53:21 +0000 2020", "full_text": "Martial law under CDC advisement is next…"}
{"id": 1222055233007677440, "created_at": "Tue Jan 28 07:14:06 +0000 2020", "full_text": "There is currently no vaccine to prevent 2019-nCoV infection. The best way to prevent infection is to avoid being exposed to this virus. However, as a reminder, CDC always recommends everyday preventive actions to help prevent the spread of respiratory viruses, including:"}
{"id": 1222055838472237056, "created_at": "Tue Jan 28 07:16:31 +0000 2020", "full_text": "I guess the WHO, &amp; CDC never heard... \"Better to be safe than sorry\"\n\nSo... they will be sorry if this Super Flu Virus gets worse\n\nThey will also be at fault"}
{"id": 1222058333353533443, "created_at": "Tue Jan 28 07:26:26 +0000 2020", "full_text": "U.S. CDC Dr Schaffner says the infection is much more contagious than we originally thought He called it a game changer &amp; warned current preventative methods won’t be enough to fight off the outbreak since tracking down contacts patients had before symptoms complicates situation"}
{"id": 1222058656524652544, "created_at": "Tue Jan 28 07:27:43 +0000 2020", "full_text": "I love that we got a good ol CDC RP💕🥺"}
{"id": 1222051996540325889, "created_at": "Tue Jan 28 07:01:15 +0000 2020", "full_text": "UPDATE: Recent illnesses have been associated with use of e-cigarettes (vaping). Since the specific causes of these lung injury cases are not yet known, the Centers for Disease Control and Prevention (CDC) recommends refraining from all vaping products."}
{"id": 1222054889423101953, "created_at": "Tue Jan 28 07:12:44 +0000 2020", "full_text": "damn, that virus is no joke and it seams like the only thing people care about is the stock market and irrelevant media trends... The CDC should have already classed Corona virus as a Pandemic level virus long ago."}
{"id": 1222053445865299968, "created_at": "Tue Jan 28 07:07:00 +0000 2020", "full_text": "#WuhanCoronavirus I'm glad person to person transmission hasn't escaped the borders...yet. While I'm keeping a very active eye on the situation as it develops, I'm not that worried yet. It just don't look that desperate yet, lots of hope left. Good luck everyone."}
{"id": 1222063199542923264, "created_at": "Tue Jan 28 07:45:46 +0000 2020", "full_text": "#coronavirus reaches sk and im worried abt the boys :&lt;"}
{"id": 1222064305048154115, "created_at": "Tue Jan 28 07:50:09 +0000 2020", "full_text": "The likelihood of catching it from being near or walking by someone in public is very unlikely, particularly in North America, but even in China as a whole.\nVia @CBCTheNational #coronavirus"}
{"id": 1222061003933978625, "created_at": "Tue Jan 28 07:37:02 +0000 2020", "full_text": "I just seen a report saying coronavirus is in upTop...."}
{"id": 1222061074528264192, "created_at": "Tue Jan 28 07:37:19 +0000 2020", "full_text": "Kpop stans fuck you and i hope all of you get coronavirus and suffer you fat fucks #KPopisCringe #kpopiscancer #BanKpopAccounts #fuckbts #fuckkpop"}
{"id": 1222057354503446528, "created_at": "Tue Jan 28 07:22:32 +0000 2020", "full_text": "Coronavirus is what I get when they're out of negramodelo virus."}
{"id": 1222057361117868032, "created_at": "Tue Jan 28 07:22:34 +0000 2020", "full_text": "This coronavirus thing kinda scary. Don’t fucking touch me"}
{"id": 1222057659911688193, "created_at": "Tue Jan 28 07:23:45 +0000 2020", "full_text": "Mother-son duo hospitalised for possible exposure to novel Coronavirus in #Ujjain : Officials @PTI_News"}
{"id": 1222058378635051008, "created_at": "Tue Jan 28 07:26:36 +0000 2020", "full_text": "When asked what we can expect in terms of #coronavirus spreading, an expert who dealt with SARS says via @CBCTheNational (to paraphrase):\n\nWe simply don't know. The first case in China was announced last week. We won't know the distribution around the world for weeks."}
{"id": 1222055466383003649, "created_at": "Tue Jan 28 07:15:02 +0000 2020", "full_text": "\"Fear seems to have spread faster than the #coronavirus.\" - @sasapetricic on @CBCTheNational \n\nGreat report, and well said! Not enough reliable and good information is being shared in general. 1/2"}
{"id": 1222055469033738246, "created_at": "Tue Jan 28 07:15:03 +0000 2020", "full_text": "who tf wanted to name it coronavirus??? it's so confusing i can't stop saying carnivores virus instead please i hate my mind jsjfd"}
{"id": 1222054110003965954, "created_at": "Tue Jan 28 07:09:39 +0000 2020", "full_text": "#coronavirus   Anyone know what to if you have ordered things from China b4  the virus became serious or well know I ordered things from Wish and they come from China what if someone infected packed them ? are they safe to touch"}
{"id": 1222065600949706753, "created_at": "Tue Jan 28 07:55:18 +0000 2020", "full_text": "bro the fucking sinophobia on this campus is deafening"}
{"id": 1222065336070983682, "created_at": "Tue Jan 28 07:54:15 +0000 2020", "full_text": "Ah. Is it wise to go for a run after work? The virus outbreak is giving me second thoughts. 😞"}
{"id": 1222065468997033984, "created_at": "Tue Jan 28 07:54:47 +0000 2020", "full_text": "Those of you who argue that there is no global warming and then no climate change, what does the recent unusual recurrent outbreak of desert locust across its belts indicate?"}
{"id": 1222065815756910595, "created_at": "Tue Jan 28 07:56:10 +0000 2020", "full_text": "No building is 100% fire proof.\nIn the event of a fire outbreak, below are 3 simple steps you need to follow.\n1.Evacuate the building. \n\n2. Call the Federal Fire Service on 08032003557.\n\n3. Gather at a muster point and have a head count, in order to ensure thy everyone is safe."}
{"id": 1222065968203149318, "created_at": "Tue Jan 28 07:56:46 +0000 2020", "full_text": "Is there near enough a media blackout over the fact we leave the EU on Friday? They've rammed it down everyone's throat daily for 4 years now not a sausage. Just headlines about Prince Andrew and what's essentially a serious flu outbreak in China. Government censorship me thinks."}
{"id": 1222066121953759232, "created_at": "Tue Jan 28 07:57:23 +0000 2020", "full_text": "Please who is the minister of health? Since this Corona virus outbreak, what exactly has the ministry or the minister done to sensitize the public? Abi audio minister làwọn ni? Nigeria!"}
{"id": 1222065056956866561, "created_at": "Tue Jan 28 07:53:09 +0000 2020", "full_text": "Haven’t left the house since they announced the outbreak... but braved it for you today @nikkizoey02 🤣"}
{"id": 1222063467605053441, "created_at": "Tue Jan 28 07:46:50 +0000 2020", "full_text": "This is NOT how we start a new decade.\n\n1. Australia Wildfires\n2. WW3 Threats\n3. Taal Volcano Eruption\n4. The end of #JaDine\n5. Corona Virus outbreak in China\n6. Death of @kobebryant \n\nRemember. It's Just January. Things went from bad to worse for us."}
{"id": 1222063906668961793, "created_at": "Tue Jan 28 07:48:34 +0000 2020", "full_text": "On the flip side of things, because of the outbreak, the school advised me not to go back to Shanghai until further notice."}
{"id": 1222062681471029248, "created_at": "Tue Jan 28 07:43:42 +0000 2020", "full_text": "So sad to hear my Chinese friend tested positive in a screening test at Shanghai airport, and is now under quarantine... #coronovirus -- this is a serious outbreak and is yet not taken seriously enough!"}
{"id": 1222061401851736064, "created_at": "Tue Jan 28 07:38:37 +0000 2020", "full_text": "Another fire outbreak at Sabo market in Ogun state\n\nSigh"}
{"id": 1222061496378843136, "created_at": "Tue Jan 28 07:39:00 +0000 2020", "full_text": "I can't sleep, meds aren't working, stressed out over the doctor bumping my appointment by an hour, now I have no way of going 😒\nSo I get to spend tomorrow finding a way. A viral outbreak is here, country is falling apart, my brain can't stop fixating on all the bad.\n\n😭😴"}
{"id": 1222061678239444993, "created_at": "Tue Jan 28 07:39:43 +0000 2020", "full_text": "Fun Fact: An epidemic outbreak has occurred in 1720, 1820 and 1920. 2020 we get the Corona Virus"}
{"id": 1222061902022373376, "created_at": "Tue Jan 28 07:40:36 +0000 2020", "full_text": "the virus outbreak doesnt give anyone the chance to be racist and thats on that"}
{"id": 1222060137847971840, "created_at": "Tue Jan 28 07:33:36 +0000 2020", "full_text": "Am disgusted at all the people trivialising outbreak of new virus in China. People take action because if they don’t m, there is the risk that millions will die. It may not be you but it maybe someone you know, your parents, your aunt a friend whoever. Not funny don’t trivialise"}
{"id": 1222060232618082304, "created_at": "Tue Jan 28 07:33:58 +0000 2020", "full_text": "Welcome back amateur outbreak experts! I missed you when you briefly became vulcanologists last month. 😍"}
{"id": 1222060492107046912, "created_at": "Tue Jan 28 07:35:00 +0000 2020", "full_text": "So I read an article where the mayor of the origin of the #coranavirus said 150 fukn million ppl traveled out of China when the outbreak was already out. &amp; He fukn resigned .. fukn ayy lol\n\nWish y'all the best"}
{"id": 1222060567915089921, "created_at": "Tue Jan 28 07:35:18 +0000 2020", "full_text": "The current virus outbreak in China reminds me of the SARS epidemic."}
{"id": 1222060607870054402, "created_at": "Tue Jan 28 07:35:28 +0000 2020", "full_text": "All of the Maldivian Embassies abroad have asked the Maldivians currently in those countries to register online through their websites, as a measure to give necessary information with regards to the current Corona Virus Outbreak. Would sincerely request everyone to follow that."}
{"id": 1222061048624111616, "created_at": "Tue Jan 28 07:37:13 +0000 2020", "full_text": "this outbreak has been scaring the fuck out of me"}
{"id": 1222061190219612163, "created_at": "Tue Jan 28 07:37:47 +0000 2020", "full_text": "Idk why ppl are following me, my life isn’t interesting. Just surviving pandemic outbreak in Shanghai. That’s all. And writing a thesis."}
{"id": 1222058967716646912, "created_at": "Tue Jan 28 07:28:57 +0000 2020", "full_text": "this viral outbreak got me all annoyed af i am gonna be angrier than usual fr lmao no one come near me i am armed with my fucking mask and hand sanitiser"}
{"id": 1222058970690441216, "created_at": "Tue Jan 28 07:28:58 +0000 2020", "full_text": "I really am out here giving myself a eczema outbreak by watching sad shows 😭"}
{"id": 1222059124814483456, "created_at": "Tue Jan 28 07:29:34 +0000 2020", "full_text": "Paraphrase of Donald Trump had a herpes outbreak before your big regime change video."}
{"id": 1222059129348321282, "created_at": "Tue Jan 28 07:29:35 +0000 2020", "full_text": "What's worrying about Indonesia and this whole virus outbreak is that we don't have any confirmed virus yet, with two probabilities: \n1. The virus is not yet here\n2. Indonesia doesn't have enough medical sources to identify the virus\n\nWhich is more likely #2."}
{"id": 1222059261343064064, "created_at": "Tue Jan 28 07:30:07 +0000 2020", "full_text": "Friends whom have texted me to be careful and take care of myself at work due to this virus outbreak, have a very special place in my heart."}
{"id": 1222059720447549442, "created_at": "Tue Jan 28 07:31:56 +0000 2020", "full_text": "SYDNEY (Reuters) - Asian stocks were defeated on Tuesday as the death toll from the virus in China increased, leaving investors worried about the growing economic impact of the outbreak and raising bonds on expectations that central banks would need to continue to stimulate"}
{"id": 1222058088938856448, "created_at": "Tue Jan 28 07:25:27 +0000 2020", "full_text": "Is it just me or did this corona virus outbreak remind anyone else of the famous Dan Brown thriller ‘inferno’?🤔"}
{"id": 1222058584793665537, "created_at": "Tue Jan 28 07:27:26 +0000 2020", "full_text": "When are we going to talk abt d fact dat d recent fire outbreak in markets all over d country isn't just a coincidence?\nIt is not d work of d devil or anything spiritual.\nSomeone somewhere or a group of pple are behind dis."}
{"id": 1222056819876597760, "created_at": "Tue Jan 28 07:20:25 +0000 2020", "full_text": "Hey @bennettrun any tips on how to train for a half marathon during a virus outbreak? 😆 😆 \n\nSincerely, concerned runner living in Shanghai, China \n#everyrunhasapurpose #rightnownotrunninghasitspurpose #stayindoors #😷"}
{"id": 1222056351053955072, "created_at": "Tue Jan 28 07:18:33 +0000 2020", "full_text": "I am just thankful that the government decided to move the exam on March because of the outbreak.. but I would be starting classes by then T.T"}
{"id": 1222054872004071424, "created_at": "Tue Jan 28 07:12:40 +0000 2020", "full_text": "What happened in the markets during the previous SARS virus outbreak?\n\n«The #Nasdaq, #Dow, #HangSeng and #Euro #SXXP600 fell between 15 and 20%. Hang Seng is currently down ~5% and whether the story repeats itself fully depend on the further development of the #outbreak»\n\n#Finans"}
{"id": 1222055089818370050, "created_at": "Tue Jan 28 07:13:32 +0000 2020", "full_text": "is it safe to get a tattoo while there’s a corona virus outbreak nowadays?"}
{"id": 1222055107690287105, "created_at": "Tue Jan 28 07:13:37 +0000 2020", "full_text": "there's literally a whole ass outbreak of virus in thailand and u all have the audacity to notice a fucking window can y'all get a life"}
{"id": 1222055130817691648, "created_at": "Tue Jan 28 07:13:42 +0000 2020", "full_text": "@roberlosanchez @artipping @kt59601 @9NewsAUS @cokeefe9 @realDonaldTrump Yeah, I mean give the guy a break. He’s only President. You can’t expect him to protect the country from a major viral outbreak AND tend to his personal business at the same time."}
{"id": 1222055136475828224, "created_at": "Tue Jan 28 07:13:43 +0000 2020", "full_text": "Gold surges with pre Brexit announcements &amp; amidst Corona virus outbreak\n\nBoth bullion and futures of the yellow metal breached the key $1,580 per ounce resistance on Monday before consolidating gains, although analysts said the $1,600 target seemed well within the market’s reach"}
{"id": 1222055600357543937, "created_at": "Tue Jan 28 07:15:34 +0000 2020", "full_text": "I thought it will be hard for me to stop ordering food from outside because of Lassa fever outbreak but surprisingly it’s not. I get sense laidat thank God🙏🏻"}
{"id": 1222053559602036736, "created_at": "Tue Jan 28 07:07:27 +0000 2020", "full_text": "Y Virus outbreak this time 😞😭😖 I wanna see my babies so bad #WINNERCROSSTOURINSG"}
{"id": 1222054162931675136, "created_at": "Tue Jan 28 07:09:51 +0000 2020", "full_text": "Instead you worry about SM 'wise feedback', why don't you all just open a donation for corona virus outbreak which your country also infected?\n\nEXO will be more proud of you all doing donation than fucking intervene their own life for god sake."}
{"id": 1222054272650493954, "created_at": "Tue Jan 28 07:10:17 +0000 2020", "full_text": "WAIT WHAT I CANT HAVE LIPTON TEA ANYMORE BECAUSE OF THE OUTBREAK :("}
{"id": 1222053062426099714, "created_at": "Tue Jan 28 07:05:29 +0000 2020", "full_text": "The man in the Australian fires who stayed put &amp; just drenched his house against orders -SOUTH AFRICAN \nWomyn who travelled to a festival despite a travel ban &amp; orders not to travel during the Corona outbreak in China - SOUTH AFRICAN \nDo you see a pattern @RefilWest ?"}
{"id": 1222052261297377280, "created_at": "Tue Jan 28 07:02:18 +0000 2020", "full_text": "Whenever there is a new outbreak of a virus the conspiracy theorists go nuts. \n\nWonder why their theories are always incredibly racist towards Chinese people..."}
{"id": 1222052323876200448, "created_at": "Tue Jan 28 07:02:33 +0000 2020", "full_text": "Watching Outbreak, Contagion and Flu to prepare just in case shit gets crazy"}
{"id": 1222063232984076291, "created_at": "Tue Jan 28 07:45:54 +0000 2020", "full_text": "I’m scared to leave my house this corona virus is in Ontario I don’t know if it was at my school today like is it safe to go to work and school right now ?😭 people are dying and not taking this seriously 😒 this is an epidemic 😷 I want a mask ...."}
{"id": 1222057844813336576, "created_at": "Tue Jan 28 07:24:29 +0000 2020", "full_text": "My trip to Manila might get shortened because of this epidemic"}
{"id": 1222058355474059264, "created_at": "Tue Jan 28 07:26:31 +0000 2020", "full_text": "The Ebola virus epidemic brought out anti black racism. \n\nCorona virus has brought out anti Chinese racism."}
{"id": 1222059234801659906, "created_at": "Tue Jan 28 07:30:00 +0000 2020", "full_text": "Passive aggression. The epidemic."}
{"id": 1222060522788421634, "created_at": "Tue Jan 28 07:35:08 +0000 2020", "full_text": "it’s dreadful today ,l had read news  China new cases the increase has now quickly.l hop this epidemic situation end .we have already can’t go out,my cigarettes is already almost no now .l can’t take my daughter out play.just l have discussed with my wife.l say No one outside now"}
{"id": 1222060771720552448, "created_at": "Tue Jan 28 07:36:07 +0000 2020", "full_text": "Can modern medicine protect us completely from a epidemic / pandemic?"}
{"id": 1222061320545144835, "created_at": "Tue Jan 28 07:38:18 +0000 2020", "full_text": "Trump tweet tonite\n\n\"Don Lemon, the dumbest man on television\"\n\nA 5th grade bully is in charge while an epidemic spreads across the world"}
{"id": 1222053554434859009, "created_at": "Tue Jan 28 07:07:26 +0000 2020", "full_text": "the narcissism epidemic is real.\ncheck urself 🙃"}
{"id": 1222056458918989826, "created_at": "Tue Jan 28 07:18:59 +0000 2020", "full_text": "You know it’s an epidemic when the wealthy evacuate"}
{"id": 1222051976365690880, "created_at": "Tue Jan 28 07:01:10 +0000 2020", "full_text": "There's an epidemic of skinny fatness You DO have disadvantages if you're a shitty hotel, why not give it enough time in gyms, you see stuff like butts and boobs."}
{"id": 1222052911095713792, "created_at": "Tue Jan 28 07:04:53 +0000 2020", "full_text": "So how’s 2020? Let’s see .. on a brink of a war, the spread of an epidemic disease and the death of many well known people.. gets better and better 👌🏻"}
{"id": 1222052940484993025, "created_at": "Tue Jan 28 07:05:00 +0000 2020", "full_text": "can we honestly know what the government is doing regarding the corona virus epidemic or is dollar bills more important to them than the well being of everyone else?\n\nMale' is so congested and if anything were to happen it can be disastrous."}
{"id": 1222058726942601220, "created_at": "Tue Jan 28 07:27:59 +0000 2020", "full_text": "Btw if ur gonna wear a mask, wear an N95 mask. Regular masks prevent you from spreading bacteria. N95 prevents you from spreading, and from receiving. And it must be fitted properly!!"}
{"id": 1222060365149659136, "created_at": "Tue Jan 28 07:34:30 +0000 2020", "full_text": "This virus is freaking me the fuck out. I went to 7 pharmacies and stores and they’re all sold out of N95 masks so I tried America to see if my mom can send them to me and it’s sold out in all the big stores there too wtf"}
{"id": 1222061476485062657, "created_at": "Tue Jan 28 07:38:55 +0000 2020", "full_text": "the n95 mask pricing on shopee and tokopedia has been FRIED. its crazy"}
{"id": 1222062450805075971, "created_at": "Tue Jan 28 07:42:47 +0000 2020", "full_text": "‼️not bts related but I just want to share this to you, guys. this is to spread an awareness, so as early as possible let's do what we need to do to avoid the virus from spreading ‼️\n\n*wash ur hands at all times\n*use alcohol at all times\n*use masks (n95, surgical/medical masks)"}
{"id": 1222065139924340736, "created_at": "Tue Jan 28 07:53:28 +0000 2020", "full_text": "When dad works in safety field I have like 10 n95 masks always in standby 😂"}
{"id": 1222066280737337345, "created_at": "Tue Jan 28 07:58:00 +0000 2020", "full_text": "investing in a N95 mask and practicing infection control is the best bet for now."}
{"id": 1222052751443542017, "created_at": "Tue Jan 28 07:04:15 +0000 2020", "full_text": "Lol im at d post office and our PRC friends are sending back home boxes of N95 masks.... Just in case u r wondering why its sold out in SG."}
{"id": 1222064780481003522, "created_at": "Tue Jan 28 07:52:03 +0000 2020", "full_text": "If the NCoV is really from those animals, I hope that this will serve as a lesson that not every animals are made for humans to be eaten.\n#prayingfortheaffectedones\n#prayingforaspeedyrecovery"}
{"id": 1222064854770438145, "created_at": "Tue Jan 28 07:52:20 +0000 2020", "full_text": "Take note, although there are suspected patients, there are yet any confirmed cases of nCoV in the country.\n\nIt is good to be aware of the current trend of this virus, but causing panic will do more harm then good."}
{"id": 1222065462827048960, "created_at": "Tue Jan 28 07:54:45 +0000 2020", "full_text": "NCOV suspected to be manufactured??? Common people.. 🤔😒😑 Are u risking human lives??"}
{"id": 1222065735024828416, "created_at": "Tue Jan 28 07:55:50 +0000 2020", "full_text": "Just a sobering thought that WWIII threats was the start of this MONTH and we now have 2019-nCoV...2020 sure is firing on all cylinders"}
{"id": 1222065769829109760, "created_at": "Tue Jan 28 07:55:59 +0000 2020", "full_text": "Guys please observe proper hygiene and safety precautions to combat ourselves against the nCov.  The virus is spreading sporadically. It is just right for us to stay responsible and always on the look out as it appears to be pandemic."}
{"id": 1222065989371645955, "created_at": "Tue Jan 28 07:56:51 +0000 2020", "full_text": "VFA with USA, cancel first then study effects. Ncov from China, study before travel ban. Smh"}
{"id": 1222060193346752513, "created_at": "Tue Jan 28 07:33:49 +0000 2020", "full_text": "Was about to buy mask and sanitizer, unfortunately, sold out tanan sa pharmacies and supermarkets. Pero syempre, never give up ang peg. Hutdon natog pangita dre’s nz. #Corona #nCoV #ncov2020 #highDemand"}
{"id": 1222060356253540352, "created_at": "Tue Jan 28 07:34:28 +0000 2020", "full_text": "The #NCov pandemic does not, and will ever grant us the merit of becoming racists.\n\nNever."}
{"id": 1222060817207554048, "created_at": "Tue Jan 28 07:36:18 +0000 2020", "full_text": "Our company is already taking precautionary measures in relation to nCoV. Before we enter the bldg, we are required to apply alcohol, and they've got a lot of alcohol bottles at the entrance. 👍\n\nOh well coz there are a lot of Chinese people also working in the same bldg."}
{"id": 1222062079651106816, "created_at": "Tue Jan 28 07:41:19 +0000 2020", "full_text": "I think PH should ban all flights from China.\n\nWe can't handle this. (if ever) TBH!\n\n#nCoV"}
{"id": 1222062339878313984, "created_at": "Tue Jan 28 07:42:21 +0000 2020", "full_text": "wait was it a good idea to buy stuff from shopee overseas given nCoV..."}
{"id": 1222062356475322369, "created_at": "Tue Jan 28 07:42:25 +0000 2020", "full_text": "If you think funding pandemic preparedness is expensive, wait until you see the final cost of nCoV-2019, it’s going to be a lot! #pandemic #WuhanCoronovirus #politics #BREAKING"}
{"id": 1222062949407178752, "created_at": "Tue Jan 28 07:44:46 +0000 2020", "full_text": "27 PUIs (patients under investigation) so far. These were ADMITTED under isolation and 3 have been discharged per #DOH presscon. Let's hope NONE turn out positive. IF any are positive, then all the more reason NOT to panic. LISTEN and COMPLY. And no fake news. #nCoV #Philippines"}
{"id": 1222057295250587648, "created_at": "Tue Jan 28 07:22:18 +0000 2020", "full_text": "Plan: \nBlock all kpop worms in @CelebsArabicII comments. I feel they’re the 2019-nCoV of social media and I want to protect myself."}
{"id": 1222057790681698304, "created_at": "Tue Jan 28 07:24:16 +0000 2020", "full_text": "Random thought.\n\nIt would be more helpful if we RT tweets about precautionary measure on how to prevent NCoV from spreading it rather than insinuating na meron na dito sa atin. Wag masyadong magaling kasi. Hindi nakakatulong yan!\n\n#mema si #yournotsotypicalmasahista"}
{"id": 1222058387673878534, "created_at": "Tue Jan 28 07:26:39 +0000 2020", "full_text": "INFO: In a paper released by a team of Chinese scientists, the pathogenesis of the nCoV-2019 is said to infect the epithelial cells of the respiratory tract, the begins to effect other systems. If you have respiratory distress and/or fever, please visit your doctor immediately."}
{"id": 1222058425418440704, "created_at": "Tue Jan 28 07:26:48 +0000 2020", "full_text": "That feeling when you see the JHU CSSE chart of infected by 2019-nCoV looks a lot like an exponential series, and plug it into excel to get a projection for the next 25 days... It’s a good thing I’m not an expert in spread of diseases, because that number is not comforting."}
{"id": 1222053458573873152, "created_at": "Tue Jan 28 07:07:03 +0000 2020", "full_text": "Wake up and smell the plague 😷🤧 #nCoV"}
{"id": 1222055658129784832, "created_at": "Tue Jan 28 07:15:48 +0000 2020", "full_text": "Tbh ang hirap mag-ingat re: nCoV when your stress tics all involve your hands doing stuff to your face"}
{"id": 1222056270921785346, "created_at": "Tue Jan 28 07:18:14 +0000 2020", "full_text": "google news telling me nCoV is much scary than it actually is 😬"}
{"id": 1222053203467894784, "created_at": "Tue Jan 28 07:06:03 +0000 2020", "full_text": "The CCP also made waste inside media, only the CCP in the world has the ability to block such a large city, only the CCP can build so many temporary tents hospital in a few days, how great the people sent by CCP, Terrorize people using social networks. always no real data. #ncov"}
{"id": 1222052816274935808, "created_at": "Tue Jan 28 07:04:30 +0000 2020", "full_text": "2020 is gonna be a blast. January pa lang dami ng ganap. You have Australia wildfire, USA vs Iran, NCOV &amp; RIP Kobe."}
{"id": 1222051785436647424, "created_at": "Tue Jan 28 07:00:24 +0000 2020", "full_text": "SPREAD AWARENESS AND NOT HATE, RACISM, and PANIC. Verify and Get Information regarding nCoV from Trusted Agency like UN WHO not some dubious vloggers or influencers."}
