{"id": 1221613774559436800, "created_at": "Mon Jan 27 01:59:54 +0000 2020", "full_text": "Wuhan Coronavirus has got me a little spooked. The ingredients are all there for a disaster. WHO appears to have learned a lot from its mistakea during the Ebola outbreak a few years ago though. The question is how did China learn from SARS in 2003?"}
{"id": 1221613673900199937, "created_at": "Mon Jan 27 01:59:30 +0000 2020", "full_text": "Because the coronavirus is raging in Wuhan, community service workers in our city require all residents to stay at home and do not recommend going out. However, our food reserves are sufficient and are basically unaffected. These days we play balloon games at home with badminton."}
{"id": 1221613456681394176, "created_at": "Mon Jan 27 01:58:39 +0000 2020", "full_text": "@TaurusLondono @voxdotcom That's a relief, the last number I saw for Wuhan was 3.5-3.8"}
{"id": 1221613533432958976, "created_at": "Mon Jan 27 01:58:57 +0000 2020", "full_text": "SERIOUSLY WTF IS THE #CrimeMinister DOING TO PROTECT US FROM #CORONAVIRUS . CAN WE PLEASE SEND #DUTTON TO #WUHAN AND LEAVE HIM THERE AS WELL ."}
{"id": 1221613388310175746, "created_at": "Mon Jan 27 01:58:22 +0000 2020", "full_text": "Con este brote del coronavirus de Wuhan me puse a leer The Stand de Stephen King 🤧"}
{"id": 1221613433856151553, "created_at": "Mon Jan 27 01:58:33 +0000 2020", "full_text": "I know most of habesha students have returned to their home countries for the break, if y’all have left on Wuhan’s empty university campuses and other cities... stay safe and take a good care of yourself...follow the news and listen what the health officials are saying 🙏🙏🙏"}
{"id": 1221613292055121920, "created_at": "Mon Jan 27 01:57:59 +0000 2020", "full_text": "changed my avatar to protect against Wuhan virus, Suggest you guys do the same"}
{"id": 1221613167177916416, "created_at": "Mon Jan 27 01:57:30 +0000 2020", "full_text": "Reading about Wuhan flu as this woman at work coughs up a lung behind me"}
{"id": 1221613175910518785, "created_at": "Mon Jan 27 01:57:32 +0000 2020", "full_text": "Seeing this whole situation is so mad plus i have a good friend from wuhan😭😭 i hope shes okay"}
{"id": 1221612944842096641, "created_at": "Mon Jan 27 01:56:37 +0000 2020", "full_text": "I really hope.... josh don get send back to germany or kenna lock up by police in korea.......... i wish they send him on a flight to wuhan n let him suffer from the disease before he slowly be drag to hell😡🤬"}
{"id": 1221613020293390336, "created_at": "Mon Jan 27 01:56:55 +0000 2020", "full_text": "#Coronavirus The total number of coronavirus cases in China reached 2,051 as of 7 p.m. local time on Sunday, Chinese state television reported. #wuhan #healthscare #travelalert #china"}
{"id": 1221612852341084160, "created_at": "Mon Jan 27 01:56:15 +0000 2020", "full_text": "Plane arrives with pax from Wuhan.  Screening in place at YYZ.  Man goes through said screening . Later goes to hospital..coronavirus.  A bit disturbing. Screening apparently is not the solution? @ianhanomansing @globalnews @nationalpost"}
{"id": 1221612881449340929, "created_at": "Mon Jan 27 01:56:22 +0000 2020", "full_text": "Cover Wuhan coronavirus news with sacrificing a famous black person.\n#PoliticallyIncorrect #ConspiracyTheories #Illuminati"}
{"id": 1221612635508170753, "created_at": "Mon Jan 27 01:55:23 +0000 2020", "full_text": "5 million people left Wuhan before the lock down only a few days ago. 1-14 day incubation day folks. Those people are all around China and the world. #coronarvirus"}
{"id": 1221612637642842112, "created_at": "Mon Jan 27 01:55:23 +0000 2020", "full_text": "I pray the world can recover from everything we've been going through. From Taal's eruption to the fight against Wuhan Virus. The plague in Africa and the fear of war in Middle East. Oh God! Keep us safe &amp; may these events brings us closer to you."}
{"id": 1221612468239323136, "created_at": "Mon Jan 27 01:54:43 +0000 2020", "full_text": "Solidarity with the people of #Wuhan and all those affected by the #CoronaVirus crisis. This is a time when we all need to fight against disinformation and #FakeNews, especially those that stigmatize the people most suffering from this crisis. #HumanRights @OHCHRAsia"}
{"id": 1221612076256247808, "created_at": "Mon Jan 27 01:53:10 +0000 2020", "full_text": "Lmao all these salty Malays saying wuhan is the wrath of allah punishing blah blah blah y’all not immune just because you’re Muslim. You know right?"}
{"id": 1221611872564084736, "created_at": "Mon Jan 27 01:52:21 +0000 2020", "full_text": "From \n-possible ww3 \n-australian fires\n-taal eruption\n-wuhan coronavirus outbreak\nto a\n-Legend passing\n\nOKAYY JANUARY WE GET YOUR POINT, DONT YA THINK WE'VE HAD ENOUGH ALREADY?."}
{"id": 1221611829559873536, "created_at": "Mon Jan 27 01:52:11 +0000 2020", "full_text": "at this point i wouldn't be surprised if Beijing had Wuhan glassed to stop the virus"}
{"id": 1221611556019916800, "created_at": "Mon Jan 27 01:51:06 +0000 2020", "full_text": "is there any official donation link for wuhan to help?? im trying to do a 1 donation = 1 art just like how artists did with the forest fire this month"}
{"id": 1221611478043594753, "created_at": "Mon Jan 27 01:50:47 +0000 2020", "full_text": "January 2020 is kinda chaotic.\nThe US and Iran sniping at each other, then Taal Volcano spewed out ash, then the Wuhan coronavirus, and now Kobe Bryant has passed away."}
{"id": 1221611267758030849, "created_at": "Mon Jan 27 01:49:57 +0000 2020", "full_text": "2020 so far;\n- “world war 3”\n- iran plane crash\n- australian bushfires\n- volcanic eruptions\n- earthquake in indonesia\n- jakarta flood\n- wuhan coronavirus outbreak\n- Kobe \n\nthese happened within a month and we got 11 months to go"}
{"id": 1221611173994385408, "created_at": "Mon Jan 27 01:49:34 +0000 2020", "full_text": "Sorry if this no relate to got7. Nowdays we know that wuhan virus was a big tragedy in 2020 eventhough january does not end . Is this the time where many people want to blame who is the factor of the disease ??. All of us used to blame that country. In my opinion  we as a  human"}
{"id": 1221610999603531776, "created_at": "Mon Jan 27 01:48:53 +0000 2020", "full_text": "So China &amp; USA sign a trade deal &amp; the Wells Fargo stagecoach raced out of town.  \nBut wait there's Big Trouble in Wuhan China Town.\nNothing in\nNothing out\nExcept an awful lot of Bloomberg media"}
{"id": 1221610865742532608, "created_at": "Mon Jan 27 01:48:21 +0000 2020", "full_text": "&gt;WW3 almost got triggererd earlier this year\n&gt;Wuhan Virus\n&gt;Kobe Bryant dies\nThis year is starting to give me 2016 cursed vibes and i'm not liking it at all."}
{"id": 1221610741402177536, "created_at": "Mon Jan 27 01:47:51 +0000 2020", "full_text": "Hoping casualties for #Wuhan remain below 3000 for the day. That would indicate a slowdown and divergence from the doomsday models"}
{"id": 1221610489345716225, "created_at": "Mon Jan 27 01:46:51 +0000 2020", "full_text": "#France said on Sunday it expected to evacuate hundreds of its citizens from the Wuhan area in China, the epicenter of a #coronavirus outbreak.\n\n\"French citizens will be repatriated by airplane to France, with the agreement of Chinese authorities. This will take place midweek,\""}
{"id": 1221610392612261888, "created_at": "Mon Jan 27 01:46:28 +0000 2020", "full_text": "Why #Wuhan? Why a thousand diplomats there? Why have plans ready to go for a 1,000 bed hospital to be built in six days? \n\nI'm not buying the #batsoup BS. \n\nIf I had a guess, I'd say it's a dry run for later, with the #DeepState working with their bosses in Red China. \n\n#Vectors"}
{"id": 1221610193793867776, "created_at": "Mon Jan 27 01:45:41 +0000 2020", "full_text": "Why stan Wuhan when you can stan Mulan"}
{"id": 1221610038445445120, "created_at": "Mon Jan 27 01:45:04 +0000 2020", "full_text": "Based on some Chinese media, many vendors in that Wuhan seafood market where the coronavirus began indeed have the licenses to sell wild animals...and now, surprisingly (pun intended),many local authorities in charge of issuing licenses deny the existence of licenses..."}
{"id": 1221610119127060482, "created_at": "Mon Jan 27 01:45:23 +0000 2020", "full_text": "I just learned from a source \"on the ground\" in Wuhan that the Chinese are now building a second hospital to accommodate an additional 1200 Corona virus patients. Which means the Chinese expect this virus to be here for a while..."}
{"id": 1221609894391861251, "created_at": "Mon Jan 27 01:44:29 +0000 2020", "full_text": "1/3\nThe virus, the Novel Coronavirus, began infecting people in Wuhan, China in December. There are now 2,803 cases worldwide and 80 dead. (2,765 of the cases are in China.) Numerous Chinese cities with a total population of over 50 million people are under full or ....."}
{"id": 1221609734282735616, "created_at": "Mon Jan 27 01:43:51 +0000 2020", "full_text": "1/2\n\n#California confirms 1st case of #CoronaVirus\n\nCalifornia has recorded its first confirmed case of the new strain of coronavirus, brought to #OrangeCounty by a traveler who visited from the #epicenter of the outbreak in #Wuhan, #China."}
{"id": 1221609626145177600, "created_at": "Mon Jan 27 01:43:25 +0000 2020", "full_text": "Anyone else SO desensitized by all the shit in the world that this Wuhan virus thing just makes them shrug and think: oh well whatever,maybe it will all be over soon now. Was really worried in 2003 with the SARS thing. Now I give zero fucks except for hoping my kids don't get it."}
{"id": 1221609648924413954, "created_at": "Mon Jan 27 01:43:31 +0000 2020", "full_text": "2020 is already shitty WW3 almost started, Australia's bushfire, Wuhan coronavirus, and now we just lost the world's only incredible basketball legend, Kobe Bryant"}
{"id": 1221609378752557057, "created_at": "Mon Jan 27 01:42:26 +0000 2020", "full_text": "So friggin hungry rn I’d try my chances at a Wuhan meat market."}
{"id": 1221609291498446848, "created_at": "Mon Jan 27 01:42:06 +0000 2020", "full_text": "Types of soup that causes Wuhan virus\n\n- bat soup\n- rat soup\n- lanjiao soup\n- dog soup\n- pig soup\n- urine soup\n- faeces soup\n- human \"parts\" soup"}
{"id": 1221609346603220992, "created_at": "Mon Jan 27 01:42:19 +0000 2020", "full_text": "I think the reason why wuhan virus spread widely because balasan Allah nak tunjuk china dah berlaku zalim dekat orang islam then out of sudden malaysia invites them to come like nothing happen uwow"}
{"id": 1221609279658041344, "created_at": "Mon Jan 27 01:42:03 +0000 2020", "full_text": "#BioWeapon assumes that the #coronavirus is manufactured.\n\n#BioWeapon assumes this #virus has been created in laboratories, and has not crossed species.\n\nIt is claimed this has been designed for mankind but has been taken from the labs in #wuhan and released to the population!"}
{"id": 1221609025457938432, "created_at": "Mon Jan 27 01:41:02 +0000 2020", "full_text": "You been working so hard @MsCharlotteWWE! I think you deserve a little vacation for this hard work. I heard Wuhan, China is beautiful at this time of year &lt;3"}
{"id": 1221608866489733120, "created_at": "Mon Jan 27 01:40:24 +0000 2020", "full_text": "Putting Wuhan flu into perspective, \"Influenza has already sickened at least 13 million Americans this winter, hospitalizing 120,000 and killing 6,600, according to the CDC. And flu season hasn’t even peaked. In a bad year, the flu kills up to 61,000 Americans.\" @anitawaru"}
{"id": 1221608771379699712, "created_at": "Mon Jan 27 01:40:02 +0000 2020", "full_text": "There is 2000 people who landed in the uk from Wuhan, the #coronarvirus is capable of spreading before symptoms are detected. These 2000 have not been tested and symptoms can take up to 14 days to show. It's very contagious and it's hard to detect. Do the math, More needs doing."}
{"id": 1221608853609029639, "created_at": "Mon Jan 27 01:40:21 +0000 2020", "full_text": "Me wanting to buy taobao but also thinking if the Wuhan coronavirus will be carried to me from China buy the parcel 🤔🤔 send help 😢"}
{"id": 1221608749745356800, "created_at": "Mon Jan 27 01:39:56 +0000 2020", "full_text": "Imagine if there are 100 volunteers of canovavirus carrier being sent to the top ten largest cities in one country, and we are still at the same emergency level of anti-biological weapon like Wuhan pneumonia, then whole country will collapse and fall into chaos in a month"}
{"id": 1221608550864211968, "created_at": "Mon Jan 27 01:39:09 +0000 2020", "full_text": "Chinese premier calls the coronavirus outbreak in Wuhan a grave situation which means it's a lot worse than what's being reported because they're used to under-reporting the news which explains why military assets or move to help cordon off these cities"}
{"id": 1221608616240664576, "created_at": "Mon Jan 27 01:39:25 +0000 2020", "full_text": "Doesn't evacuation of visitors to Wuhan defeat the purpose of its isolation?"}
{"id": 1221608632883675137, "created_at": "Mon Jan 27 01:39:29 +0000 2020", "full_text": "Experts say bats are among the carriers of the coronavirus epidemic ravaging China. The deadly disease reportedly originated at Wuhan's Huanan seafood market, which sold civets, snakes and other illegal exotic animals that had been infected by bats. Leviticus 11 told us."}
{"id": 1221608357527805954, "created_at": "Mon Jan 27 01:38:23 +0000 2020", "full_text": "#coranovirus  Another 24 people have died in Hubei province, according to China’s CCTV. latest information brings the total death toll in mainland China to 80, based on latest information report said 371 new cases have been confirmed in the province as of Jan. 26. Wuhan, which is"}
{"id": 1221608381741510656, "created_at": "Mon Jan 27 01:38:29 +0000 2020", "full_text": "Coronovirus outbreak Update:\n\n. 2744 cases in total in #China\n80 confirmed deaths\n\n. 5th case confirmed in the United States today.\n\n. Chinese CDC warns that virus is becoming more virulent and that people are contagious even before showing symptoms.\n\n#coronavirus #wuhan"}
{"id": 1221608303978876928, "created_at": "Mon Jan 27 01:38:10 +0000 2020", "full_text": "This wuhan shits is like Resident Evil kind of shit."}
{"id": 1221607930874609665, "created_at": "Mon Jan 27 01:36:41 +0000 2020", "full_text": "@TaurusLondono @voxdotcom 1. because we're irrational humans\n\n2. because the Wuhan coronavirus is obviously a more problematic risk than influenza, in terms of contagiousness"}
{"id": 1221607759638073344, "created_at": "Mon Jan 27 01:36:00 +0000 2020", "full_text": "#Coronavirus #wuhan #WuhanHeros #PopulationcontrolWar \n\nWhat's the actual deal? Just slip in my DMz if you know what's up"}
{"id": 1221607449821663233, "created_at": "Mon Jan 27 01:34:47 +0000 2020", "full_text": "#Coronavirus #wuhan \n\nIf this hits here, we need to close down local communities with gates, have armed guards and allow nobody to enter. \n\n#ittakesavillage"}
{"id": 1221607488832753665, "created_at": "Mon Jan 27 01:34:56 +0000 2020", "full_text": "Will the supply of rare earth materials be affected by the Wuhan Virus Outbreak? What companies will be most impacted by supply chain disruptions due to a heavy footprint in China?\n#China #WuhanOutbreak #CoronaOutbreak #rareearth #supplychains #business #crisis #Wuhan #discussion"}
{"id": 1221607299636023296, "created_at": "Mon Jan 27 01:34:11 +0000 2020", "full_text": "January 2020 has been frightening from, world war 3, iran plane crash, australian bushfires, volcanic eruptions, earthquake in indonesia, jakarta flood, wuhan coronavirus outbreak. These happened within a month and we got 11 months to go"}
{"id": 1221607142316298241, "created_at": "Mon Jan 27 01:33:33 +0000 2020", "full_text": "\"What is the cost of lies?\" Quote from chernobyl series.\n5 million flee Wuhan before quarantine.reports that superflu has up to 10 day incubation with no symptoms.also highly contagious.air travel must stop immediately.#WuhanVirus  #wuhan"}
{"id": 1221607153418432512, "created_at": "Mon Jan 27 01:33:36 +0000 2020", "full_text": "January aint even over yet and so much shit has happened ... ww3,wuhan,kobe and giannas’ death ...."}
{"id": 1221607209898893313, "created_at": "Mon Jan 27 01:33:49 +0000 2020", "full_text": "the month was just about to end yet sudden news keep on going from the #TaalErruption2020 in batangas, #CoronaOutbreak in Wuhan, China and other parts of the world to the sudden death of #RIPKobeBryant . I hope things could be better for this year. Stay safe and be strong!"}
{"id": 1221607228454494208, "created_at": "Mon Jan 27 01:33:54 +0000 2020", "full_text": "What a Start 2020.\n\n-Australian Wildfire\n\n-Ukraine International Airline 737 crashed 176 people Died\n\n-Wuhan CoronaVirus\n\n-Kobe Bryant Died alongside with his daughter in Helicopter Crash."}
{"id": 1221607044089815041, "created_at": "Mon Jan 27 01:33:10 +0000 2020", "full_text": "I'm fortunate that I have no close relatives living in Wuhan, but I have family in HK. I hope that the virus doesn't spread too quickly in HK, but theres no way to guarantee that. #EtownPops"}
{"id": 1221607069771542529, "created_at": "Mon Jan 27 01:33:16 +0000 2020", "full_text": "When researchers performed a more detailed bioinformatics analysis of the sequence of 2019-nCoV, it suggests that this coronavirus might come from snakes. #healthcare #coronavirus #wuhan #science #development #research"}
{"id": 1221606633333092352, "created_at": "Mon Jan 27 01:31:32 +0000 2020", "full_text": "So 5 million ppl left Wuhan before the lock down and the Killer Flu has an incubation period of 1 to 20 days, too late she cried"}
{"id": 1221606686168899585, "created_at": "Mon Jan 27 01:31:44 +0000 2020", "full_text": "No longer Wuhan but Kobe is trending now...RIP.\nNo, he did not die from being infected with Wuhan virus."}
{"id": 1221606501111848960, "created_at": "Mon Jan 27 01:31:00 +0000 2020", "full_text": "In this dangerous time, if you wanna do random hookups, at least exchange Line or Telegram or some other anonymous communication so can do contact tracing in case he turns out to be … from Wuhan 🙈"}
{"id": 1221606540462804992, "created_at": "Mon Jan 27 01:31:10 +0000 2020", "full_text": "Can't wait for a tragic January 2020 to end. Wuhan virus, Iran crisis, AUS bushfire, Taal volcano and now the death of a legend, #Kobe Bryant. #MambaOut #RIPMamba #MambaForever"}
{"id": 1221606583651766278, "created_at": "Mon Jan 27 01:31:20 +0000 2020", "full_text": "With all due respect to Kobe Bryant and his daughter, i want to say the “whole world” is not mourning this loss! Wuhan, Coronavirus? USA so polarized, impeachment sham, real corruptions covered up, Australian fires! MSM is whacked!"}
{"id": 1221606428256825344, "created_at": "Mon Jan 27 01:30:43 +0000 2020", "full_text": "RT: The Minister of Transportation issued a statement saying: avoid all non essential travel to the #Hubei Province and the city of #Wuhan in #China. \n\n#cdnpoli\n\n#coronoavirus \n#CoronaOutbreak \n#CoronavirusOutbreak"}
{"id": 1221606445923229696, "created_at": "Mon Jan 27 01:30:47 +0000 2020", "full_text": "Mr. Trump. Step up and help the citizens of Wuhan. You must. If you do I and countless others who despise you will vote for you.  But there is no time to waste."}
{"id": 1221605686183727107, "created_at": "Mon Jan 27 01:27:46 +0000 2020", "full_text": "Thai foreign ministry says there are 54 Thai students and 10 workers trapped in Wuhan. \n\nMinistry is working on a plan to get them out. \n\n#coronavirus #โคโรน่าไวรัส"}
{"id": 1221605699450482694, "created_at": "Mon Jan 27 01:27:49 +0000 2020", "full_text": "Train to Busan more like plane to Wuhan #CoronaOutbreak"}
{"id": 1221605602771623937, "created_at": "Mon Jan 27 01:27:26 +0000 2020", "full_text": "i just watched the wuhan pneumonia crisis in china and saw the situation there n i cant stop crying it fricks my heart"}
{"id": 1221605228199309314, "created_at": "Mon Jan 27 01:25:57 +0000 2020", "full_text": "They really shut down my university dorms to quarantine wuhan cases girl..."}
{"id": 1221605183995564033, "created_at": "Mon Jan 27 01:25:46 +0000 2020", "full_text": "January 2020 really fucked us over huh? Bushfires and hailstorms in Aussie, Iran-US tensions, Indonesia floods, Wuhan virus, and now Kobe."}
{"id": 1221604922766102529, "created_at": "Mon Jan 27 01:24:44 +0000 2020", "full_text": "I've been staying updated on the Wuhan coronavirus but in doing so I'm now super paranoid that I'm going to get yoinked soon"}
{"id": 1221604814481571841, "created_at": "Mon Jan 27 01:24:18 +0000 2020", "full_text": "Confirmed or not, just observe proper precaution: mask, alcohol, hand-washing, avoid crowds.\n\nThe Wuhan virus can spread even before symptoms and it usually takes 14 days before symptoms develop!!!"}
{"id": 1221604407399182336, "created_at": "Mon Jan 27 01:22:41 +0000 2020", "full_text": "Concerned about what happened in, Wuhan. Hopefully it will get better soon.\n#KratomNHY"}
{"id": 1221604261861023745, "created_at": "Mon Jan 27 01:22:06 +0000 2020", "full_text": "I have a workmate from Wuhan. I think I'm gonna need prayers. 😬"}
{"id": 1221604209218310144, "created_at": "Mon Jan 27 01:21:54 +0000 2020", "full_text": "went to seattle for the weekend. time to find out if i become a part of the Wuhan Clan!!!"}
{"id": 1221603869894963203, "created_at": "Mon Jan 27 01:20:33 +0000 2020", "full_text": "BBC News - Why Australia probably doesn't need more koala mittens Ok Australians - stop sending live Koalas to your ghoulish Chinese gourmet friends in Wuhan. They didn't walk there on their own!"}
{"id": 1221603536217300992, "created_at": "Mon Jan 27 01:19:13 +0000 2020", "full_text": "Honey what’s for dinner -  \n I cooked wild rats for dinner baby . Want them with chilly souses ? 🙄🙄 #wuhan"}
{"id": 1221603366041726977, "created_at": "Mon Jan 27 01:18:33 +0000 2020", "full_text": "guys i’m new so i wanna know.. ONE THING I WANNA KNOW. \nWHY is so difficult to be famous. c’mon let’s be nice at me. i’ll tried my best go follow me💖💖💖💖💖💖💖 #GRAMMYs #Wuhan #GRAMMYLive #LoveIsland2020"}
{"id": 1221603387101392896, "created_at": "Mon Jan 27 01:18:38 +0000 2020", "full_text": "Saw on YouTube: US Embassy is going to evacuate American citizens from Wuhan. To where? Is this a good idea?"}
{"id": 1221603204179214337, "created_at": "Mon Jan 27 01:17:54 +0000 2020", "full_text": "Saw a video of Wuhan market that the source of the corona  virus . Jeez they eat the most wildest shit ever . 😝😝"}
{"id": 1221603071001800704, "created_at": "Mon Jan 27 01:17:23 +0000 2020", "full_text": "I wonder if that 1,000-bed hospital being built in #Wuhan in 6 days will end up killing more people than the #coronarvirus..."}
{"id": 1221603002680631297, "created_at": "Mon Jan 27 01:17:06 +0000 2020", "full_text": "fuck the china goverment lmfao for doing absolutely NOTHING for their citizens' lives. \neveryone watch this please, we should at least educate and update ourselves about the ACTUAL situation in wuhan. DO NOT believe in whatever news reported by china, because it is SO MUCH WORSE"}
{"id": 1221602900020871168, "created_at": "Mon Jan 27 01:16:42 +0000 2020", "full_text": "Sometimes the cure is worse than the disease, and sometimes the coverup is worse than the crime.\nSometimes the panic is the real killer.\n\nI present those axioms in no particular order.\n#wuhan #coronavirus"}
{"id": 1221602791455485953, "created_at": "Mon Jan 27 01:16:16 +0000 2020", "full_text": "I’m sick AgAiN and I feel like sh*ttt,\nwait do I have the Wuhan Virus thing...?"}
{"id": 1221602831947333632, "created_at": "Mon Jan 27 01:16:26 +0000 2020", "full_text": "And I thought we've gone halfway thru the year then realized there's one more week before January ends. 😱 Grabe ka, January. \n\n☢️ World War III\n🔥 Australian Wildfire\n🌋 Taal Volcano Eruption\n👫 Jadine Break-up\n☣️ Wuhan Coronavirus\n🏀 Kobe Bryant"}
{"id": 1221602722081722374, "created_at": "Mon Jan 27 01:15:59 +0000 2020", "full_text": "#Brent crashes through $60 as markets open on Mon. China #coronovirusoutbreak grows worse with over 2,700 infected, 80 dead in #Wuhan. China health chief warns of accelerated spread as disease contagious in incubation period. #crude #oott"}
{"id": 1221602581677584384, "created_at": "Mon Jan 27 01:15:26 +0000 2020", "full_text": "It’s been several weeks and this virus is still coming and going. I’d be 10/10 fucked if I got hit with the Wuhan Clan version."}
{"id": 1221602594205732864, "created_at": "Mon Jan 27 01:15:29 +0000 2020", "full_text": "Wuhan citizen speaks up. He is risking his life uploading this. He has nothing to gain from this. Don't believe everything or anything the CCP tells you.\n#Coronavirus"}
{"id": 1221602483560050692, "created_at": "Mon Jan 27 01:15:03 +0000 2020", "full_text": "Virulence aside. It is beginning to look like the Wuhan Coronavirus has been genetically altered, perhaps as some sort of bio-weapon. That it either escaped, or was intentionally released. That a vaccine may already exist. The vaccine itself may be a weapon. Trust no one."}
{"id": 1221602434251816961, "created_at": "Mon Jan 27 01:14:51 +0000 2020", "full_text": "The Wuhan pneumonia may be one of the best warning shots yet that we need a human race backup colony on Mars"}
{"id": 1221601765919010820, "created_at": "Mon Jan 27 01:12:11 +0000 2020", "full_text": "We saw some videos from #Wuhan here, the Epicenter of the #CoronaVirus outbreak a couple of days ago. Since then nothing new. Why?\n\na) Is there nothing new to show?\n\nb) Are those able to make vids and get 'em here at home for safety reasons?\n\nc) Is it censored? If so, why?"}
{"id": 1221601624919085061, "created_at": "Mon Jan 27 01:11:38 +0000 2020", "full_text": "i had a prof who’s hometown is wuhan and i wonder how he’s feeling rn :("}
{"id": 1221601654836998149, "created_at": "Mon Jan 27 01:11:45 +0000 2020", "full_text": "#Bloombergnews is reporting that 5 million people left Wuhan province before the government ordered shut down. With an incubation period of 10 to 14 days this #CoronaOutbreak might get really bad before it gets better."}
{"id": 1221601691604279296, "created_at": "Mon Jan 27 01:11:54 +0000 2020", "full_text": "With the info about this virus, if anyone says a single bad thing about Wuhan/Hubei I will personally come and replace your shoelaces with spaghetti. Wuhan is cool as shit. The people I met there are incredible."}
{"id": 1221601699824988160, "created_at": "Mon Jan 27 01:11:56 +0000 2020", "full_text": "People traveling from Wuhan, China into the US should be checked, an @ASU student has been diagnosed with Corona."}
{"id": 1221601512087883776, "created_at": "Mon Jan 27 01:11:11 +0000 2020", "full_text": "Damn. Sometimes I don’t wanna look at the news.\nTaal Eruption.\nWuhan Virus.\nKobe Bryant Helicopter Crash.\n\nNot a great start for 2020."}
{"id": 1221601432471842821, "created_at": "Mon Jan 27 01:10:52 +0000 2020", "full_text": "keep that corona shit AWAY from me. if you see me outside in a hospital mask and gloves, know that it’s because i’m NOT PLAYING with y’all!! &amp; anybody flying out of Wuhan to get to ANYWHERE is mad goofy for that. one person can infect 14, and you feel like you need to TRAVEL!!"}
{"id": 1221601497697394688, "created_at": "Mon Jan 27 01:11:07 +0000 2020", "full_text": "One of my students just let me know antivirus face masks are now sold out everywhere in Madison (incl pharmacies and even Target and Walmart). Madison, WI, USA. 7130 miles/11500 km away from Wuhan, China.\n\nWow. #coronavirus #CoronaOutbreak"}
{"id": 1221601072092979200, "created_at": "Mon Jan 27 01:09:26 +0000 2020", "full_text": "The US will evacuate its citizens (up to 200/300) from Wuhan on Tuesday and France will take potentially hundreds of its citizens on a direct flight to France in the middle of the week - those who leave will be held in quarantine for 14 days #wuhanvirus"}
{"id": 1221600899321040896, "created_at": "Mon Jan 27 01:08:45 +0000 2020", "full_text": "Although Chinese authorities have yet to identify the precise origin of the current outbreak, a study released on Thursday by the Wuhan Institute of Virology, based on patient samples, found a 96% genetic match with a bat #Coronavirus"}
{"id": 1221600751098769410, "created_at": "Mon Jan 27 01:08:09 +0000 2020", "full_text": "got a pretty bad chest cough rn so I figure I’ll say something that sounds like wuhan into my phone on the train tomorrow just to spice everybody’s day up"}
{"id": 1221600627542888450, "created_at": "Mon Jan 27 01:07:40 +0000 2020", "full_text": "I’m actually mad scared about the Coronavirus, there’s videos going around saying China’s faking their numbers and there’s more than 90k infected? On top of that the mayor just said before lockdown 5 MILLION people left Wuhan lol we fucked"}
{"id": 1221600367344906240, "created_at": "Mon Jan 27 01:06:38 +0000 2020", "full_text": "the Chinese government is going to cosplay Racoon City in Wuhan! They're going to nuke the city so there's nothing left! Look at some tweets below, they have already cut their Internet, and it is a city with 11 fucking millions of inhabitants! A lethal virus quarantined city."}
{"id": 1221600080635072512, "created_at": "Mon Jan 27 01:05:30 +0000 2020", "full_text": "i wake up to news of Kobe Bryant and his daughter being killed in a helicopter crash, and more chinese fr Wuhan which is the epicenter of ncov, entering Kalibo PH. How do I take in this day?🥺💔"}
{"id": 1221599893002678274, "created_at": "Mon Jan 27 01:04:45 +0000 2020", "full_text": "In Taiwan to combat the  coronavirus spreading, anyone who has just returned from Wuhan must stay at home for 14 days and to provid information on their travel. Is Australia asleep?"}
{"id": 1221599681555419139, "created_at": "Mon Jan 27 01:03:54 +0000 2020", "full_text": "my sources are telling me kobe’s helicopter recently traveled to wuhan"}
{"id": 1221599532150030337, "created_at": "Mon Jan 27 01:03:19 +0000 2020", "full_text": "You lost your friends and now you hang around people you used to chat shit about ....🌪\n#Wuhan #Friends #LilWayne"}
{"id": 1221599448431620097, "created_at": "Mon Jan 27 01:02:59 +0000 2020", "full_text": "Maybe like? I dunno, block travel from the US to Wuhan and vice versa if you're that worried about it."}
{"id": 1221599269569880075, "created_at": "Mon Jan 27 01:02:16 +0000 2020", "full_text": "Just ugly this Sunday night #KobeBryant #Wuhan #coronavirus"}
{"id": 1221599117287116801, "created_at": "Mon Jan 27 01:01:40 +0000 2020", "full_text": "It's just the first month of 2020 and:\n-Taal erupts\n-Wuhan coronavirus breaks loose\n-There was an earthquake in Turkey leaving a lot of people injured\n\nBitch 2020 is barely starting and the whole world is going to shit that ain't even half of what is happening"}
{"id": 1221599167232954369, "created_at": "Mon Jan 27 01:01:52 +0000 2020", "full_text": "Five million Chinese people left Wuhan before lockdown\nThis virus can mutate for two weeks before showing any signs!\nEnglish reporter in Wuhan said Nurses in hospitals with masks on were contaminated through their eyes!"}
{"id": 1221599065978195968, "created_at": "Mon Jan 27 01:01:28 +0000 2020", "full_text": "The #2019NCoV is named as such because:  N is novel meaning new: this virus specifically has no name yet, despite being associated with #Wuhan. CoV stands for #CoronaVirus, a large group of virus type responsible for URTI and Pneumonia."}
{"id": 1221598822477942784, "created_at": "Mon Jan 27 01:00:30 +0000 2020", "full_text": "five million people had left #Wuhan before travel out of the city was restricted\n#melbournecity wear face masks you never know. City is full of Chinese"}
{"id": 1221598705700278273, "created_at": "Mon Jan 27 01:00:02 +0000 2020", "full_text": "China says the Wuhan virus, unlike SARS, is infectious during its incubation period"}
{"id": 1221613657039106048, "created_at": "Mon Jan 27 01:59:26 +0000 2020", "full_text": "It is funny how many people are still so complacent about the #CoronaVirus. Let's hope they're right. Let's hope that the CCP have been OVERREACTING by quarantining over 50 million people. Remember they have experience with SARS and H1N1. Actions speak louder than words."}
{"id": 1221613657458708484, "created_at": "Mon Jan 27 01:59:27 +0000 2020", "full_text": "I'm gonna be honest...I was busy babysitting this week and wasn't really on social media..up until today I had only seen beer memes about coronavirus..I didn't know it was a real virus. I hate u nigguhs yall play too much!!!"}
{"id": 1221613581332029441, "created_at": "Mon Jan 27 01:59:08 +0000 2020", "full_text": "I dont have coronavirus come closer"}
{"id": 1221613595307343872, "created_at": "Mon Jan 27 01:59:12 +0000 2020", "full_text": "At this point, if I get flu I'd just die of panic attack!\n#Coronavirus!\n#Png"}
{"id": 1221613596897005570, "created_at": "Mon Jan 27 01:59:12 +0000 2020", "full_text": "Does this coronavirus mean I can’t fuck no Chinese beaver?? Can I still finger them??? Or will my 3 fingers get infected??? I’m so confused ffs #coronovirus #coronovirus #CoronavirusOutbreak #ChineseNewYear #China #ChinaVirus"}
{"id": 1221613617566691328, "created_at": "Mon Jan 27 01:59:17 +0000 2020", "full_text": "They say this coronavirus has only infected a handful of people in the US, but have you heard from Wyoming lately?"}
{"id": 1221613632703934464, "created_at": "Mon Jan 27 01:59:21 +0000 2020", "full_text": "Making a prediction that memes about Asian kids getting the coronavirus are gonna lean into middle schoolers becoming unironically racist towards Asian dudes."}
{"id": 1221613571139727360, "created_at": "Mon Jan 27 01:59:06 +0000 2020", "full_text": "Series of earthquakes\nWildfires\nVolcanoes erupting\nNovel Coronavirus\n\nJanuary isnt over yet.  What is going on World? \n#2020"}
{"id": 1221613576265199617, "created_at": "Mon Jan 27 01:59:07 +0000 2020", "full_text": "\"#China #coronavirus 'spreads before symptoms show'\"\n\nOnly a stupid virus would be #contagious only when symptoms show. Viruses aren't stupid."}
{"id": 1221613500390264838, "created_at": "Mon Jan 27 01:58:49 +0000 2020", "full_text": "What's the difference between #coronavirus #Coronaoutbreak v #ClimateChange as far as science goes. One has killed many people and can be supported by observation &amp; facts, and the other is a belief and an ideological left wing political cult. #Climatecult"}
{"id": 1221613509076713472, "created_at": "Mon Jan 27 01:58:51 +0000 2020", "full_text": "I am very sorry to hear about Kobe Bryant, his daughter and the others killed in the helicopter crash. I do not however think that it should make headline news over the deaths and probable further deaths caused by the Coronavirus and the situation of millions of people in China."}
{"id": 1221613511203225600, "created_at": "Mon Jan 27 01:58:52 +0000 2020", "full_text": "Scientist who simulated the global impact of a coronavirus outbreak says ‘the cat’s already out of the bag’ and calls China’s efforts to contain the disease ‘unlikely to be effective’\n\nAre scientist suggesting that this 'killer' is unstoppable?"}
{"id": 1221613473269895168, "created_at": "Mon Jan 27 01:58:43 +0000 2020", "full_text": "a maricopa county resident who is a student at ASU has been confirmed to have coronavirus so u def won’t be catching me at the wmo this weekend 😷"}
{"id": 1221613372850024448, "created_at": "Mon Jan 27 01:58:19 +0000 2020", "full_text": "1. coronavirus being sourced from china is not a reason to be racist towards the chinese\n2. but stop turning a blind eye to unsanitary wet markets where disease carrying animals are slaughtered and sold to consumers"}
{"id": 1221613377656512512, "created_at": "Mon Jan 27 01:58:20 +0000 2020", "full_text": "Tightening up my stops. Would rather be on the sidelines than try to guess how #coronavirus plays out. #GOLD has gapped open and looking v strong even before the outbreak. I'm certainly not going 2 underestimate the possibility this is the catalyst for a world economic slowdown"}
{"id": 1221613386498220032, "created_at": "Mon Jan 27 01:58:22 +0000 2020", "full_text": "Honestly think @coronaextrausa needs to come out with a \"sick\" new campaign in response to the outbreak of the highly infectious #coronavirus. Maybe a group of tourists that are infected &amp; can't escape the hospital, but they are still able to \"Find Your Beach\" under anesthesia."}
{"id": 1221613386544361472, "created_at": "Mon Jan 27 01:58:22 +0000 2020", "full_text": "Coronavirus! Ironic that the people who say they're not coming from a spirit of fear are by and large the ones propagating it."}
{"id": 1221613387865444352, "created_at": "Mon Jan 27 01:58:22 +0000 2020", "full_text": "given the recent coronavirus outbreak, please practice good hygiene, don't go to large social gatherings, and protect yourself with masks. I hope you all can stay safe and wary of your health."}
{"id": 1221613404768489473, "created_at": "Mon Jan 27 01:58:26 +0000 2020", "full_text": "*World War 3 rumor.\n*Australia bushfire.\n*CoronaVirus Outbreak.\n*Taal Volcano Eruption. \n*Mamba dead on a plane crash.\n\nWhat a start 2020.\n 😔"}
{"id": 1221613406035173376, "created_at": "Mon Jan 27 01:58:27 +0000 2020", "full_text": "errbody actin like the coronavirus is gunna make humans extinct, y’all thought the same thing about ebola too, buncha goofy asses"}
{"id": 1221613408069373952, "created_at": "Mon Jan 27 01:58:27 +0000 2020", "full_text": "What shall I do ! I wii go to Korea for 3days with my daughter. Not China ,But also so worried about coronavirus......"}
{"id": 1221613327480000514, "created_at": "Mon Jan 27 01:58:08 +0000 2020", "full_text": "Dad making a racist joke about the coronavirus and me shutting it down and dad making the whole thing about how I hate him... nice"}
{"id": 1221613353921130496, "created_at": "Mon Jan 27 01:58:14 +0000 2020", "full_text": "Coronavirus is trending at a 3% mortality rate based on confirmed cases. That’s probably a bit high as not everyone reports but that’s not a good number."}
{"id": 1221613367422607368, "created_at": "Mon Jan 27 01:58:17 +0000 2020", "full_text": "THE FUCKIN CORONAVIRUS IS IN VIRGINIA FUCK THIS IM LIVING IN A TREE IN THE MIDDLE OF THE OCEAN"}
{"id": 1221613287684608001, "created_at": "Mon Jan 27 01:57:58 +0000 2020", "full_text": "yal are fucking on sight if yal about to be fucking racist with the coronavirus"}
{"id": 1221613308114960384, "created_at": "Mon Jan 27 01:58:03 +0000 2020", "full_text": "WHO KNOWS, THE CORONAVIRUS MAY HAVE SPREAD THROUGH THE DOGS THAT WERE EXPORTED  FROM PAKISTAN TO CHINA FOR CONSUMPTION!! SHUDDER TO THINK WHAT ELSE  HUMAN LIFE THREATENING COMMODITIES WILL PAKISTAN EXPORT BESIDES TERRORISM!!!"}
{"id": 1221613273503674369, "created_at": "Mon Jan 27 01:57:55 +0000 2020", "full_text": "The world has gone crazy. Australia fires. Almost going into WW3. Coronavirus outbreak. Riots because of the Coronavirus. Can’t we just have PEACE? ✌️"}
{"id": 1221613202594660352, "created_at": "Mon Jan 27 01:57:38 +0000 2020", "full_text": "Me: Alright 2019 was really bad but 2020 couldn't be worse right?\n2020: Tension between US and Iran could potentially start WW3\nMe: But it's not very likel-\n2020: Australia fires.\nMe: A—\n2020: Volcanic Eruptions in Phil.\nMe: But—\n2020: Coronavirus\nMe: ......."}
{"id": 1221613084894101505, "created_at": "Mon Jan 27 01:57:10 +0000 2020", "full_text": "I've been sick for the past 4 days and the only thing medical has done is give me pain killers. At this point I'm just hoping I can poetically die of coronavirus."}
{"id": 1221613039545409537, "created_at": "Mon Jan 27 01:56:59 +0000 2020", "full_text": "Gosh, What is really happening?. 2020 you're so intense, in just 1 month There so many devastating and heartbreaking incidents happened. Taal volcano erupting, earthquakes, coronavirus, now Kobe passing😢😢. Gosh, 2020 please be gentle with us, take it easy.."}
{"id": 1221613048399421440, "created_at": "Mon Jan 27 01:57:01 +0000 2020", "full_text": "can someone give me coronavirus please"}
{"id": 1221613053541801984, "created_at": "Mon Jan 27 01:57:03 +0000 2020", "full_text": "anyways coronavirus jokes arent funny"}
{"id": 1221613071338287104, "created_at": "Mon Jan 27 01:57:07 +0000 2020", "full_text": "RT BFMradio: RT NewsBFM: China declared death toll from the novel coronavirus outbreak rose to 80 while 2,744 cases were confirmed by the end of Sunday.\n\n#CoronavirusOutbreak"}
{"id": 1221612981890572288, "created_at": "Mon Jan 27 01:56:46 +0000 2020", "full_text": "There are 3 possible cases of coronavirus in VA and it is flu season. Please make sure to practice good hand hygiene, and steer away from sick people."}
{"id": 1221612950236123139, "created_at": "Mon Jan 27 01:56:38 +0000 2020", "full_text": "Why are people acting like the coronavirus is so bad? Just put a lime in it 🙄"}
{"id": 1221612910201323523, "created_at": "Mon Jan 27 01:56:28 +0000 2020", "full_text": "this coronavirus is fr plague inc IRL"}
{"id": 1221612833584091137, "created_at": "Mon Jan 27 01:56:10 +0000 2020", "full_text": "Mad how the world can go into global pandemonium over the Coronavirus and they can throw up a full hospital in 6 days but there isn’t that kind of money to invest in ongoing problems like global warming??? Just a thought"}
{"id": 1221612792362364928, "created_at": "Mon Jan 27 01:56:00 +0000 2020", "full_text": "My dad really just told me not to go home until they figure out the whole asu coronavirus situation...."}
{"id": 1221612799983529984, "created_at": "Mon Jan 27 01:56:02 +0000 2020", "full_text": "us coverage\nukraine coronavirus\nuniversal crash\nurban cases\nunofficial confirmed\nusing cancer\nundergoes coming\nuniverse case"}
{"id": 1221612729716240386, "created_at": "Mon Jan 27 01:55:45 +0000 2020", "full_text": "Latest numbers: 2744 confirmed #coronavirus cases, 80 deaths in #China, current as of midnight Sun Jan 26. Chinese New Year holiday extended to Feb 2 in hopes of curbing virus spread"}
{"id": 1221612675550957573, "created_at": "Mon Jan 27 01:55:32 +0000 2020", "full_text": "Malaysian DIRTY MEN do not pay any ATTENTION 2 details,cleanliness &amp; lack of caring-pls hire lah Malaysians WOMEN as MAYORs &amp; MINISTERs-malaysia BOLEH!  #coronavirus #malaysia #InTheseDFWStreets \n#personalable \n#yougogirl \n#bookbusyandblessed \n#hairstyles #NewMusic #NewRelease"}
{"id": 1221612694614110208, "created_at": "Mon Jan 27 01:55:37 +0000 2020", "full_text": "pls don't be disgusted on people infected wt coronavirus along with the people in their countries whose no. of infected people are increasing, they're struggling to survive, pray for them instead &amp; send help if you can 🥺"}
{"id": 1221612700599570435, "created_at": "Mon Jan 27 01:55:38 +0000 2020", "full_text": "if you really think about it this coronavirus can wipe us out if no treatment is found. currently overthinking"}
{"id": 1221612613999546370, "created_at": "Mon Jan 27 01:55:18 +0000 2020", "full_text": "#Japan watches the quarantine now encompasses 12 cities impacting 35 million containment intervention of the #coronavirus in #WuhanChina 🇨🇳"}
{"id": 1221612625571844096, "created_at": "Mon Jan 27 01:55:21 +0000 2020", "full_text": "Probably a good thing the China market is closed today for the holiday. Will give the government additional time to figure the coronavirus out and try to tame the fear."}
{"id": 1221612561281380352, "created_at": "Mon Jan 27 01:55:05 +0000 2020", "full_text": "#CoronaOutbreak #Coronavirus Let's say 150 million Americans and 250 Million EU citizens will get this virus. \n\nWith the current mortality rate (1,5 %) it would mean over 2,25 million Americans dead and 3,75 million Europeans! For Americans over five times more than died in WWII."}
{"id": 1221612561772105728, "created_at": "Mon Jan 27 01:55:05 +0000 2020", "full_text": "And then...keitou na LGBT+ community immune to the coronavirus.\nSo we have to bite the rest of yall coz our saliva has the cure. 👀\nFrank Lomani, Tui Kamikamica and Suliasi Vunivalu come here!!!!💦"}
{"id": 1221612525600628738, "created_at": "Mon Jan 27 01:54:57 +0000 2020", "full_text": "Can you remember the avian influenza outbreak some years ago? The whole population was totally threatened, then, the \"common\" flu was reported to cause more deaths.\n\nWell, I feel the same with the #coronavirus thingy."}
{"id": 1221612526212915201, "created_at": "Mon Jan 27 01:54:57 +0000 2020", "full_text": "You can catch me tomorrow morning on @FoxFriendsFirst @FoxNews w/ @HeatherChilders at 4:30am EST. I’ll continue to update you on the latest #Coronavirus news. Tune in!"}
{"id": 1221612528851177472, "created_at": "Mon Jan 27 01:54:57 +0000 2020", "full_text": "So, when are the Mar a Lago drunks going to start solving  the coronavirus?"}
{"id": 1221612539030556672, "created_at": "Mon Jan 27 01:55:00 +0000 2020", "full_text": "A situation when animal strikes back.\n#CoronaVirus"}
{"id": 1221612549805752320, "created_at": "Mon Jan 27 01:55:02 +0000 2020", "full_text": "#Coronavirus#  World - Can u pls stop eating non vegetarian food ? Thousand are suffering in China. Same can happen with you !!"}
{"id": 1221612451327668224, "created_at": "Mon Jan 27 01:54:39 +0000 2020", "full_text": "LA is *IN PAIN* y’all. We live half a mile away from Staples Center and all I hear are people yelling and crying and honks and sirens are so loud, dogs are barking. 1st case of Coronavirus in LA reported to be a few miles away from me, &amp; it is still only the first month of 2020"}
{"id": 1221612485263773696, "created_at": "Mon Jan 27 01:54:47 +0000 2020", "full_text": "If anybody comes to the nam or skz concert with coronavirus its on sight"}
{"id": 1221612499985846272, "created_at": "Mon Jan 27 01:54:51 +0000 2020", "full_text": "Coronavirus is in the air🤧"}
{"id": 1221612429022547970, "created_at": "Mon Jan 27 01:54:34 +0000 2020", "full_text": "there are potentially 3 cases of coronavirus 15 mins away from where i live. oh boy!"}
{"id": 1221612449327198208, "created_at": "Mon Jan 27 01:54:39 +0000 2020", "full_text": "IF ANY OF YALL USE THE CORONAVIRUS AS AN EXCUSE TO BE RACIST AND THAT SHIT IS ON MY TL IT IS ON SIGHT."}
{"id": 1221612348181401601, "created_at": "Mon Jan 27 01:54:14 +0000 2020", "full_text": "I keep hearing conflicting things, did the coronavirus come from snakes or bats? For awhile it was being reported as coming from snakes but now I’m seeing more saying bats."}
{"id": 1221612300374667264, "created_at": "Mon Jan 27 01:54:03 +0000 2020", "full_text": "a patient on my floor might have coronavirus 🥴"}
{"id": 1221612319773466624, "created_at": "Mon Jan 27 01:54:08 +0000 2020", "full_text": "Sometimes I’m scared that I have coronavirus....I wanna cry. Knowing that it can kill you makes it worse. I’ve been feeling a faint dizziness and I’ve been feeling blind. If those are symptom a of having coronavirus let me know."}
{"id": 1221612328442974208, "created_at": "Mon Jan 27 01:54:10 +0000 2020", "full_text": "&gt;woke up\n&gt;check news\n&gt;\"Kobe died\"\n&gt;\"Coronavirus confirmed to spread without symptoms\"\n&gt;\"USA base attacked by rockets (again)\"\n\nIf I go back to sleep will I wake up and find all of these gone pls"}
{"id": 1221612254237536256, "created_at": "Mon Jan 27 01:53:52 +0000 2020", "full_text": "We’re suppose to go to Cali for my birthday next month but I think I might just cancel since the coronavirus is there"}
{"id": 1221612261766156289, "created_at": "Mon Jan 27 01:53:54 +0000 2020", "full_text": "Hello kiwi mutuals just telling y’all that there’s apparently a suspect (NOT CONFIRMED) case of coronavirus- 3 tourists in Rotorua- so please be safe and take care!!"}
{"id": 1221612274239954944, "created_at": "Mon Jan 27 01:53:57 +0000 2020", "full_text": "there're rumors of infected people but still no confirmed case yet in Cambodia?! it's hard to believe that there's none. probably more than neighboring countries. not around my house, but they definitely are. #coronavirus"}
{"id": 1221612190228238336, "created_at": "Mon Jan 27 01:53:37 +0000 2020", "full_text": "The coronavirus potentially being in Northern VA is scary to say the least."}
{"id": 1221612224365633536, "created_at": "Mon Jan 27 01:53:45 +0000 2020", "full_text": "China is socialist because they’re sharing the coronavirus with the rest of the world"}
{"id": 1221612150730448896, "created_at": "Mon Jan 27 01:53:27 +0000 2020", "full_text": "It’s Super Bowl week. Coronavirus. Impeachment trial. US/Iran conflict. Bur Kobe’s death is gonna be on a good chunk of our minds for the most part. God please just bring peace to this terrifying, sad world especially this week."}
{"id": 1221612169000816640, "created_at": "Mon Jan 27 01:53:32 +0000 2020", "full_text": "This Coronavirus would be better if I had some Lyme disease"}
{"id": 1221612085974642688, "created_at": "Mon Jan 27 01:53:12 +0000 2020", "full_text": "Fr. Life’s short. Appreciate ur friends and family while they’re there. Cherish every moment. Fucking do what makes u happy. Yes the world is shit rn with the coronavirus and the Kobe news💔I’m not pretending to be a massive NBA fan but it’s fucking heartbreaking. Love u all. Gn"}
{"id": 1221612086381334528, "created_at": "Mon Jan 27 01:53:12 +0000 2020", "full_text": "I travel about this time every year. Narita airport is noticeably quieter today. It's just an impression, but there seems a lot fewer Chinese travellers. Maybe due to Chinese government travel bans? #coronavirus"}
{"id": 1221612088281509889, "created_at": "Mon Jan 27 01:53:12 +0000 2020", "full_text": "*jay aggressively typing on his phone*\n\nI look over and he is googling “odds of dying from coronavirus”"}
{"id": 1221612119155564544, "created_at": "Mon Jan 27 01:53:20 +0000 2020", "full_text": "imagine finally getting your first kiss with your crush, but all just to find out that mofo had the coronavirus. So now you’re just dying in bed"}
{"id": 1221612128689254400, "created_at": "Mon Jan 27 01:53:22 +0000 2020", "full_text": "We've been discussing about coronavirus for quite some time but still letting Chinese tourists enter our country"}
{"id": 1221612030966337538, "created_at": "Mon Jan 27 01:52:59 +0000 2020", "full_text": "I’d rather catch the coronavirus a second time than bring idiot #Mursel back to the States again. Oh, #Anna. #90DayFiance"}
{"id": 1221612063476322305, "created_at": "Mon Jan 27 01:53:07 +0000 2020", "full_text": "#coronavirus silver lining is we will finally all figure out how long it takes to cremate six million bodies."}
{"id": 1221611986573721604, "created_at": "Mon Jan 27 01:52:48 +0000 2020", "full_text": "Bbe are for some coronavirus food ? 😏"}
{"id": 1221612002478419970, "created_at": "Mon Jan 27 01:52:52 +0000 2020", "full_text": "Everyone needs to stop going to and coming from China like god damn I don’t want the coronavirus to spread holy shit #CoronavirusOutbreak"}
{"id": 1221611906152259584, "created_at": "Mon Jan 27 01:52:29 +0000 2020", "full_text": "I wonder at what degree of #coronavirus outbreak in the US would #SuperBowlLIV get canceled"}
{"id": 1221611910703042561, "created_at": "Mon Jan 27 01:52:30 +0000 2020", "full_text": "pretty sure i have the coronavirus fuck"}
{"id": 1221611933352255490, "created_at": "Mon Jan 27 01:52:36 +0000 2020", "full_text": "41 people \"dead\" from Coronavirus; Kobe dead at 41;\n4+1=5 Represents \"humanity\"; 1/26/2020=13 His daughter was 13...Kobe was a \"Virgo\" is the Virgin; Virgin Ritual Sacrifice on the day of the \"Grammys\"..."}
{"id": 1221611938834194432, "created_at": "Mon Jan 27 01:52:37 +0000 2020", "full_text": "Chinese authorities state that, unlike with the SARS outbreak, the coronavirus is even infectious during its incubation period."}
{"id": 1221611851009740803, "created_at": "Mon Jan 27 01:52:16 +0000 2020", "full_text": "The discourse surrounding Coronavirus just proves if we had internet in the middle ages we would absolutely make memes about the black plague"}
{"id": 1221611856130793472, "created_at": "Mon Jan 27 01:52:17 +0000 2020", "full_text": "\"It's basically clear now that respiratory transmission has been confirmed, and whether there is transmission through blood, feces and contaminated items is yet to be confirmed,\" said Li Lanjuan #CoronaOutbreak #coronavirus"}
{"id": 1221611871855353858, "created_at": "Mon Jan 27 01:52:21 +0000 2020", "full_text": "@Trumpwatcher How did they get the genetic code of the Coronavirus sequenced so fast?"}
{"id": 1221611885965053952, "created_at": "Mon Jan 27 01:52:24 +0000 2020", "full_text": "The budknight is our best chance at beating the coronavirus"}
{"id": 1221611811402743808, "created_at": "Mon Jan 27 01:52:06 +0000 2020", "full_text": "The next person who “jokingly” says I have the coronavirus will receive a warm, wet cough straight to the face."}
{"id": 1221611820563279872, "created_at": "Mon Jan 27 01:52:09 +0000 2020", "full_text": "Attributing everything bad that happens to me to coronavirus for the next 2 weeks after being in the Atlanta airport"}
{"id": 1221611828922310656, "created_at": "Mon Jan 27 01:52:11 +0000 2020", "full_text": "Wearing padded gloves is an effective way to block pneumonia coronavirus  Prevents involuntary eyes touching your nose mouth."}
{"id": 1221611851001188353, "created_at": "Mon Jan 27 01:52:16 +0000 2020", "full_text": "26 days into 2020\nTalk of WW3\nFound out Australia had been burning since September \nJeffree and Nate Broke up \nVanessa and Austin broke up\nCoronavirus\nKobe Bryant died"}
{"id": 1221611681186533376, "created_at": "Mon Jan 27 01:51:35 +0000 2020", "full_text": "Coronavirus in fairfax?? This day keep getting worse and worse"}
{"id": 1221611710672326657, "created_at": "Mon Jan 27 01:51:42 +0000 2020", "full_text": "The coronavirus is on my campus so bye bitches I'm dead 😩💔✌☠"}
{"id": 1221611716372586496, "created_at": "Mon Jan 27 01:51:44 +0000 2020", "full_text": "My roommate is sneezing and coughing profusely.\n\nThe coronavirus is here.\n\nIt's over, I love you all. Mom I love you, I love my family, and I love all of you, my followers, especially. My $RSR will be forever left on the Ethereum blockchain, it was a good run guys but its over ❤️"}
{"id": 1221611662664503298, "created_at": "Mon Jan 27 01:51:31 +0000 2020", "full_text": "I’m gonna be mad if the coronavirus is the way I die"}
{"id": 1221611670235176960, "created_at": "Mon Jan 27 01:51:33 +0000 2020", "full_text": "Everyone: The Chinese Coronavirus\n\nUs the intellectuals: Kung Flu🧐"}
{"id": 1221611675239043078, "created_at": "Mon Jan 27 01:51:34 +0000 2020", "full_text": "the coronavirus has secondary mutation now 😳"}
{"id": 1221611578337837056, "created_at": "Mon Jan 27 01:51:11 +0000 2020", "full_text": "No wonder coronavirus is called that bc corona is nasty as hell"}
{"id": 1221611623481085953, "created_at": "Mon Jan 27 01:51:22 +0000 2020", "full_text": "This coronavirus does nothing but shed light to the behaviors of the Chinese population."}
{"id": 1221611555596447755, "created_at": "Mon Jan 27 01:51:05 +0000 2020", "full_text": "There have been bombing in Iran, fires in Australia, the coronavirus, and now the death of Kobe literally the day after Lebron passed his record. \n\nBRUH ITS ONLY JANUARY. 🤧"}
{"id": 1221611503419318277, "created_at": "Mon Jan 27 01:50:53 +0000 2020", "full_text": "The first month of 2020 is not even over and we have had world war 3 almost happen, Australia Fires, The Coronavirus, and now KOBE BRYANT has died what the heck #RestEasyKobe"}
{"id": 1221611516794933248, "created_at": "Mon Jan 27 01:50:56 +0000 2020", "full_text": "damn girl you got that Coronavirus pussy"}
{"id": 1221611517633687552, "created_at": "Mon Jan 27 01:50:56 +0000 2020", "full_text": "coronavirus in irvine and my punk ass got a weak immune system so ima be staying home from now on"}
{"id": 1221611385148198912, "created_at": "Mon Jan 27 01:50:25 +0000 2020", "full_text": "I'm getting coronavirus status updates at work…… ugh…… \nIf this is coming to Japan in any meaningful way, can it come? after 2/2??? If i have to cancel my honmaru for the second time because of a pandemic I think I'll have to go to an exoricist b/c I'm cursed af"}
{"id": 1221611344845131776, "created_at": "Mon Jan 27 01:50:15 +0000 2020", "full_text": "im so sick of those distasteful coronavirus and china jokes"}
{"id": 1221611351157678080, "created_at": "Mon Jan 27 01:50:17 +0000 2020", "full_text": "We seem to be bouncing back and forth from WW3 to WWZ, and honestly, Im terrified. I can hope that things like the Coronavirus and the military issues in the middle east dont get way out of hand, but hope doesnt guarantee anything. I really dont want another Spanish Flu situation"}
{"id": 1221611276855414785, "created_at": "Mon Jan 27 01:49:59 +0000 2020", "full_text": "With racism growing bigger these days, lets remember: The fault is not to seek in Chinese people being \"dirty\" or unwilling to cooperate, but in officials meeting #coronavirus with censoring instead of communicating transparently and adopting proper measures to meet the crisis."}
{"id": 1221611143963213826, "created_at": "Mon Jan 27 01:49:27 +0000 2020", "full_text": "Coronavirus ... had to tweet that so y’all could pay attention to this as well."}
{"id": 1221611159138205696, "created_at": "Mon Jan 27 01:49:31 +0000 2020", "full_text": "@HugoMillerThomp @PeterXinping i'm sorry but would you rather have my cough syrup chicken that stops coughing or do you want coronavirus."}
{"id": 1221611097989484545, "created_at": "Mon Jan 27 01:49:16 +0000 2020", "full_text": "I remember when the nuclear disaster at Chernobyl took place in 86’. The Soviet govt. tried to BS the world until they no longer could. Is this the Chinese “Chernobyl” only on a vastly larger scale?   #coronavirus"}
{"id": 1221611137000599552, "created_at": "Mon Jan 27 01:49:26 +0000 2020", "full_text": "26 Jan - 06:44:30 PM  [RTRS] - CHINA'S BANKING AND INSURANCE REGULATOR SAYS TO ENCOURAGE BANKS TO APPROPRIATELY LOWER LENDING RATE FOR SECTORS THAT ARE HEAVILY AFFECTED BY CORONAVIRUS OUTBREAK"}
{"id": 1221610995463811074, "created_at": "Mon Jan 27 01:48:52 +0000 2020", "full_text": "#coronavirus is no joke. It might not spreads critically right now in Malaysia but please take action. You will never know what the future holds and how fast the virus could spread."}
{"id": 1221611007262568456, "created_at": "Mon Jan 27 01:48:55 +0000 2020", "full_text": "WW3 assumptions, Coronavirus, Kobe Bryant and GiGi passed away and we barely January :("}
{"id": 1221611023662108672, "created_at": "Mon Jan 27 01:48:59 +0000 2020", "full_text": "Of course coronavirus pops up when I have an Asian girlfriend. It’s been nice knowing you babe"}
{"id": 1221611039088762880, "created_at": "Mon Jan 27 01:49:02 +0000 2020", "full_text": "Conspiracy theory: Coronavirus is man made. Planted by the government to creat a mass genocide, non-selective for who knows what purpose. (Like Ebola, wtf happened to that) Then a tragic newsflash story to cover it up (Kobe passing)."}
{"id": 1221610951805304832, "created_at": "Mon Jan 27 01:48:42 +0000 2020", "full_text": "Coronavirus is going to have a much larger impact on Las Vegas than people realize.  Less visitation from China and scared domestic customers."}
{"id": 1221610953919344642, "created_at": "Mon Jan 27 01:48:42 +0000 2020", "full_text": "I assume the coronavirus comes with a slice of Lyme disease..."}
{"id": 1221610979617800200, "created_at": "Mon Jan 27 01:48:48 +0000 2020", "full_text": "So apparently the coronavirus is a serious thing. I saw a few people with surgical masks on in the city today."}
{"id": 1221610895664652290, "created_at": "Mon Jan 27 01:48:28 +0000 2020", "full_text": "It’s 2020. January isn’t even over but man this decade is off to  a start! WW3, wildfires, Iran shooting down that airplane, coronavirus, now this. \n\nGuys, idk if we’re gonna make it to the end of this decade."}
{"id": 1221610902287306753, "created_at": "Mon Jan 27 01:48:30 +0000 2020", "full_text": "Y’all really hype over this coronavirus... but do you not realize the common cold kills at LEAST 2,500 YEARLY but y’all ain’t crying about that"}
{"id": 1221610908235051010, "created_at": "Mon Jan 27 01:48:31 +0000 2020", "full_text": "bro, this coronavirus shit is scary."}
{"id": 1221610930024247296, "created_at": "Mon Jan 27 01:48:36 +0000 2020", "full_text": "waking up w coronavirus-update n kobe-news -im not into basketball but this is so heartbreaking 💔\n\nand itstill january 2020 😭\n\n#RIPKobeBryant"}
{"id": 1221610930049515522, "created_at": "Mon Jan 27 01:48:36 +0000 2020", "full_text": "if the coronavirus doesn't kill me,  i make it to the climate wars and capitalism is overthrown, i dibs eating oprah."}
{"id": 1221610886843916288, "created_at": "Mon Jan 27 01:48:26 +0000 2020", "full_text": "#Coronavirus, stats from #National Health Commission of #China. 56 confirmed fatalities."}
{"id": 1221610820003561474, "created_at": "Mon Jan 27 01:48:10 +0000 2020", "full_text": "repeat what i say....\ncoronavirus doesnt give u an excuse to be racist or xenophobic to asians\n\ncoronavirus doesnt give u an excuse to be racist or xenophobic to asians\n\ncoronavirus doesnt give u an excuse to be racist or xenophobic to asians"}
{"id": 1221610836906729474, "created_at": "Mon Jan 27 01:48:14 +0000 2020", "full_text": "Don’t forget ppl.. coronavirus is still out there and at an airport near you."}
{"id": 1221610771429216256, "created_at": "Mon Jan 27 01:47:58 +0000 2020", "full_text": "These b words in the gc dumb as hell, then locals saying BTS spreading coronavirus are OBVIOUSLY trying to imply BTS are Chinese bc \"all Asians are the same\". Damn."}
{"id": 1221610789728964608, "created_at": "Mon Jan 27 01:48:03 +0000 2020", "full_text": "#auspol The coronavirus is going to keep chicken littles busy for a while instead of worrying about climate change. A pandemic is the 2nd most likely to nearly wipe us out after a massive volcanic eruption. There are supervocanos which could wipe out 30% of the surface"}
{"id": 1221610710624374784, "created_at": "Mon Jan 27 01:47:44 +0000 2020", "full_text": "So there's been a coronavirus victim in Maricopa. Wonderful. Fucking wonderful. What a way to ring in the new year huh?"}
{"id": 1221610721034764288, "created_at": "Mon Jan 27 01:47:46 +0000 2020", "full_text": "Did Graves juat make a Coronavirus joke? #RoyalRumble"}
{"id": 1221610654303277056, "created_at": "Mon Jan 27 01:47:31 +0000 2020", "full_text": "The mayan calamder clearly states 2020 is modelo time and yall wonder why this coronavirus is happening"}
{"id": 1221610697080987648, "created_at": "Mon Jan 27 01:47:41 +0000 2020", "full_text": "i feel like the people who are loosing their shit over coronavirus would actually physically kill themselves from despair if they learnt about like any tropical disease ever"}
{"id": 1221610625756872704, "created_at": "Mon Jan 27 01:47:24 +0000 2020", "full_text": "Highlights of January\n\nWildfires\nWar\nTaal Erruption\nJadine's break up\nCoronaVirus\nKobe and his daughter's death\n\nThis month feels like a year. Sana naman wala ng grabehan na events sa Feb.-Dec."}
{"id": 1221610598359695361, "created_at": "Mon Jan 27 01:47:17 +0000 2020", "full_text": "If you fall out somewhere with Coronavirus and they send a robot to take you to the hospital you're very sick."}
{"id": 1221610527358500864, "created_at": "Mon Jan 27 01:47:00 +0000 2020", "full_text": "Every 3 hours there’s a new video about how much more powerful and worse the coronavirus is getting lol."}
{"id": 1221610529967366145, "created_at": "Mon Jan 27 01:47:01 +0000 2020", "full_text": "China declared death toll from the novel coronavirus outbreak rose to 80 while 2,744 cases were confirmed by the end of Sunday.\n\n#CoronavirusOutbreak"}
{"id": 1221610447440244737, "created_at": "Mon Jan 27 01:46:41 +0000 2020", "full_text": "Don’t let Kobe’s death distract you from the fact that the Coronavirus has already made it to La 😰"}
{"id": 1221610409079320576, "created_at": "Mon Jan 27 01:46:32 +0000 2020", "full_text": "Markets looking sketchy. Especially with the negative news flow of corona virus and attacks on a US Embassy. Stay safe, and stay woke. \n\nReminds me of the Black Plague times. \n\n#woke #coronavirus #news #follow #investing #stocks"}
{"id": 1221610437994844160, "created_at": "Mon Jan 27 01:46:39 +0000 2020", "full_text": "Pretty sure Tyler the Creator just gave me the coronavirus through my tv #QuarantineMe"}
{"id": 1221610369120178184, "created_at": "Mon Jan 27 01:46:23 +0000 2020", "full_text": "the fact that people are making meme and accounts about the coronavirus is deadass so fucking funny to me like our generation has really given up huh"}
{"id": 1221610306494959623, "created_at": "Mon Jan 27 01:46:08 +0000 2020", "full_text": "omfg why are countries evacuating their citizens like they weren’t just in the heart of the coronavirus . Are you DUMB? ARE YOU DUMB?"}
{"id": 1221610316489846789, "created_at": "Mon Jan 27 01:46:10 +0000 2020", "full_text": "to list all the important people that have passed away at such a shocking age, my conspiracy theory has always been because of government creating social media masking. My IG FEED WAS JUST ALL Coronavirus. THEN IN SECONDS, Kobe passed. Stop and think."}
{"id": 1221610323276333056, "created_at": "Mon Jan 27 01:46:12 +0000 2020", "full_text": "Damn, no more Panda Express man this coronavirus shit got to go"}
{"id": 1221610279894544384, "created_at": "Mon Jan 27 01:46:01 +0000 2020", "full_text": "It’s a shame the impeachment scam overrides the coronavirus, which could end up being another Spanish flu killing 1,000’s.  Our Presidents concern should be on the health of Americans, not this BS!  Democrats, you’ve  gone too far......"}
{"id": 1221610236022181889, "created_at": "Mon Jan 27 01:45:51 +0000 2020", "full_text": "y’all calling the coronavirus a plague when it’s p much a damn cold"}
{"id": 1221610236718403584, "created_at": "Mon Jan 27 01:45:51 +0000 2020", "full_text": "current January tragedy tally: \n\n-Australian Wildfire\n-Taal's eruption\n-n-Coronavirus\n-Breakups (Jeffree and Nathan, Vanessa and Austin, JaDine)\n-UCCP Haran attack \n-Kobe's death\n\nDid I miss anything else? grabe naman ni oy"}
{"id": 1221610169882136576, "created_at": "Mon Jan 27 01:45:35 +0000 2020", "full_text": "I'm waiting to see what really happens to the people infected outside of China. #CoronaOutbreak  #coronavirus"}
{"id": 1221610186390958081, "created_at": "Mon Jan 27 01:45:39 +0000 2020", "full_text": "First the coronavirus and now Kobe Bryant’s death! 2020 is not fucking with us."}
{"id": 1221610101787619332, "created_at": "Mon Jan 27 01:45:19 +0000 2020", "full_text": "To the people making jokes about the coronavirus and bts being carriers for the disease. I hope you knoe that you are being extremely xenophobic and clearly lack any empathy....go educate yourselves."}
{"id": 1221610147723665408, "created_at": "Mon Jan 27 01:45:30 +0000 2020", "full_text": "Not coronavirus being in AZ 🥴\n\nDef not doing more than I need to now."}
{"id": 1221610052269854720, "created_at": "Mon Jan 27 01:45:07 +0000 2020", "full_text": "Tryna tell me the US purposely gave China the coronavirus"}
{"id": 1221610063598518273, "created_at": "Mon Jan 27 01:45:10 +0000 2020", "full_text": "UM APPARENTLY A CASE OF CORONAVIRUS WAS CONFIRMED IN OC"}
{"id": 1221610037778571272, "created_at": "Mon Jan 27 01:45:04 +0000 2020", "full_text": "Anybody wanna admit they have a crush on me before I catch the Coronavirus"}
{"id": 1221610042543280129, "created_at": "Mon Jan 27 01:45:05 +0000 2020", "full_text": "China said that the death toll from a deadly viral outbreak spiked to 80 as the hard-hit epicenter province of Hubei suffered 24 new fatalities, while total confirmed cases nationwide rose sharply to 2,744. #CoronaOutbreak #coronavirus #China"}
{"id": 1221609992437956608, "created_at": "Mon Jan 27 01:44:53 +0000 2020", "full_text": "Coronavirus is here in our county!!!!!!! 😭😭😭"}
{"id": 1221609894639546368, "created_at": "Mon Jan 27 01:44:29 +0000 2020", "full_text": "Are we sure Netflix didn't release the Coronavirus as viral marketing for the Pandemic series?"}
{"id": 1221609894991675392, "created_at": "Mon Jan 27 01:44:30 +0000 2020", "full_text": "Sars had a fatality rate of 9.8%\n\nThe flu statistics for just 2017-2018 equals 0.13% Yes, lots more got infected and died, but not as high as you think given the amount of people who where infected. The flu often results in regular cold symptoms.\n#CoronaOutbreak #coronavirus"}
{"id": 1221609897822969858, "created_at": "Mon Jan 27 01:44:30 +0000 2020", "full_text": "Got valuable suggestions from #Chhattisgarh Herpes Healers. #coronavirus"}
{"id": 1221609931620724737, "created_at": "Mon Jan 27 01:44:38 +0000 2020", "full_text": "Coronavirus be like cough cough augh"}
{"id": 1221609869104443393, "created_at": "Mon Jan 27 01:44:23 +0000 2020", "full_text": "How true na there’s already two confirmed coronavirus cases in Luzon? Binondo daw? Media blackout lang to avoid panic?"}
{"id": 1221609874347290625, "created_at": "Mon Jan 27 01:44:25 +0000 2020", "full_text": "Imagine this coronavirus thing infected the whole world and then we started to picking child and test them and put them in a controlled enviroment to then develop the vaccine from the childs that immune to the virus.\n\nYou know. Like maze runner. Hahaha"}
{"id": 1221609795968307200, "created_at": "Mon Jan 27 01:44:06 +0000 2020", "full_text": "#CoronavirusOutbreak in China:\nLatest update \n- 2,761 confirmed cases\n- 80 deaths\n- 51 cured\n- 5,794 suspected cases \n#CoronaVirus"}
{"id": 1221609798543839233, "created_at": "Mon Jan 27 01:44:07 +0000 2020", "full_text": "All this coronavirus talk is making me want a Corona with a lime"}
{"id": 1221609800347181057, "created_at": "Mon Jan 27 01:44:07 +0000 2020", "full_text": "so if you are contaminated with the coronavirus, are you basically done for or"}
{"id": 1221609820710526977, "created_at": "Mon Jan 27 01:44:12 +0000 2020", "full_text": "1. Iran-US dispute\n2. Taal eruption\n3. Coronavirus\n4. Kobe's death\n\nAnd we are still in the first month of this year of the RAT. 😳"}
{"id": 1221609829820719106, "created_at": "Mon Jan 27 01:44:14 +0000 2020", "full_text": "2020 is the year the earth has had a fucking nough lmao, this coronavirus gonna wipe us all out on god, nice knowing yall it’s been fun"}
{"id": 1221609738632224768, "created_at": "Mon Jan 27 01:43:52 +0000 2020", "full_text": "What the absolute fuck is this year already? In 26 days we've had Irani/ American debacle, Flight 752, Australia forest fires, the Coronavirus, and now Kobe Bryant. What the actual fuck universe."}
{"id": 1221609745796067328, "created_at": "Mon Jan 27 01:43:54 +0000 2020", "full_text": "The fact that I’m sick &amp; the coronavirus is already here in Cali is freaking me the fuck out"}
{"id": 1221609782076821504, "created_at": "Mon Jan 27 01:44:03 +0000 2020", "full_text": "ok so I just did some math. Get ready, this almost never happens. I compared: Sars, the common flu, the new corona virus fatality rates.\n#coronavirus #CoronaOutbreak"}
{"id": 1221609696785661952, "created_at": "Mon Jan 27 01:43:42 +0000 2020", "full_text": "The Australian Authorities that be will spend so much money to get Aussies out of China to prevent them from dying from a virus at the same time don’t want to lose far more tourist dollars by letting them in and killing Aussies here in the process #coronavirus #money"}
{"id": 1221609712799535109, "created_at": "Mon Jan 27 01:43:46 +0000 2020", "full_text": "I think I’m gonna ignore da phone all day again tomorrow cuz I actually had nothing to care about like I was out here chilling avoiding chinese people so I don’t get coronavirus"}
{"id": 1221609655773741056, "created_at": "Mon Jan 27 01:43:33 +0000 2020", "full_text": "China is losing control (if had any) of the #coronavirus Here are the new numbers: 2700 cases, about 5700 potential cases, 80 death, 51 healed. Maybe it’s time to pray for you and search the only God most people don’t know anymore."}
{"id": 1221609668255993856, "created_at": "Mon Jan 27 01:43:35 +0000 2020", "full_text": "apparently there's been a confirmed case of the coronavirus in la and i'm like hmmm i think i'm.... going to buy some face masks........."}
{"id": 1221609596181078018, "created_at": "Mon Jan 27 01:43:18 +0000 2020", "full_text": "The Coronavirus is in my state and in my CITY. We’re screwed"}
{"id": 1221609638652563456, "created_at": "Mon Jan 27 01:43:28 +0000 2020", "full_text": "This coronavirus shit got me fucked up il runn my ass to the country side in texas and be far as can be from that shit lol"}
{"id": 1221609574563708931, "created_at": "Mon Jan 27 01:43:13 +0000 2020", "full_text": "So, I was contemplating the coronavirus, and I have come to the conclusion that major corporations are really missing out on an advertising opportunity with diseases.\n\nSure, Avian Flu sounds terrifying, but Tyson’s Wholesome Avian Flu sounds like its fun for the whole family!"}
{"id": 1221609591735083009, "created_at": "Mon Jan 27 01:43:17 +0000 2020", "full_text": "29 ppl dead\n1 Billion+ animals dead\n30,000+ koalas dead\n17 Million+ hectares burned\n2,000+ homes burned in #AustraliaFires.\n\nImagine the devastation if #coronavirus takes hold in 🇦🇺 b/c of repeat failure of ldrship. If PM incapable of protecting 🇦🇺 he should resign now #auspol"}
{"id": 1221609513398231040, "created_at": "Mon Jan 27 01:42:59 +0000 2020", "full_text": "Why are they spreading that virus by letting people travel from china and not tested before they get on the plane? #CoronaOutbreak #CoronaVirus"}
{"id": 1221609479898304514, "created_at": "Mon Jan 27 01:42:51 +0000 2020", "full_text": "Sitting here doing research on the coronavirus and our gov isn’t treating it with the urgency it should be treated with"}
{"id": 1221609443479044096, "created_at": "Mon Jan 27 01:42:42 +0000 2020", "full_text": "I have to stay at home for the new year.\nThe coronavirus is very infectious ,it has been officially announced that there are 9 case in Xi'an."}
{"id": 1221609325245845506, "created_at": "Mon Jan 27 01:42:14 +0000 2020", "full_text": "Might just fuck around and catch the Coronavirus and die"}
{"id": 1221609272024485888, "created_at": "Mon Jan 27 01:42:01 +0000 2020", "full_text": "Man this fucking Coronavirus is fucking scaring me, I just want my boyfriend and my pals to be safe, I'm honestly fucking crying I just want everyone I know to be safe"}
{"id": 1221609277065875456, "created_at": "Mon Jan 27 01:42:02 +0000 2020", "full_text": "Time to review gowning and gloving protocols.  Just in case.  The JHU map of the novel coronavirus from Hubei is not encouraging."}
{"id": 1221609228650942464, "created_at": "Mon Jan 27 01:41:51 +0000 2020", "full_text": "Nobody care bout the Grammys.. we hurtin over Kobe and worried about this coronavirus 🤦🏽‍♂️"}
{"id": 1221609230370652161, "created_at": "Mon Jan 27 01:41:51 +0000 2020", "full_text": "Call me tin foil hat but a part of me find the coronavirus thing real sus and i have a theory about it..."}
{"id": 1221609238834769920, "created_at": "Mon Jan 27 01:41:53 +0000 2020", "full_text": "if only everyone would give much more attention to the rapid increase of deaths by coronavirus..."}
{"id": 1221609245944184833, "created_at": "Mon Jan 27 01:41:55 +0000 2020", "full_text": "Wooohooo anyone else ready to be paranoid about coronavirus"}
{"id": 1221609249626677250, "created_at": "Mon Jan 27 01:41:56 +0000 2020", "full_text": "LRT coronavirus is scary because it's a new strain of something humans don't usually get with a fast spread and a long incubation period...but the panic is exaggerated by the fact that it's NEW making it NEWSWORTHY\n\nWash your hands, eat well, etc., and LOOK OUT FOR THE FLU TOO"}
{"id": 1221609262805221376, "created_at": "Mon Jan 27 01:41:59 +0000 2020", "full_text": "Literally every second person in Sydney’s Burwood is wearing go a mask #coronavirus"}
{"id": 1221609178114002944, "created_at": "Mon Jan 27 01:41:39 +0000 2020", "full_text": "the memes that make fun of chinese people &amp; insinuate that they all have coronavirus are a really good example of how the incidence &amp; origin of disease has been used to justify racism repeatedly throughout history."}
{"id": 1221609192601026561, "created_at": "Mon Jan 27 01:41:42 +0000 2020", "full_text": "Someone at George mason apparently has the coronavirus and then There was the risk at fairfax aHahaha we r not safe"}
{"id": 1221609211316051969, "created_at": "Mon Jan 27 01:41:47 +0000 2020", "full_text": "So is school really a risk I wanna take with coronavirus going around?? Hell Na Mfs are nasty and cannot be trusted okay"}
{"id": 1221609142869098496, "created_at": "Mon Jan 27 01:41:30 +0000 2020", "full_text": "Pretty sure the govt is behind this whole coronavirus"}
{"id": 1221609151375335424, "created_at": "Mon Jan 27 01:41:32 +0000 2020", "full_text": "this coronavirus better take me"}
{"id": 1221609065366745088, "created_at": "Mon Jan 27 01:41:12 +0000 2020", "full_text": "World War 3 threats, coronavirus outbreak, and now, Kobe Bryant's death, all in just a single month. What a fcked-up way to start the year."}
{"id": 1221609100233981952, "created_at": "Mon Jan 27 01:41:20 +0000 2020", "full_text": "On @BBCNews propaganda front page. Massive splash headline with live updates and rolling coverage of a dead US sports player. Story 2. Coronavirus killing people in China. Story (not at all) French revolution and protests. Millions of Iraqis protesting illegal US occupation."}
{"id": 1221609006646513664, "created_at": "Mon Jan 27 01:40:58 +0000 2020", "full_text": "Lets hope Morrison isn’t ignoring the advice of the medical experts re Coronavirus like he did with the fire chiefs."}
{"id": 1221609016142573572, "created_at": "Mon Jan 27 01:41:00 +0000 2020", "full_text": "people i know are buying n/95 mas/ks because of the coronavirus and i know they're nearly sold out in canada and I'm 😰 i managed to find a site that sells them and idk if I should?? i know at this point the majority of us are just freaking out but the students here are worried"}
{"id": 1221609031300796416, "created_at": "Mon Jan 27 01:41:04 +0000 2020", "full_text": "when you get a sore throat and immediately jump to ‘fuck i got the coronavirus’"}
{"id": 1221608962564296705, "created_at": "Mon Jan 27 01:40:47 +0000 2020", "full_text": "omfg the coronavirus is in va now"}
{"id": 1221608987621306369, "created_at": "Mon Jan 27 01:40:53 +0000 2020", "full_text": "Largest quarantine in human history.  No one is panicked?  #coronavirus"}
{"id": 1221608935070715904, "created_at": "Mon Jan 27 01:40:41 +0000 2020", "full_text": "A lot of people will be going to LA for Kobe. Please be aware that the coronavirus may be amongst the people you are near. Be safe, don’t share drinks, and wash your hands."}
{"id": 1221608873578115072, "created_at": "Mon Jan 27 01:40:26 +0000 2020", "full_text": "-WW3\n-Coronavirus\n-Australia on fire\n-Kobe and GiGi’s death\n it’s only been 26 days and i want this year over"}
{"id": 1221608875096305676, "created_at": "Mon Jan 27 01:40:26 +0000 2020", "full_text": "Coronavirus is in Arizona now. Do NOT eat meat I repeat do NOT eat meat!"}
{"id": 1221608817353318400, "created_at": "Mon Jan 27 01:40:13 +0000 2020", "full_text": "China confirms 80 deaths and 2,744 novel #coronavirus cases by the end of Sunday - Xinhua"}
{"id": 1221608846973722627, "created_at": "Mon Jan 27 01:40:20 +0000 2020", "full_text": "Eagerly awaiting Alicia Keys to come back on stage and sing to us about how music will cure Coronavirus #GRAMMYs"}
{"id": 1221608767755816963, "created_at": "Mon Jan 27 01:40:01 +0000 2020", "full_text": "France declared the first confirmed case of coronavirus in Bordeaux on Friday and another case was declared around Paris, according to the French Health Minister who noted it is likely there will be other cases."}
{"id": 1221608746473881600, "created_at": "Mon Jan 27 01:39:56 +0000 2020", "full_text": "Me: Coronavirus has hit AZ\n\nAlso me: Issue an advisory\n\nMe: Doo baa yájíłti’ da! Don’t invite it!\n\nAlso me: ...but\n\nMe: *pours some more coffee*\n\n#notthatsacred"}
{"id": 1221608672519811072, "created_at": "Mon Jan 27 01:39:38 +0000 2020", "full_text": "As you read about the R0 (R zero) of the coronavirus, bear this in mind: R0 is an estimate of how many ppl 1 infected person can transmit an infection to, on average. It is NOT a biological constant. R0 can be different from country to country for the same virus."}
{"id": 1221608678308093954, "created_at": "Mon Jan 27 01:39:39 +0000 2020", "full_text": "this is the last year for humanity at this rate. coronavirus is it."}
{"id": 1221608678786260992, "created_at": "Mon Jan 27 01:39:40 +0000 2020", "full_text": "Fuck January! There, I said it. Fuck, can we catch a break?! \n\nHere’s hoping February showers us with GOOD things! (Unlike shitstorm January We still have 5 more days. 🙄😞)\n\n#KobeBryant \n#RIPGianna \n#coronavirus \n#ImpeachmentTrials \n#puertoricoearthquake \n#AustralianFires"}
{"id": 1221608695773257731, "created_at": "Mon Jan 27 01:39:44 +0000 2020", "full_text": "The biggest story will be the coronavirus in the upcoming weeks\n\n#ImpeachmentSham #FoxandFriends #MorningJoe \n#KAG2020 #Trump2020 #SundayThoughts #FoxAndFriends #ImpeachmentTrial #MondayMotivation"}
{"id": 1221608703566209024, "created_at": "Mon Jan 27 01:39:45 +0000 2020", "full_text": "Love how local news keeps talking about \"the coronavirus\" as thought that isn't a general category of related viruses with this one just being the most recent to emerge."}
{"id": 1221608620997140486, "created_at": "Mon Jan 27 01:39:26 +0000 2020", "full_text": "My mom thought the coronavirus was just an ad going around for corona #FreeAdvertisement"}
{"id": 1221608623295459329, "created_at": "Mon Jan 27 01:39:26 +0000 2020", "full_text": "#China's death toll from the #coronavirus has risen to 80.\n\nTotal no. of confirmed cases has risen to 2,744 cases as of Jan. 26."}
{"id": 1221608653951647745, "created_at": "Mon Jan 27 01:39:34 +0000 2020", "full_text": "I don’t understand why our government hasn’t declared a state of emergency with the coronavirus. They really must want the plague to happen🤷‍♀️."}
{"id": 1221608602202464256, "created_at": "Mon Jan 27 01:39:21 +0000 2020", "full_text": "China introduced tight censorship restrictions on information relating to #coronavirus aimed at controlling the narrative\nThose who \"disrupt social order\" by posting on social media information other than Xinhua, govt sources, risk 3-7 years imprisonment"}
{"id": 1221608547911270400, "created_at": "Mon Jan 27 01:39:08 +0000 2020", "full_text": "Wish it were a Chinese collaborator in Kobe’s place but not from a helicopter crash but from the coronavirus which would be poetic justice."}
{"id": 1221608552797822976, "created_at": "Mon Jan 27 01:39:10 +0000 2020", "full_text": "China warned that the coronavirus is getting stronger and the number of cases could increase."}
{"id": 1221608560259239936, "created_at": "Mon Jan 27 01:39:11 +0000 2020", "full_text": "Mexican alcoholics be like pass that Coronavirus foo"}
{"id": 1221608494207504385, "created_at": "Mon Jan 27 01:38:56 +0000 2020", "full_text": "Me reading these stories about new coronavirus cases: oh no how horrible I hope they contain it soon\nMe:\nMe:\nMe, whispering: anytime now, capn tripps"}
{"id": 1221608502864433152, "created_at": "Mon Jan 27 01:38:58 +0000 2020", "full_text": "Fuck January. Potential WWIII, Taal Volcano eruption, Coronavirus outbreak, and now Kobe’s and Gianna’s death. What a bad start for our 2020."}
{"id": 1221608504776986629, "created_at": "Mon Jan 27 01:38:58 +0000 2020", "full_text": "Week has started with two bad news - Death of basketball legend Kobe Bryant and number of deaths from Coronavirus reached 80. \nMay all the departed souls rest in peace. 🙏🏻"}
{"id": 1221608428910645248, "created_at": "Mon Jan 27 01:38:40 +0000 2020", "full_text": "They really said about coronavirus when BTS coming for them? are you kidding me? that sound so fucking racist.  #GRAMMYs"}
{"id": 1221608434929303552, "created_at": "Mon Jan 27 01:38:41 +0000 2020", "full_text": "Lets not lose sight of those coronavirus stats.. everyone stay healthy.. #RIPMamba"}
{"id": 1221608449059979265, "created_at": "Mon Jan 27 01:38:45 +0000 2020", "full_text": "If you don't breathe you won't contract the Coronavirus."}
{"id": 1221608458417516544, "created_at": "Mon Jan 27 01:38:47 +0000 2020", "full_text": "Jim Stone's random reflections on the Coronavirus Panic\n\nhttp://82.221.129.208/.vs9.html"}
{"id": 1221608373457539073, "created_at": "Mon Jan 27 01:38:27 +0000 2020", "full_text": "Please watch guys\nTo prevent #coronavirus \n*DL fr. Tiktok*"}
{"id": 1221608321389645824, "created_at": "Mon Jan 27 01:38:14 +0000 2020", "full_text": "nah but fr... yall gotta stop targeting chinese people with your coronavirus jokes. the things ppl say and do to get some sort of clout on the internet is ridiculous"}
{"id": 1221608327823724547, "created_at": "Mon Jan 27 01:38:16 +0000 2020", "full_text": "This coronavirus is the 21st century’s plague. Mark my word! There’s a strange pattern here... 1720, 1820, and 1920 all had major pandemics."}
{"id": 1221608333871763457, "created_at": "Mon Jan 27 01:38:17 +0000 2020", "full_text": "*Coronavirus killed 2/3 of human population*\n\nThey used to laugh at me when I was a NEET, calling me trash and all, now I am one of the lone survivor. Look who is laughing right now."}
{"id": 1221608334874144771, "created_at": "Mon Jan 27 01:38:18 +0000 2020", "full_text": "i don’t care if you don’t have the #coronavirus, yes you do so stay the fuck away from me 😘"}
{"id": 1221608341933297665, "created_at": "Mon Jan 27 01:38:19 +0000 2020", "full_text": "Most of us will probably be dead by the end of the year thanks to the coronavirus so I say live life to the fullest while you still can"}
{"id": 1221608350560899072, "created_at": "Mon Jan 27 01:38:21 +0000 2020", "full_text": "Diamond Jamboree empty af tonight since the news broke out that one woman from Irvine got diagnosed with coronavirus"}
{"id": 1221608351991132160, "created_at": "Mon Jan 27 01:38:22 +0000 2020", "full_text": "Muslim ban doesn't sound so racist now does it? #coronavirus #chinaban"}
{"id": 1221608355678035968, "created_at": "Mon Jan 27 01:38:23 +0000 2020", "full_text": "Very curious-Coronavirus shows up in the midst of \"impeachment\" &amp; Brexit\n\nBritain leaving the European Union next Friday\nFrance in turmoil\nGermany announced they are officially in recession\nDo you think the Cabal needs a distraction?\n\nONE GOOD MAN=DJT\nCHANGED THE=WORLD\n\nGOD WINS"}
{"id": 1221608278024769536, "created_at": "Mon Jan 27 01:38:04 +0000 2020", "full_text": "January 2020 so far... Kobe's dead, WW3 rhetoric with Solemani's death, and Coronavirus. Anything else I'm missing?"}
{"id": 1221608227877474305, "created_at": "Mon Jan 27 01:37:52 +0000 2020", "full_text": "Please do not let hate, anger &amp; fake news spread faster than the virus itself. #CoronaOutbreak #coronavirus #CoronavirusOutbreak #nCoV"}
{"id": 1221608247875915776, "created_at": "Mon Jan 27 01:37:57 +0000 2020", "full_text": "natural disasters + wars + coronavirus + death of Kobe Bryant, and it's still January omfg! Take it easy, 2020 pls you have still 11 months 😭"}
{"id": 1221608260882571265, "created_at": "Mon Jan 27 01:38:00 +0000 2020", "full_text": "In case I seem flip about the coronavirus to you, it's because my only other mode of operation is \"this thing will kill the people I love, what do I do, I cannot function, let's just not get out of bed anymore\".\n\nI can't exactly quarantine my family, so I have to go on."}
{"id": 1221608193203175425, "created_at": "Mon Jan 27 01:37:44 +0000 2020", "full_text": "Of course, the coronavirus despite being more virulent, may be less harmful than SARS but it has spread further-\nAnd we all know hospitals with SO many beds available, aren’t undergoing a funding crisis &amp; will be able to cope with a deluge of infected even if few deaths occur..🙄"}
{"id": 1221608196759941121, "created_at": "Mon Jan 27 01:37:45 +0000 2020", "full_text": "in case youve forgotten, china gov is a piece of shit and yall should keep spreading info of their wrongdoings from Scarborough shoal to Hong Kong to their terrible decisions with regards to the coronavirus outbreak. Dont drown the memory"}
{"id": 1221608122474795011, "created_at": "Mon Jan 27 01:37:27 +0000 2020", "full_text": "$SPX - I'm not celebrating this fact at all, in fact it's worse than grim, but if the market crashes because of the #coronavirus , at least the Left won't be able to blame that on Trump, though of course, they'll try."}
{"id": 1221608069529919489, "created_at": "Mon Jan 27 01:37:14 +0000 2020", "full_text": "anyway this coronavirus is just gonna cause more xenophobia and I ain’t wit it ://"}
{"id": 1221608032293019650, "created_at": "Mon Jan 27 01:37:05 +0000 2020", "full_text": "Yo if the coronavirus wanna pull up I got snacks"}
{"id": 1221608039888932865, "created_at": "Mon Jan 27 01:37:07 +0000 2020", "full_text": "Fuck these china men eating all kind of crap. They even eat bats. That’s why Coronavirus is out there taking over the world. Next time stick to vegetables you morons! #vegan"}
{"id": 1221608049741160450, "created_at": "Mon Jan 27 01:37:10 +0000 2020", "full_text": "do people think the coronavirus is an excuse to be xenophobic or...?"}
{"id": 1221607986679779329, "created_at": "Mon Jan 27 01:36:55 +0000 2020", "full_text": "Coronavirus Update - Fear is palpable here in China.  If the extreme fear is warranted or not, I think is still uncertain.  Deaths stand at 80. 2.9% of cases.  Cases 2,744. Up 769 from yesterday and slightly accelerating.   Beijing schools closed until Feb 17th.  Flu deaths 500K!"}
{"id": 1221608001225752576, "created_at": "Mon Jan 27 01:36:58 +0000 2020", "full_text": "wouldnt it be great if cannabis could cure the coronavirus"}
{"id": 1221607813312471040, "created_at": "Mon Jan 27 01:36:13 +0000 2020", "full_text": "Yeah im done with the news and twitter tonight! Ima just watch you tube videos that put me in a good mood. The coronavirus and this Kobe news is making me on edge and not putting me in a good mood!"}
{"id": 1221607837253742593, "created_at": "Mon Jan 27 01:36:19 +0000 2020", "full_text": "Am i the only one that think Korea told China to give us this goofy ass virus🧐 #coronavirus"}
{"id": 1221607845147348992, "created_at": "Mon Jan 27 01:36:21 +0000 2020", "full_text": "i hate when ppl talk about coronavirus because we have a beer here called corona"}
{"id": 1221607848519655425, "created_at": "Mon Jan 27 01:36:22 +0000 2020", "full_text": "It’s just crazy how Kobe Bryant &amp; his daughter died around the same time as the coronavirus outbreak , this world is sick &amp; will do anything to distract y’all from what’s really going on . Rest both of their souls , it’s really such a horrible thing 🙏"}
{"id": 1221607790470451201, "created_at": "Mon Jan 27 01:36:08 +0000 2020", "full_text": "Damn these folks adamant about depopulatin this shit by any means.  #coronavirus"}
{"id": 1221607716537413632, "created_at": "Mon Jan 27 01:35:50 +0000 2020", "full_text": "where s the coronavirus in america rn"}
{"id": 1221607718135398400, "created_at": "Mon Jan 27 01:35:51 +0000 2020", "full_text": "ngl can the coronavirus come take me abby amber and krystal out rn"}
{"id": 1221607718760243200, "created_at": "Mon Jan 27 01:35:51 +0000 2020", "full_text": "Kobe died and the Coronavirus is in LA ......"}
{"id": 1221607729862717449, "created_at": "Mon Jan 27 01:35:53 +0000 2020", "full_text": "That coronavirus got over here way too quick"}
{"id": 1221607734593802240, "created_at": "Mon Jan 27 01:35:54 +0000 2020", "full_text": "Bushfires\nUS vs Iran Conflict\nTurkey Earthquake\nTaal Volcano Eruption\nJaDine Breakup\nWuhan Coronavirus Outbreak\nKobe Bryant and Gianna's Death\n\nJANUARY FULL OF SAD NEWS.\n\nNAKAKASAKIT NA ANG JANUARY.\n\nGRABE JANUARY.\n\n2020 ISA VERY SAD YEAR."}
{"id": 1221607762418900997, "created_at": "Mon Jan 27 01:36:01 +0000 2020", "full_text": "WWIII scares, coronavirus, kobe, and now three direct hits on the U.S embassy in Baghdad. first month of 2020 ain’t even over, wtf"}
{"id": 1221607667015266305, "created_at": "Mon Jan 27 01:35:38 +0000 2020", "full_text": "Love in the time of coronavirus"}
{"id": 1221607668357287936, "created_at": "Mon Jan 27 01:35:39 +0000 2020", "full_text": "Briefing on coronavirus - Ministry of Health says NZs situation remains the same."}
{"id": 1221607690599682048, "created_at": "Mon Jan 27 01:35:44 +0000 2020", "full_text": "Seeing people freaking out about the new coronavirus, then I remember they're probably too young to remember SARS. We've been through this before."}
{"id": 1221607693225549825, "created_at": "Mon Jan 27 01:35:45 +0000 2020", "full_text": "Are we going to survive this year with the Coronavirus, Iran and the US having a war, and Australia burning? #poll This year has already started to go downhill."}
{"id": 1221607698233425920, "created_at": "Mon Jan 27 01:35:46 +0000 2020", "full_text": "ok what makes coronavirus symptoms different from flu symptoms because..."}
{"id": 1221607705527218177, "created_at": "Mon Jan 27 01:35:48 +0000 2020", "full_text": "so the coronavirus is in my city... in the paet where i live........... ahaha 😐"}
{"id": 1221607653723394048, "created_at": "Mon Jan 27 01:35:35 +0000 2020", "full_text": "My dad has a nasty cold and with this coronavirus being so close, im putting him in a bubble."}
{"id": 1221607569166344195, "created_at": "Mon Jan 27 01:35:15 +0000 2020", "full_text": "This is funny but then again it isn’t. I asked my dad if he has heard about the coronavirus and he said yes, Mexicans (we’re Mexicans) have had the Corona virus for years."}
{"id": 1221607589563244544, "created_at": "Mon Jan 27 01:35:20 +0000 2020", "full_text": "if bitches on stan twt got coronavirus they wouldnt be able to tell their moots bc it’d be all over media so thats not internet safe. but i think i have corona"}
{"id": 1221607590221750272, "created_at": "Mon Jan 27 01:35:20 +0000 2020", "full_text": "Wtf is Truth Hurts doing in a Pop category?? I swear Lizzo like the coronavirus, spreading and killing every category. #GRAMMYs"}
{"id": 1221607600854188038, "created_at": "Mon Jan 27 01:35:23 +0000 2020", "full_text": "I don’t know what we’re doing wrong, but January 2020 has been the worst month I can remember in a long time. \nEarly in the year, we have the Australian wild fires. \nBomb strikes. \nCoronavirus spreading.\nAnd just today, Kobe Bryant and his daughter died in a helicopter crash."}
{"id": 1221607614099922946, "created_at": "Mon Jan 27 01:35:26 +0000 2020", "full_text": "Today's news:\nUS Embassy in Baghdad struck with rockets\n3 additional cases of the Coronavirus in the US\nKobe and Gigi's death\n\nToday sucks."}
{"id": 1221607535993425921, "created_at": "Mon Jan 27 01:35:07 +0000 2020", "full_text": "Twitter caught that coronavirus today and now everyone is a bleeding vagina."}
{"id": 1221607550921199616, "created_at": "Mon Jan 27 01:35:11 +0000 2020", "full_text": "Nothing is going right in the world at the moment is it? Australia fires, Coronavirus, the Death of Kobe Bryant and his daughter, may they rest in peace... I think the world is trying to tell us that it's had enough of the human race."}
{"id": 1221607550996578304, "created_at": "Mon Jan 27 01:35:11 +0000 2020", "full_text": "downed some bottles of corona and i now have the coronavirus"}
{"id": 1221607462614290432, "created_at": "Mon Jan 27 01:34:50 +0000 2020", "full_text": "You can see someone with a gun. \nYou can see a car accident. \nYou can see alot of things trying to harm you. \n\nYou cannot see the coronavirus and it scares me in a way I've never thought about.💯💯💯💯💯"}
{"id": 1221607466401558528, "created_at": "Mon Jan 27 01:34:51 +0000 2020", "full_text": "if the coronavirus started in bali would itve been called bintangvirus"}
{"id": 1221607480267948032, "created_at": "Mon Jan 27 01:34:54 +0000 2020", "full_text": "Since the 21st of January nearly 20 people have been tested for the coronavirus in Queensland....that includes 4 new cases that are being tested TODAY. Authorities are expected to provide an update on results this afternoon. No positive cases so far. @9NewsQueensland @9NewsAUS"}
{"id": 1221607423540023297, "created_at": "Mon Jan 27 01:34:40 +0000 2020", "full_text": "Is it a sign of my low expectations or perhaps just a consequence of cynicism that I think the Australian public would take the #coronavirus more seriously if it didn't share a name with a beer?"}
{"id": 1221607364660465664, "created_at": "Mon Jan 27 01:34:26 +0000 2020", "full_text": "#coronavirus All U.S. cases have been people coming from China. No cases yet from non-travelers."}
{"id": 1221607401297547265, "created_at": "Mon Jan 27 01:34:35 +0000 2020", "full_text": "All you ppl attending the Trump Rally on Tuesday be very careful. This coronavirus gets transmitted people to people."}
{"id": 1221607314144165888, "created_at": "Mon Jan 27 01:34:14 +0000 2020", "full_text": "Masks already selling out in Arizona. #coronavirus"}
{"id": 1221607323547983872, "created_at": "Mon Jan 27 01:34:16 +0000 2020", "full_text": "2020 coming in like: 2020 is gonna be THE year... but then Lamar doesn’t get his super bowl and Derek jeeter isn’t unanimously in the hof and then this coronavirus thing breaks out and then Kobe’s dead"}
{"id": 1221607247773605888, "created_at": "Mon Jan 27 01:33:58 +0000 2020", "full_text": "#coronavirus  feermongering in full swing everywhere"}
{"id": 1221607277368610817, "created_at": "Mon Jan 27 01:34:05 +0000 2020", "full_text": "Cannot stop thinking about the first school day after the coronavirus cases were announced and my econ teacher was talking about it and I thought he was just making a joke about being hungover after the three day weekend I-"}
{"id": 1221607220485357568, "created_at": "Mon Jan 27 01:33:52 +0000 2020", "full_text": "China is killing muslims ( genocide ) and all of a sudden China is suffering from a disease called coronavirus!! Wake up, no religion is as great as Islam and in fact it’s the number 1 growing religion and soon to take over Christianity by year 2050!!!"}
{"id": 1221607154295037953, "created_at": "Mon Jan 27 01:33:36 +0000 2020", "full_text": "So many racist comments in N.Z newsfeeds about the coronavirus, calling Chinese people \"THEM\" like they are not humans.They needn't worry because they won't get the virus if they'll never have contact with Chinese people in the first place because they're racist of other cultures"}
{"id": 1221607164105461760, "created_at": "Mon Jan 27 01:33:38 +0000 2020", "full_text": "Sweats as i see a coronavirus case in az skakajal"}
{"id": 1221607080655638529, "created_at": "Mon Jan 27 01:33:19 +0000 2020", "full_text": "Celebrity breakups,  rumours about WW3,  overwhelming coronavirus outbreaks, and Kobe’s death. Wow 2020! ..and we’re still on the first month. Just wow."}
{"id": 1221607081431703558, "created_at": "Mon Jan 27 01:33:19 +0000 2020", "full_text": "Deep State is blowing their load in PANIC mode:\n\n-Kobe Death (sacrifice)\n-Rockets fired at US Embassy in Baghdad \n-Mr. Peanut death (?)\n-Coronavirus\n\nFinite ammunition?\nPanic Mode?\nFISA abuse coming to light?\n\n@realDonaldTrump has got them right where he wants them.\n\n#WWG1WGA"}
{"id": 1221607089375629313, "created_at": "Mon Jan 27 01:33:21 +0000 2020", "full_text": "In just the past 24 hours - was at 5.2% fatality rate\n\nBREAKING: CORONAVIRUS HITS 15% FATALITY RATE, 83% INFECTION RATE FOR THOSE EXPOSED"}
{"id": 1221607091225235456, "created_at": "Mon Jan 27 01:33:21 +0000 2020", "full_text": "Bitchhhhhh...... coronavirus has now landed in Modesto. I need me a body suit 😳"}
{"id": 1221607055519170561, "created_at": "Mon Jan 27 01:33:13 +0000 2020", "full_text": "TAYLOR DIDNT GO TO GRAMMYS THIS YEAR IS SHE SCARED OF GETTING CORONAVIRUS OR SMTG GOD"}
{"id": 1221607064038002688, "created_at": "Mon Jan 27 01:33:15 +0000 2020", "full_text": "Not sure the president has much bandwith to provide an update on #Coronavirus"}
{"id": 1221607011520921602, "created_at": "Mon Jan 27 01:33:02 +0000 2020", "full_text": "The coronavirus is here it’s not a joke , please take care of yourselfs. There is no vaccine yet , make sure you wash your hands , cover your mouth when sneezing and do not share anything with no one."}
{"id": 1221606933678850048, "created_at": "Mon Jan 27 01:32:44 +0000 2020", "full_text": "White people making racist jokes about the coronavirus like they didn't almost wipe out the planet for not taking showers during the black plague. The smell"}
{"id": 1221606963164995584, "created_at": "Mon Jan 27 01:32:51 +0000 2020", "full_text": "Meanwhile the coronavirus is gonna kill us all"}
{"id": 1221606875600429056, "created_at": "Mon Jan 27 01:32:30 +0000 2020", "full_text": "Kp*p stans must be stopped they are a greater threat to national security than coronavirus"}
{"id": 1221606886182510593, "created_at": "Mon Jan 27 01:32:32 +0000 2020", "full_text": "Most household disinfectants readily kill coronavirus immediately. Room temperature kills coronavirus within 48 hours. Carpeting is protective to the virus and the virus is able to survive in carpeting for at least 7 weeks"}
{"id": 1221606802082525184, "created_at": "Mon Jan 27 01:32:12 +0000 2020", "full_text": "January in a nutshell\n1st Week:  Iran VS US WW3 foreplay\n2nd Week: Taal going crazy\n3rd Week:  Ching Chong infection, coronavirus\n4th Week: Death of Kobe Bryant, a legend\n\nWelcome to 2020 everyone"}
{"id": 1221606807166042112, "created_at": "Mon Jan 27 01:32:13 +0000 2020", "full_text": "this #WuhanVirus situation is the perfect breeding ground for fake news. be responsible for what you're sharing i.e random updates on socmed or websites/forums. don't be an alarmist. check your sources or run headlines/stories by @snopes first.\n\n#WuhanOutbreak #Coronavirus"}
{"id": 1221606811440164864, "created_at": "Mon Jan 27 01:32:14 +0000 2020", "full_text": "okay there’s 3 cases of coronavirus in virginia and there’s one in north virginia.... i’m gonna fucking die"}
{"id": 1221606812664774662, "created_at": "Mon Jan 27 01:32:15 +0000 2020", "full_text": "I started taking to grandma abt the racism associated with coronavirus. And she nodded and agrees white people were an still are ages behind other cultures when it comes to hygiene."}
{"id": 1221606820680208386, "created_at": "Mon Jan 27 01:32:17 +0000 2020", "full_text": "All this coronavirus stuff has me thinking about a book I read recently, Wanderers by Chuck Wendig. It’s a thriller so obviously far fetched but it’s about an outbreak in a world basically our own, politicians, religious fundamentalists and white supremacists included."}
{"id": 1221606824937431040, "created_at": "Mon Jan 27 01:32:18 +0000 2020", "full_text": "This coronavirus bringing out the racist in a lot of you"}
{"id": 1221606837155508225, "created_at": "Mon Jan 27 01:32:20 +0000 2020", "full_text": "That’s fuck up , how must of y’all didn’t even know Kobe since he die now all of y’all wanna post him ..   #RIPKobe #RIPGianna #coronavirus #KobeBryant #127DAY"}
{"id": 1221606771694940161, "created_at": "Mon Jan 27 01:32:05 +0000 2020", "full_text": "If the coronavirus turns into a global pandemic, as long as Madagascar shuts it's borders, we could both fix global warming and save the human race."}
{"id": 1221606774299594754, "created_at": "Mon Jan 27 01:32:06 +0000 2020", "full_text": "bro you mean to tell me you got the coronavirus??? like brooo??? just drink that shit dog why u so worried??"}
{"id": 1221606783959040000, "created_at": "Mon Jan 27 01:32:08 +0000 2020", "full_text": "#China's death toll from the novel #coronavirus has risen to 80 and the total number of confirmed cases has risen to 2,744 cases by the end of Jan. 26, the national health commission said."}
{"id": 1221606792364470274, "created_at": "Mon Jan 27 01:32:10 +0000 2020", "full_text": "Third case of coronavirus confirmed in the U.S. in California."}
{"id": 1221606704585965569, "created_at": "Mon Jan 27 01:31:49 +0000 2020", "full_text": "coronavirus actually started spreading in LA &amp; orange county. i be scared now."}
{"id": 1221606654376103941, "created_at": "Mon Jan 27 01:31:37 +0000 2020", "full_text": "Stores in central Texas are running out of medical masks after possible case of coronavirus reported  via @EarnEasyMoney4"}
{"id": 1221606658624884736, "created_at": "Mon Jan 27 01:31:38 +0000 2020", "full_text": "Before we all die of the coronavirus... 😳😷anyone wanna admit they got a crush on me ?😬🤔"}
{"id": 1221606668389122048, "created_at": "Mon Jan 27 01:31:40 +0000 2020", "full_text": "coronavirus creeping the frick frack outta me"}
{"id": 1221606676241043456, "created_at": "Mon Jan 27 01:31:42 +0000 2020", "full_text": "Coronavirus? Back in my day it was just called a hangover"}
{"id": 1221606683262275584, "created_at": "Mon Jan 27 01:31:44 +0000 2020", "full_text": "Maybe watching pandemic while all this coronavirus stuff is going on wasn’t the best idea"}
{"id": 1221606520422572034, "created_at": "Mon Jan 27 01:31:05 +0000 2020", "full_text": "the president is on trial, there was a threat of world war 3, Australia is burning, and coronavirus is spreading. \nIt's day 26 of 366"}
{"id": 1221606537405267972, "created_at": "Mon Jan 27 01:31:09 +0000 2020", "full_text": "this might the worst ever start to a decade, USA and Iran conflict, Australia fires, China coronavirus... The UK better relax"}
{"id": 1221606468249456640, "created_at": "Mon Jan 27 01:30:53 +0000 2020", "full_text": "i can already tell that with the coronavirus happening, people are gonna make some tiktoks targeting chinese people coughing or sneezing"}
{"id": 1221606481956491265, "created_at": "Mon Jan 27 01:30:56 +0000 2020", "full_text": "I'm not that active anymore but the outbreak of the coronavirus is terrifying for K-Pop groups / bands / soloists who are having a world tour. Those who have hi-touch like Stray Kids; I am drastically worried about their health. Make sure to stay hygenic starting from now."}
{"id": 1221606484884279297, "created_at": "Mon Jan 27 01:30:57 +0000 2020", "full_text": "Adel probably about to get that coronavirus after eating that fish...😅🤟"}
{"id": 1221606501879443456, "created_at": "Mon Jan 27 01:31:01 +0000 2020", "full_text": "Hey @siobhan_huggins, since I have an LDL of 352, I don't need to worry about this whole coronavirus thing amirite? 🤪🤪🤪#lmhr"}
{"id": 1221606437060784128, "created_at": "Mon Jan 27 01:30:45 +0000 2020", "full_text": "read two article about the coronavirus being here in sweden and honestly i’m :|"}
{"id": 1221606437744410627, "created_at": "Mon Jan 27 01:30:45 +0000 2020", "full_text": "Distracted by Kobe story #CoronaOutbreak #coronavirus"}
{"id": 1221606367468744708, "created_at": "Mon Jan 27 01:30:29 +0000 2020", "full_text": "Coronavirus, impeachment trial, Iran, trade war and now Kobe is dead...😟"}
{"id": 1221606376134365187, "created_at": "Mon Jan 27 01:30:31 +0000 2020", "full_text": "Come on people. You can't focus all ur attention to #KobeBryant 's death when there is a fucking non-stoping viral outbreak which infectivity factor grows exponentially every fucking day. #coronavirus"}
{"id": 1221606383495327745, "created_at": "Mon Jan 27 01:30:32 +0000 2020", "full_text": "NEW: The Trump administration is being urged to declare a formal public health emergency after the third case of the deadly coronavirus in the U.S. was confirmed in California."}
{"id": 1221606308664762368, "created_at": "Mon Jan 27 01:30:14 +0000 2020", "full_text": "whose dumb ass won the plague inc. game with the coronavirus on brutal? You gave the government the idea"}
{"id": 1221606233716727809, "created_at": "Mon Jan 27 01:29:57 +0000 2020", "full_text": "Of all the times to start to feel sick, right now is a pretty scary time ngl\n#CoronaOutbreak #coronavirus"}
{"id": 1221606250015838209, "created_at": "Mon Jan 27 01:30:01 +0000 2020", "full_text": "Vin Diesel must be quarantined, he has the coronavirus for sure"}
{"id": 1221606148022796290, "created_at": "Mon Jan 27 01:29:36 +0000 2020", "full_text": "what the fuck the coronavirus is in arizona now shiiit"}
{"id": 1221606154582876160, "created_at": "Mon Jan 27 01:29:38 +0000 2020", "full_text": "I will ROUNDHOUSE coronavirus in the face"}
{"id": 1221606158105858050, "created_at": "Mon Jan 27 01:29:39 +0000 2020", "full_text": "Why has 2020 started so bad-\n-WW III issues\n-Coronavirus \n-Kobe Bryant passing away\n\nand its still January, wtf"}
{"id": 1221606185213710336, "created_at": "Mon Jan 27 01:29:45 +0000 2020", "full_text": "honestly the reactions to every bit of news about coronavirus just make u go like... people are so racist"}
{"id": 1221606095921143809, "created_at": "Mon Jan 27 01:29:24 +0000 2020", "full_text": "Wild animals in China get some respite from being murdered. Thanks to Coronavirus. In fact they must have been looking at humans as virus for a long time. Karma hits back. #coranavirus #wildlife #saveEarth"}
{"id": 1221606133657292800, "created_at": "Mon Jan 27 01:29:33 +0000 2020", "full_text": "When I do have a beer I’ll get a six pack of Coronas Yesterday Australia Day I chose Crown Lagers instead #coronavirus"}
{"id": 1221606135003615232, "created_at": "Mon Jan 27 01:29:33 +0000 2020", "full_text": "Praying for all people to not get infected by coronavirus."}
{"id": 1221606034726256640, "created_at": "Mon Jan 27 01:29:09 +0000 2020", "full_text": "#ResidentEvil 8 will have a more enhanced c virus, which is mixed with the mold from 7. Set in 2022, the earth’s inhabitants are now infected. Past favorites will return. Such as Leon &amp; Chris. But now they’re ALL infected! They need to hurry before it becomes fatal. #coronavirus"}
{"id": 1221606057065242624, "created_at": "Mon Jan 27 01:29:15 +0000 2020", "full_text": "Coronavirus, with lime?"}
{"id": 1221606062576455681, "created_at": "Mon Jan 27 01:29:16 +0000 2020", "full_text": "A Chinese citizen with possible #coronavirus in Israel was isolated in hospital"}
{"id": 1221606082927153153, "created_at": "Mon Jan 27 01:29:21 +0000 2020", "full_text": "Coronavirus is coming.\n\nDietary recommendations:\n1. Go keto;\n2. Increase LDL as much as possible."}
{"id": 1221606027801649152, "created_at": "Mon Jan 27 01:29:08 +0000 2020", "full_text": "so tired of this conversation but how many times do we have to tell that people that the coronavirus outbreak doesn't justify ur xenophobia and racism"}
{"id": 1221605949460434946, "created_at": "Mon Jan 27 01:28:49 +0000 2020", "full_text": "Anyone else getting this sinking feeling like China is down playing the infection numbers like crazy? In attempt to keep  their trade open with other countries for as long as possible maybe? #coronarvirus #coronavirus"}
{"id": 1221605906275635200, "created_at": "Mon Jan 27 01:28:39 +0000 2020", "full_text": "smh fourth guy with coronavirus was taking a fucking bus tour in southern japan, you realize these people have no sense of crisis or what they’re doing"}
{"id": 1221605921979109376, "created_at": "Mon Jan 27 01:28:42 +0000 2020", "full_text": "watching what u fools say about the coronavirus rn bc yes it will show ur internalized racism"}
{"id": 1221605857655308288, "created_at": "Mon Jan 27 01:28:27 +0000 2020", "full_text": "this coronavirus is really getting a little creepy"}
{"id": 1221605783319662592, "created_at": "Mon Jan 27 01:28:09 +0000 2020", "full_text": "Now its like scary that it reached phoenix #coronavirus 🤦🏻‍♀️😨"}
{"id": 1221605784481607682, "created_at": "Mon Jan 27 01:28:10 +0000 2020", "full_text": "love how everyone's saying the coronavirus has come from bats and snakes but realistically probably wouldn't be a problem if humans didn't fuck with the environment so much"}
{"id": 1221605798792482817, "created_at": "Mon Jan 27 01:28:13 +0000 2020", "full_text": "Rajasthan: One suspected case of #CoronaVirus reported in Jaipur."}
{"id": 1221605799937507328, "created_at": "Mon Jan 27 01:28:13 +0000 2020", "full_text": "The Coronavirus is deadass spreading around my city, there was one case reported last night, and now already 3 people in my city have it, fml, one of them lives like 5 min away from me😭"}
{"id": 1221605801472724993, "created_at": "Mon Jan 27 01:28:14 +0000 2020", "full_text": "We are committing $10 million in emergency funds and corresponding support to assist frontline responders in China and Africa in their efforts to contain the global spread of 2019-nCoV (coronavirus).   中文报导说是500万美元．无论如何，谢谢盖茨．"}
{"id": 1221605719264432128, "created_at": "Mon Jan 27 01:27:54 +0000 2020", "full_text": "Coronavirus + extended Chinese holiday vs. attacks in Baghdad a stone’s throw from the American embassy...\n\nOil is gonna be fascinating this week"}
{"id": 1221605731788521472, "created_at": "Mon Jan 27 01:27:57 +0000 2020", "full_text": "am i bad person if i laughed at a coronavirus joke? like should i just jump off a bridge already???"}
{"id": 1221605767712854016, "created_at": "Mon Jan 27 01:28:06 +0000 2020", "full_text": "Assume the fetal position on the floor, and keep saying to yourself: “It’s just a film, I’m on a film, just an awful film.” #CoronaOutbreak #CoronaVirus 👑 🦠"}
{"id": 1221605770489483265, "created_at": "Mon Jan 27 01:28:06 +0000 2020", "full_text": "my mother on the coronavirus: I just... wish they didn’t.. eat those things"}
{"id": 1221605553413115904, "created_at": "Mon Jan 27 01:27:14 +0000 2020", "full_text": "I Was In Tempe All Weekend And Now I Find Out The Coronavirus Is Here SMH 🤦🏻‍♂️"}
{"id": 1221605580537647105, "created_at": "Mon Jan 27 01:27:21 +0000 2020", "full_text": "Yea so it has taken me no time at all to get sick of the spam of coronavirus memes"}
{"id": 1221605598543826944, "created_at": "Mon Jan 27 01:27:25 +0000 2020", "full_text": "China is building a 1,000-bed hospital in just 10 days to treat coronavirus victims. thousands of workers at the construction site. work in progress 24X7. deadline Feb 3, 2020."}
{"id": 1221605506722226176, "created_at": "Mon Jan 27 01:27:03 +0000 2020", "full_text": "We must ask ourselves this.\n\nIs this more serious than we are told it is not?\n\nIf it is not, why are 56m people effectively being castrated from the rest of the world?\n\nThere are only 2 answers.\n\n1.Yes it is that bad.\n\n2. No it is not and #coronavirus is a false flag.\n\n#ButWhy"}
{"id": 1221605540809400321, "created_at": "Mon Jan 27 01:27:11 +0000 2020", "full_text": "The National Health Commission in China has confirmed 80 deaths as a result of the coronavirus."}
{"id": 1221605475503898624, "created_at": "Mon Jan 27 01:26:56 +0000 2020", "full_text": "Coronavirus\nPatent number: 10130701\nAbstract: The present invention provides a live, attenuated coronavirus comprising a variant replicase gene encoding polyproteins comprising a mutation in one or more of non-structural protein(s) (nsp)-10, nsp-14, nsp-15 or nsp-16."}
{"id": 1221605399855415296, "created_at": "Mon Jan 27 01:26:38 +0000 2020", "full_text": "Reminder that there are till ZERO confirmed cases of #CoronaVirus in the Philippines. #coronavirusph"}
{"id": 1221605406213992448, "created_at": "Mon Jan 27 01:26:39 +0000 2020", "full_text": "TMZ using tragedy for recognition &amp; financial gain is disgusting. Maybe the coronavirus is the start of a plague the human race deserves."}
{"id": 1221605411092123648, "created_at": "Mon Jan 27 01:26:40 +0000 2020", "full_text": "My dumbass really went to the mall of America while the coronavirus is spreading hehe"}
{"id": 1221605338081873922, "created_at": "Mon Jan 27 01:26:23 +0000 2020", "full_text": "On Telegram the white supremacists are claiming that the coronavirus only affects minorities 🤷🏻"}
{"id": 1221605303977791489, "created_at": "Mon Jan 27 01:26:15 +0000 2020", "full_text": "- U.S.-Iran rising tension\n- Australia bushfire\n- Taal Volcano eruption in Philippines\n- Novel Coronavirus in China\n- Kobe Bryant's death\n\nWhat a terrible start this 2020 and January is not even ended yet.. 😢"}
{"id": 1221605220909666306, "created_at": "Mon Jan 27 01:25:55 +0000 2020", "full_text": "While people infected with SARs generally developed symptoms within a week of infection, people with the new coronavirus could be contagious for as many as 14 days before showing signs of infection. We should be checking every individual coming from China #AusPol #CoronaOutbreak"}
{"id": 1221605142753107969, "created_at": "Mon Jan 27 01:25:37 +0000 2020", "full_text": "Kobe dies, The coronavirus is killing and three rockets hit a US embassy. what a start man"}
{"id": 1221605144619560962, "created_at": "Mon Jan 27 01:25:37 +0000 2020", "full_text": "Make fun of people suffering/dying in #china from the #CoronaVirus, nobody bats an eye.\n\nMake one comment about #KobeBryant dying and everyone loses their fucking minds."}
{"id": 1221605188173225991, "created_at": "Mon Jan 27 01:25:47 +0000 2020", "full_text": "coronavirus jokes are the new swine flu jokes and basically the uk is unable to take anything seriously ever I hate us"}
{"id": 1221605071999459329, "created_at": "Mon Jan 27 01:25:20 +0000 2020", "full_text": "$SBUX Starbucks closes stores in China as coronavirus outbreak spreads"}
{"id": 1221605112822497280, "created_at": "Mon Jan 27 01:25:29 +0000 2020", "full_text": "Coronavirus spreading like its from Plague Inc."}
{"id": 1221605014101274624, "created_at": "Mon Jan 27 01:25:06 +0000 2020", "full_text": "So coronavirus started from people eating poisonous snakes native to china. DON'T EAT WILD ANIMALS FFS."}
{"id": 1221605016726695936, "created_at": "Mon Jan 27 01:25:06 +0000 2020", "full_text": "I’ve been watching the numbers on #CoronaVirus all week and they are doubling by the DAY &amp; keep in mind they are not accurate the real numbers are far worse!! This shit is not a joke people wake the fuck up &amp; prepare yourself cause shit about to HIT THE FAN 😷🦠"}
{"id": 1221604977962971136, "created_at": "Mon Jan 27 01:24:57 +0000 2020", "full_text": "if coronavirus only kills the elderly makes you wonder what would happen if you put it into congress!"}
{"id": 1221604986737569792, "created_at": "Mon Jan 27 01:24:59 +0000 2020", "full_text": "New numbers show 2700, far exceeding the infection rate of SARS. 1-14 day inculcation period where carrier can pass on the virus. This may just be the first small wave. R-0 is estimated to be at 2.5. #coronavirus"}
{"id": 1221604988813705221, "created_at": "Mon Jan 27 01:25:00 +0000 2020", "full_text": "me: “what time is it?”\n*i take my phone and going to every social. i put down my phone *\nalways me: “but what time is it?” #coronavirus #FACup #Mamba #noneladurso"}
{"id": 1221604898296541196, "created_at": "Mon Jan 27 01:24:38 +0000 2020", "full_text": "So far this year:\nWW3 started.\nMan like Prince Harry left yard. \nCoronavirus outbreak.\nWoman sharing panties. 🤢\nWW3 ended I think."}
{"id": 1221604909008683009, "created_at": "Mon Jan 27 01:24:41 +0000 2020", "full_text": "Hasn’t even been a month yet and Kobe is dead, Australia burst into flames, U.S gets high tensions with Iran, and a coronavirus breakout. Not what I expected the new decade to look like :/"}
{"id": 1221604912955457536, "created_at": "Mon Jan 27 01:24:42 +0000 2020", "full_text": "#China extends the Lunar New Year Holiday to Feb. 2 to strengthen the prevention and control of the new #coronavirus, said the State Council.\n\nThe holidays had been due to end on Jan. 30."}
{"id": 1221604935160086528, "created_at": "Mon Jan 27 01:24:47 +0000 2020", "full_text": "Just heard from a nursing aid that the novel coronavirus can be transmitted via eye contact. Goodbye love at first sight! 😎😷"}
{"id": 1221604937353719812, "created_at": "Mon Jan 27 01:24:48 +0000 2020", "full_text": "don’t ask people around you how to keep safe from the coronavirus,ask Allah."}
{"id": 1221604937487880192, "created_at": "Mon Jan 27 01:24:48 +0000 2020", "full_text": "People defending communist China, for any reason, are the worst. \n#CoronaVirus"}
{"id": 1221604825357602816, "created_at": "Mon Jan 27 01:24:21 +0000 2020", "full_text": "Sooo, the coronavirus came from someone eating a bat...and it is the year of the rat...🤷‍♀️"}
{"id": 1221604844080791552, "created_at": "Mon Jan 27 01:24:25 +0000 2020", "full_text": "the fact that ppl rlly need to be told to not make jokes about the coronavirus outbreak is truly disgusting does no one on twt hav common sense or human decency?? ppl are dying just bc it hasnt reach ur area yet doesnt mean it isnt real and tragic and killing innocent ppl :(("}
{"id": 1221604845536178176, "created_at": "Mon Jan 27 01:24:26 +0000 2020", "full_text": "i have decided to move back to hawaii the motherland where the people are and where i won’t get coronavirus"}
{"id": 1221604866335768576, "created_at": "Mon Jan 27 01:24:31 +0000 2020", "full_text": "SAVE MALAYSIA GOVT TAXES,DIE for MALAYSIA ECONOMY-A BODOH selfish Malaysian motorist,AKX 1188, FAIL 2use car headlights'-we do not need SELFISH BASTARD &amp; STUPID BASTARD MALAYSIANS #Malaysia #coronavirus #tawaran #jemaah  #bubarparlimen #DaulatTuanku #selamatkanmalaysia #TanamPH"}
{"id": 1221604818621489154, "created_at": "Mon Jan 27 01:24:19 +0000 2020", "full_text": "WW3, trump fit in a peach, coronavirus, mr. peanut and Kobe dying. And it’s only January"}
{"id": 1221604740162883584, "created_at": "Mon Jan 27 01:24:01 +0000 2020", "full_text": "No one even remembers Iran or coronavirus. Just Kobe now"}
{"id": 1221604671837495296, "created_at": "Mon Jan 27 01:23:44 +0000 2020", "full_text": "If this was the 80s Xia would have come out at #29 and everyone would've eliminated themselves not to get the coronavirus only to lose to #30"}
{"id": 1221604683946635264, "created_at": "Mon Jan 27 01:23:47 +0000 2020", "full_text": "OT but the coronavirus doesn’t give you a free pass to be racist against asians so chile"}
{"id": 1221604684026216449, "created_at": "Mon Jan 27 01:23:47 +0000 2020", "full_text": "If any of you get the coronavirus please do us all the very heroic act of traveling to israel, and sneeze, touch, spit on every israeli you see"}
{"id": 1221604689910751232, "created_at": "Mon Jan 27 01:23:49 +0000 2020", "full_text": "there’s coronavirus in melbourne,, which is 7 hours away from me,,, my mum told my tita to cancel her plans on coming here as of now (she was going to anyways bc she’s a nurse)"}
{"id": 1221604690061922304, "created_at": "Mon Jan 27 01:23:49 +0000 2020", "full_text": "Kobe, coronavirus terrorizing friends, holocaust remembrance tomorrow. My heart aches. Alicia Keys is the melody we desperately need."}
{"id": 1221604583757295618, "created_at": "Mon Jan 27 01:23:23 +0000 2020", "full_text": "You know what I find interesting? The number of people infected by the #coronavirus is still a drop in the bucket compared to the number of people dying every day from diet-related diseases. Why isn't that being treated with at least the same urgency?"}
{"id": 1221604650073411586, "created_at": "Mon Jan 27 01:23:39 +0000 2020", "full_text": "The moment I hear a case of this coronavirus shit being discovered in my city or a city near me is when I’m out ✈️"}
{"id": 1221604533815644160, "created_at": "Mon Jan 27 01:23:11 +0000 2020", "full_text": "Is anyone else getting pseudo-pneumonia symptoms and instantly assuming they have coronavirus or just me?"}
{"id": 1221604538349694977, "created_at": "Mon Jan 27 01:23:12 +0000 2020", "full_text": "I'd much rather catch coronavirus than feelings, I'll tell you that."}
{"id": 1221604539977039872, "created_at": "Mon Jan 27 01:23:13 +0000 2020", "full_text": "China's National Health Commission says the death toll from the coronavirus has risen to 80."}
{"id": 1221604542124646402, "created_at": "Mon Jan 27 01:23:13 +0000 2020", "full_text": "Sooo this coronavirus worse than that Staph epidemic we had..?"}
{"id": 1221604471332950018, "created_at": "Mon Jan 27 01:22:56 +0000 2020", "full_text": "This coronavirus shit is real and scary asf"}
{"id": 1221604409777557505, "created_at": "Mon Jan 27 01:22:42 +0000 2020", "full_text": "UPDATE: China says the death toll from the #coronavirus has risen to 80, with 2,744 confirmed cases. The U.S. confirms 2 new cases today, bringing total to 5 confirmed cases of the new virus in America. @FOX46News"}
{"id": 1221604429335494694, "created_at": "Mon Jan 27 01:22:46 +0000 2020", "full_text": "The Texas A &amp; M student who was being tested for the coronavirus has had the results come back as negative."}
{"id": 1221604358112075776, "created_at": "Mon Jan 27 01:22:29 +0000 2020", "full_text": "Warning!  Many of the YouTube videos of cries for help from China are being removed!!!!!#coronavirus #China #CoronaOutbreak #WuhanVirus"}
{"id": 1221604362516156417, "created_at": "Mon Jan 27 01:22:30 +0000 2020", "full_text": "For the Love Of God Please don’t make a Coronavirus joke. That Shit is Racist. #RoyalRumble"}
{"id": 1221604401049145348, "created_at": "Mon Jan 27 01:22:40 +0000 2020", "full_text": "We were all excited about this new decade but seems this decade got other plans. I mean it's just January and we've dealt with Coronavirus, Australian fires, Kenya Locusts ,Turkey earthquake,\nIndonesia flood.....King Kobe and Gianna...💔\n\nPraying for a better year for everyone"}
{"id": 1221604297420496896, "created_at": "Mon Jan 27 01:22:15 +0000 2020", "full_text": "i just read someone asked bts if they had the coronavirus cause they’re Asian, please tell me they’re lying cause wtf"}
{"id": 1221604305200762880, "created_at": "Mon Jan 27 01:22:17 +0000 2020", "full_text": "having an anxiety disorder that gives you irrational paranoia to disease during the coronavirus epidemic is not fun I’m genuinely so scared right now"}
{"id": 1221604247675994112, "created_at": "Mon Jan 27 01:22:03 +0000 2020", "full_text": "Drinking Stella so I don’t catch the Coronavirus"}
{"id": 1221604249915797504, "created_at": "Mon Jan 27 01:22:04 +0000 2020", "full_text": "#NEW: DOH Chief in #Philippines says that they have created a task force on #coronavirus, heightened surveillance. 11 people currently under investigation and they are all in isolation.\n\n(@cnnphilippines)"}
{"id": 1221604254651043840, "created_at": "Mon Jan 27 01:22:05 +0000 2020", "full_text": "#CoronaVirus\nIs it a virus made by USA?\nOr\nIs it virus made by China?\nChiiiirp Chiiirp Chiiirp..."}
{"id": 1221604179736760320, "created_at": "Mon Jan 27 01:21:47 +0000 2020", "full_text": "what is 2020 so far?\n\nWWIII Threats\nCoronavirus \nChildren killed in shootings\nKobe Dead 🕊 \n\nwhat’s next?"}
{"id": 1221604196077707265, "created_at": "Mon Jan 27 01:21:51 +0000 2020", "full_text": "Just saw a tweet that said that BTS could be the reason coronavirus is in Cali and the block/report button looking really really REALLY good right now."}
{"id": 1221604127488147456, "created_at": "Mon Jan 27 01:21:34 +0000 2020", "full_text": "I hear disposal face masks are sold out in Pom. Yet I haven't seen a single soul wearing one while driving around this morning. #coronavirus #pomcity"}
{"id": 1221604136355082240, "created_at": "Mon Jan 27 01:21:37 +0000 2020", "full_text": "\"2020 iS gOnNa Be BeTtEr tHaN 2019\" \n\n2020: \n\nIran shit show\nLost Juice WRLD\nFires in Australia\nCoronavirus outbreaks\nLost Kobe \n\nWhats next?"}
{"id": 1221604151060201476, "created_at": "Mon Jan 27 01:21:40 +0000 2020", "full_text": "I'm not gonna get coronavirus because I have a Mac, and they don't get viruses."}
{"id": 1221604151609573376, "created_at": "Mon Jan 27 01:21:40 +0000 2020", "full_text": "Serious enough to remove Aussies to back to Australia but all the while letting the Chinese in ???? Letter sent to all GPs Oh once they have the virus send them straight to emergency and call ahead oh and let the Uber driver know too #coronavirus #farce"}
{"id": 1221604153190838272, "created_at": "Mon Jan 27 01:21:41 +0000 2020", "full_text": "Both the US and Japan have been struggling with the flu that has killed more people than the new coronavirus but sure let’s all show our sinophobia and outright racism instead"}
{"id": 1221604166826692610, "created_at": "Mon Jan 27 01:21:44 +0000 2020", "full_text": "Hey! Three potential cases of coronavirus in Virginia and one just so happens to involve a student on my campus 😅"}
{"id": 1221604078943256576, "created_at": "Mon Jan 27 01:21:23 +0000 2020", "full_text": "Novel coronavirus remember to the film called “The Maze Runner”😭\n\nWill the young generation be a equipment of practicing new medicine for the world’s virus? \n\nI can’t positive thinking a lot, I can’t slept well tonight just bcz this virus. kenemennnnnnnn beh"}
{"id": 1221604112279707651, "created_at": "Mon Jan 27 01:21:31 +0000 2020", "full_text": "The coronavirus was confirmed in my hospital today and if I die tonight I want to be labeled as a bad bitch on my tombstone."}
{"id": 1221604119846228003, "created_at": "Mon Jan 27 01:21:33 +0000 2020", "full_text": "what is the coronavirus"}
{"id": 1221604044990382083, "created_at": "Mon Jan 27 01:21:15 +0000 2020", "full_text": "The Royal Rumble just caught the coronavirus.\n\n#royalrumble #wwe"}
{"id": 1221603975314714624, "created_at": "Mon Jan 27 01:20:58 +0000 2020", "full_text": "Sick in bed trying to reassure myself it isn't the coronavirus"}
{"id": 1221603979974627328, "created_at": "Mon Jan 27 01:20:59 +0000 2020", "full_text": "Alternate Tweet: Coronavirus has entered the #RoyalRumble"}
{"id": 1221603997003517952, "created_at": "Mon Jan 27 01:21:03 +0000 2020", "full_text": "Xia Li wins via Coronavirus you heard it hear first 👍 #wwe #RoyalRumble"}
{"id": 1221603901457092609, "created_at": "Mon Jan 27 01:20:41 +0000 2020", "full_text": "Coronavirus might comes from snake (Source :WHO)\n\nThis virus shows that how Islam literally take care what do we eat. What is haram, what is halal. Allah is our creator. He knows what's good for us. Alhamdulillah 😊"}
{"id": 1221603915457679361, "created_at": "Mon Jan 27 01:20:44 +0000 2020", "full_text": "Which is the more concerning action in the #coronavirus case?"}
{"id": 1221603933182926851, "created_at": "Mon Jan 27 01:20:48 +0000 2020", "full_text": "Xia should just say she has coronavirus and watch as everyone throws themselves out."}
{"id": 1221603942338924544, "created_at": "Mon Jan 27 01:20:50 +0000 2020", "full_text": "istg if the coronavirus comes to ph, it will quickly spread tf out of our shits"}
{"id": 1221603943387750400, "created_at": "Mon Jan 27 01:20:51 +0000 2020", "full_text": "#BREAKING: The St. Anthony Hospital patient does NOT have coronavirus. CDC test results came back negative."}
{"id": 1221603874567610370, "created_at": "Mon Jan 27 01:20:34 +0000 2020", "full_text": "No coronavirus jokes please #RoyalRumble"}
{"id": 1221603888840638465, "created_at": "Mon Jan 27 01:20:38 +0000 2020", "full_text": "#Kobe #CoronaOutbreak #TaalEruption2020 #coronavirus #IranVSAmerica #AustraliaOnFire \nYou know 2020? Fuck you!"}
{"id": 1221603897459916801, "created_at": "Mon Jan 27 01:20:40 +0000 2020", "full_text": "Everyone is freaking out that there is a confirmed case of Coronavirus in Tempe but all the stories say the patient is fine and the chances of getting it are low and it is similar to the flu. Calm down."}
{"id": 1221603805713829890, "created_at": "Mon Jan 27 01:20:18 +0000 2020", "full_text": "coronavirus enters at number 24"}
{"id": 1221603812315557888, "created_at": "Mon Jan 27 01:20:19 +0000 2020", "full_text": "#Coronavirus is not named after Corona beer. And honestly I'm surprised how many American teachers think it is."}
{"id": 1221603829440860160, "created_at": "Mon Jan 27 01:20:23 +0000 2020", "full_text": "this coronavirus thingy remind me of the flu movie,waaa"}
{"id": 1221603761879076865, "created_at": "Mon Jan 27 01:20:07 +0000 2020", "full_text": "US-Iran tension that almost turned into WW3, coronavirus outbreak that’s now spreading worldwide, Taal eruption and just hours ago Kobe died in a very tragic way.\n\nAll in one month. January 2020. 😳"}
{"id": 1221603701338578953, "created_at": "Mon Jan 27 01:19:53 +0000 2020", "full_text": "Appears there are at least two critical unknowns about #2019nCoV #coronavirus that, once we have more information on them, will help further focus response efforts."}
{"id": 1221603613677686785, "created_at": "Mon Jan 27 01:19:32 +0000 2020", "full_text": "My dad just said that the Chinese government released the coronavirus so they can control the population in China... I don’t know how to feel about this 😅😅"}
{"id": 1221603657348780032, "created_at": "Mon Jan 27 01:19:42 +0000 2020", "full_text": "I Want To Say This Right Now Why Is Everyone Blaming China For A Coronavirus That's Is Enough Chinese People They Are Very Different Stop Beening Mean To Them All Of USA And Nashville Tennessee USA And CDC In Nashville Tennessee Only I Love You Chinese People God Bless You 🙏💙"}
{"id": 1221603566525255680, "created_at": "Mon Jan 27 01:19:21 +0000 2020", "full_text": "Me and my weak immune system are scared of the coronavirus"}
{"id": 1221603584527065089, "created_at": "Mon Jan 27 01:19:25 +0000 2020", "full_text": "life's very unpredictable 😓 rip bryants. keep safe everyone and don't forget your masks bc coronavirus is still on spread."}
{"id": 1221603593586790401, "created_at": "Mon Jan 27 01:19:27 +0000 2020", "full_text": "A student from my brother's University has been confirmed with coronavirus. Scary! I have been spamming him with all kinds of information going through twitter"}
{"id": 1221603497214464000, "created_at": "Mon Jan 27 01:19:04 +0000 2020", "full_text": "Can people relax about this coronavirus? Make some chicken noodle soup, drink some ginger ale and everything will be OK."}
{"id": 1221603504520716289, "created_at": "Mon Jan 27 01:19:06 +0000 2020", "full_text": "Should I be worried about this coronavirus whilst I’m in Japan? 🙈 getting scared to leave the house now!"}
{"id": 1221603518257094657, "created_at": "Mon Jan 27 01:19:09 +0000 2020", "full_text": "Even a drop of Medicinal decoction is enough- #Chhattisgarh Wattakaka Healers are saying. #coronavirus"}
{"id": 1221603542902824960, "created_at": "Mon Jan 27 01:19:15 +0000 2020", "full_text": "\"January 2020\" first month of the year but its like a year already.  So many things that happened.  Like eruptions of the volcanoes, coronavirus, war,  austrilia bushfire and death of kobe. Why so many unwanted things happened? 😢 please January stop it.  😭 #RIPKobe"}
{"id": 1221603553934004227, "created_at": "Mon Jan 27 01:19:18 +0000 2020", "full_text": "I really dont mean to be offensive or anything but Coronavirus has had like what 55-60 confirmed cases worldwide and EVERYONE is talking about but where was this energy for the Uighur muslims in China?"}
{"id": 1221603329731489792, "created_at": "Mon Jan 27 01:18:24 +0000 2020", "full_text": "Which one of you brought the coronavirus to Arizona?!"}
{"id": 1221603343925035009, "created_at": "Mon Jan 27 01:18:28 +0000 2020", "full_text": "#China's death toll from the novel #coronavirus has risen to 80 and the total number of confirmed cases has risen to 2,744 cases by the end of Jan. 26, the national health commission said."}
{"id": 1221603259292508162, "created_at": "Mon Jan 27 01:18:07 +0000 2020", "full_text": "me: i’m going to syd/aus\n\naustralia: *fire* *smoke* *coronavirus*\n\nok 👌🏼"}
{"id": 1221603277382602755, "created_at": "Mon Jan 27 01:18:12 +0000 2020", "full_text": "It has come to my attention that I will soon be traveling to and speaking in the 5 US cities where the novel Coronavirus is confirmed."}
{"id": 1221603295271247874, "created_at": "Mon Jan 27 01:18:16 +0000 2020", "full_text": "on a side note y’all, get your flu shot asap (if you can), try to carry hand sanitizer with you 24/7, and stay away from anyone who is sick!! this coronavirus stuff is scary and is so contagious. 56 people in china have died from it and there are 5 confirmed cases in the US."}
{"id": 1221603302942613504, "created_at": "Mon Jan 27 01:18:18 +0000 2020", "full_text": "The footage of China’s precautionary measures in attempt to prevent transmission of the Coronavirus is downright frightening. What is this thing 😅"}
{"id": 1221603223708086272, "created_at": "Mon Jan 27 01:17:59 +0000 2020", "full_text": "Só eu que qdo ouço #CoronaVírus já lembro da #Corona que cantava 'The Rhythm of The Night'... This is the rhythm of my life / My life / Oh yeah / The rhythm of my life. ??? 🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️"}
{"id": 1221603229512781824, "created_at": "Mon Jan 27 01:18:00 +0000 2020", "full_text": "i was wondering why today all of a sudden everyone had masks on and were looking for masks (every target within a 7mi radius has ran out of them btw) then i saw theres been a confirmed case of the coronavirus in irvine... in the woodbridge area which is where i live at 🙃"}
{"id": 1221603240216858626, "created_at": "Mon Jan 27 01:18:03 +0000 2020", "full_text": "Lady at this sushi restaurant is going off on a (clearly uneducated) rant about coronavirus to the people she is sitting with. They look thoroughly unimpressed and tired of hearing her talk. I am too."}
{"id": 1221603153344249857, "created_at": "Mon Jan 27 01:17:42 +0000 2020", "full_text": "I know we're all scared of the coronavirus, but using that just to be a racist idiot is NOT IT."}
{"id": 1221603092887588864, "created_at": "Mon Jan 27 01:17:28 +0000 2020", "full_text": "Coronavirus in my home state like 25 minute drive from where I live.\n\nBuy your apocalypse survival while you can, less than a month and that shits gonna cost as much as the vaccine that won’t even be ready for 8 months."}
{"id": 1221603100114341888, "created_at": "Mon Jan 27 01:17:30 +0000 2020", "full_text": "Well, it’s been discovered the coronavirus spreads before you show symptoms of having it."}
{"id": 1221603101859180544, "created_at": "Mon Jan 27 01:17:30 +0000 2020", "full_text": "Come on @ScottMorrisonMP you admitted to making mistakes with the bushfires, don't make mistakes with the Coronavirus, 41 planes arriving into Australia today from China, flights must be stopped immediately from coming in. STAND UP FOR US."}
{"id": 1221603126337081345, "created_at": "Mon Jan 27 01:17:36 +0000 2020", "full_text": "a great article by @staronline debunking theories of #nCoV2019 was a manmade bioweapon and patented. spreading rumors and hoaxes about #coronavirus #CoronaOutbreak will only make the issue worse and promote civil unrest\n\nalso the idea that ANYONE would patent a bioweapon is dumb"}
{"id": 1221603131253018630, "created_at": "Mon Jan 27 01:17:37 +0000 2020", "full_text": "LOL @ the people on my Facebook who think items from Wish gives you the coronavirus 🤣"}
{"id": 1221603058657792000, "created_at": "Mon Jan 27 01:17:20 +0000 2020", "full_text": "I bought several masks to cope with the smoke crisis ...\n\nmay i not need them for the coronavirus .."}
{"id": 1221603060058939392, "created_at": "Mon Jan 27 01:17:20 +0000 2020", "full_text": "Over 50k Americans will die from flu season. Maybe a little perspective is needed with #coronavirus"}
{"id": 1221603066283085824, "created_at": "Mon Jan 27 01:17:21 +0000 2020", "full_text": "Seriously, why is 2020 turning out to be such a horrible year? The fires in my country are STILL burning, even 3 months later, the coronavirus is affecting so many people in China, WWIII could still happen, and now Kobe Bryant, an amazing person and athlete, is gone...at 41..."}
{"id": 1221603071156981763, "created_at": "Mon Jan 27 01:17:23 +0000 2020", "full_text": "going to school tomorrow if i get the coronavirus at least i won’t have to pay my student dept 😝🤑"}
{"id": 1221603081181368321, "created_at": "Mon Jan 27 01:17:25 +0000 2020", "full_text": "Old colleague who lives in Shanghai posted photos of an abandoned city scattered with quarantine tents, followed by a desperate cry for help...#coronavirus"}
{"id": 1221603003255246848, "created_at": "Mon Jan 27 01:17:06 +0000 2020", "full_text": "Wuhan Coronavirus\nKobe's Death\n\nWhat a sad start of the week"}
{"id": 1221603011065073664, "created_at": "Mon Jan 27 01:17:08 +0000 2020", "full_text": "Something about the coronavirus just doesn’t feel right with all of it. No pun intended on that one."}
{"id": 1221602944560304128, "created_at": "Mon Jan 27 01:16:52 +0000 2020", "full_text": "some of y’all are using the coronavirus as a way to justify your sinophobia and it’s disgusting. the lack of empathy in this world truly baffles me"}
{"id": 1221602975262490624, "created_at": "Mon Jan 27 01:17:00 +0000 2020", "full_text": "coronavirus .... listen i’m not saying meat eaters are the cause but meat eaters are the cause"}
{"id": 1221602906761117696, "created_at": "Mon Jan 27 01:16:43 +0000 2020", "full_text": "Can the coronavirus repopulate resident evil 6 servers I’m trynna get those extra costumes"}
{"id": 1221602933944406016, "created_at": "Mon Jan 27 01:16:50 +0000 2020", "full_text": "Wtf happened today. #KobeByrant died. Coronavirus has reached the US. And now Alicia Keys is so sad on the #Grammys \nCan we get a do over?"}
{"id": 1221602825672675328, "created_at": "Mon Jan 27 01:16:24 +0000 2020", "full_text": "Updated.\n\nWorldwide infected count 2799\nDeath toll 80 #coronavirus"}
{"id": 1221602832547106816, "created_at": "Mon Jan 27 01:16:26 +0000 2020", "full_text": "It seems to me that coronavirus has been 60% of CBC Radio’s content today. Is it warranted?"}
{"id": 1221602832887033857, "created_at": "Mon Jan 27 01:16:26 +0000 2020", "full_text": "Coronavirus is obviously scary and serious but I find it so hard not to sing Rhythm of the Night everytime I see its name"}
{"id": 1221602869872230405, "created_at": "Mon Jan 27 01:16:35 +0000 2020", "full_text": "What if the US is covering up that the coronavirus is here with Kobe’s death"}
{"id": 1221602874091802624, "created_at": "Mon Jan 27 01:16:36 +0000 2020", "full_text": "Ew ever since I heard the news about the Coronavirus Virus hitting Toronto like two days ago I’ve spent the weekend hibernating inside haven’t even left my place for a coffee(so dramatic) but it’s Grammy night so it’s time😕🤞🏽"}
{"id": 1221602767875145730, "created_at": "Mon Jan 27 01:16:10 +0000 2020", "full_text": "Ug! Coronavirus just hit Arizona 🙁😳"}
{"id": 1221602778004328448, "created_at": "Mon Jan 27 01:16:13 +0000 2020", "full_text": "World War III, Coronavirus, &amp; Kobe Bryant and his daughter passing away. All this in a month."}
{"id": 1221602788855119873, "created_at": "Mon Jan 27 01:16:15 +0000 2020", "full_text": "Let’s rethink what all happen in January of 2020: \n1st off: wild fires in Australia \n2nd: U.S strike on Iraq\n3rd: Coronavirus effects thousands (still spreading)  \n4th: Legend Kobe Bryant and Gigi pass away in helicopter crash\nAnd January isn’t even over... \nHappy 2020..."}
{"id": 1221602811940524032, "created_at": "Mon Jan 27 01:16:21 +0000 2020", "full_text": "the coronavirus is in irvine, kobe bryant died 10 minutes from my school + there was an earthquake last week... california has been goin through it :( #PrayForLA #RIPKobeBryant"}
{"id": 1221602725323919361, "created_at": "Mon Jan 27 01:16:00 +0000 2020", "full_text": "I swear this new coronavirus is giving me huge anxiety"}
{"id": 1221602729451237376, "created_at": "Mon Jan 27 01:16:01 +0000 2020", "full_text": "The coronavirus is in Massachusetts pray for me"}
{"id": 1221602660572225536, "created_at": "Mon Jan 27 01:15:45 +0000 2020", "full_text": "Outbreak movie #coronavirus"}
{"id": 1221602598530084864, "created_at": "Mon Jan 27 01:15:30 +0000 2020", "full_text": "2020 is the start of the irl pokemon anime with diseases instead of pokemon. Instead of team rocket we have anti-vaxxers and the #coronavirus is this regions legendary\n\n Ebola, I chose you"}
{"id": 1221602607019388928, "created_at": "Mon Jan 27 01:15:32 +0000 2020", "full_text": "First #CoronaVirus in China\nNow #ArenaVirus in Brazil"}
{"id": 1221602625277194240, "created_at": "Mon Jan 27 01:15:36 +0000 2020", "full_text": "Hey @realDonaldTrump. Should people in the US be worried about coronavirus? Seems like it's starting to spread in the USA. You should address it."}
{"id": 1221602636039774213, "created_at": "Mon Jan 27 01:15:39 +0000 2020", "full_text": "Two things:\n\nIf you’re freaking out about the coronavirus but didn’t get a flu shot... Why?\n\nSecondly, everyone loosely accepts the numbers from China assuming no trust in gov.  \n\nBut a US government which regularly lies about small things is no more trustworthy."}
{"id": 1221602569996460033, "created_at": "Mon Jan 27 01:15:23 +0000 2020", "full_text": "Washington DC USA Please Be Nice To The Chinese People They Are My People That I Love Chinese People They Are Super Friendly Just Like Me By The Way What A Coronavirus I Love You All God Bless You All Hallelujah In Jesus Name Amen lol 🙏💙"}
{"id": 1221602585234165761, "created_at": "Mon Jan 27 01:15:27 +0000 2020", "full_text": "hi i understand that the coronavirus is scary, but blaming all chinese people for it and increasing sinophobia makes me angry!! please stop!!!!"}
{"id": 1221602469068836872, "created_at": "Mon Jan 27 01:14:59 +0000 2020", "full_text": "I have been really depressed these day because of the coronavirus. Literally all my friends and family are suffering. They have to stay in a lockdown.People are living in pain and fear. Please do not joke about it, this hurts so bad."}
{"id": 1221602426677014529, "created_at": "Mon Jan 27 01:14:49 +0000 2020", "full_text": "My parents r making me wear face masks everywhere I go cus of the coronavirus all I have to say is the smell of my own breath 24/7 is a health hazard"}
{"id": 1221602438744027137, "created_at": "Mon Jan 27 01:14:52 +0000 2020", "full_text": "In a country of high-density population, why are photos of Coronavirus outbreak in China seem to have one distinctive lady in multiple scenes in photos?"}
{"id": 1221602439045869568, "created_at": "Mon Jan 27 01:14:52 +0000 2020", "full_text": "Low-key a lil scared to ride the bus bc i feel like ill probably catch the damn coronavirus from public transport."}
{"id": 1221602348553986048, "created_at": "Mon Jan 27 01:14:30 +0000 2020", "full_text": "who wants to take bets as to what state the coronavirus will be confirmed in"}
{"id": 1221602351632416768, "created_at": "Mon Jan 27 01:14:31 +0000 2020", "full_text": "No confirmed case of novel coronavirus at Metropolitan Hospital. \n\nI hope they're not covering up anything because the people has the right to know if there's really a case. Ingat nalang po tayo lagi."}
{"id": 1221602310503260162, "created_at": "Mon Jan 27 01:14:21 +0000 2020", "full_text": "Alright 2020,enough of the jokes..We are tired of it,lets skip to the part where everytin becomes a dream..Coronavirus gone,kobe and his baby girl plus the other victims back,earthquake gone,australia fire reversed and everyone lives happily ever after"}
{"id": 1221602325757857792, "created_at": "Mon Jan 27 01:14:25 +0000 2020", "full_text": "dawg this coronavirus got me all the way fucked up. they got a new case every day &amp; why it getting closer to Texas😭😭"}
{"id": 1221602333743669248, "created_at": "Mon Jan 27 01:14:27 +0000 2020", "full_text": "@TaurusLondono We do know Coronavirus and there's a reason it's stored in BSL4 labs just like Ebola."}
{"id": 1221602242362429440, "created_at": "Mon Jan 27 01:14:05 +0000 2020", "full_text": "Conspiracy theory of the day: Bts is spreading the coronavirus"}
{"id": 1221602248565968901, "created_at": "Mon Jan 27 01:14:06 +0000 2020", "full_text": "With all of the depressive news and coronavirus deaths, Bolton book, oil prices crashes, Kobe and his daughter's tragic death - markets should get hit hard this week. #Coronavirus #Bolton #News #Oil #Stocks"}
{"id": 1221602255998201856, "created_at": "Mon Jan 27 01:14:08 +0000 2020", "full_text": "1920’s had the Spanish flu and 2020 has Coronavirus. We’re doomed"}
{"id": 1221602272469188608, "created_at": "Mon Jan 27 01:14:12 +0000 2020", "full_text": "With a contagious incubation of up to two weeks, #coronavirus cases could explode once symptoms start.  First case roughly 5 wks ago."}
{"id": 1221602273668800514, "created_at": "Mon Jan 27 01:14:12 +0000 2020", "full_text": "Nashville Tennessee USA News Channel 5 Native Americans And Native Africa Americans Chinese They Are My People I Speak Their Language Greatly That Very Sad What's A Coronavirus I Love You China State And Chinese People Be Safe Out There God Bless You Chinese People 🙏💙"}
{"id": 1221602275770105856, "created_at": "Mon Jan 27 01:14:13 +0000 2020", "full_text": "Bro the Coronavirus has hit LA and Logan has already been nothing but sick 💀"}
{"id": 1221602280199348224, "created_at": "Mon Jan 27 01:14:14 +0000 2020", "full_text": "For each confirmed/tested #coronavirus case in my country,  there are ___ people actually walking around with it."}
{"id": 1221602198108291073, "created_at": "Mon Jan 27 01:13:54 +0000 2020", "full_text": "so hypothetically the value of Bitcoin will increase if a huge amount of keys are permanently lost?\n\n#coronavirus"}
{"id": 1221602124196433920, "created_at": "Mon Jan 27 01:13:37 +0000 2020", "full_text": "The coronavirus is most likely a level 4 bio weapon that the Chinese were working on that accidentally got out into the public. This is what they have planned for America ."}
{"id": 1221602127602122753, "created_at": "Mon Jan 27 01:13:38 +0000 2020", "full_text": "my mom and old me i’m overreacting about the whole coronavirus situation???? when i’m still so young and it’s spreading rapidly???? and its not like i can easily afford health care??? she’s so non-understanding istg i want to runaway 😐"}
{"id": 1221602131863638018, "created_at": "Mon Jan 27 01:13:39 +0000 2020", "full_text": "why coronavirus not on ymdrizzyweezy charts man that shit is bubbling under"}
{"id": 1221602134661009408, "created_at": "Mon Jan 27 01:13:39 +0000 2020", "full_text": "I was worried about the new coronavirus is gonna get more racism towards Chinese ppl.. and damn i was right"}
{"id": 1221602154772779008, "created_at": "Mon Jan 27 01:13:44 +0000 2020", "full_text": "Hi @DOHgovph, we need private and public offices to check for their employees for any symptoms of #2019NCoV ASAP. #WuhanCOV #CoronaVirus is spreading like fire. Thoughts?"}
{"id": 1221602166768459777, "created_at": "Mon Jan 27 01:13:47 +0000 2020", "full_text": "#Coronavirus Madagascar still open for business so no problems!"}
{"id": 1221602062967934976, "created_at": "Mon Jan 27 01:13:22 +0000 2020", "full_text": "All this coronavirus talk just makes my recovering alcoholic self drink a corona"}
{"id": 1221602073109651457, "created_at": "Mon Jan 27 01:13:25 +0000 2020", "full_text": "😷😷😷😷😷...FIVE cases of Coronavirus now detected in the United States - Chicago, Seattle, California and now Arizona... All individuals travelled from these states to the affected region of China... Yikes!"}
{"id": 1221602115430125568, "created_at": "Mon Jan 27 01:13:35 +0000 2020", "full_text": "Not @ me having a sore throat this morning and getting super paranoid bc of the coronavirus so im going full on self care mode BDJSBCJS"}
{"id": 1221601937356808193, "created_at": "Mon Jan 27 01:12:52 +0000 2020", "full_text": "Coronavirus ? Time to switch over to Modelos foo 🤠"}
{"id": 1221601962975612928, "created_at": "Mon Jan 27 01:12:58 +0000 2020", "full_text": "I can’t get coronavirus cause it’s always Modelo time where I stay"}
{"id": 1221601896638619654, "created_at": "Mon Jan 27 01:12:43 +0000 2020", "full_text": "If ur putting jokes on my timeline about Chinese people suffering from the coronavirus you're getting blocked it's that simple"}
{"id": 1221601920021946368, "created_at": "Mon Jan 27 01:12:48 +0000 2020", "full_text": "So far in 2020:\n\nUS vs Iran \nCoronavirus\nAustralian wildfire\nThe deaths of Kobe &amp; Gianna Bryant\n+more\n\nGuys...it’s ONLY January ffs"}
{"id": 1221601805706067969, "created_at": "Mon Jan 27 01:12:21 +0000 2020", "full_text": "attention to all of my followers: in light of the tragic events today I am canceling my tweet “Coronavirus? you’re late dude, we’ve been sick with ronas for a minute now 🤪.” thank you for understanding at this difficult time."}
{"id": 1221601811540275200, "created_at": "Mon Jan 27 01:12:22 +0000 2020", "full_text": "1. Coronavirus covn2019\n2. Drunken driver issues.\n3...\n.\n.\n.\n\nSadly, they can't yet make wise decision."}
{"id": 1221601833728139264, "created_at": "Mon Jan 27 01:12:28 +0000 2020", "full_text": "at the dinner table, my mom j said: I mean haven’t the chinese figured out not to eat these weird exotic animals?? (abt coronavirus)\noh boy"}
{"id": 1221601758880792576, "created_at": "Mon Jan 27 01:12:10 +0000 2020", "full_text": "Japan PM Abe says he plans to add the Coronavirus to the list of designated infectious diseases, the addition would allow health officials to take compulsory measures if infections of the virus are confirmed in Japan - NHK ban coming soon"}
{"id": 1221601765524557824, "created_at": "Mon Jan 27 01:12:11 +0000 2020", "full_text": "Man everyone in Phoenix is freaking out because, A) Kobe and B) the Coronavirus just hit the county, however, I am over here glowing because I got an A on my assignment."}
{"id": 1221601765927219200, "created_at": "Mon Jan 27 01:12:11 +0000 2020", "full_text": "im fucking scared for the concert in la they found someone with coronavirus there and in the concert there will be lots of people"}
{"id": 1221601797149773831, "created_at": "Mon Jan 27 01:12:19 +0000 2020", "full_text": "World War 3, coronavirus, Kobe Bryant, what else could go wrong?"}
{"id": 1221601798378508288, "created_at": "Mon Jan 27 01:12:19 +0000 2020", "full_text": "First case of coronavirus found in New Zealand, 32 year old chinese man being assessed in Christchurch Hospital."}
{"id": 1221601800563806208, "created_at": "Mon Jan 27 01:12:20 +0000 2020", "full_text": "Everyone is like, Coronavirus this, Coronavirus that. Watch out for Coronavirus.\" Smh what yall worrying about? At least it ain't Modelo."}
{"id": 1221601680199802881, "created_at": "Mon Jan 27 01:11:51 +0000 2020", "full_text": "When I die from the coronavirus from going to a school with tons of Chinese people, I will give my stolen female sock collection and account to my most beloved mutual"}
{"id": 1221601685832982529, "created_at": "Mon Jan 27 01:11:52 +0000 2020", "full_text": "This coronavirus is actually kind of scaring me :( I'm about to start wearing masks to filter my air"}
{"id": 1221601689205121027, "created_at": "Mon Jan 27 01:11:53 +0000 2020", "full_text": "my headcanon right now is china made the coronavirus to eliminate the hong kong protesters but they either fucked up and released it by accident or they released it in a way that wouldn't deaw suspicion"}
{"id": 1221601712626008065, "created_at": "Mon Jan 27 01:11:59 +0000 2020", "full_text": "cool that i used to live in the appartment complex where the first US case of coronavirus was discovered"}
{"id": 1221601541490167809, "created_at": "Mon Jan 27 01:11:18 +0000 2020", "full_text": "Yahoo News Alert\n\"Stocks tumble on fears of Coronavirus\"\n\nBullshit\nStocks are pulling back bc the *general* market has surged\nA cough from Tom Cruise could send stocks tumbling 🙄\nOf course, Medical stocks would get hot the worst, in any event 🙄 $xbi\n\nUp to 7 seconds in my Meme"}
{"id": 1221601551808180224, "created_at": "Mon Jan 27 01:11:20 +0000 2020", "full_text": "Everyones gangster until a chinese person starts coughing\n#coronavirus"}
{"id": 1221601585135939586, "created_at": "Mon Jan 27 01:11:28 +0000 2020", "full_text": "Bet I’m wearing a face mask everytime I’m in the metro now,\ncoronavirus ain’t got nothing on me baby"}
{"id": 1221601469113102337, "created_at": "Mon Jan 27 01:11:01 +0000 2020", "full_text": "If coronavirus comes to Vancouver I'm wearing my full face respirator with P100 cartridges hahaha"}
{"id": 1221601501505839104, "created_at": "Mon Jan 27 01:11:08 +0000 2020", "full_text": "Here’s to hoping I catch the coronavirus and die"}
{"id": 1221601514688479233, "created_at": "Mon Jan 27 01:11:12 +0000 2020", "full_text": "Ww3 started and ended, coronavirus, and we lost Neil Peart/Kobe all in one month"}
{"id": 1221601517314113536, "created_at": "Mon Jan 27 01:11:12 +0000 2020", "full_text": "Coronavirus very strange......"}
{"id": 1221601352310296576, "created_at": "Mon Jan 27 01:10:33 +0000 2020", "full_text": "wait coronavirus is a real thing? i saw some frat dude on tik tok make a joke about the beers and thought that was what it was eye"}
{"id": 1221601362301112321, "created_at": "Mon Jan 27 01:10:35 +0000 2020", "full_text": "Coronavirus Latest: 2,799 Global Cases Resulting in 80 Fatalities"}
{"id": 1221601369951363072, "created_at": "Mon Jan 27 01:10:37 +0000 2020", "full_text": "BREAKING: The number of #coronavirus deaths rises to 80 and there are 2,744 confirmed cases, China’s National Health Commission. - Bloomberg\n\n #CoronavirusOutbreak #新型肺炎"}
{"id": 1221601383012425729, "created_at": "Mon Jan 27 01:10:40 +0000 2020", "full_text": "Authorities maybe pulling Aussies out of China but not stopping flights in to Australia????No screening of flights in Incubation 1-14 days Who’s in charge? #coronavirus"}
{"id": 1221601296685334530, "created_at": "Mon Jan 27 01:10:20 +0000 2020", "full_text": "Wait an interviewer made a joke abt the boys having coronavirus? And another one said they aren’t nominated because their music is commercial? Wtf"}
{"id": 1221601327744086016, "created_at": "Mon Jan 27 01:10:27 +0000 2020", "full_text": "$AAPL earnings will cure coronavirus"}
{"id": 1221601331930112000, "created_at": "Mon Jan 27 01:10:28 +0000 2020", "full_text": "Mabye the #coronavirus will jump start the so called \"free\" Chinese Citizens to start a movement aka revolution to get some much needed changes in that country that the people deam they need. #CoronaOutbreak #CoronavirusOutbreak"}
{"id": 1221601218855948290, "created_at": "Mon Jan 27 01:10:01 +0000 2020", "full_text": "Doesn't #China or its government knows that most animals have a sense of inflicting evil to whom tries to harm them? Slaughtering #bats for #food!    #Coronavirus #insanity never ends!"}
{"id": 1221601133782872064, "created_at": "Mon Jan 27 01:09:41 +0000 2020", "full_text": "Surprise the Coronavirus has been around since 1925 it's just alcohol poisoning. Stop drinking yall alcoholics."}
{"id": 1221601146365595649, "created_at": "Mon Jan 27 01:09:44 +0000 2020", "full_text": "Haaaaa i should really stop reading about Coronavirus\nIt scared me 😭😭😭😭😭"}
{"id": 1221601148580192256, "created_at": "Mon Jan 27 01:09:44 +0000 2020", "full_text": "all ima say bout the coronavirus is all you arizona people better stay in arizona"}
{"id": 1221601126736228354, "created_at": "Mon Jan 27 01:09:39 +0000 2020", "full_text": "#coronavirus is an extinction event. If this jumped for snake to mammal it’s going to take a good chunk of us down. #theflu has a 2 week incubation period and if #China has quarantined a city of 11 million, this far more serious. You can’t trust their media #CoronaOut break"}
{"id": 1221600977691660288, "created_at": "Mon Jan 27 01:09:03 +0000 2020", "full_text": "Bush Fires. On the brink of War. Vulcanic Eruption. Novel Coronavirus. Basketball legend dying. Ano daw lat news next week, ano? 😪 #JanuaryPala"}
{"id": 1221600889883918337, "created_at": "Mon Jan 27 01:08:43 +0000 2020", "full_text": "A lot of bad news recently, to think that we're in the first month palang of 2020. \n\nUS and Iran tension\nWorld War 3 threats\nAustralia fire\nUkraine plane crash\nVolcanic eruptions\nEarthquakes\nNovel coronavirus\nNBA Legend Kobe Bryant’s death\n\nand January isn’t even over yet. ☹️"}
{"id": 1221600911161643008, "created_at": "Mon Jan 27 01:08:48 +0000 2020", "full_text": "ok but like what if the government sabotaged kobe to distract us from the corona virus o.o #KobeByrant #coronavirus"}
{"id": 1221600798729093120, "created_at": "Mon Jan 27 01:08:21 +0000 2020", "full_text": "Uh Oh: Ebola and the Coronavirus just became friends"}
{"id": 1221600817427468288, "created_at": "Mon Jan 27 01:08:25 +0000 2020", "full_text": "yo... coronavirus now at 56 deaths and 2000+ infected... sketchy... this outbreak started THIS WEEK!"}
{"id": 1221600704868966400, "created_at": "Mon Jan 27 01:07:58 +0000 2020", "full_text": "my very strong immune system better not give up on me if coronavirus spreads here"}
{"id": 1221600739572609024, "created_at": "Mon Jan 27 01:08:07 +0000 2020", "full_text": "So, will P45 issue a travel ban on China due to the coronavirus?"}
{"id": 1221600763572445184, "created_at": "Mon Jan 27 01:08:12 +0000 2020", "full_text": "Um... Coronavirus has motivated the Chinese to build new hospitals to deal with it. Here is a 21st century plague. World travel has spread it across borders. Do you know how much money and time it ordinarily takes to build hospitals? This reeks of the inception of a pandemic."}
{"id": 1221600775387959296, "created_at": "Mon Jan 27 01:08:15 +0000 2020", "full_text": "Sunday Night Update: China Coronavirus official news...\n80 dead &amp; 2,803 infected,\nhowever some medical experts in China say up to 100,000 are really infected there. ☹"}
{"id": 1221600642700984321, "created_at": "Mon Jan 27 01:07:44 +0000 2020", "full_text": "Coronavirus spreading feels like I’m watching someone play plague inc"}
{"id": 1221600662732992513, "created_at": "Mon Jan 27 01:07:48 +0000 2020", "full_text": "Here’s my coronavirus tweet:\n\nGood, cull the herd."}
{"id": 1221600682568028166, "created_at": "Mon Jan 27 01:07:53 +0000 2020", "full_text": "Seeing a lot of full grown adults who cancelled teenage JC over his Ebola tweet now make the same exact type of jokes about the coronavirus 🧐"}
{"id": 1221600556541603840, "created_at": "Mon Jan 27 01:07:23 +0000 2020", "full_text": "In the wake of coronavirus outbreak, when Western media reports on the Chinese government's responses, sometimes the adjective \"draconian\" is used. In this particular context, however, one wonders if a draconian measure is actually effective, although one feels uneasiness there."}
{"id": 1221600431048032262, "created_at": "Mon Jan 27 01:06:53 +0000 2020", "full_text": "Ok coronavirus can't stand high temperature and alcohol\nCool now we knew their weaknesses"}
{"id": 1221600444927160326, "created_at": "Mon Jan 27 01:06:56 +0000 2020", "full_text": "(and i see and feel you journos/audiences going from #ImpeachmentTrial to #coronavirus to #KobeBryant to #GRAMMYs and asking what weekend oof) #January2020"}
{"id": 1221600468742393858, "created_at": "Mon Jan 27 01:07:02 +0000 2020", "full_text": "NO ONE CARES ABOUT THE OTHER CELEBRETIES I DONT FUCKING EVEN KNOW THEM AND THAT UGLY ASS VIEJO GUY WHO SAID CORONAVIRUS KARMA IS A BUTCH YOU MOTHERFUCKER"}
{"id": 1221600364819963904, "created_at": "Mon Jan 27 01:06:37 +0000 2020", "full_text": "SHANGHAI (Reuters) - In a rare sign of public discontent with the government, Chinese social media users are venting their anger at the government, after officials from Hubei province, where the coronavirus outbreak began, briefed the media on Sunday.\n\n@huizhong_wu @chenglengtr"}
{"id": 1221600291461533696, "created_at": "Mon Jan 27 01:06:20 +0000 2020", "full_text": "Yall I’m really worried about this coronavirus"}
{"id": 1221600328845410305, "created_at": "Mon Jan 27 01:06:29 +0000 2020", "full_text": "sooo kobe jokes are off limits but the jokes about how chinese people got coronavirus, which has killed over 80 human beings, is fine 🧐 i wonder what the difference is- oh wait it’s racism 😳"}
{"id": 1221600330116485125, "created_at": "Mon Jan 27 01:06:29 +0000 2020", "full_text": "YALL IM SUPPOSED TO GO TO ARIZONA IN TWO WEEKS BUT THOSE BITCHES GOT THE CORONAVIRUS"}
{"id": 1221600340350390274, "created_at": "Mon Jan 27 01:06:32 +0000 2020", "full_text": "If I don’t get a ray gun before I get the coronavirus imma be pissed"}
{"id": 1221600233425199104, "created_at": "Mon Jan 27 01:06:06 +0000 2020", "full_text": "Why are we not decoupled from China? Poor quality products, spyware, extreme human rights abuses, fentanyl, and now a Coronavirus pandemic. WTF?"}
{"id": 1221600239213150208, "created_at": "Mon Jan 27 01:06:07 +0000 2020", "full_text": "Listening to the ABC News. I'm now convinced the Govt have their heads up their collective arses.... @srhlny #coronavirus #sugartax #climatechange @fredanurks"}
{"id": 1221600251565498368, "created_at": "Mon Jan 27 01:06:10 +0000 2020", "full_text": "#Update from China. @AP reports the number of deaths from Coronavirus rises to 80. They have 2,744 confirmed cases. @fox5dc"}
{"id": 1221600267092652032, "created_at": "Mon Jan 27 01:06:14 +0000 2020", "full_text": "the fact that we all said 2020 was gonna be THAT year, but less than a month in, Kobe + GiGi died, Iran vs. USA, fires in australia, and the coronavirus. what a month !\n\nthe only good thing was trumps impeachment lmao"}
{"id": 1221600146053402624, "created_at": "Mon Jan 27 01:05:45 +0000 2020", "full_text": "TFW coronavirus confirmed in your city monkaX. Guess I'm never going outside again guys"}
{"id": 1221600015250075648, "created_at": "Mon Jan 27 01:05:14 +0000 2020", "full_text": "So Minnesota are you gonna tell us if we have infected ppl here with the coronavirus or you gonna wait till it's to late you fucking retarded I swear this has to be the only state run by fucking retarded adults"}
{"id": 1221600054906998790, "created_at": "Mon Jan 27 01:05:23 +0000 2020", "full_text": "The coronavirus is in my area. 💀"}
{"id": 1221600065300631552, "created_at": "Mon Jan 27 01:05:26 +0000 2020", "full_text": "Tap into @1210WPHT at 8.06 pm for #SolutionarySundays. \n\nWe’re discussing @kobebryant, @SHOTIndustryDay, #CoronaVirus, the #ImpeachmentHearings and our special guest is the new owner of @harriettsbooks in #Philly. \n\nCall in! 855.839.1210"}
{"id": 1221599972971298816, "created_at": "Mon Jan 27 01:05:04 +0000 2020", "full_text": "im going to stay in bangladesh i can’t smell coronavirus or tun M there"}
{"id": 1221599876405874688, "created_at": "Mon Jan 27 01:04:41 +0000 2020", "full_text": "there’s a lot of asians with facemasks on, if i get this coronavirus, i’m fucking lil ling ling up"}
{"id": 1221599886010994689, "created_at": "Mon Jan 27 01:04:43 +0000 2020", "full_text": "Nepal confirms first case of deadly coronavirus: everyone safety your self hep family relatives neighbor stop Corona virus help each otherhttps://youtu.be/dkfYD4CI5Os"}
{"id": 1221599933716889603, "created_at": "Mon Jan 27 01:04:55 +0000 2020", "full_text": "We still have not stopped all flights and quarantined all ships from China? WTF!! I guess we are now importing the coronavirus along with cheap Chinese goods spyware and fentanyl."}
{"id": 1221599769388339201, "created_at": "Mon Jan 27 01:04:15 +0000 2020", "full_text": "i cannot believe someone in my town got coronavirus... when i catch it"}
{"id": 1221599794432442374, "created_at": "Mon Jan 27 01:04:21 +0000 2020", "full_text": "We are living in the early chapters of Stephen King’s “The Stand” right now. #coronavirus"}
{"id": 1221599691739226113, "created_at": "Mon Jan 27 01:03:57 +0000 2020", "full_text": "Coronavirus with a lime"}
{"id": 1221599695635652608, "created_at": "Mon Jan 27 01:03:58 +0000 2020", "full_text": "What’s that girl? You think you have the coronavirus? That’s okay babe, I’ll come over and take care of you hmu"}
{"id": 1221599709975977985, "created_at": "Mon Jan 27 01:04:01 +0000 2020", "full_text": "Virginia got the coronavirus .... we done for"}
{"id": 1221599631156617216, "created_at": "Mon Jan 27 01:03:42 +0000 2020", "full_text": "I'm low key afraid of that coronavirus reaching my 3rd world country. We would be utterly fucked."}
{"id": 1221599577763020800, "created_at": "Mon Jan 27 01:03:30 +0000 2020", "full_text": "Dude that video of people who have contracted the coronavirus collapsing is seriously something out of a zombie movie. I’m so scared to leave my apartment now."}
{"id": 1221599582074867712, "created_at": "Mon Jan 27 01:03:31 +0000 2020", "full_text": "Washington Post is saying that the Coronavirus may have been linked to China's biowarfare lab."}
{"id": 1221599407914700800, "created_at": "Mon Jan 27 01:02:49 +0000 2020", "full_text": "someone joked ab coronavirus. \nlowkey d word juseyo"}
{"id": 1221599344379531264, "created_at": "Mon Jan 27 01:02:34 +0000 2020", "full_text": "First month of 2020 and we have fears of WW3, Australia fires, the coronavirus spreading and now Kobe Bryant and his daughter 😭 wtf is going on"}
{"id": 1221599392353980417, "created_at": "Mon Jan 27 01:02:46 +0000 2020", "full_text": "i really like science so i get really serious over topics like coronavirus. a lot of people are worried, because 1. there is no known cure/vaccine and 2. china is such an economically developed country that it would be near impossible to quarantine every single citizen."}
{"id": 1221599395042344961, "created_at": "Mon Jan 27 01:02:46 +0000 2020", "full_text": "can’t wait to die from this coronavirus 😎😎"}
{"id": 1221599300658003970, "created_at": "Mon Jan 27 01:02:24 +0000 2020", "full_text": "JIM GAFFIGAN made a bad joke that the boys could have coronavirus.. please, let's finish his career"}
{"id": 1221599195095654400, "created_at": "Mon Jan 27 01:01:58 +0000 2020", "full_text": "I fucking swear this #coronavirus outbreak is like a movie came to life, with all the reports and news it's freaking me out, it's like we're in the scene of THE FLU"}
{"id": 1221599198044442627, "created_at": "Mon Jan 27 01:01:59 +0000 2020", "full_text": "I don't feel great as it is, but I can only hope I get the #coronavirus in the next few days."}
{"id": 1221599225042984961, "created_at": "Mon Jan 27 01:02:06 +0000 2020", "full_text": "Coronavirus is spreading and everyone around me suddenly showing influenza symptoms\n\nUh"}
{"id": 1221599238813028360, "created_at": "Mon Jan 27 01:02:09 +0000 2020", "full_text": "Ma Xiaowei, the director of China’s National Health Commission, said the Coronavirus incubation period can vary from one to 14 days, with a typical duration of about 10 days."}
{"id": 1221599031542988800, "created_at": "Mon Jan 27 01:01:19 +0000 2020", "full_text": "1/4\nThe Chinese government struggled Sunday to cope with a worsening coronavirus epidemic as its official number of infections soared 50 percent in one day and additional cases appeared in the United States.\n\nThe government in Beijing broadened an extraordinary quarantine to more"}
{"id": 1221599081728036864, "created_at": "Mon Jan 27 01:01:31 +0000 2020", "full_text": "Learning a lot about my illness.  Apparently, the coronavirus makes you really, really bad at Escape From Tarkov.  Prayers are welcomed and encouraged."}
{"id": 1221599095707643905, "created_at": "Mon Jan 27 01:01:35 +0000 2020", "full_text": "i'm giving myself retail therapy tomorrow bc everything sucks and the coronavirus will probably kill us all soon anyway"}
{"id": 1221599098157125634, "created_at": "Mon Jan 27 01:01:35 +0000 2020", "full_text": "The stock market is going to crash maybe this is why they are not saying anything the rich are preparing #coronavirus"}
{"id": 1221598962764771328, "created_at": "Mon Jan 27 01:01:03 +0000 2020", "full_text": "How do u know if u caught coronavirus??... just wondering because I go to a university with like 15,000 people and I’m feelin a lil sick after that first week of class ... 🧐"}
{"id": 1221599007304081408, "created_at": "Mon Jan 27 01:01:14 +0000 2020", "full_text": "everyone in china scared of coronavirus. it literally the only thing on my weibo feed"}
{"id": 1221598896750612480, "created_at": "Mon Jan 27 01:00:47 +0000 2020", "full_text": "asu: ay-s-yew\narizona state university\n#1 in innovation\n#1 in coronavirus"}
{"id": 1221598912961708034, "created_at": "Mon Jan 27 01:00:51 +0000 2020", "full_text": "I don’t have to worry about the coronavirus, I prefer Dos Equis"}
{"id": 1221598918544326656, "created_at": "Mon Jan 27 01:00:53 +0000 2020", "full_text": "before the coronavirus wipe us all out .. who wanna frick me 🥺👉🏼👈🏼"}
{"id": 1221598832166830082, "created_at": "Mon Jan 27 01:00:32 +0000 2020", "full_text": "With this #coronavirus everyone MUST watch #pandemicnetflix. Crazy I was just watching this last week before this news broke"}
{"id": 1221598835128111105, "created_at": "Mon Jan 27 01:00:33 +0000 2020", "full_text": "I've seen lots of tweets saying mortality rate is ~3% based on the formula = Deaths / Confirmed cases\n\nThis is flawed because confirmed cases can turn into both deaths or recoveries. A more accurate formula is \nDeaths / Deaths + Recoveries.\n\n#coronavirus #CoronavirusOutbreak"}
{"id": 1221598823514099712, "created_at": "Mon Jan 27 01:00:30 +0000 2020", "full_text": "hyped to catch coronavirus at ANE next month"}
{"id": 1221598710779518978, "created_at": "Mon Jan 27 01:00:03 +0000 2020", "full_text": "Does the coronavirus come with a label saying “Made in China”"}
{"id": 1221613301546831872, "created_at": "Mon Jan 27 01:58:02 +0000 2020", "full_text": "reading the CDC virus write-up was pretty interesting.... tho it just left me confused as to why there's so much outrage around it considering it's a relatively low risk virus"}
{"id": 1221608546393116674, "created_at": "Mon Jan 27 01:39:08 +0000 2020", "full_text": "I think the CDC is hesitant to go now, it is a lot worse then what they thought. It looks like an Ebola type mutant."}
{"id": 1221609635205013505, "created_at": "Mon Jan 27 01:43:28 +0000 2020", "full_text": "Fr though I got a cold while this virus shits going on. The CDC is gonna put me down"}
{"id": 1221605635168636930, "created_at": "Mon Jan 27 01:27:34 +0000 2020", "full_text": "#coronarvirus #CoronaOutbreak #WuhanCoronovirus #VirusChina #CoronaOutbreak\n#usa #WuhanChina #cdc\n#Trending\n#CoronaOutbreak\n#WuFlu\nSeriously Ban all entry from China... #Retweet if you agree"}
{"id": 1221607750326607872, "created_at": "Mon Jan 27 01:35:58 +0000 2020", "full_text": "\"The CDC expects more Americans to be diagnosed with the newly discovered virus, which is believed to have an incubation period of about two weeks\" - @joshdcaplan @BreitbartNews  A lot of ppl can be exposed in 2 wks w/o realizing it. Flashback #AIDS came 2 the #US w/ 1 known case"}
{"id": 1221603704828284933, "created_at": "Mon Jan 27 01:19:54 +0000 2020", "full_text": "I'm Very Mad Nashville Tennessee USA Native Americans And Native Africa Americans And Nashville Tennessee USA CDC Only Leave The Chinese People Alone Now Why Are You Blaming Them For There Sickness They Are Not Doing Anything Wrong They Are My People Because I'm Korean American?"}
{"id": 1221602417050976256, "created_at": "Mon Jan 27 01:14:47 +0000 2020", "full_text": "If you want verified information regarding 2019-nCoV cases globally, refer to WHO, CDC. Stop forwarding unverified reports. It is just creating unnecessary panic."}
{"id": 1221613677427609600, "created_at": "Mon Jan 27 01:59:31 +0000 2020", "full_text": "As of 12:00AM Jan 27, there have been 2744 confirmed cases of #WuhanCoronavirus in Chinese mainland, 80 deaths.\n\nah wow - cases more than doubled in 2 days.\n2 freekn days. doubled. That is what a bioengineered (by PLC) will do when it escapes."}
{"id": 1221604564937232384, "created_at": "Mon Jan 27 01:23:19 +0000 2020", "full_text": "if i go to the airport and just wander around the international arrivals area, will i get the #wuhancoronavirus ?"}
{"id": 1221604048333180928, "created_at": "Mon Jan 27 01:21:16 +0000 2020", "full_text": "Death Toll: 80 Infected: 2,744 (Parts of Guangdong have gone under lockdown and Shenzhen may follow soon). Facts from NYT () from personal knowledge of living in Shenzhen. #coronarvirus #WuhanCoronavirus"}
{"id": 1221602634588545024, "created_at": "Mon Jan 27 01:15:39 +0000 2020", "full_text": "Most Asia Pac markets are closed for Lunar New Year holidays while Japan now faces the risk off effect from #WuhanCoronavirus with $NKY down -1.70%. \nHong Kong (open 29 Jan)\nSingapore (open 28 Jan)\nChina  (open 03 Feb-extended)\nTaiwan (open 30 Jan)\nSouth Korea (open 28 Jan)"}
{"id": 1221608092544073730, "created_at": "Mon Jan 27 01:37:20 +0000 2020", "full_text": "Wow what a strange day to leave my phone at home for 6 hours and to be disconnected from the world\n\nComing back to read about the coronavirus in irvine then Kobe....damn"}
{"id": 1221608348052795394, "created_at": "Mon Jan 27 01:38:21 +0000 2020", "full_text": "is sm stupid why are they sending so many of their artists into places that are confirmed to have the coronavirus ??? their safety comes before the fans feelings they should cancel it"}
{"id": 1221605379118755840, "created_at": "Mon Jan 27 01:26:33 +0000 2020", "full_text": "I was in H&amp;M Perth Australia Day Full of Chinese tourists One had a tissue and sneezed near me Last night I had very hot fevers Today I don’t feel well No sore throat though Possibly the couple of Crown Lagers #coronavirus"}
{"id": 1221605403940790273, "created_at": "Mon Jan 27 01:26:39 +0000 2020", "full_text": "You should be concerned about the #coronavirus and you should also be worried about and take precautions against the Flu / influenza - in the #US per the @CDCgov flu statistics so far in 2019-2020:\n• 15-20,000,000 cases\n• 140-250,000 hospital admissions\n• 8,200-20,000 deaths"}
{"id": 1221605904757321728, "created_at": "Mon Jan 27 01:28:38 +0000 2020", "full_text": "#Coronavirus death toll in China rises to 80 and the number of infected across the country reaches 2,300 according to the government: AFP news agency."}
{"id": 1221605240773992448, "created_at": "Mon Jan 27 01:26:00 +0000 2020", "full_text": "I wonder if limes would make the Coronavirus better or worse."}
{"id": 1221604863714451458, "created_at": "Mon Jan 27 01:24:30 +0000 2020", "full_text": "Coronavirus with a twist of Lyme Disease.\n\nIs this something? Is this a joke?"}
{"id": 1221604948980457473, "created_at": "Mon Jan 27 01:24:50 +0000 2020", "full_text": "So is it finally socially acceptable to go out in public wearing a mask? #coronavirus #CoronaOutbreak #NovelCoronavirus"}
{"id": 1221604362990116864, "created_at": "Mon Jan 27 01:22:31 +0000 2020", "full_text": "my roommate legit ass that she's scared of the Coronavirus because we live in an international dorm (with a lot of Chinese students)"}
{"id": 1221604458943021056, "created_at": "Mon Jan 27 01:22:53 +0000 2020", "full_text": "Which frat boys wishing they were on a beach named #coronavirus"}
{"id": 1221604163290689537, "created_at": "Mon Jan 27 01:21:43 +0000 2020", "full_text": "U.S. stock index futures slid in early Asian trading Monday as investors reacted to the spread of the deadly coronavirus over the weekend."}
{"id": 1221604194030764032, "created_at": "Mon Jan 27 01:21:50 +0000 2020", "full_text": "S&amp;P 500 Index futures contracts expiring in March fell as much as 1.3% as of 9:11 a.m. in Tokyo, after China extended the Lunar New Year holiday for an unspecified period of time to help stem the spread of the coronavirus that has killed at least 56 people."}
{"id": 1221604270937559040, "created_at": "Mon Jan 27 01:22:09 +0000 2020", "full_text": "lrt yeah, there's a lot i want to say about coronavirus and the way people have been treating it but"}
{"id": 1221603825515024384, "created_at": "Mon Jan 27 01:20:22 +0000 2020", "full_text": "Damn the #Coronavirus has reached LA 😳 all y’all better back the fuck away from me"}
{"id": 1221603858180386816, "created_at": "Mon Jan 27 01:20:30 +0000 2020", "full_text": "Xia Li about to win the #RoyalRumble with her brand new finishing move, The Coronavirus."}
{"id": 1221603884432547842, "created_at": "Mon Jan 27 01:20:37 +0000 2020", "full_text": "#Breaking Man being investigated for possible Coronavirus in Lakewood is officially NEGATIVE according to Centura Health. That leaves five confirmed cases in the U.S. @DenverChannel"}
{"id": 1221603918406242305, "created_at": "Mon Jan 27 01:20:45 +0000 2020", "full_text": "Add Washington State to the states where travellers back to the USA are affected with Coronavirus..😷"}
{"id": 1221603399554064384, "created_at": "Mon Jan 27 01:18:41 +0000 2020", "full_text": "There's a coronavirus panic going on and NONE of the coughing/sneezing colleagues here wearing a mask 🤧\n\nOh and one of them is a health enthusiast 💀"}
{"id": 1221603426913513472, "created_at": "Mon Jan 27 01:18:47 +0000 2020", "full_text": "Coronavirus confirmed in AZ.. bout to get yeeted"}
{"id": 1221603549601136640, "created_at": "Mon Jan 27 01:19:17 +0000 2020", "full_text": "Coronavirus in AZ? NO DAPS 2020. DONT TRY TO DAP ME UP 😷😷\nWitchya sick ass"}
{"id": 1221603224618094593, "created_at": "Mon Jan 27 01:17:59 +0000 2020", "full_text": "watch the coronavirus spread to sd*u bc they always have some sickness/disease popping up outta nowhere 😭😭😭😭"}
{"id": 1221603114031009793, "created_at": "Mon Jan 27 01:17:33 +0000 2020", "full_text": "#coronavirus\n\n\"I only care about my health. Let's go to Japan. it'll be safer than China. \""}
{"id": 1221602777337606145, "created_at": "Mon Jan 27 01:16:13 +0000 2020", "full_text": "A month into 2020 and we’ve finished WW3 gotten coronavirus and lost one of the best basketball players of all time.."}
{"id": 1221602434339889152, "created_at": "Mon Jan 27 01:14:51 +0000 2020", "full_text": "a case of the coronavirus in cali has been detected IM@SCARED"}
{"id": 1221602575989952512, "created_at": "Mon Jan 27 01:15:25 +0000 2020", "full_text": "If this #coronavirus spreads into India we are all doomed"}
{"id": 1221602090235105281, "created_at": "Mon Jan 27 01:13:29 +0000 2020", "full_text": "Y’all.  Unless you have a super weak immune system don’t stress over Coronavirus.  The symptoms are literally like any other respiratory infection...look it up, the majority of cases are mild and resolve on their own.  It’s not worth losing sleep over."}
{"id": 1221602175987503104, "created_at": "Mon Jan 27 01:13:49 +0000 2020", "full_text": "next person to send me a coronavirus/lyme disease meme has to pay for my next treatment"}
{"id": 1221602280337633280, "created_at": "Mon Jan 27 01:14:14 +0000 2020", "full_text": "2744 confirmed #CoronaVirus in China with 80 deaths #coronoavirus #CoronaOutbreak"}
{"id": 1221601774592675840, "created_at": "Mon Jan 27 01:12:13 +0000 2020", "full_text": "And now there’s a case of coronavirus here so I’m not taking any chances"}
{"id": 1221601817223544832, "created_at": "Mon Jan 27 01:12:24 +0000 2020", "full_text": "BBC News - Coronavirus: Airlift for Britons trapped in China 'under review' Let me get this straight. The British Gov't wants to send an aircraft into coronavirus plagued China to bring back people who happen to have British Passports? Does the word \"quarantine\" mean anything?"}
{"id": 1221601279161487360, "created_at": "Mon Jan 27 01:10:15 +0000 2020", "full_text": "*calls out cuz I don’t want to get coronavirus*"}
{"id": 1221601319426936841, "created_at": "Mon Jan 27 01:10:25 +0000 2020", "full_text": "2020 has already been a disappointing year...first the australian fires that are still going on, the coronavirus outbreak, kobe passing away ma and the year/new decade just started..."}
{"id": 1221601438264188929, "created_at": "Mon Jan 27 01:10:53 +0000 2020", "full_text": "🔴Coronavirus in China, is Japan in danger? \nCoronavirus epidemic rages in Japan in Chinese tourism boom\nThe two largest economies in Asia are getting closer. But at the start of the Lunar New Year holidays, some Japanese cannot help but consider Chinese visitors with caution."}
{"id": 1221601138635608064, "created_at": "Mon Jan 27 01:09:42 +0000 2020", "full_text": "Why is there not more conversations about what is going on with the Coronavirus?  I am thinking this may be bigger than what we are being told.  The timing is also interesting.  Pay attention to this one!"}
{"id": 1221601187058741248, "created_at": "Mon Jan 27 01:09:53 +0000 2020", "full_text": "They killed Kobe so that you would stop talking about how Coronavirus is spreading across the country like wildfire"}
{"id": 1221600986537566208, "created_at": "Mon Jan 27 01:09:06 +0000 2020", "full_text": "me on Jan 1st;\n2020 will be the best year yet!\nme now, after wwiii scares, coronavirus outbreaks, and Kobe’s death;\nthis year sucks"}
{"id": 1221600766693183488, "created_at": "Mon Jan 27 01:08:13 +0000 2020", "full_text": "China’s National Health Commission says the number of #coronavirus deaths rises to 80 and there are 2,744 confirmed cases"}
{"id": 1221600796019548160, "created_at": "Mon Jan 27 01:08:20 +0000 2020", "full_text": "Sometimes some things go wrong so we can grow strong. Sometimes some things go bad so we can grow better. #positivity #dailyquotes #MotivationalQuotes #InspirationalQuotes #inspiration #successquotes #inspiringquotes #Kobe #KobeBryant #coronavirus #여자친구 #GRAMMYs"}
{"id": 1221600241276850177, "created_at": "Mon Jan 27 01:06:08 +0000 2020", "full_text": "The coronavirus is now in Virginia wish me luck"}
{"id": 1221600265872146432, "created_at": "Mon Jan 27 01:06:14 +0000 2020", "full_text": "I haven’t done any coronavirus tweets because it’s just feels too easy. \n\nAlso me:  Beard tweets! \n\nYes I see the irony here. \n\n*finger guns*"}
{"id": 1221600266908262402, "created_at": "Mon Jan 27 01:06:14 +0000 2020", "full_text": "Who owns Coronavirus? How did it get out of Top Secret Fac.Who will be sued if they get infected? The answer is Bill Gates, and Harvard Univ."}
{"id": 1221599933213528065, "created_at": "Mon Jan 27 01:04:54 +0000 2020", "full_text": "The amount of racism stemming from the coronavirus is already on high. Smh."}
{"id": 1221599709871202307, "created_at": "Mon Jan 27 01:04:01 +0000 2020", "full_text": "y’all think the coronavirus is an attempt to reduce the population or what"}
{"id": 1221599850090782720, "created_at": "Mon Jan 27 01:04:35 +0000 2020", "full_text": "This mfs making a joke about #coronavirus and being rasist towards asian are the same people who thinks every asian are Chinese. Stupido"}
{"id": 1221599476973883393, "created_at": "Mon Jan 27 01:03:06 +0000 2020", "full_text": "All I’m going to say is, it would be an ASU student to bring that Coronavirus to AZ"}
{"id": 1221599488856342528, "created_at": "Mon Jan 27 01:03:09 +0000 2020", "full_text": "Woke up today to the shocking news of the passing of Kobe Bryant, and that the coronavirus has possibly reached Bandung."}
{"id": 1221599356991823872, "created_at": "Mon Jan 27 01:02:37 +0000 2020", "full_text": "I remember yesterday at the party I said I’m not tryna catch the coronavirus and someone told me “wth is a beer virus” \n\ni-"}
{"id": 1221599361878183938, "created_at": "Mon Jan 27 01:02:38 +0000 2020", "full_text": "All this CORONAvirus stuff looks like VIRAL marketing to me"}
{"id": 1221599414524887040, "created_at": "Mon Jan 27 01:02:51 +0000 2020", "full_text": "They just found coronavirus out here in Arizona dude."}
{"id": 1221599190763089920, "created_at": "Mon Jan 27 01:01:57 +0000 2020", "full_text": "All the news about Ch*na before the coronavirus was about gulags and Muslim torture. I'm not saying this is manufactured hysteria, but..."}
{"id": 1221599060227973120, "created_at": "Mon Jan 27 01:01:26 +0000 2020", "full_text": "Did you really compare the coronavirus with the boys? Did you really say they could be infected? Stop talking so stupidly, @JimGaffigan that's why you're going bald, even your hair doesn't want to be close to your ignorance of shit...\n#GRAMMYs"}
{"id": 1221598872134242304, "created_at": "Mon Jan 27 01:00:41 +0000 2020", "full_text": "This Coronavirus epidemic (will be an epidemic soon) is a kind of \"Black Swan\" event...everyone knows that the market will crash, at least temporarily, until uncertainty has cleared...money will shift into precious metals / gold &amp; silver, and Bitcoin and Litecoin...!! #InvestNow"}
{"id": 1221598951737921536, "created_at": "Mon Jan 27 01:01:00 +0000 2020", "full_text": "Folks\n\nFace masks, goggles, hazmats will do nothing to help you vs #coronavirus unless you have a decontamination chamber you will cross contaminate."}
{"id": 1221598751627804678, "created_at": "Mon Jan 27 01:00:13 +0000 2020", "full_text": "CORONAVIRUS\n\n- 80 people dead\n\n- Around 400 people in serious condition\n\n- Over 2300 people infected"}
{"id": 1221598806816514050, "created_at": "Mon Jan 27 01:00:26 +0000 2020", "full_text": "“coronavirus is from china. corona is from MEXICO.” - random girl in the dining hall"}
{"id": 1221610824596369408, "created_at": "Mon Jan 27 01:48:11 +0000 2020", "full_text": "We’re looking at such a stark rise in sinophobia and we have clowns from Canada and the US feeding into it every which way, every single fucking day. It’s exhausting"}
{"id": 1221613612273262592, "created_at": "Mon Jan 27 01:59:16 +0000 2020", "full_text": "the corona virus outbreak is basically god playing plague inc. and wants to kill the entirety of earth’s population."}
{"id": 1221613750685323265, "created_at": "Mon Jan 27 01:59:49 +0000 2020", "full_text": "WEAR MASKS AND BRING ALCOHOL WITH YOU ALL THE TIME. NEVER UNDERESTIMATE THE OUTBREAK."}
{"id": 1221612447464935427, "created_at": "Mon Jan 27 01:54:38 +0000 2020", "full_text": "Aids outbreak in Sydney causes widespread frustration"}
{"id": 1221612531380174848, "created_at": "Mon Jan 27 01:54:58 +0000 2020", "full_text": "The @realDonaldTrump version of the #CaronaVirus :Wait till you’re infected, travel around the country in AF1 spewing the Virus onto chanting #MAGA sycophants. After the pandemic catastrophe, claim it’s not your fault. Then, blame ur sycophant followers for the hideous outbreak."}
{"id": 1221612579048558592, "created_at": "Mon Jan 27 01:55:09 +0000 2020", "full_text": "jus realized the virus in china is prolly the reason why my wish packages r delayed 😔 thank god they was packed and shipped before the outbreak"}
{"id": 1221612604633694209, "created_at": "Mon Jan 27 01:55:16 +0000 2020", "full_text": "Summary of January:\n- Iran &amp; US war\n- Australia Bushfire\n- Taal Volcano Eruption\n- Jakarta sinking city\n- Corona Virus Outbreak\n- NBA’s legend Kobe’s death\n\n1st month of the new decade is eye opener! There r things that we can’t control all we must do is just to keep going. 🙌🏼"}
{"id": 1221611489137582080, "created_at": "Mon Jan 27 01:50:50 +0000 2020", "full_text": "Be careful out there! The election virus is spreading!  Remember the Ebola outbreak of the midterm elections?  Dangerous stuff!\n\n@drmistercody"}
{"id": 1221611958626947073, "created_at": "Mon Jan 27 01:52:42 +0000 2020", "full_text": "the worst thing by far to come out of the corona virus outbreak is finding out there are people around me who r using it as an excuse to be xenophobic n disgusting"}
{"id": 1221611966298566657, "created_at": "Mon Jan 27 01:52:43 +0000 2020", "full_text": "Less than 4 weeks into 2020 and there's a large outbreak of a deadly virus. Man what the hell"}
{"id": 1221611060915867649, "created_at": "Mon Jan 27 01:49:08 +0000 2020", "full_text": "USA vs Iran\nAustralia bush fire\nTaal Volcano eruption\nCorona Virus outbreak\nKobe Bryant helicopter crash\n\nIt has been the freakin longest January ever."}
{"id": 1221611184287252487, "created_at": "Mon Jan 27 01:49:37 +0000 2020", "full_text": "One month into 2020 and \n\n1. Australia have one of the worst bushfire \n2. There's a deadly virus outbreak \n3. We lost a basketball legend \n\nWhat a tragic way to start the new decade"}
{"id": 1221609811613106176, "created_at": "Mon Jan 27 01:44:10 +0000 2020", "full_text": "I thought 2019 was worst but then 2020 happened.💔😔\n2020 scares me\n\n&gt;Flood in Indonesia \n&gt; ForesT Fire in Australia \n&gt;Mt. Taal Eruption in Philippines \n&gt; TOKYO (AFP) Eruption in Japan\n&gt;Corona Virus Outbreak\n&gt; Now Helicopter Crash\n\n All happened in January 💔"}
{"id": 1221609977573408769, "created_at": "Mon Jan 27 01:44:49 +0000 2020", "full_text": "Is he ok? He looks like he is suffering from a schizophrenic outbreak"}
{"id": 1221610027246661632, "created_at": "Mon Jan 27 01:45:01 +0000 2020", "full_text": "It's more horny now than ever it would be during a trickster outbreak."}
{"id": 1221610318641500160, "created_at": "Mon Jan 27 01:46:11 +0000 2020", "full_text": "Will we get a chance to buy $LK at $20/sh thanks to the virus outbreak?"}
{"id": 1221610462787317760, "created_at": "Mon Jan 27 01:46:45 +0000 2020", "full_text": "If there were some kind of outbreak of the #coronarvirus, imagine how many people in the US will not seek medical attention because they can't afford it and thinking they just have the flu. #MedicareForAll"}
{"id": 1221609178793377799, "created_at": "Mon Jan 27 01:41:39 +0000 2020", "full_text": "It’s a dangerous virus outbreak in LA and that’s scary af"}
{"id": 1221609204898656257, "created_at": "Mon Jan 27 01:41:45 +0000 2020", "full_text": "I thought 2020 was supppsed to be a good year. We got WW3 boutta start, legends like Kobe dying, and a whole ass new disease outbreak cmon bruh 😭💔"}
{"id": 1221609468020101122, "created_at": "Mon Jan 27 01:42:48 +0000 2020", "full_text": "CORONA  VIRUS  OUTBREAK:The  New  virus  which  is reported  to have  killed  80 persons  and more  than  2500 affected, spread  to more  than  11 countries causing  widespread  alarm. Passengers  are  being  screened. Strict  Biosecurity  measures in place"}
{"id": 1221608962996334597, "created_at": "Mon Jan 27 01:40:47 +0000 2020", "full_text": "👀 The U.S. government has several secret storage facilities of drugs and supplies ready to be used in the case of bioterrorism or nuclear attack or an outbreak of an infectious disease. The contents of the repository would cover more than 31 football fields if laid out."}
{"id": 1221607713186009090, "created_at": "Mon Jan 27 01:35:49 +0000 2020", "full_text": "Virus outbreak wall of shame; daily additions:\n\n- that jackass at the market selling fake n95 (possibly used and collected) masks"}
{"id": 1221607756920168450, "created_at": "Mon Jan 27 01:36:00 +0000 2020", "full_text": "i wonder if the outbreak of the new Cornovirus would delay us going overseas? 🤔🤔🤔"}
{"id": 1221608159942451200, "created_at": "Mon Jan 27 01:37:36 +0000 2020", "full_text": "lol cancelling Korean reception cause of the outbreak"}
{"id": 1221608174492450817, "created_at": "Mon Jan 27 01:37:39 +0000 2020", "full_text": "People thought this decade was going to be good well that's not happening 1st Trump did an Oopsie\n2nd China has the Killer bug virus Outbreak\n3rd Mr peanut died\n4th Kobe died 😭😭😭😭😭"}
{"id": 1221606887017328641, "created_at": "Mon Jan 27 01:32:32 +0000 2020", "full_text": "Kobe and his daughter dies. Turkey to introduce a law that allows rapist to marry their underage victim. Outbreak in China causing a city to be quarantined. What is really going on in the world?"}
{"id": 1221607134841823232, "created_at": "Mon Jan 27 01:33:31 +0000 2020", "full_text": "\"America vs Iran war\"\n\"Australia Bushfires\"\n\"Taal Volcano eruption in Philippines\"\n\"Corona Virus outbreak in China\"\n\"Kobe Bryant and her daughter's death\" \n\nIt is only January 2020 but these are the recent heartbreaking news we are receiving. Prayer is what we need the most. 😔"}
{"id": 1221607442313662464, "created_at": "Mon Jan 27 01:34:45 +0000 2020", "full_text": "lrt the amount of times i've heard my coworkers say that they're too scared to eat chinese food for the past week because of the outbreak, makes me wanna bash my head against a wall"}
{"id": 1221606167870205952, "created_at": "Mon Jan 27 01:29:41 +0000 2020", "full_text": "The Kobe crash is coming at a very peculiar and tense time with news about the war threat, natural disasters and virus outbreak all spiralling."}
{"id": 1221606410263265280, "created_at": "Mon Jan 27 01:30:39 +0000 2020", "full_text": "You want to start a relationship?? In this climate, economy, and pandemic outbreak???? Its survival mode out there 😅"}
{"id": 1221606735942569985, "created_at": "Mon Jan 27 01:31:56 +0000 2020", "full_text": "this #coronarovirus outbreak is going to cause internalilized racist feelings and discomfort towards Chinese individuals, more so those that have immigrated to the US. the same way ebola was made into a meme towards Africa."}
{"id": 1221606778271481856, "created_at": "Mon Jan 27 01:32:06 +0000 2020", "full_text": "Crazy devastating how 2020 has started off. Wars, natural disasters, virus outbreak, a tragic death of a legend and some mad people still spreading fake news for clout. Seriously, relax January. We have 11 more months to hustle and survive."}
{"id": 1221605551211081730, "created_at": "Mon Jan 27 01:27:14 +0000 2020", "full_text": "Who tryna defend the school, if the \"yoohoo\" \"wu-tang\" shit becomes a zombie outbreak?"}
{"id": 1221605724414828545, "created_at": "Mon Jan 27 01:27:55 +0000 2020", "full_text": "World War 3 threat?\nAustralia Bushfires?\nTaal Volcano Eruption?\nCorona Virus Outbreak?\nKobe Bryant's death?\n\n2020 is happening all too fast, AND IT IS STILL FUCKING JANUARY?!!"}
{"id": 1221605848088285184, "created_at": "Mon Jan 27 01:28:25 +0000 2020", "full_text": "Man’s bugs, capable of David, the army, one of light than they all would hope that produced an outbreak of itself."}
{"id": 1221605992435048448, "created_at": "Mon Jan 27 01:28:59 +0000 2020", "full_text": "In Auckland tomorrow is the first of a series of benefit concerts in aid of the measles outbreak in Samoa. Check out \n@ilovesamoa2020 for more details"}
{"id": 1221606044314423297, "created_at": "Mon Jan 27 01:29:11 +0000 2020", "full_text": "Another disappointment, hv to cancel trip to singapore due to virus outbreak this month. And hv to cancel trip to hatyai last month due to work issues. Any volunteer, sape nk ganti duit aq woii. . .#nangistepibucukatil"}
{"id": 1221606129798656000, "created_at": "Mon Jan 27 01:29:32 +0000 2020", "full_text": "if theres a serious outbreak of this virus in the united states i have zero confidence in 45 to handle it. hurry up and get em out please."}
{"id": 1221604975421181953, "created_at": "Mon Jan 27 01:24:57 +0000 2020", "full_text": "When an outbreak has no vaccine, no treatment, there are public measures - handwashing, social distancing, covering sneezes w/elbows, but also Quarantine and Isolation. Quarantine (separating healthy, exposed persons) must be judiciously used, if at all, to be beneficial."}
{"id": 1221605085546831872, "created_at": "Mon Jan 27 01:25:23 +0000 2020", "full_text": "WWIII, australia wildfires, indonesia floods, ph earthquakes, taal eruption, nCoV outbreak, and kobe's death, all in just a month. what's next?"}
{"id": 1221605216820219904, "created_at": "Mon Jan 27 01:25:54 +0000 2020", "full_text": "One thing i dont understand abt mainland chinese people is, dude your country is the cause of a virus outbreak. Why the fuck you guys left the country and spreading it?"}
{"id": 1221603761656754176, "created_at": "Mon Jan 27 01:20:07 +0000 2020", "full_text": "How is it still January? We’ve had Australia bushfires, WW3 threat, Corona Virus outbreak, now Kobe’s passing all in one month? Nah nah this can’t be real"}
{"id": 1221604021569388544, "created_at": "Mon Jan 27 01:21:09 +0000 2020", "full_text": "Will the Prime Minister of PNG do somethings about the outbreak of the cureless and dangerous virus that quickly reach many countries amongst which are many developed counties who can not  stop the death of those who are dying. Can not imagine the rate of spread will be in PNG."}
{"id": 1221604174506471424, "created_at": "Mon Jan 27 01:21:46 +0000 2020", "full_text": "I mean I understand it’s a virus outbreak but go search it up \nRoom temperature cures it in 2 days 😂\nCan’t be that bad ?"}
{"id": 1221604233100873728, "created_at": "Mon Jan 27 01:22:00 +0000 2020", "full_text": "Something not right with the world rn, feels like we barely had a minute to breathe between juice and Kobe, not to mention war and a virus outbreak. Everyone speak some positivity into the air and act like we starting 2020 over again."}
{"id": 1221604314734452736, "created_at": "Mon Jan 27 01:22:19 +0000 2020", "full_text": "#CoronaOutbreak #Corona #coronoavirus #Islam #Muslims\n\nRasulullah muhammad has said, \n\n\"If you hear about the plague in Somewhere, then you should not enter it. But if there is an outbreak somewhere you are, then don't leaving that place,\" \n\n( Hadith of Bukhari )"}
{"id": 1221603348303867904, "created_at": "Mon Jan 27 01:18:29 +0000 2020", "full_text": "Now let's take a look at 2020 while we're still at the first month:\n\nAn almost WWIII\n\nCorona Virus Outbreak\n\nKobe Bryant has just recently passed away from an incident in a helicopter crash\n\nEvo Japan 2020 was flooded with Leroys\n\nPretty fucked up, right? 🤔"}
{"id": 1221603371049635840, "created_at": "Mon Jan 27 01:18:34 +0000 2020", "full_text": "we're only in the beginning of new decade... and looks what we've got so far...... World War 3 meme, Australian bush fires, Corona Virus outbreak and now.... we lost Kobe...."}
{"id": 1221603485910650880, "created_at": "Mon Jan 27 01:19:01 +0000 2020", "full_text": "Wiki: SARS was “traced through the intermediary of civets to cave-dwelling horseshoe bats..” \n\nThe current outbreak is suspected to be the same.\n\nThat’s the earthly origin, yes?"}
{"id": 1221602695896690688, "created_at": "Mon Jan 27 01:15:53 +0000 2020", "full_text": "Infectious diseases often stigmatize. Those who are infected, those who are at risk are othered, blamed.  Misinformation and rumors often feed this. It seems antiquated but it happens in outbreak after outbreak. It's worth remembering."}
{"id": 1221602908271038465, "created_at": "Mon Jan 27 01:16:44 +0000 2020", "full_text": "What ever happened to “wwiii” was the virus “outbreak” just another distraction of other threatening shiets. \n..... .-. better hope by the end of the month sht back to “normal” ._."}
{"id": 1221603061451247617, "created_at": "Mon Jan 27 01:17:20 +0000 2020", "full_text": "i hate hate HATE how some people are using the corona virus outbreak to spread racist lies and label china by their own agendas"}
{"id": 1221601469792751618, "created_at": "Mon Jan 27 01:11:01 +0000 2020", "full_text": "Bro kobe gotta be getting away from this Virus Outbreak or Something I really cant fucking believe it"}
{"id": 1221601573400272896, "created_at": "Mon Jan 27 01:11:26 +0000 2020", "full_text": "I think the PPE for this corona outbreak should be at least like the PPE at the BSL-4 lab"}
{"id": 1221601618539380736, "created_at": "Mon Jan 27 01:11:36 +0000 2020", "full_text": "with the virus outbreak, idk how to work tomorrow :( i don't think i can wear mask and those people who walk in ermmm"}
{"id": 1221601884802293762, "created_at": "Mon Jan 27 01:12:40 +0000 2020", "full_text": "So I just ordered stickers from China before the outbreak 🥴 idk what to do now"}
{"id": 1221601899448848384, "created_at": "Mon Jan 27 01:12:43 +0000 2020", "full_text": "Kobe Bryant’s death, corona virus outbreak, USA/IRAN almost war.... I have to say 2020 is creating a level of haste in my life. It’s making me feel like if you don’t live your life purpose now. You’re well and truly whiling away time. You just never know."}
{"id": 1221600551856676864, "created_at": "Mon Jan 27 01:07:22 +0000 2020", "full_text": "#TENCENT  @TencentGlobal  ASKS STAFF TO WORK FROM HOME UNTIL FEB 7 DUE TO VIRUS OUTBREAK\n#conoravirus"}
{"id": 1221600608966197250, "created_at": "Mon Jan 27 01:07:36 +0000 2020", "full_text": "People be like:\n\n\"We don't need to ban flights from China, the outbreak isn't even a pandemic yet\"\n\nYeah, dumbass that's exactly WHY we shut down the flights NOW\n\nSo that the hyper-contagious virus DOESN'T turn into a fucking pandemic.\n\nThis is quarantine 101, people."}
{"id": 1221601005902581760, "created_at": "Mon Jan 27 01:09:10 +0000 2020", "full_text": "There will be countries like NK that will not fully report #coronarovirus outbreak even though a travel ban has been put in place."}
{"id": 1221601128611287041, "created_at": "Mon Jan 27 01:09:39 +0000 2020", "full_text": "So we are disease outbreak number 3 from a bunch of people eating wild animals for their “health benefits.” At least we know China has their own form of anti-vaxers."}
{"id": 1221599748357931008, "created_at": "Mon Jan 27 01:04:10 +0000 2020", "full_text": "Some people say, 'This and that country is getting that (incident, outbreak, catastrophe etc) as a punishment / warning from God.'\n\nWhat makes you think God works within the (national) boundaries that Man created?"}
{"id": 1221599840359989248, "created_at": "Mon Jan 27 01:04:32 +0000 2020", "full_text": "local woke Twitter being completely racist because of the ongoing virus outbreak. and they are supposed to be the liberal and \"good\" ones. 🤷‍♂️🤦‍♂️"}
{"id": 1221599974988795904, "created_at": "Mon Jan 27 01:05:04 +0000 2020", "full_text": "On each iteration, world's virus outbreak becoming more serious and deadly.\n\nI wonder if WWZ will really manifest itself in one form or another.\n\nThe wise will subscribe to murphy's and make preparation accordingly. \n\nLet it be called paranoia but better be safe then sorry."}
{"id": 1221600122393350144, "created_at": "Mon Jan 27 01:05:40 +0000 2020", "full_text": "the last thing we need is a virus outbreak"}
{"id": 1221600194703179776, "created_at": "Mon Jan 27 01:05:57 +0000 2020", "full_text": "“With this kind of outbreak, we can count on science, we can count on medicine, but we CANNOT count on human behavior.” - #PandemicNetflix"}
{"id": 1221600405005586432, "created_at": "Mon Jan 27 01:06:47 +0000 2020", "full_text": "How timely that Netflix started streaming the docu-series, Pandemic: How to Prevent an Outbreak. I'm already into the third episode and I'm hooked."}
{"id": 1221598799488933888, "created_at": "Mon Jan 27 01:00:24 +0000 2020", "full_text": "As much as I am angry to what China is doing to Ugyhurs, I don’t think nak memandai and say the outbreak was the symbol of God’s wrath of their doings. Takut. Just I hope all is well and I hope Ugyhurs tak affected by the virus"}
{"id": 1221598804094472193, "created_at": "Mon Jan 27 01:00:25 +0000 2020", "full_text": "There’s a outbreak AIN’T NO DAP UPS‼️‼️, only da closets are getting those"}
{"id": 1221599207305379840, "created_at": "Mon Jan 27 01:02:01 +0000 2020", "full_text": "A deadly virus outbreak too?? This too much!!"}
{"id": 1221599372149870592, "created_at": "Mon Jan 27 01:02:41 +0000 2020", "full_text": "Good news: i have an interview tomorrow\nBad news: i suddenly have a massive outbreak all over my chin that literally sprung up overnight what the fuck"}
{"id": 1221611104788303873, "created_at": "Mon Jan 27 01:49:18 +0000 2020", "full_text": "Time to fap 20 times today since I really feel like it\n\nNot really but god damn, what the fuck is up with 2020 like what happens next, another drug epidemic?"}
{"id": 1221612266228834304, "created_at": "Mon Jan 27 01:53:55 +0000 2020", "full_text": "Dear medias stop using misleading words like “the virus is stronger\". So far it has not mutate, but the epidemic is STRONGER. don't cause any more global panic. We need awareness not false messages #ไวรัสโคโรนาสายพันธุ์ใหม่2019 #coronovirus"}
{"id": 1221612365575143424, "created_at": "Mon Jan 27 01:54:19 +0000 2020", "full_text": "Isn’t it time to stop any flights from China????? If there’s any hope of containing this what I’ll call epidemic mostly to China, it has to be done..."}
{"id": 1221612561625300992, "created_at": "Mon Jan 27 01:55:05 +0000 2020", "full_text": "U cant stop ppl entering the countries just like that out panic reason,?procedures are made for some reason imagine in the midst of epidemic u already bought ur flight ticket to that particular country but end up stranded  and force to leave w no backup plans.."}
{"id": 1221613789344419841, "created_at": "Mon Jan 27 01:59:58 +0000 2020", "full_text": "#Virus - the causative agent of an infectious disease\n#Plague - an epidemic disease causing a high rate of mortality\n#Pestilence - a contagious or infectious epidemic disease that is virulent and devastating"}
{"id": 1221609192844218369, "created_at": "Mon Jan 27 01:41:42 +0000 2020", "full_text": "2020 is starting on a really terrible note. From volcanic eruption to epidemic of a new strain of virus and now the passing of a legend Kobe Bryant and his daughter Gigi. Can't wait for 2021 already to start everything anew."}
{"id": 1221610154761818116, "created_at": "Mon Jan 27 01:45:31 +0000 2020", "full_text": "Washington needs to the opioid epidemic by CBS News CNN are saying: ❌Embarrassed for my opinion, tons of Dirty cops! NO!"}
{"id": 1221610481905033216, "created_at": "Mon Jan 27 01:46:49 +0000 2020", "full_text": "Even IF the world was ending, panic helps with none of it.\nAlso, remember that the big epidemic of cholera could have been avoided if people stopped drinking poop water/pooping in drinking water.\nIt doesn't take that much effort. ;)"}
{"id": 1221610657583230976, "created_at": "Mon Jan 27 01:47:31 +0000 2020", "full_text": "Contagion\nDramaScience FictionThriller\nContagion follows the rapid progress of a lethal airborne virus that kills within days. As the epidemic grows, the worldwide medical community races to find a cure and control the panic that spreads faster than the virus itself."}
{"id": 1221606244185755649, "created_at": "Mon Jan 27 01:29:59 +0000 2020", "full_text": "Dear @jrovner: Please write an #explainer for Americans so they can understand how public health officials &amp; professionals adhere to strict protocols re mobilizing at times of epidemic (China) in case a virus becomes pandemic (H1N1)."}
{"id": 1221606791722815492, "created_at": "Mon Jan 27 01:32:10 +0000 2020", "full_text": "Ok so we all know the Trump administration is going to fuck up how they handle #CoronaOutbreak\nIf they don't #ImpeachAndRemove him they will own the disaster that may come next. During an epidemic it's critical that we are able to trust our government its life and death.\n#Impeach"}
{"id": 1221606862006546432, "created_at": "Mon Jan 27 01:32:26 +0000 2020", "full_text": "Getting mad at a single person, blaming them for the FC epidemic is a bit messed up. It could have been a guest at the hotel, hotel staff, or even spread from cash - a common carrier of germs.\nIt sucks, yes, but plenty of ppl are sick outside of a con, too."}
{"id": 1221606927815278595, "created_at": "Mon Jan 27 01:32:42 +0000 2020", "full_text": "Shakedown (Blue Jean Cop) is all over the place, but in retrospect reveals late 1980s frustrations w/ the crack/lightnin epidemic, and barely-concealed racial tensions. Late 1970s in NYC, late 1980s: I live in the tri-state area but Idk how the place *maintains* its intensity."}
{"id": 1221607352991997956, "created_at": "Mon Jan 27 01:34:23 +0000 2020", "full_text": "In authoritarian China, only xi jinping is free and everyone else is slave. Li keqiang, though premier,  is now being cast as the chief of the anti-epidemic group, an obvious scapegoat."}
{"id": 1221607381190074372, "created_at": "Mon Jan 27 01:34:30 +0000 2020", "full_text": "hey pls don’t call it “China virus”. People are suffering and dying and the least we can do across the world is not label this epidemic with the country that is facing detrimental depletion of resources and the endangerment of patients, families, and medical professionals."}
{"id": 1221602022589452288, "created_at": "Mon Jan 27 01:13:13 +0000 2020", "full_text": "What a start to the decade.. wildfires, epidemic and Kobe died wtf"}
{"id": 1221602120337629184, "created_at": "Mon Jan 27 01:13:36 +0000 2020", "full_text": "ever since my brother died, i been into the whole “life is short” epidemic, BUT  everytime sb die it just refresh the thought in my mind."}
{"id": 1221602569929314304, "created_at": "Mon Jan 27 01:15:23 +0000 2020", "full_text": "Reach out to your friends. Tell them you love them every day. Let them know you care. Mental Illness is an epidemic and it’s taking too many loved ones away. Never think you can’t reach out for help, someone will always be there. I love you, take car of each other."}
{"id": 1221603561114689538, "created_at": "Mon Jan 27 01:19:19 +0000 2020", "full_text": "then spreads through fear, ignorance and hate crime epidemic."}
{"id": 1221603697664262146, "created_at": "Mon Jan 27 01:19:52 +0000 2020", "full_text": "ik i said 2020 was gonna be my year but with WWIII, the new epidemic, and Kobe, she’s really starting to bring 2016 vibes all over again and idk how to handle that"}
{"id": 1221604378127155201, "created_at": "Mon Jan 27 01:22:34 +0000 2020", "full_text": "Well,You Not Know,I Halt All of my Project\nIncluding Novel and Data set.\nDue to Epidemic.\nAnd for My Discord Server,I Need to Make a New Command With my Research."}
{"id": 1221598931890638849, "created_at": "Mon Jan 27 01:00:56 +0000 2020", "full_text": "Learned ab a new epidemic virus and kobe dying within a weeks time"}
{"id": 1221599569013690368, "created_at": "Mon Jan 27 01:03:28 +0000 2020", "full_text": "Rudeness is an epidemic..\n#Bot"}
{"id": 1221599640623239170, "created_at": "Mon Jan 27 01:03:45 +0000 2020", "full_text": "It's possible to believe in science &amp; also have a problem w the way pharmaceutical companies operate \n\nVaccines don't cause autism\nWe have an opioid epidemic\nPharma companies charge too much\nNatural remedies work for some things &amp; traditional drugs are needed for others\n\nSee?"}
{"id": 1221600242312806401, "created_at": "Mon Jan 27 01:06:08 +0000 2020", "full_text": "\"Lmaooo get it like a corona with lyme😂😂🍺 disease 🤤🤣\"\n\nthe pentagon released Lyme disease infected ticks in the 50s-70s and the corona virus epidemic started like 20 miles from China's main biological weapons testing facility"}
{"id": 1221600460823461900, "created_at": "Mon Jan 27 01:07:00 +0000 2020", "full_text": "In the United States is the most in prison people in the world most of it is due to drug epidemic"}
{"id": 1221601081412608001, "created_at": "Mon Jan 27 01:09:28 +0000 2020", "full_text": "Am I missing something???\nWhy would this Government evacuate people out of China when there is a National Health Risk involving possible death and a National Epidemic. \nWhat CLOWNS  we have running this Country."}
{"id": 1221603922646667264, "created_at": "Mon Jan 27 01:20:46 +0000 2020", "full_text": "Honestly , them kids best not come to Anaheim with there gross ass Ebola tbh #coronarovirus #ebola #KUNGFLU"}
{"id": 1221607331206660102, "created_at": "Mon Jan 27 01:34:18 +0000 2020", "full_text": "Just a quick reminder that unless you have gone through proper mask fit testing, an N95 mask is essentially useless because it needs to be correctly sized, and you need to be trained on making a secure seal (and you need to be clean shaven)"}
{"id": 1221607571150139392, "created_at": "Mon Jan 27 01:35:15 +0000 2020", "full_text": "How to spot a fake N95 mask on Shopee/Lazada?"}
{"id": 1221611823897534465, "created_at": "Mon Jan 27 01:52:09 +0000 2020", "full_text": "omg people are panic buying face masks and n95"}
{"id": 1221611859553529856, "created_at": "Mon Jan 27 01:52:18 +0000 2020", "full_text": "holy freak N95 masks were all sold out even in amazon!"}
{"id": 1221611865593257985, "created_at": "Mon Jan 27 01:52:19 +0000 2020", "full_text": "Seeing many selfies of physicians shaving their beards to ensure an N95 seal in prep for nCoV. Can't help but wonder how everyone has been practicing on a daily basis when ruling out TB..."}
{"id": 1221611931452051456, "created_at": "Mon Jan 27 01:52:35 +0000 2020", "full_text": "literally bringing a pack of n95 respirator to work today and people are prohibited to talk to me if they're not wearing mask"}
{"id": 1221611410192355329, "created_at": "Mon Jan 27 01:50:31 +0000 2020", "full_text": "please people of ph: no doctors or hospitals can say that a patient is a confirmed case for ncov unless it's been tested positive from overseas (Aus) so every case here in ph is a suspected case not a confirmed case"}
{"id": 1221611860094603264, "created_at": "Mon Jan 27 01:52:18 +0000 2020", "full_text": "#SARS CoV ~9000 infected and ~800 death, more than 11% mortality that was &gt;50% in over60. This new one is gonna be worse: the infected are increasing ~40% per day. In a month it could potentially kill 10mln people. #coronarvirus #2019_nCov #china"}
{"id": 1221612436224016385, "created_at": "Mon Jan 27 01:54:35 +0000 2020", "full_text": "This is just me thinking out loud:\n\nWould it help if the demographics of those who are in severe conditions as well as those who died of 2019-nCoV be released?"}
{"id": 1221612531669581824, "created_at": "Mon Jan 27 01:54:58 +0000 2020", "full_text": "Today, I woke up to the following news:\n\n- the death of Kobe Bryant #MambaForever \n- protests continuing in HK\n- protests in Iraq\n- more news on the Australian bushfires\n- nCoV, the public health system, and the importance of political will behind pandemics"}
{"id": 1221607310348304384, "created_at": "Mon Jan 27 01:34:13 +0000 2020", "full_text": "The gravity of an unexpected sports celebrity death seems to be crowding out fake news/wrong info on the 2019 #nCoV. And that is good.\n\n(I apologize if it comes across as insensitive because it's not meant to be. Sincere condolences to all affected.)"}
{"id": 1221607353880956929, "created_at": "Mon Jan 27 01:34:24 +0000 2020", "full_text": "4 NCov cases confirmed  in thailand. People are wearing masks inside the bts. Usually we take it off when we are onboard the train, masks were just used outdoors due to bad air quality."}
{"id": 1221608411697045504, "created_at": "Mon Jan 27 01:38:36 +0000 2020", "full_text": "Considering cancelling our flghts for Feb and March...we still have August and Nov. Not sure how long this #nCov is gonna last."}
{"id": 1221609693694418945, "created_at": "Mon Jan 27 01:43:42 +0000 2020", "full_text": "For us in the Philippines, -only- @DOHgov and/or @WHOPhilippines can confirm cases of #nCoV. There is a specific lab test that only they can ask from abroad (for now), w/ results relayed only to DOH/WHO.\n\nAll others are just 'confeermd'. 🤦‍♂️\nNOT confirmed.\n#StopSpreadingFakeNews"}
{"id": 1221602875328958464, "created_at": "Mon Jan 27 01:16:36 +0000 2020", "full_text": "Watching the CNN live update with  Ph  Health Secretary about NCov.. And reading the comments. Parang sa comments at Fake news ata mamatay, hindi sa virus.."}
{"id": 1221603525781639168, "created_at": "Mon Jan 27 01:19:11 +0000 2020", "full_text": "DUQUE: FALSE INFORMATION CAN BE MORE VIRAL THAN THE VIRUS.\n[CNN PH: 2019-nCoV]\n\nLet us not be peddlers of false information, consider the sources of the information before sharing thru different platforms."}
{"id": 1221603973733310464, "created_at": "Mon Jan 27 01:20:58 +0000 2020", "full_text": "Maybe I'm just paranoid but I can't stop entertaining the possibility that there could be newly arrived POGO workers who are carriers of nCoV. Anyway, the government needs to impose a travel ban. Tama na pagsisipsip sa China. Please."}
{"id": 1221605259044245505, "created_at": "Mon Jan 27 01:26:04 +0000 2020", "full_text": "Wonder if nCov is the tipping point for the economy"}
{"id": 1221606323202088960, "created_at": "Mon Jan 27 01:30:18 +0000 2020", "full_text": "noah fence but if your 'helpful nCoV PSA poster' involves a whole lot of BIG SCARY LETTERS over the top of a screenshot from plague inc everything you say is invalid and you're a fool"}
{"id": 1221598917495791616, "created_at": "Mon Jan 27 01:00:52 +0000 2020", "full_text": "I don’t need a condescending stranger on Twitter explain difference btwn nCoV-2019 &amp; a US Patent,gene splicing vax 4 diseases. Especially if they believe that govts &amp; Big Pharma would NEVER unleash a virus on innocent people. It’s not like they get paid to cure the virus...🤦🏻‍♀️"}
{"id": 1221599040229519363, "created_at": "Mon Jan 27 01:01:22 +0000 2020", "full_text": "Just watched a video (I'll post it later) where a clinical doctor is explaining some \"precautions\" regarding the nCoV.\nHe should get an award for comedy!\nThing is, it's not funny.\nSort of like, not to worry or anything, but just in case....\n\nStock up folks."}
{"id": 1221599428001198080, "created_at": "Mon Jan 27 01:02:54 +0000 2020", "full_text": "Guys &amp; Gals, please do not believe in #FakeNews that there is a \"positive\" or \"confirmed\" NCOV (New Corona Virus) case in Makati Medical Center or any private hospital, for that matter. Even the PHL Govt doesn't have the capability to confirm it yet. #coronarovirus"}
{"id": 1221600439361126400, "created_at": "Mon Jan 27 01:06:55 +0000 2020", "full_text": "All of us in the office are given masks because of the NCoV shizz huhu"}
