{"id": 1223869294733332480, "created_at": "Sun Feb 02 07:22:32 +0000 2020", "full_text": "We hope this virus will end &amp; wishing u &amp; ur family all the good health .\n \nPrays for China"}
{"id": 1223869304241680386, "created_at": "Sun Feb 02 07:22:35 +0000 2020", "full_text": "Why catch feelings when you can catch the coronavirus"}
{"id": 1223869320834490368, "created_at": "Sun Feb 02 07:22:39 +0000 2020", "full_text": "guess who had a dream about coronavirus nd hugged her family while crying nd holding her breath and woke up too late nd skipped all her classes😭😭😭😭😭😭😭😭😭😭😭😭"}
{"id": 1223869341130772480, "created_at": "Sun Feb 02 07:22:43 +0000 2020", "full_text": "Why are only communist states being affected by coronavirus?\n#ChinaCoronaVirus \n#KeralaCoronaVirus\nI think  Bats too said .. enough is enough."}
{"id": 1223869342363766785, "created_at": "Sun Feb 02 07:22:44 +0000 2020", "full_text": "So may case na satin noh? first death outside china due to ncov. Just thinking on the possibilities that other countries will ban us from entering. \n\nI still blame the late actions of the government. #OustDuterte"}
{"id": 1223869348592398336, "created_at": "Sun Feb 02 07:22:45 +0000 2020", "full_text": "China is right to have it's virtual gates closed because when they open them good things turn into bad things"}
{"id": 1223869373435273216, "created_at": "Sun Feb 02 07:22:51 +0000 2020", "full_text": "California Department of Public Health confirms a third case of #coronavirus in #California"}
{"id": 1223869375918329856, "created_at": "Sun Feb 02 07:22:52 +0000 2020", "full_text": "China trying to get us all killed? 🤔"}
{"id": 1223869390736654336, "created_at": "Sun Feb 02 07:22:55 +0000 2020", "full_text": "Prophet Muhammad (PBUH) Said:\n\n\"If you hear of an Outbreak of Plague in a land, Do Not Enter it; but if the Plague Breaks Out in a place while You are in it, Do Not Leave that place.\"\n\nSahih al-Bukhari 5728\n\nThis is important to Prevent &amp; Control Further Outbreak of the Disease!"}
{"id": 1223869399985205249, "created_at": "Sun Feb 02 07:22:58 +0000 2020", "full_text": "This has got smash hit written all over it, \"What an outbreak of smallpox can teach us about single use plastic\""}
{"id": 1223869418230484993, "created_at": "Sun Feb 02 07:23:02 +0000 2020", "full_text": "Second positive case of #nCov has been reported in #Kerala. The patient has a travel history from #China.\n#CoronaVirus\n#nCoV2020"}
{"id": 1223869419207589890, "created_at": "Sun Feb 02 07:23:02 +0000 2020", "full_text": "When j was asking for Eobinsons they saod no bcos were going to china town and moa,, WHATS THE PURPOSE OF THOSE TWO MALLS!!! \n\n..oh wait i need to do somethin abt my prom lol"}
{"id": 1223869420746919937, "created_at": "Sun Feb 02 07:23:02 +0000 2020", "full_text": "I can’t imagine what China is going to use those new hospitals for once this “epidemic” is over. Cheap labor or labor camps? Which one do you think is more inclusive and diverse?"}
{"id": 1223869463763791873, "created_at": "Sun Feb 02 07:23:13 +0000 2020", "full_text": "Hey, Twitter, Bot here. Why is China hot?"}
{"id": 1223869464501899265, "created_at": "Sun Feb 02 07:23:13 +0000 2020", "full_text": "breaking news : Due to Corona virus, Rahul Gandhi canceled his trip to thailand  Due to which loss of crores of rupees to Rahul Gandhi.#coronarovirus #RahulGandhi"}
{"id": 1223869478917804032, "created_at": "Sun Feb 02 07:23:16 +0000 2020", "full_text": "The coronavirus is in most of the cities of wisconsin and I'm surprised I'm not down with it yet. \n\nEspecially with my weak body."}
{"id": 1223869480557613056, "created_at": "Sun Feb 02 07:23:17 +0000 2020", "full_text": "2020\n•World War threat\n•Flood in Indonesia\n•Australian Fire\n•Volcano eruptions\nNow a virus Outbreak.\n\nIs there anything still left? \n#coronovirusoutbreak #coronavirusindia #coronarovirus #CoronavirusWho #AustraliaOnFire #bushfires #volcano #flood #worldwar3"}
{"id": 1223869499180404736, "created_at": "Sun Feb 02 07:23:21 +0000 2020", "full_text": "日本の技術で早く、ウイルスのワクチンを作って中国に提供して欲しい\n\nI want to make a virus vaccine and supply it to China as soon as possible with Japanese technology\n\n我想制造一种病毒疫苗，并通过日本技术尽快将其提供给中国\n#武漢　#加油"}
{"id": 1223869508403597312, "created_at": "Sun Feb 02 07:23:23 +0000 2020", "full_text": "coronavirus is really scary. and next week I have to go to conference which mean a lot of people from other country will be there...."}
{"id": 1223869510651994113, "created_at": "Sun Feb 02 07:23:24 +0000 2020", "full_text": "Weird how that virus broke out as soon as everyone in China was protesting for change."}
{"id": 1223869517673033728, "created_at": "Sun Feb 02 07:23:26 +0000 2020", "full_text": "World today 2050. In year 2020 serious virus named carona spread in china mainly due to non hygienic, meat eating habits. Govt inability to control deaths around despite having all the money opened eyes for the entire world. Awareness to become vegetarian"}
{"id": 1223869552594841601, "created_at": "Sun Feb 02 07:23:34 +0000 2020", "full_text": "China built a hospital in 8 days that is so nuts"}
{"id": 1223869555556192256, "created_at": "Sun Feb 02 07:23:35 +0000 2020", "full_text": "Opposition and media is busy to gain public sympthy and points scouring to bring back stranded students in China. They very well know that Pakistan is not capable of screening and treating this virus. Is it ignorance or pressure on Government? I think both."}
{"id": 1223869561046519809, "created_at": "Sun Feb 02 07:23:36 +0000 2020", "full_text": "Is Coronavirus capable of wiping out humanity???"}
{"id": 1223869565152583681, "created_at": "Sun Feb 02 07:23:37 +0000 2020", "full_text": "The first confirmed death outside China because of ncov is in the Philippines. HERE in the Phil! Where the gov refused to implement a travel ban on flights from China. Hays... #thebestandbrightest #2019nCoV"}
{"id": 1223869574120136705, "created_at": "Sun Feb 02 07:23:39 +0000 2020", "full_text": "As if #Ethiopia has a world-class medical infrastructure &amp; Ethiopians are immune to coronavirus, @flyethiopian rejected the idea of halting flights to China. If&amp;once the virus gets its way to the country, ያኔ ኤርላይንሱን አያድርገኝ።"}
{"id": 1223869576607338496, "created_at": "Sun Feb 02 07:23:40 +0000 2020", "full_text": "Serious countries are evacuating their citizens from Wuhan, China but the Nigerian govt are yet to make a move. \n\nHome or abroad, bad govt can touch anyone"}
{"id": 1223869582504448000, "created_at": "Sun Feb 02 07:23:41 +0000 2020", "full_text": "ah grabe ka bilis mag follow back crush ni paits na hahahahaahahahahahahahahahahah china ol"}
{"id": 1223869624837521410, "created_at": "Sun Feb 02 07:23:51 +0000 2020", "full_text": "Do Chinese people notice that the reason why Chinese people are rejected in each country is not only the new coronavirus?\n#NewCoronavirus #Chinese #2019CoV #Entryrefused #Entry #Chinese #Chinesemanners #Chinesemannersviolation"}
{"id": 1223869627962417153, "created_at": "Sun Feb 02 07:23:52 +0000 2020", "full_text": "First death recorded yesterday as a result of nCoV outside mainland China 🇨🇳"}
{"id": 1223869649579843584, "created_at": "Sun Feb 02 07:23:57 +0000 2020", "full_text": "Question to experts. @DrDenaGrayson @DrEricDing With 14 day incubation surely we’ll now see sudden spike in infections of #coronavirus outside of China when true impact of carriers visiting other countries undetected comes clear?Those they came into contact with on long journeys?"}
{"id": 1223869655267401733, "created_at": "Sun Feb 02 07:23:58 +0000 2020", "full_text": "TBH, people freaking out about coronavirus is really annoying. We go through this shit every six months. Remember zika virus? Ebola? Swine flu? SARS?"}
{"id": 1223869656118759424, "created_at": "Sun Feb 02 07:23:59 +0000 2020", "full_text": "The Chinese communist party is not apologetic for the spread of the epidemic to the world."}
{"id": 1223869735399575553, "created_at": "Sun Feb 02 07:24:17 +0000 2020", "full_text": "Alaskans own 86,448 shares of Asia Plastic Recycling Holding, worth $18,876.88. It's in the Materials industry, based in 🇨🇳 China."}
{"id": 1223869740394827776, "created_at": "Sun Feb 02 07:24:19 +0000 2020", "full_text": "Pakistan as a state has failed to protect their citizens living in other countries but Now it looks like Army of Pakistan is also not capable of handling the coronavirus, therefore they're letting their citizens die in China.\n\nI can only pity the Pakistanis."}
{"id": 1223869743427252224, "created_at": "Sun Feb 02 07:24:19 +0000 2020", "full_text": "Does someone lose compassion and empathy due a virus outbreak? It's insane."}
{"id": 1223869749760811010, "created_at": "Sun Feb 02 07:24:21 +0000 2020", "full_text": "Coronavirus is another big nothingburguer"}
{"id": 1223869752939966464, "created_at": "Sun Feb 02 07:24:22 +0000 2020", "full_text": "y'all i know the coronavirus is not shit compared to the flu or sumn but remember that our country has terrible healthcare AND surveillance, our govt sucks, and flights from china to ph and vice versa were still largely up until this morning"}
{"id": 1223869755477512194, "created_at": "Sun Feb 02 07:24:22 +0000 2020", "full_text": "BE STRONG WUHANG. BE STRONG CHINA .WE ARE TOGETHER。WE ARE WINNER"}
{"id": 1223869759579541505, "created_at": "Sun Feb 02 07:24:23 +0000 2020", "full_text": "Coronavirus is suspected of remaining alive inside faecal matter. Aka a fart just became the same as a cough. This means the chance of survival just skyrocketed in countries where public farting is heavily frowned upon culturally. RIP Hong Kong."}
{"id": 1223869760615657472, "created_at": "Sun Feb 02 07:24:23 +0000 2020", "full_text": "So I hope this coronavirus scares all you mother fuckers to get vaccinated and to vaccinate your kids😂"}
{"id": 1223869761790074880, "created_at": "Sun Feb 02 07:24:24 +0000 2020", "full_text": "Everyone one Earth mysteriously dies from #coronavirus, but you. What is worth more: A trillion dollars or the first page from the worst bullshit newspaper?"}
{"id": 1223869780588974080, "created_at": "Sun Feb 02 07:24:28 +0000 2020", "full_text": "China will not impose additional tariffs on its imports originated from the US and eligible for new tariff exemption policies relating to the prevention and control of the novel coronavirus outbreak, the China's Customs Tariff Commission of the State Council said. #QNA"}
{"id": 1223869795239464960, "created_at": "Sun Feb 02 07:24:32 +0000 2020", "full_text": "Police in china are now arresting people without facemasks in public places?"}
{"id": 1223869798074830850, "created_at": "Sun Feb 02 07:24:32 +0000 2020", "full_text": "Looks like I'll be off to the Philippines at the weekend. Still got a while til my scheduled flight out of Bangladesh but with airlines cancelling flights to China left, right and centre I'd much rather be stranded on a beach than anywhere else!"}
{"id": 1223869799593168896, "created_at": "Sun Feb 02 07:24:33 +0000 2020", "full_text": "これもすごい。\n\nバヌアツ、住民以外の全旅客は、新型コロナウイルスに感染していない証明書の提示が必要\n\nVANUATU:\nPassengers must have a medical certificate proving they are free from Novel Coronavirus (2019-nCov). This does not apply\nto passengers who reside in Vanuatu.\n\n#timatic"}
{"id": 1223869802508247045, "created_at": "Sun Feb 02 07:24:33 +0000 2020", "full_text": "Sean: When China and its fisherman invades Philippine territory and disbanded our Filipino fishermen from their only source of income, dud they mourn for us?  NO."}
{"id": 1223869834133458944, "created_at": "Sun Feb 02 07:24:41 +0000 2020", "full_text": "Why isnt Boris/UK making it a point of sending medical supplies to China? #BorisJohnson"}
{"id": 1223869857407684609, "created_at": "Sun Feb 02 07:24:47 +0000 2020", "full_text": "First #coronaravirus then #coronarovirus and now  #Coronarivus it’s #coronavirus this making me dizzy hold up~ 🥴"}
{"id": 1223869881214308352, "created_at": "Sun Feb 02 07:24:52 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus \nToday, people of China are very sad to see the death of their family members due to Corona virus!\nIf even while killing the flesh while killing the creatures, they would think that these creatures also have a family, do not have to see this day today!"}
{"id": 1223869882762190848, "created_at": "Sun Feb 02 07:24:53 +0000 2020", "full_text": "HI, ISS here (International Space Station). \nI am currently in  Xin Barag Zuoqi, China. Can you see me?\n If you can, send me a tweet (Space_Station) with a pic.\nSee u again soon!"}
{"id": 1223869889498140675, "created_at": "Sun Feb 02 07:24:54 +0000 2020", "full_text": "While some people are out here wearing masks to protect themselves from coronavirus, they still aren’t washing their legs in the shower."}
{"id": 1223869919739015168, "created_at": "Sun Feb 02 07:25:01 +0000 2020", "full_text": "The extended last week remained highly volatile amid F&amp;O expiry, coronavirus fears and a big event — Budget 2020, which disappointed the market as Sensex and Nifty posted the biggest single-day fall in nearly five years."}
{"id": 1223869924298223618, "created_at": "Sun Feb 02 07:25:03 +0000 2020", "full_text": "People freaking out about the coronavirus when thousands on thousands of people die from the flu annually 🤦🏻‍♀️"}
{"id": 1223869939796381696, "created_at": "Sun Feb 02 07:25:06 +0000 2020", "full_text": "#Coronavirus BostonU.  I also hear a lot of hysterical propositions abt the virus &amp; I certainly don't appreciate media comparison 2 flu.  Not the same. News like, \"Get a 'grippe' America\" @washingtonpost\nreminds me of whitewashing, sockpuppetry; next it'll b Russkies &amp; Trump BS"}
{"id": 1223869948344307713, "created_at": "Sun Feb 02 07:25:08 +0000 2020", "full_text": "The Coronavirus is the 2020 exam for human intelligence.\n#coronavirus #JeNeSuisPasUnVirus"}
{"id": 1223869962961477632, "created_at": "Sun Feb 02 07:25:12 +0000 2020", "full_text": "Can we just take a sec and talk about the #coronavirus? Thousands of peer reviewed papers on climate that show we're in trouble if we don't change and we hear nothing from our government, but a whole eight cases of this new virus show up here and NOW we have a health emergency?"}
{"id": 1223869977930788864, "created_at": "Sun Feb 02 07:25:15 +0000 2020", "full_text": "NY Times about China &amp; coronavirus. But given recent impeachment trial etc, think something like this can't happen in US?\n\"At critical turning points, authorities put secrecy &amp; order ahead of openly confronting growing crisis and risking public alarm or political embarrassment.\""}
{"id": 1223870001930596352, "created_at": "Sun Feb 02 07:25:21 +0000 2020", "full_text": "china weather that air come to assam die this all bloodey cows assamese."}
{"id": 1223870011007209472, "created_at": "Sun Feb 02 07:25:23 +0000 2020", "full_text": "Imagine i get done talkin to this girl n she uses my slang with other guys Wallahi corona virus akhi this how shit spreads now the whole Akho sharmoota citys talkin like me but they’re not me"}
{"id": 1223870013959856128, "created_at": "Sun Feb 02 07:25:24 +0000 2020", "full_text": "My friend started naming his chinese friends corona 1, corona 2, corona 3"}
{"id": 1223870023485161472, "created_at": "Sun Feb 02 07:25:26 +0000 2020", "full_text": "#coronavirus \n\nThis is For all you China haters.\n\nOnce nCoV clusters develope in other countries, other than China, those other countries can be the source of seeding. So, the virus can come from Japan, California, or Brazil.\n\nGood luck in closing China flights."}
{"id": 1223870048990826501, "created_at": "Sun Feb 02 07:25:32 +0000 2020", "full_text": "Am the only one who's not bothered by the corona virus? Even the taxi driver the other day was talking about it.😂"}
{"id": 1223870056897175552, "created_at": "Sun Feb 02 07:25:34 +0000 2020", "full_text": "Our middle and lower middle class is totally dependent on China"}
{"id": 1223870099314049027, "created_at": "Sun Feb 02 07:25:44 +0000 2020", "full_text": "Everybody is aware of the fact that Corona has transferred into humans from animals, but no one dares to accept the fact that we should stop killing animals otherwise we’ll have to die too\nToday, Saint Rampal Ji's disciples are spreading the facts through #NoMeat_NoCoronaVirus"}
{"id": 1223870100417261568, "created_at": "Sun Feb 02 07:25:45 +0000 2020", "full_text": "Can India also evacuate the Pakistani students in Wuhan, quarantine them here and then send them off to Pakistan? Clearly Pakistan ki g phatti hui hai right now solidarity with China my ass"}
{"id": 1223870103902617600, "created_at": "Sun Feb 02 07:25:45 +0000 2020", "full_text": "corona virus starting to effect kpop now we need a cure"}
{"id": 1223870104640737280, "created_at": "Sun Feb 02 07:25:46 +0000 2020", "full_text": "So I won’t bump into people on a bus. #coronavirus advice there on @LBC"}
{"id": 1223870106708561928, "created_at": "Sun Feb 02 07:25:46 +0000 2020", "full_text": "This virus is more people than u think,China lies,China is a dirty third world country."}
{"id": 1223870142012104704, "created_at": "Sun Feb 02 07:25:54 +0000 2020", "full_text": "HI, ISS here (International Space Station). \nI am currently in  Morin Dawa, China. Can you see me?\n If you can, send me a tweet (Space_Station) with a pic.\nSee u again soon!"}
{"id": 1223870167299444736, "created_at": "Sun Feb 02 07:26:00 +0000 2020", "full_text": "Is there a good debunking of the \"HIV fragments in coronavirus\"?   I know of party member who believes it. @KaiserKuo"}
{"id": 1223870167618400256, "created_at": "Sun Feb 02 07:26:01 +0000 2020", "full_text": "Where do I go if I think I have the coronavirus sos"}
{"id": 1223870168784347137, "created_at": "Sun Feb 02 07:26:01 +0000 2020", "full_text": "No, CoronaVirus is not deadliest all diseases\n\nSecularism is!!\n\n#coronavirus #coronarovirus"}
{"id": 1223870191026802688, "created_at": "Sun Feb 02 07:26:06 +0000 2020", "full_text": "@vlsdo @AffordableREI @ElliottKaybooks Plus if you been vaccinated for the current flu strain and you have been exposed to this coronavirus.. Then from a symptomatic presentation we can at least exclude the current flu virus.. It's called medical science.. Diagnosis and exclusion.. 🤔.. Vaccinate please!!"}
{"id": 1223870201931993089, "created_at": "Sun Feb 02 07:26:09 +0000 2020", "full_text": "Actually insane how shitty this year has been. U.S. almost goes to war with Iran. Palestine getting fucked, might cause another war. Corona virus is scary as fuck. Trump looks scarier everyday, will probably get re-elected. Just seems like a trailer for an apocalypse movie."}
{"id": 1223870219380068352, "created_at": "Sun Feb 02 07:26:13 +0000 2020", "full_text": "\"C\" in the news for some time \n\nCAA ( in India  )\nCapitals ( issue in AP )\nC community (feels threatened in AP )\nCorona Virus\nChina ( in #CoronaVirus)\nCarribean Earthquake\nCancer Cure discovered\nCapital punishment ( Nirbhaya, Disha )"}
{"id": 1223870220944568320, "created_at": "Sun Feb 02 07:26:13 +0000 2020", "full_text": "Yo this fire alarm above my bed has trippy colors @WHO is this how corona starts #coronarovirus #comedy @chrisdcomedy @artiequitter #HalfwayHouse"}
{"id": 1223870224371347457, "created_at": "Sun Feb 02 07:26:14 +0000 2020", "full_text": "I know y'all are panicking bc of the #coronarovirus outbreak but please\n\nSTOP HOARDING THE FACE MASKS\n\nyou people are posing health risks across your city, stop being selfish and buy only the amount that you need"}
{"id": 1223870255346388994, "created_at": "Sun Feb 02 07:26:21 +0000 2020", "full_text": "V sorry for our Pakistanis stuck in China..surely, the govt could find a way to bring them back..then take necessary measures of quarantine, etc. Many other countries felt the urgency and took responsibility to not leave their citizens stranded... alas!"}
{"id": 1223870261822291968, "created_at": "Sun Feb 02 07:26:23 +0000 2020", "full_text": "Imagine that you were in crossroads in Shibuya and asked how to go to Ginza station. Can you answer it? \n#Japanese #Japaneselanguage #University  #india #modi #china #asia #study #consulting"}
{"id": 1223870267006410752, "created_at": "Sun Feb 02 07:26:24 +0000 2020", "full_text": "Coronavirus + H5N1, please be more careful everyone 😷"}
{"id": 1223870284328882177, "created_at": "Sun Feb 02 07:26:28 +0000 2020", "full_text": "phoenix stay who are doing hi-touch pls be careful! the coronavirus is in tempe. though it hasn’t been spread, it’s better to be safe than sorry #SKZUNLOCKinPHX"}
{"id": 1223870285549658114, "created_at": "Sun Feb 02 07:26:29 +0000 2020", "full_text": "An American film that was released in 2011 speaks of a Corona like virus that starts from China to spread over the rest of the world!\n\nThe strangest thing is that at the end of the movie it turns out that the cause of infection is the bat, which is the same reason that the diseas"}
{"id": 1223870289039306752, "created_at": "Sun Feb 02 07:26:29 +0000 2020", "full_text": "Humble appeal &amp; 4 humanity sake 4 some years stop making space crafts,weapons,Scientists know 2 well what types of gases get spread in environment,V r d best if V explore our Mother Earth,coronavirus or any other virus not expected on d bases of human’s lives,2 explore planets"}
{"id": 1223870301684895744, "created_at": "Sun Feb 02 07:26:32 +0000 2020", "full_text": "#coronarovirus is wrong. #Coronarivus is also wrong. #coronaovirus is also wrong. #coronovirusoutbreak is also wrong. Twitter is chock full of uneducated retards. #coronavirus, go get em."}
{"id": 1223870319145996288, "created_at": "Sun Feb 02 07:26:37 +0000 2020", "full_text": "Testing #coronavirus"}
{"id": 1223870321184452609, "created_at": "Sun Feb 02 07:26:37 +0000 2020", "full_text": "Orlando Pirates can catch Kaizer Chiefs and win the league provided the Chiefs team catch Coronavirus."}
{"id": 1223870349038669825, "created_at": "Sun Feb 02 07:26:44 +0000 2020", "full_text": "#WuhanCoronavirus is China’s Chernobyl, and undoubtedly far more consequential. Gory details will keep emerging for years to come."}
{"id": 1223870360371826688, "created_at": "Sun Feb 02 07:26:46 +0000 2020", "full_text": "Why my mom tell me they have Coronavirus patients quarantined at her job...I told her to stay there."}
{"id": 1223870361495752705, "created_at": "Sun Feb 02 07:26:47 +0000 2020", "full_text": "Can the ultra #left please stop normalising slurping down #bat eating #snakes and spreading a deadly #virus across the globe due to extreme #censorship? Seriously, this is as bad #FakeNews as is the ultra right. #china #wuhan #coronarovirus"}
{"id": 1223870386007207937, "created_at": "Sun Feb 02 07:26:53 +0000 2020", "full_text": "On a #macro level, the world is #onfire now.  It's #fucking horrible. #Trump, #Brexit, #wildfires, #Coronavirus, #Climatecrisis. However as a #optimisticrealist, I have to see the good, so I'm focused on the #micro.  I'm great.  My neighbors are good.  And I still #love you."}
{"id": 1223870393334870016, "created_at": "Sun Feb 02 07:26:54 +0000 2020", "full_text": "Do not be afraid, Jesus is the bigger name than Corona virus. Trust in Jesus"}
{"id": 1223870414893527044, "created_at": "Sun Feb 02 07:26:59 +0000 2020", "full_text": "there'd be no coronavirus if i was in china 💯👌🏿. rip to everyone but im different."}
{"id": 1223870418710339584, "created_at": "Sun Feb 02 07:27:00 +0000 2020", "full_text": "Is Botswana the only country with suspected cases of Coronavirus or is Botswana the only African country that has IDENTIFIED and quarantined suspected cases?\n I refuse to believe throughout Africa there is absolutely nobody else with flu like symptoms who came from China recently"}
{"id": 1223870452210135041, "created_at": "Sun Feb 02 07:27:08 +0000 2020", "full_text": "Just one question though to all the people opposition #CAA #NRC Did Indian govt left Muslims students while rescuing students from china?#Pakistanistudents"}
{"id": 1223870471004774410, "created_at": "Sun Feb 02 07:27:13 +0000 2020", "full_text": "Don't worry about #choronavirus... it's made in China.."}
{"id": 1223870500881010688, "created_at": "Sun Feb 02 07:27:20 +0000 2020", "full_text": "I find it fascinating and incredibly comforting that Q hasn’t dropped about Coronavirus."}
{"id": 1223870500918657027, "created_at": "Sun Feb 02 07:27:20 +0000 2020", "full_text": "Yarb i dont catch coronavirus or feelings, amen"}
{"id": 1223870504655904768, "created_at": "Sun Feb 02 07:27:21 +0000 2020", "full_text": "i believe the coronavirus was lowkey created by the chinese government as a means of population control"}
{"id": 1223870519037976577, "created_at": "Sun Feb 02 07:27:24 +0000 2020", "full_text": "Haha. Vietnam cancelled all flights to China so my flights back to the UK have been cancelled. Fan-fucking-tastic."}
{"id": 1223870559722917896, "created_at": "Sun Feb 02 07:27:34 +0000 2020", "full_text": "Corona virus naam se dessert lagta hai...\n\nRT if you agree \n\nTell me what does it sounds to you...using #AsimForTheWin\n@OrmaxMedia"}
{"id": 1223870567784185856, "created_at": "Sun Feb 02 07:27:36 +0000 2020", "full_text": "@GroveKat1 @EricHolthaus I don’t think many climate scientists believe that our actions during the Obama administration were satisfactory or reached expectation (Paris Accord was second term). And not many economists who believe we effectively handled the rise of China (TPP was shot down)"}
{"id": 1223870568702730241, "created_at": "Sun Feb 02 07:27:36 +0000 2020", "full_text": "If some Jihadi die with Corona virus it's ok for peaceful society.  #Pakistanistudents"}
{"id": 1223870572721033216, "created_at": "Sun Feb 02 07:27:37 +0000 2020", "full_text": "I spent 6 plus hours at the ER in St. Paul Thursday night with my son. He’s ok but I just woke up at 1:00 shivering under the covers and can’t get warm. Does anyone know what the incubation period for corona virus is? 😬"}
{"id": 1223870581449220098, "created_at": "Sun Feb 02 07:27:39 +0000 2020", "full_text": "#China does not want culture to thrive in #Tibet. It wants zombies that can be used to sing its anthem and work as slaves in factories that churn out cheap and fake branded products for the world. #FreeTibet"}
{"id": 1223870591456796672, "created_at": "Sun Feb 02 07:27:42 +0000 2020", "full_text": "china is using drones to WHAT"}
{"id": 1223870611912523776, "created_at": "Sun Feb 02 07:27:46 +0000 2020", "full_text": "I dodge anyone who coughs or sneezes beside me on a normal day so in the wake of corona virus, best believe you need to stay very far from my space loool. Cough or not!"}
{"id": 1223870626349211648, "created_at": "Sun Feb 02 07:27:50 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus \nDo not kill any life as the same life force pervades all. The sin of your actions will never leave you, even if you listen to millions of scriptures.\nNow we are facing worst result of eating meat in form of corona virus.\nSaint Rampal ji\n\n@AartiBh84556265"}
{"id": 1223870629515915264, "created_at": "Sun Feb 02 07:27:51 +0000 2020", "full_text": "As a HKer, I strongly urge Carrie Lam ( i.e. that bitch) to close the ports between Mainland China  and HK  , in order to block any people ( yes , any people , not only mainlanders ) against getting into HK . \n\nThe medical resources in HK are getting more and more deficient!"}
{"id": 1223870634913976321, "created_at": "Sun Feb 02 07:27:52 +0000 2020", "full_text": "To put my previous claim into perspective...\nI've sourced powered Fentanyl online three times, all three times it came in from some China territory place, but the greatest thing of those ventures...\n\n2 of 3 shipments got opened and searched going through Customs. Fuckeddd, right?"}
{"id": 1223870671211524096, "created_at": "Sun Feb 02 07:28:01 +0000 2020", "full_text": "Corona, more like...cool, không ra khỏi nhà...\n\nAll terrible jokes aside, Corona has been a bitch lately, so I hope everyone is safe and always wear mask when you go outside (especially crowded areas like the mall or during that long and awkward 99 sec red light)"}
{"id": 1223870676819304449, "created_at": "Sun Feb 02 07:28:02 +0000 2020", "full_text": "i wanna stop checking #coronavirus updates so i could go deep meditative sleep"}
{"id": 1223870681399599109, "created_at": "Sun Feb 02 07:28:03 +0000 2020", "full_text": "Really sad about what happened in Wuhan,China. They could have done it much better.😷"}
{"id": 1223870701012021249, "created_at": "Sun Feb 02 07:28:08 +0000 2020", "full_text": "In regards to corona what about the millions of parcels from China being delivered in Australia? #JustSayin...."}
{"id": 1223870714215911426, "created_at": "Sun Feb 02 07:28:11 +0000 2020", "full_text": "... I seriously hate China. Maybe more than anyone else right now."}
{"id": 1223870735036428288, "created_at": "Sun Feb 02 07:28:16 +0000 2020", "full_text": "How the hell the number of deads is only 304 when I can count at least 50 deads recorded on video only? \n\n#coronavirus"}
{"id": 1223870741319274496, "created_at": "Sun Feb 02 07:28:17 +0000 2020", "full_text": "I think the Government is deliberately trying to minimize the figures of infected people in the country.  Nakakapagtaka lang na nauna namatay yung under observation kesa sa first confirmed infected of NCoV? For me huh?"}
{"id": 1223870741785038849, "created_at": "Sun Feb 02 07:28:17 +0000 2020", "full_text": "Hey coronavirus can you get the fuck out of Boston so I don’t fucking die at pax lmfao"}
{"id": 1223870745723506688, "created_at": "Sun Feb 02 07:28:18 +0000 2020", "full_text": "Bustalime down with the corona"}
{"id": 1223870756712583168, "created_at": "Sun Feb 02 07:28:21 +0000 2020", "full_text": "China faces more border curbs as coronavirus death toll rises"}
{"id": 1223870793047625730, "created_at": "Sun Feb 02 07:28:30 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus  \nNo Meat No Corona Virus \nPeoples Of China Must Watch \nEating meat is the cause of both sins and diseases.\nBe developed and not destructive."}
{"id": 1223870799116824581, "created_at": "Sun Feb 02 07:28:31 +0000 2020", "full_text": "Panic has caused shortage of face masks leaving some healthworkers at risk, not only from the NCoV but also to other diseases like TB, and other respiratory tract diseases."}
{"id": 1223870810307231744, "created_at": "Sun Feb 02 07:28:34 +0000 2020", "full_text": "It's finally slowed down at work...... if you're in China, just stay there &amp; if you're planning to go, stay your ass at home!"}
{"id": 1223870812106526720, "created_at": "Sun Feb 02 07:28:34 +0000 2020", "full_text": "Gagu may corona virus kana ay virus kana nga pala nyek"}
{"id": 1223870831853359105, "created_at": "Sun Feb 02 07:28:39 +0000 2020", "full_text": "#Pakistanstudents #coronarovirus same old practices now very well entrenched in their thought process\n\" these students are not us, this is the conspiracy of Bharat, these r mujahids fighting for independence of wuhan\" 😅😅"}
{"id": 1223870846386741251, "created_at": "Sun Feb 02 07:28:42 +0000 2020", "full_text": "why isn't there much news on how the travel ban will affect PH citizens flying through HK or China???? ngano pang foreign nationals ra ang na info na naa????? a sis needs information huhuhuhu"}
{"id": 1223870855551172608, "created_at": "Sun Feb 02 07:28:45 +0000 2020", "full_text": "Yeet-- corona virus scare me a lot.  God bless"}
{"id": 1223870910991609856, "created_at": "Sun Feb 02 07:28:58 +0000 2020", "full_text": "Ok so that “2019-nCov has HIV material inserted into it” paper is bullshit because the findings are cherry-picked to hell and back."}
{"id": 1223870911381676034, "created_at": "Sun Feb 02 07:28:58 +0000 2020", "full_text": "Medical experts are urging people travelling abroad to ensure they maintain hand hygiene - in efforts to avoid coming into contact with the coronavirus #sabcnews"}
{"id": 1223870913965223936, "created_at": "Sun Feb 02 07:28:58 +0000 2020", "full_text": "* China Central Bank To Supply $174 Billion For Virus-Hit Markets"}
{"id": 1223870945766461440, "created_at": "Sun Feb 02 07:29:06 +0000 2020", "full_text": "Pakistan doesn't care about its own citizens stranded in China and here in India some fools raise the flags of Pakistan hoping that Pakistan will accept them with open arms."}
{"id": 1223870959075106816, "created_at": "Sun Feb 02 07:29:09 +0000 2020", "full_text": "What i hate the most about all this corona stuff is the retards that think it's a bio weapon attack or some shit can't stand tin foil andys"}
{"id": 1223870960580878336, "created_at": "Sun Feb 02 07:29:10 +0000 2020", "full_text": "More people are dying from the common flu. I'm sick of this coronavirus sensationalism. Stop the fucking madness."}
{"id": 1223870992122073090, "created_at": "Sun Feb 02 07:29:17 +0000 2020", "full_text": "why r white ppl scared of catching corona virus when they should be worried about washing their legs in the shower"}
{"id": 1223871017363197952, "created_at": "Sun Feb 02 07:29:23 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus \nDo not kill any life as the same life force pervades all. The sin of your actions will never leave you, even if you listen to millions of scriptures.\nNow we are facing worst result of eating meat in form of corona virus.\nSaint Rampal ji"}
{"id": 1223871031514931200, "created_at": "Sun Feb 02 07:29:26 +0000 2020", "full_text": "Can Corona Virus not come to Tuks please. We are already dead over here\n#CoronaVirus"}
{"id": 1223871041937854466, "created_at": "Sun Feb 02 07:29:29 +0000 2020", "full_text": "Pakistan is going to  allow all the quarantine people from China."}
{"id": 1223871054210310144, "created_at": "Sun Feb 02 07:29:32 +0000 2020", "full_text": "Big, Big mistake mistake to let Huawei into the UK ! You have been warned - change your minds before China takes over UK security services !"}
{"id": 1223871075857108992, "created_at": "Sun Feb 02 07:29:37 +0000 2020", "full_text": "if Luke can honestly make it till June without being infected by the corona virus I will be surprised, it’s just come February and he’s already had 6 colds  and 3 cases of tonsillitis"}
{"id": 1223871082031124480, "created_at": "Sun Feb 02 07:29:39 +0000 2020", "full_text": "It’s literally NOT OK to treat Chinese people like outsiders bc of the corona virus outbreak. Not ok."}
{"id": 1223871105410179072, "created_at": "Sun Feb 02 07:29:44 +0000 2020", "full_text": "Allahu Akbar.\n\n\"China called Islam a virus and worked very hard to extinguish it in its country, they banned the Quran, they banned praying,  they banned fasting and locked down million innocent muslims in cell, killed innocent Muslims,made life difficult for the\n\nThread...."}
{"id": 1223871108069199872, "created_at": "Sun Feb 02 07:29:45 +0000 2020", "full_text": "All infected people start drinking COWs urine.its effective to fight with corona virus"}
{"id": 1223871111999279104, "created_at": "Sun Feb 02 07:29:46 +0000 2020", "full_text": "Just heard Pakistan is requesting India to send Jagmohan to China. They believe he is that great at moving out beseiged masses overnight. If he manages it, Pakistan will offer him fresh nishan-e-hydra...hyder."}
{"id": 1223871139975319553, "created_at": "Sun Feb 02 07:29:52 +0000 2020", "full_text": "I wonder why is #SouthEastAsia silent on destruction of the Mekong River habitat. The entire SEA life depends on it. Raise your voice against #China's rampant destruction of natural resources. Raise your voice to #FreeTibet for a sensible regime."}
{"id": 1223871158019223552, "created_at": "Sun Feb 02 07:29:57 +0000 2020", "full_text": "#NEW tonight on @OANN: The first death outside of China from the Coronavirus has happened in the Philippines, the victim was a 44-year-old male from Wuhan who died on Saturday. The overall death toll stands at more than 300 people, with 14,000 confirmed cases. #OANN"}
{"id": 1223871160183590913, "created_at": "Sun Feb 02 07:29:57 +0000 2020", "full_text": "I still think it started with panda fuçking #coronavirus because they are quite cuddly, and I had some brilliant gags, like it’s a pandademic, not forgetting pandemonium has set in. I say loads, I meant two."}
{"id": 1223871166055620608, "created_at": "Sun Feb 02 07:29:59 +0000 2020", "full_text": "Can twitter do something with those freaking Indians posting cult's propagandas using the coronavirus as a platform? I'm so sick of it."}
{"id": 1223871203888074753, "created_at": "Sun Feb 02 07:30:08 +0000 2020", "full_text": "In some communities, in order to facilitate the owners to press the elevator, paper towels were placed in the elevator, here we see a lady spitting on the towels? What is the motivation to spread the virus? Are they that foolish?\n\n#coronavirus"}
{"id": 1223871230362693633, "created_at": "Sun Feb 02 07:30:14 +0000 2020", "full_text": "All these memes on corona virus are legit making me sick. How can you joke about a disease that is literally affecting so many people? Just because you are living far away from China and think that this won't affect you, it doesn't mean that you can still laugh about this."}
{"id": 1223871239443374080, "created_at": "Sun Feb 02 07:30:16 +0000 2020", "full_text": "Narrated Saud: The Prophet said, If you hear of an outbreak of plague in a land, do not enter it; but if the plague breaks out in a place while you are in it, do not leave that place. (Bukhari, 5728)"}
{"id": 1223871240697470979, "created_at": "Sun Feb 02 07:30:16 +0000 2020", "full_text": "#movies everyone needs to see include but are not limited to:  Silkwood, Matewan, The Milagro Beanfield War, The China Syndrome, And Justice For All, The Grapes of Wrath, My Man Godfrey (1930s version with Lombard et al), An Innocent Man (Tom Selleck), Suspect (Cher), ...."}
{"id": 1223871241368457216, "created_at": "Sun Feb 02 07:30:17 +0000 2020", "full_text": "The biggest threat to world today is not North Korea or radical Islamic terrorism. It is #China that is committing state-sponsored genocide in #Tibet. Millions of people are forced into exile, have vanished &amp; have died. Why are these not considered as act of terrorism? #FreeTibet"}
{"id": 1223871261870317568, "created_at": "Sun Feb 02 07:30:21 +0000 2020", "full_text": "I’m telling you this corona virus generally presents as a common cold. What you have is a virus that’s modified and geared towards biological warfare. Mark my words."}
{"id": 1223871267272581120, "created_at": "Sun Feb 02 07:30:23 +0000 2020", "full_text": "Planet 13 imports most of its pot from drug lords and some of it comes from china"}
{"id": 1223871286050541568, "created_at": "Sun Feb 02 07:30:27 +0000 2020", "full_text": "#coronavirus is not in my top 19 trending. It feels like twitter censorship. Can someone pls check?"}
{"id": 1223871295382749184, "created_at": "Sun Feb 02 07:30:29 +0000 2020", "full_text": "I’m still waiting for the announcement that all people traveling from China are banned from coming into the United States until further notice! Donald, what up? @AP"}
{"id": 1223871309538648064, "created_at": "Sun Feb 02 07:30:33 +0000 2020", "full_text": "Now Playing John Adams, Nicolas Hodges - China Gates #johnadams, #nicolashodges"}
{"id": 1223871317683986432, "created_at": "Sun Feb 02 07:30:35 +0000 2020", "full_text": "Klasra become Coronavirus expert"}
{"id": 1223871326781231104, "created_at": "Sun Feb 02 07:30:37 +0000 2020", "full_text": "I'm sick omg what if i have corona virus"}
{"id": 1223871360922869760, "created_at": "Sun Feb 02 07:30:45 +0000 2020", "full_text": "come to think of it, a lot of us had endured the corona virus before at some point in our lives we've had the flu"}
{"id": 1223871364802596865, "created_at": "Sun Feb 02 07:30:46 +0000 2020", "full_text": "Hi @airindiain , special thanks and hats off to them team who brought our friends back from #Wuhan.\n\nThank you !\n\nRegards\nA proud Indian\n\n#Corona"}
{"id": 1223871373245706241, "created_at": "Sun Feb 02 07:30:48 +0000 2020", "full_text": "My coworker tried making an “asians” and “corona virus” joke and I played that game where I pretend I don’t know what she’s talking about. And after she explained herself for the 4th time I blankly stared at her and said “so? Racism?” And she looked so embarrassed UGLY ASS"}
{"id": 1223871378312462337, "created_at": "Sun Feb 02 07:30:49 +0000 2020", "full_text": "imo allowing people who had come from or transited through coronavirus regions in the past few weeks was akin to saying our tourism industry was more important than the potential lives that would be lost if it got a foothold here"}
{"id": 1223871379822395392, "created_at": "Sun Feb 02 07:30:50 +0000 2020", "full_text": "Another outbreak again in China! Wtf is going on🤯!!"}
{"id": 1223871391075835904, "created_at": "Sun Feb 02 07:30:52 +0000 2020", "full_text": "This fall.... a horror epidemic movie called Wuhan coming to a theatre near YOU!"}
{"id": 1223871415205515264, "created_at": "Sun Feb 02 07:30:58 +0000 2020", "full_text": "(1/2) This dangerous corona virus has been confirmed in the second infected person in Kerala. It is to be noted that now this virus will soon reach other parts of India. Some important things you should pay attention to: - \nAvoid traveling without work,..."}
{"id": 1223871421383872512, "created_at": "Sun Feb 02 07:30:59 +0000 2020", "full_text": "I'm hearing the sirens of ambulances and police mobiles for a week and it makes me depressed a little bit. Every time I hear them I say Ya Allah rehem farma then I think about those kids who are suffering in Kashmir, Syria, China and in other countries. I just feel bad for"}
{"id": 1223871431685103618, "created_at": "Sun Feb 02 07:31:02 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nCorona virus has spread due to eating meat, our Indian government should also ban meat. And one should do devotion to God.\n@cjini83\n@iDjsRoger"}
{"id": 1223871450492407808, "created_at": "Sun Feb 02 07:31:06 +0000 2020", "full_text": "Can someone from China pls cough on my ex?"}
{"id": 1223871450895003648, "created_at": "Sun Feb 02 07:31:06 +0000 2020", "full_text": "Notice - #China is concerned as #HongKong shuts down its borders temporarily with the Mainland due to the #CoronavirusOutbreak? This is how #Ambazonia should Lock Down the #SouthernCameroons from CameroUn!\n\n@Secominfo @cebiassemble @ChoAyaba @SamuelSako @AmbaMilton @DabneyYerima"}
{"id": 1223871458100690945, "created_at": "Sun Feb 02 07:31:08 +0000 2020", "full_text": "Can someone from China cough on Modiji please."}
{"id": 1223871464790732800, "created_at": "Sun Feb 02 07:31:10 +0000 2020", "full_text": "MY BAPTISM DAY...#CANDLEMAS...Doing MORE #CORONAVIRUS MATH! News...PHILIPPINES...with first fatality! SOLUTIONS...10 STEPS...#NUMBERS115HealthPlan! I did before for #EBOLA #SARS #MERS #ZIKA #VIRUS! #PROFESSORDEAUNA! #POPEBENEDICTXVI WORLD PEACE! #PROFESSORDEAUNA! #VIVALAVIRGEN!"}
{"id": 1223871487683125250, "created_at": "Sun Feb 02 07:31:15 +0000 2020", "full_text": "5 mil of this Wuhan fucktards fled before the lock down. Smart, selfish assholes. So does it make you proud? U leave to infect other counties and they no choice but to isolate u and give u treatment. The whole lot should just be deported and banned from leaving China ever again."}
{"id": 1223871500299595776, "created_at": "Sun Feb 02 07:31:18 +0000 2020", "full_text": "Corona ruining my damn trip"}
{"id": 1223871531358572546, "created_at": "Sun Feb 02 07:31:26 +0000 2020", "full_text": "So does that mean packages coming from China are at a halt too???😫"}
{"id": 1223871560777445378, "created_at": "Sun Feb 02 07:31:33 +0000 2020", "full_text": "if chanakya were alive, he would have advised @narendramodi to get the pak students out, pit them against pak govt and army, throw a challenge to china their iron clad brother and score some brownie points in UN. Mauke pe Chauke is the right way forward"}
{"id": 1223871568155004928, "created_at": "Sun Feb 02 07:31:34 +0000 2020", "full_text": "The paranoia around the Corona virus stopped my habit of nail biting. Who knew a virus would be my cure?"}
{"id": 1223871582352728065, "created_at": "Sun Feb 02 07:31:38 +0000 2020", "full_text": "I haven’t slept in days so I’m trying to nap.\n\nIt’s cold in Korea so I’m wearing a beanie.\n\nThe lights are on so I’m wearing an eyemask.\n\nCoronavirus, so I’m wearing a surgical mask.\n\nI want you to stop and meditate on what I look like right now 😂\n\nDone? Okay cool. Carry on."}
{"id": 1223871583673937920, "created_at": "Sun Feb 02 07:31:38 +0000 2020", "full_text": "I hope I can meet more UTAU from China ^^!"}
{"id": 1223871589944397825, "created_at": "Sun Feb 02 07:31:40 +0000 2020", "full_text": "This virus is both scary and racist.\n\nWhen a Chinese person goes to another country and spreads a virus to the locals, it’s called an epidemic.\n\nBut when an American goes to another country and spreads a virus to the locals, it’s called Thanksgiving."}
{"id": 1223871612639793153, "created_at": "Sun Feb 02 07:31:45 +0000 2020", "full_text": "Dear all, Indian External Affairs Ministry is in the safe and an experienced hands of @DrSJaishankar who takes call on #Pakistanistudents in #Wuhan. Whatever decision he takes is in the best interests of the country."}
{"id": 1223871644696891392, "created_at": "Sun Feb 02 07:31:53 +0000 2020", "full_text": "Fiji has closed its borders to those traveling from mainland China. However, there have been documented cases of person to person transmission outside of China. I wonder how much this move will really help in keeping coronavirus out of Fiji... #coronovirusoutbreak"}
{"id": 1223871682315804674, "created_at": "Sun Feb 02 07:32:02 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nEating meat is not a command of God and eating meat is a boon if we still do not follow the words of God, then corona virus and other terrible viruses can also arise.\nIf we improve in time, everything can be fine.\n✍️Saint Rampal Ji Maharaj 👑"}
{"id": 1223871740725645314, "created_at": "Sun Feb 02 07:32:16 +0000 2020", "full_text": "Ok. So an update to what kills coronavirus.\n\n1st we found out about purell and now also Clorox disinfectant wipes.\n\nYup."}
{"id": 1223871756273844224, "created_at": "Sun Feb 02 07:32:19 +0000 2020", "full_text": "The Corona Virus is a chemical weapon this how they are fighting the new war... . The earthquakes the sudden change in weather is all man made!!!!!"}
{"id": 1223871770488229890, "created_at": "Sun Feb 02 07:32:23 +0000 2020", "full_text": "my mom just got a cold so she probs got corona virus.. who tf want her ticket to harry 🥵🥰 (mutuals only!)"}
{"id": 1223871774904836096, "created_at": "Sun Feb 02 07:32:24 +0000 2020", "full_text": "With all the controversy surrounding the work of the Chinese Red Cross in Wuhan, can the @ICRC update how the society is helping with relief? I know the Chinese Red Cross' name has long been tainted but are they still the part of the international Red Cross?"}
{"id": 1223871778843504640, "created_at": "Sun Feb 02 07:32:25 +0000 2020", "full_text": "Best to stay indoors in the wake of corona virus  #ShaheenBagh"}
{"id": 1223871783482228736, "created_at": "Sun Feb 02 07:32:26 +0000 2020", "full_text": "The people who were making ICO picks are now posting their Coronavirus hot takes. What could go wrong?"}
{"id": 1223871796203573249, "created_at": "Sun Feb 02 07:32:29 +0000 2020", "full_text": "Hey, at least if I die of hypothermia, Coronavirus can’t catch me #Utah"}
{"id": 1223871796828463105, "created_at": "Sun Feb 02 07:32:29 +0000 2020", "full_text": "...did people actually think drinking bleach was a solution to ncov \n\ndamn"}
{"id": 1223871801975103488, "created_at": "Sun Feb 02 07:32:30 +0000 2020", "full_text": "i've always been the guy that says, \"oh, every year they come up with new diseases to scare us, it's always fake\"\n\nbut the corona virus feels different lol"}
{"id": 1223871817493946368, "created_at": "Sun Feb 02 07:32:34 +0000 2020", "full_text": "#Coronavirus: It's official, No CoronaVirus in Nigeria...Lagos State Health Officials."}
{"id": 1223871819712811008, "created_at": "Sun Feb 02 07:32:34 +0000 2020", "full_text": "An elderly Chinese man goes missing in LA and people have the audacity to “joke” about him being taken by coronavirus... please keep your overtly racist thoughts in your head. Thanks!"}
{"id": 1223871824494096384, "created_at": "Sun Feb 02 07:32:36 +0000 2020", "full_text": "Happy the production on drag race has already finished so we don’t have to sit through an episode where the queens perform a musical number about the coronavirus"}
{"id": 1223871847483281408, "created_at": "Sun Feb 02 07:32:41 +0000 2020", "full_text": "Reminder that Chinese people don’t have a microchip implanted in their necks that the government activates &amp; suddenly gives them corona. Stop finding excuses to be racist 🤡"}
{"id": 1223871873471086598, "created_at": "Sun Feb 02 07:32:47 +0000 2020", "full_text": "The Chinese economy is bleeding as a result of Coronavirus. Companies are avoiding the country on all fronts. The west is happy I guess"}
{"id": 1223871878630199296, "created_at": "Sun Feb 02 07:32:48 +0000 2020", "full_text": "I swear...China...you deserve this deadly virus. Putting 1 million innocent muslims in horrible, horrible concentration camps. And now u've got a virus that has infected over 15 million people. #coronavirus #coronarovirus #Coronarivus #coronovirusoutbreak"}
{"id": 1223871882174201862, "created_at": "Sun Feb 02 07:32:49 +0000 2020", "full_text": "My Twitter feed today:\n\n- Corona Virus epidemic\n- Kobe Bryant legacy\n- Black History Month"}
{"id": 1223871888197222400, "created_at": "Sun Feb 02 07:32:51 +0000 2020", "full_text": "#coronoravirus a  Siddhar in a private forest told me that corona virus is programmed to attach and affect people with low vibrations due to entertaining hatred greed selfishness violence anger....."}
{"id": 1223871912851447808, "created_at": "Sun Feb 02 07:32:57 +0000 2020", "full_text": "something like 60,000 people died from the flu last year. only 300 people have died from the corona virus. am I missing something? why is everyone freaking out? I feel like I must not be understanding what’s going on...can someone fill me in?"}
{"id": 1223871919147094017, "created_at": "Sun Feb 02 07:32:58 +0000 2020", "full_text": "I understand you want your family member back to be near you, but surely you can't expect Botswana to have better medical facilities to deal with Coreezy than China. Not only that but now you are putting the whole nation at risk INCLUDING YOURSELF!"}
{"id": 1223871931297853440, "created_at": "Sun Feb 02 07:33:01 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nScience is not even worth a penny before God. Now see that there is no cure for corona virus, no one knows how many such diseases can come in human life, to avoid this one should follow the constitution of God\n\n@SatlokChannel \n@vishald37929424"}
{"id": 1223871946871529473, "created_at": "Sun Feb 02 07:33:05 +0000 2020", "full_text": "Government decides to bring all Pakistani citizens back home in China\nThere are reports that it has been decided that Pakistani students and other citizens will be brought back to a Specific location.."}
{"id": 1223871952068022272, "created_at": "Sun Feb 02 07:33:06 +0000 2020", "full_text": "How helpless are #Pakistanistudents that their Govt doesnt even bother to lift their students from China.\n\nIndia Govt. would have helped in lifting pak. students, unfortunately Pak. Govt. remains adamant doesnt want any mercy/help from Indian Govt. living their students to die."}
{"id": 1223871953959780352, "created_at": "Sun Feb 02 07:33:06 +0000 2020", "full_text": "A Pakistani doctor has won the hearts of the Chinese after he decided to offer his services to help the country fight against the deadly coronavirus.\n\nWe appreciate Dr Muhammad Usman Janjua, a foreign doctor to join the fight against coronavirus in China as a volunteer."}
{"id": 1223871964361764864, "created_at": "Sun Feb 02 07:33:09 +0000 2020", "full_text": "I bet I don’t even get #coronavirus #justmyluck"}
{"id": 1223871979821785090, "created_at": "Sun Feb 02 07:33:13 +0000 2020", "full_text": "OMG just had one of the best experiences with an ebay seller - been waiting for my airpod case to come in and even though china post has tracking from a range of dates, it usually arrives at the beginning range"}
{"id": 1223871994451480576, "created_at": "Sun Feb 02 07:33:16 +0000 2020", "full_text": "Indian govt should rescue Pak students from Wuhan and do the inauguration of the detention centres which were built in the imagination of our liberandus."}
{"id": 1223872001741217792, "created_at": "Sun Feb 02 07:33:18 +0000 2020", "full_text": "I don't blame Americans for believing the #nCoV bioweapon conspiracy.\n\nAfter all, their own government gave them a crack epidemic just for some extra funding."}
{"id": 1223872004933083141, "created_at": "Sun Feb 02 07:33:19 +0000 2020", "full_text": "I know people are playing it safe because of the virus that came from china, But that's not a passkey for racial discrimination."}
{"id": 1223872009924435968, "created_at": "Sun Feb 02 07:33:20 +0000 2020", "full_text": "The silly accomplices of Trump in Nigeria don’t think, virtually all of them are Atiku followers. I have not met any intelligent fellow who voted Atiku in the last election.That Nigeria accommodate about 11m unintelligent human beings is an epidemic😁"}
{"id": 1223872013175066624, "created_at": "Sun Feb 02 07:33:21 +0000 2020", "full_text": "Uber driver wearing a sick mask. I’m scared #coronavirus"}
{"id": 1223872025829105664, "created_at": "Sun Feb 02 07:33:24 +0000 2020", "full_text": "@freedomofpeesh @ThomasJH487 @StormIsUponUs Doesn’t it take weeks, if not months, for HIV tests to be positive after contracting it? That’s what I’m most concerned about. Asymptomatic carriers of the coronavirus out mingling with the general public not knowing they may be shedding the virus and infecting others."}
{"id": 1223872028035256320, "created_at": "Sun Feb 02 07:33:24 +0000 2020", "full_text": "someone in santa clara has coronavirus yikes"}
{"id": 1223872036193390592, "created_at": "Sun Feb 02 07:33:26 +0000 2020", "full_text": "Dead ass cost me 10.25 to buy a corona and bottle of water at the palladium tonight but only 7 for a tequila and ginger ale"}
{"id": 1223872078161510400, "created_at": "Sun Feb 02 07:33:36 +0000 2020", "full_text": "So my mom called and told me to stop eating non-veg because of coronavirus."}
{"id": 1223872081345105920, "created_at": "Sun Feb 02 07:33:37 +0000 2020", "full_text": "guys.. is it safe to hold concerts when an outbreak of a deadly virus is going on?"}
{"id": 1223872087221125121, "created_at": "Sun Feb 02 07:33:38 +0000 2020", "full_text": "Canaan vires is not effect the Muslim humanity its Normally effect the non Muslim constitution its mine effective the china &amp; non Muslim country"}
{"id": 1223872116300251136, "created_at": "Sun Feb 02 07:33:45 +0000 2020", "full_text": "A Pakistani student in Wuhan watching his Indian Counterparts being evacuated."}
{"id": 1223872139943505920, "created_at": "Sun Feb 02 07:33:51 +0000 2020", "full_text": "I understand that you people don't care about the Coronavirus you saying I will not get it ..\nIt going to bite you in the ASS."}
{"id": 1223872166732582912, "created_at": "Sun Feb 02 07:33:57 +0000 2020", "full_text": "I want some corona rn"}
{"id": 1223872167026102272, "created_at": "Sun Feb 02 07:33:57 +0000 2020", "full_text": "A word of advice to any #national who has potential #nCoV and plans to go to the #Philippines for #medicalrefuge, not here sa #PH! Wag kayo dito sa #Pinas, siguradong dito kayo mamamatay! because of nCoV and other sickening reasons. #concernedglobalcitizen #DOH"}
{"id": 1223872180632653825, "created_at": "Sun Feb 02 07:34:00 +0000 2020", "full_text": "There is noise all over the world that animals are the cause of corona virus in humans, but no one has dare to say that do not kill animals or we will have to die too.\nToday, Saint Rampal Ji's disciples are telling you through this tag, give up eating meathttps://t.co/ZDlEAhdYYD"}
{"id": 1223872184780615681, "created_at": "Sun Feb 02 07:34:01 +0000 2020", "full_text": "I can't understand why people are making jokes on corona virus. It is a big danger that some human beings on our earth are facing. Let's not make jokes on what they r wearing as mask or about the disease...\n#JustSaying #coronarovirus #BeSafe #takecare"}
{"id": 1223872186429014016, "created_at": "Sun Feb 02 07:34:02 +0000 2020", "full_text": "If this sickness started in another country, I would have the same sentiment that I doagainst China. Racism? Please. This is all about common sense."}
{"id": 1223872194666618880, "created_at": "Sun Feb 02 07:34:04 +0000 2020", "full_text": "Hijab was banned for Muslims in China. Today, the whole of China is moving around in Hijab\n#coronarovirus \n#NoMeat_NoCoronaVirus"}
{"id": 1223872224727314432, "created_at": "Sun Feb 02 07:34:11 +0000 2020", "full_text": "... Whelp, I just had the cherry on top that has brought me into \"Yeah fuck china and their government\" - which I'll clarify, this isn't directed at those who want to not deal with that government, Its at those who buy into it"}
{"id": 1223872226501505025, "created_at": "Sun Feb 02 07:34:11 +0000 2020", "full_text": "Parem de ter corona virus"}
{"id": 1223872235863076865, "created_at": "Sun Feb 02 07:34:14 +0000 2020", "full_text": "Some people are inflating their nationalistic egos by comparing the evacuation of Indians and tragedy of #Pakistanistudents trapped in Wuhan, China.\n\n#coronarovirus"}
{"id": 1223872239164018688, "created_at": "Sun Feb 02 07:34:14 +0000 2020", "full_text": "Democracy &amp; Constitution should be rectified if it does not punish the traitor.\n#FreeSharjeel frm this world.\nHang Him.\nPeaceful community is like corona virus..they hv already affected many in large numbers.\nHow will India deal with this virus?"}
{"id": 1223872242062282752, "created_at": "Sun Feb 02 07:34:15 +0000 2020", "full_text": "MEA: We airlifted 123 Indian Muslims from corona infected Wuhan n kept them in Camp.\n\nWire: 123 more Muslims will be forced to show their papers in NRC.\n\nScroll: Horror of CAA begins, passport of 123 Indian muslims siezed.\n\nNDTV: 123 muslims sent to detention camp made by Army."}
{"id": 1223872284563333120, "created_at": "Sun Feb 02 07:34:25 +0000 2020", "full_text": "What's about to happen in China ? #H5N1"}
{"id": 1223872285544574976, "created_at": "Sun Feb 02 07:34:25 +0000 2020", "full_text": "What’s more embarrassing than putting the wrong OTS graphic 😔 (kobe graphic when it was about the Coronavirus) 🤦🏽‍♀️🤦🏽‍♀️🤦🏽‍♀️🤦🏽‍♀️ #news #producer"}
{"id": 1223872311121629184, "created_at": "Sun Feb 02 07:34:32 +0000 2020", "full_text": "When China said “if you didn’t have that puppy you’d probably be dead” she’s definitely not wrong"}
{"id": 1223872342331252738, "created_at": "Sun Feb 02 07:34:39 +0000 2020", "full_text": "First Corona Virus death outside China... Philippines... where I am planning to fly to in two weeks... uhm."}
{"id": 1223872348165533696, "created_at": "Sun Feb 02 07:34:40 +0000 2020", "full_text": "Still lots of flights coming to Canada from China - Beijing, Guangzhou, Kunming, Shanghai. All have significant #coronarovirus infections. \n\nPassengers are asked to self-identify if they’re feeling ill. Or if they’ve visited Wuhan lately. \n\nNo way to enforce it. \n\nWake up 🇨🇦"}
{"id": 1223872365794213898, "created_at": "Sun Feb 02 07:34:45 +0000 2020", "full_text": "It’d be pretty bold for Corona beer to have a Super Bowl commercial after they released the virus."}
{"id": 1223872382819033088, "created_at": "Sun Feb 02 07:34:49 +0000 2020", "full_text": "So if I don't want a plane coming from wuhan filled with let's say every race on the planet landing on my country..... I guess I'm super racist? asking for a friend"}
{"id": 1223872396949671938, "created_at": "Sun Feb 02 07:34:52 +0000 2020", "full_text": "Zindagi aur maut Allah ke haath mein hai', Pak govt's reply to students pleading for help in Wuhan \nSame thing they tells terrorist also now applied their own kid. So why the fk we worry and spend money on jihadi.  #Pakistanistudent"}
{"id": 1223872401311662081, "created_at": "Sun Feb 02 07:34:53 +0000 2020", "full_text": "It is not the responsibility of #GOI to evacuate Pakistani students from the epicenter of #CoronaVirus. \nNo, it is not. \n@PMOIndia @AmitShah"}
{"id": 1223872405254205440, "created_at": "Sun Feb 02 07:34:54 +0000 2020", "full_text": "I hope you've prepared for your Soho debate w/ Gene Epstein by talking to someone who's actually done bus in China so you mention: mandated JVs, SOEs, Made in China '25, state-run banks and media, CCP-run congress &amp; courts, pres for life, currency manip, &amp; IP theft \n@StephenMoore"}
{"id": 1223872408916058112, "created_at": "Sun Feb 02 07:34:55 +0000 2020", "full_text": "China is building whole hospitals for this outbreak, but when Ebola pulled up to Africa our presidents had to turn to international aid smh."}
{"id": 1223872410644099072, "created_at": "Sun Feb 02 07:34:55 +0000 2020", "full_text": "John Adams \"China Gates\" on @BBCRadio3 now is a minimalist Bach prelude."}
{"id": 1223872411486937088, "created_at": "Sun Feb 02 07:34:56 +0000 2020", "full_text": "#Pakistanistudents\nWho are struck in China without food and money should contact #ShaheenBagh #ShaheenBaghProtest\n#ShaheenBaghProtesters    and get the details of Allah who is providing free food and money from last one month."}
{"id": 1223872411877048320, "created_at": "Sun Feb 02 07:34:56 +0000 2020", "full_text": "@020120k No it really doesn’t. The picture caption specifically states that it’s people in Wuhan lining up to give their dogs to officials. \n\nNo one in Wuhan would be outside not wearing masks. \n\nYour source is completely fake."}
