{"id": 1221930865279864832, "created_at": "Mon Jan 27 22:59:55 +0000 2020", "full_text": "CNN:\n\n\"How to protect yourself from Wuhan Corona Virus: Avoid close contact with any one showing symptoms of respiratory illness, Cook food thoroughly, Wash your hands, Cover your mouth and nose when you cough or sneeze and Wear a surgical mask.\""}
{"id": 1221930496139177985, "created_at": "Mon Jan 27 22:58:27 +0000 2020", "full_text": "my dad made soup &amp; I come downstairs ask him what's cookin' he tells me he got some wuhan soup brewin 🤣"}
{"id": 1221930397900165122, "created_at": "Mon Jan 27 22:58:03 +0000 2020", "full_text": "Very Long Thread : Ok... Memes and jokes aside I kinda had it enough with this whole BS regarding Wuhan and the situation with Coronavirus. So I decided to make a thread to talk about this whole thing a lil bit, but first let me begin with one thing... DO NOT BELIEVE MEDIA!"}
{"id": 1221930042902700039, "created_at": "Mon Jan 27 22:56:39 +0000 2020", "full_text": "girlfriend comes home from wuhan today 🥰"}
{"id": 1221929957942812677, "created_at": "Mon Jan 27 22:56:18 +0000 2020", "full_text": "Not trying to be a consiporacy theorist but what are the odds that Wuhan virus is in Arizona but not New York????? @nycgov"}
{"id": 1221929960589398017, "created_at": "Mon Jan 27 22:56:19 +0000 2020", "full_text": "Taking “Bats from Wuhan” of my list of things to eat I guess. \n#coronoavirus \n#CoronaOutbreak"}
{"id": 1221929690971222016, "created_at": "Mon Jan 27 22:55:15 +0000 2020", "full_text": "I didn't realize $AAPL has two factories in Wuhan"}
{"id": 1221929778174808064, "created_at": "Mon Jan 27 22:55:36 +0000 2020", "full_text": "Two of Apple's part suppliers located in Wuhan area - CNBC bullish"}
{"id": 1221929234500812800, "created_at": "Mon Jan 27 22:53:26 +0000 2020", "full_text": "#CoronaOutbreak -- message to #Dutch expats in #Wuhan: you will be charged for all cost of repatriation, a Dutch expat in Wuhan angerly said to #NOS public broadcast today after having read a received letter from the foreign ministry."}
{"id": 1221928782673608704, "created_at": "Mon Jan 27 22:51:38 +0000 2020", "full_text": "Seems like our Tory pro UK Government is failing signally to help British Citizens in Wuhan."}
{"id": 1221928804525805569, "created_at": "Mon Jan 27 22:51:43 +0000 2020", "full_text": "China is building 2 hospitals in Wuhan and will be completed in 15days...😳"}
{"id": 1221928459854807040, "created_at": "Mon Jan 27 22:50:21 +0000 2020", "full_text": "So they say only 2K are infected, but at the same time we get reports of hospitals in Wuhan being filled to the brim\nThat's a huge ass city okay, yall rlly think we're gonna believe a city with millions of residents doesn'teven have 2K hospital beds??"}
{"id": 1221928034422251521, "created_at": "Mon Jan 27 22:48:40 +0000 2020", "full_text": "if the rumors @ my college r true and there rlly is another kid with cv symptoms running around untested cuz he was in a neighboring city not wuhan, if I die I'm haunting the school prez"}
{"id": 1221928064298496000, "created_at": "Mon Jan 27 22:48:47 +0000 2020", "full_text": "Calling on the #avgeek community.\n\nDo you know that #Taiwan 🇹🇼 is excluded form meaningful dialogue by agencies like @icao and @WHO. Such actions put a lot of people at risk, especially during #epidemic like this #Wuhan #Coronavirus.\n\nPlease speak out again this harmful practice!"}
{"id": 1221928141087813636, "created_at": "Mon Jan 27 22:49:05 +0000 2020", "full_text": "Tonight on @CitrusTVNews Talking Points, I will break down everything you need to know about the Wuhan coronavirus."}
{"id": 1221927899651092481, "created_at": "Mon Jan 27 22:48:08 +0000 2020", "full_text": "#CoronaOutbreak -- The #Netherlands declares #corona as category A disease which gives heatlhcare minister full authority over the treatment policy for those who return from #Wuhan"}
{"id": 1221927359277948930, "created_at": "Mon Jan 27 22:45:59 +0000 2020", "full_text": "EXCUSE ME PEOPLE...\nHAD ANYONE LOOKED AT THE SHIPPING MANIFESTOS FROM THE PORT OF WUHAN, CHINA?!!!\nPLEASE LOOK AT ALL THE PLACES IN AMERICA... JACKSONVILLE, FL., MISSISSIPPI, BAMA, ALL THE PORTS...\nTHOSE CONTAINERS CONTAIN THE VIRUS ALSO PEOPLE...\nOH. NO!"}
{"id": 1221927070273392640, "created_at": "Mon Jan 27 22:44:50 +0000 2020", "full_text": "Australia's bushfire, the world war 3 that may be starting, wuhan coronavirus. What a way to start the year."}
{"id": 1221927146244861952, "created_at": "Mon Jan 27 22:45:08 +0000 2020", "full_text": "#CoronavirusOutbreak The mortality as a proportion of confirmed cases in Hubei  (mostly Wuhan) is about 5% (76/1400). In contrast, of cases outside Hubei it is about one tenth that (5/1,463). Simplest explanation is that infectious dose by human-human contact is much lower."}
{"id": 1221927175558959106, "created_at": "Mon Jan 27 22:45:15 +0000 2020", "full_text": "So many viruses are transmitted from farmed animals to people (SARS, Wuhan coronavirus, birdflu, swineflu) that maybe people should consider not farming animals for food...Plant based diets are healthier, more environmentally friendly &amp; less chance of viruses.  Please consider it"}
{"id": 1221926847316987909, "created_at": "Mon Jan 27 22:43:57 +0000 2020", "full_text": "\"get outta town!\" More like \"get outta wuhan!\" Am I right fellas?!"}
{"id": 1221927002812354560, "created_at": "Mon Jan 27 22:44:34 +0000 2020", "full_text": "The clinic where I have my dermatology appointment called to ask if I \"came in contact with anyone asian\" recently. When I said I'm asian so yes every day. They stuttered the word Wuhan like there was no tomorrow 🤷🏻‍♀️🤣"}
{"id": 1221926637106647040, "created_at": "Mon Jan 27 22:43:07 +0000 2020", "full_text": "idk bat ang sketchy lang. other countries already have confirmed ppl with the virus. here in the philippines where there are loads of chinese  and even some flew from wuhan arrived pero wala pang nadedetect idk i truly hope that they are negative of the virus. this is alarming."}
{"id": 1221926428549074944, "created_at": "Mon Jan 27 22:42:17 +0000 2020", "full_text": "Americans being evacuated from Wuhan, China due to mounting concerns over a coronavirus outbreak there are due to fly into @flyONT tomorrow. \"We're well prepared for this,\" says @curthagman. \"No threat to the public.\" He says charter plane will go to empty hangar. @KNX1070"}
{"id": 1221926563173883904, "created_at": "Mon Jan 27 22:42:49 +0000 2020", "full_text": "Yes, we should treat viruses like the #Wuhan virus seriously. But really, I feel like the public fear of such new types of the flu is probably more harmful than the virus itself! It would help if people started to think about probabilities on such events...\n\n#News #Education"}
{"id": 1221926200135835649, "created_at": "Mon Jan 27 22:41:23 +0000 2020", "full_text": "sneezed on the subway and the entire car looked at me i'm sorry i swear i don't have the wuhan corona virus don't @ me"}
{"id": 1221926014495780864, "created_at": "Mon Jan 27 22:40:38 +0000 2020", "full_text": "if i was in wuhan i would stop the coronavirus"}
{"id": 1221926032971718656, "created_at": "Mon Jan 27 22:40:43 +0000 2020", "full_text": "So for anyone I know in china if I have your shit just forget it it’s going to #wuhan to help the people"}
{"id": 1221926171195125761, "created_at": "Mon Jan 27 22:41:16 +0000 2020", "full_text": "Remember to take vitamins &amp; other supplements to maintain good health &amp; ward off illness and viruses like the nobel coronavirus from Wuhan. If you're healthy (&amp; young) &amp; you are infected you have a much smaller possibility of getting a severe infection or death. So stay healthy!"}
{"id": 1221926184310562816, "created_at": "Mon Jan 27 22:41:19 +0000 2020", "full_text": "News said America is racing to evacuate about 1k of its ppl from inside Wuhan China, where the deadly coronavirus started.  My thing is, weh neh guine?"}
{"id": 1221925691786174464, "created_at": "Mon Jan 27 22:39:21 +0000 2020", "full_text": "China covering details of the #CoronaOutbreak, including informing a/b a biochem warfare site is in Wuhan, made me think:\nWhen have we ever seen a Socialist/Communist country that is free w/ even info that would save lives?\nNow consider how many Democrats are for soc/com."}
{"id": 1221925523493998594, "created_at": "Mon Jan 27 22:38:41 +0000 2020", "full_text": "Where are the photos of a nearly finished 1,000 bed hospital in #Wuhan? If it is to be ready in another 3 days shouldn't it be half-finished? #coronarovirus"}
{"id": 1221924911112835073, "created_at": "Mon Jan 27 22:36:15 +0000 2020", "full_text": "72 people tested for corona virus in the UK. NONE found to have it.\nThe death rate is 5% nearly half that of SARS.\nThe population of Wuhan is 10,000,000. So far there are 2,887 confirmed cases globally with the number of deaths from coronavirus now at 82.\nStay calm!"}
{"id": 1221924932835336193, "created_at": "Mon Jan 27 22:36:20 +0000 2020", "full_text": "On Coronavirus: I read how Wuhan, a city in China is building a hospital of about 1000 bed space in 6days to savage the situation.\nFellow Nigerians,Imagine this happened somewhere in Kogi State..😭"}
{"id": 1221924937310646272, "created_at": "Mon Jan 27 22:36:21 +0000 2020", "full_text": "Trump should assign the Vindman brothers to their new post as America's two new ambassadors to Wuhan and dispatch them immediately."}
{"id": 1221925063332466688, "created_at": "Mon Jan 27 22:36:52 +0000 2020", "full_text": "So eating bat soup is a Chinese delicacy ...bats now linked to the C.Virus....Bats sold in the food market in Wuhan where virus originated"}
{"id": 1221924749397245953, "created_at": "Mon Jan 27 22:35:37 +0000 2020", "full_text": "The 1st coronavirus case in the US was in Snohomish County and now they’re testing 3 more students who live on campus at UW for it after they returned from Wuhan with symptoms😂 So sketch wtf"}
{"id": 1221924783899570176, "created_at": "Mon Jan 27 22:35:45 +0000 2020", "full_text": "US diplomatic employees traveling from Wuhan to Anchorage, Alaska and Ontario, California MUST BE QUARANTINED for 14 days because presymptomatic contagions ARE REAL! For their own health, their families health and Californian residents health, please take precautions! #wuhan #sfo"}
{"id": 1221924797027889154, "created_at": "Mon Jan 27 22:35:48 +0000 2020", "full_text": "Why don't we just send the FED to Wuhan to solve the Coronavirus outbreak? They are such great problem solver they solve some that dont even exist, and they dont stay in their lane so why start now."}
{"id": 1221924809887682562, "created_at": "Mon Jan 27 22:35:51 +0000 2020", "full_text": "Viper - I Did Tha Wuhan Coronavirus Outbreak"}
{"id": 1221924871904485376, "created_at": "Mon Jan 27 22:36:06 +0000 2020", "full_text": "Today 40 million Chinese citizens are under travel advisories or quarantine, with the Wuhan coronavirus spreading out of control.  This is a serious health threat to the United States and the best public health policy is to severely limit flights coming into the U.S. from China."}
{"id": 1221924879987068930, "created_at": "Mon Jan 27 22:36:08 +0000 2020", "full_text": "Twitter lesson from Wuhan today. \n\nWhen I/you see a sketchy claim, fake news, or ad hominem attack... we can 'wash our hands' and make sure no one else ever gets infected by it, or deluded into thinking it must be true, or a way to 'make me look like a badass'. \n\nYou can too!"}
{"id": 1221924679780315137, "created_at": "Mon Jan 27 22:35:20 +0000 2020", "full_text": "A couple weeks ago, I ordered an item on Amazon. It arrived today and the return label is Wuhan City.  Should I open it?"}
{"id": 1221924369599008769, "created_at": "Mon Jan 27 22:34:06 +0000 2020", "full_text": "@biggielsc they didn’t say which town. I am from Massachusetts. But I guess these two traveled back from Wuhan. I think it’s safer now to just stay inside. You never know!"}
{"id": 1221924448594468864, "created_at": "Mon Jan 27 22:34:25 +0000 2020", "full_text": "Tired of all the xenophobic dialogue centered around the corona virus outbreak. Like ummm, it happened in China, but ANYONE in Wuhan regardless of race/ethnicity is susceptible to the virus and it’s not a disease specific to Chinese folx as a whole like? I’ve read some"}
{"id": 1221924544707014657, "created_at": "Mon Jan 27 22:34:48 +0000 2020", "full_text": "When I hear Wuhan virus has broken out into schools in Washington D.C., it's time for action. Coffee intake is being raised, in hopes, low hydration in respiratory areas will make it harder for virus to survive if it gets too close. There are other things I'll do, just in case."}
{"id": 1221924147657240577, "created_at": "Mon Jan 27 22:33:13 +0000 2020", "full_text": "CAN MOE JUST CLOSE DOWN SCHOOL FOR THIS PERIOD OF TIME FOR THE WUHAN TO DIE DOWN?"}
{"id": 1221924209456287744, "created_at": "Mon Jan 27 22:33:28 +0000 2020", "full_text": "The province of Jiangxi reports 24 new cases of the #coronavirus."}
{"id": 1221923935736025098, "created_at": "Mon Jan 27 22:32:23 +0000 2020", "full_text": "\"The #coronavirus began in the Wuhan Sea Food Market (Wet Market), not the lab 20 miles south of Wuhan. They tested the stalls at the market and it likely came from a Rhinolophus genus of bats. All 33 Stalls they tested were positive for the virus.\"\nI told you, some bat shit."}
{"id": 1221924098290409472, "created_at": "Mon Jan 27 22:33:01 +0000 2020", "full_text": "Two people in New Hampshire are being monitored and tested for #coronavirus. Both recently traveled to Wuhan, China and have since developed mild respiratory symptoms. Officials say if tests come back positive, the public will be notified."}
{"id": 1221924099720654850, "created_at": "Mon Jan 27 22:33:02 +0000 2020", "full_text": "Why isn't the flight from Wuhan -&gt; GuangZhou being investigated?\nHow about other connecting flights from WH?\n@CPHO_Canada"}
{"id": 1221923890709979136, "created_at": "Mon Jan 27 22:32:12 +0000 2020", "full_text": "In many ways, tw is super blessed. Why? Hk protests helped tsai ing wen win a landslide. Now the wuhan virus is distracting china from bullying them. You cant orchestrate this."}
{"id": 1221923637315407872, "created_at": "Mon Jan 27 22:31:12 +0000 2020", "full_text": "Call it what you want, but I am staying away from dietary patterns common with where Wuhan virus has infiltrated until I hear good news. No Chinese food, no chicken, no pork, no rice or certain grains, no soy, low sodium. Diet-Based Genome manipulation may help avoid a problem!!"}
{"id": 1221923208741310464, "created_at": "Mon Jan 27 22:29:29 +0000 2020", "full_text": "If almost half of the citizens of Wuhan fled before quarantine, what did they know for certain?"}
{"id": 1221922918629695488, "created_at": "Mon Jan 27 22:28:20 +0000 2020", "full_text": "11 patients were admitted to San Lazaro Hospital and 3 of them are Chinese nationals from Wuhan. I don't care if there's still no confirmed nCOV case. Prevention is better than cure!!!\nMongolia already banned all flights going to China. PH WHEN WILL YOU?!? 🤦🏻‍♀️"}
{"id": 1221923035344785409, "created_at": "Mon Jan 27 22:28:48 +0000 2020", "full_text": "Apparently there are Wuhan Coronavirus cases in New Hampshire. Hopefully that turns out to be false positives."}
{"id": 1221922855677415424, "created_at": "Mon Jan 27 22:28:05 +0000 2020", "full_text": "In #US there are travel alert systems for\n1) @CDCgov - China: Highest alert level 3: Avoid non essential travel\n2) @StateDept - #China 2nd highest alert, Level 3: Reconsider travel\nAlerts for #Wuhan from State Dept Level 4: Do Not Travel\n#coronavirus #2019nCoV"}
{"id": 1221922503628484609, "created_at": "Mon Jan 27 22:26:41 +0000 2020", "full_text": "Travellers from Wuhan will always be welcome In my home"}
{"id": 1221922575577600000, "created_at": "Mon Jan 27 22:26:58 +0000 2020", "full_text": "BEIJING (AP) - China expanded its sweeping efforts Monday to contain a dangerous new virus, extending the Lunar New Year holiday.  Also, Mongolia closed its vast border with China, and Hong Kong and Malaysia announced they were barring entry to visitors from Wuhan, China."}
{"id": 1221922335277617157, "created_at": "Mon Jan 27 22:26:01 +0000 2020", "full_text": "One aspect of the #CoronaVirus :\nwhat kinds of woo will people adopt in response to the Wuhan coronavirus?"}
{"id": 1221922376818012162, "created_at": "Mon Jan 27 22:26:11 +0000 2020", "full_text": "It is not like only Wuhan people have disgusting appetite for wild animals. To me, Wuhan has a state funded level 4 virology lab is more suspicious, especially it is so silent so far. Someone there forgot to wash his/her hand?\n\n#WuhanVirus #coronarvirus"}
{"id": 1221922395604295680, "created_at": "Mon Jan 27 22:26:15 +0000 2020", "full_text": "Do you think you would survive if you got infected?\n\n#corona #WuhanCoronovirus #Wuhan #WuhanCoronavirus #news #WuhanVirus #breaking #CoronaOutbreak #USA #coronavirus #china #CoronavirusOutbreak #WHO #VIRUS_CORONA #wuhanvideo #coronarovirus #CoronaOutbreak #nCoV #coronovirus #poll"}
{"id": 1221921968133476354, "created_at": "Mon Jan 27 22:24:34 +0000 2020", "full_text": "Pro tip: when on public transit, pretend talk to someone on the phone and say “no, I had a great time in Wuhan but I can’t shake this fever”. \n\nyou’ll get a lot of room, guaranteed."}
{"id": 1221921488481243137, "created_at": "Mon Jan 27 22:22:39 +0000 2020", "full_text": "DarkSydePhil is the only man capable of stopping coronavirus. Deploy him to Wuhan and watch the virus begin to kill itself as it enters his body, leaving him able to sell his blood samples and pay off his mortgage"}
{"id": 1221921194804424705, "created_at": "Mon Jan 27 22:21:29 +0000 2020", "full_text": "🇬🇧 Economists estimate the impact of the coronavirus on the Chinese economy, as consumption costs are reduced by 10% #coronavirus #ChinesePneumonia #wuhan"}
{"id": 1221921318037327874, "created_at": "Mon Jan 27 22:21:59 +0000 2020", "full_text": "Surely if #Wuhan is on #lockdown, you cannot repatriate people even if they want to come home. Lockdown means no movement. 200+ potentially infected people being brought back to this country is madness. \n\n#coronavirus"}
{"id": 1221920822928887808, "created_at": "Mon Jan 27 22:20:01 +0000 2020", "full_text": "Sarah is 22 hrs on the news about wuhan virus. 😱 Go and get some sleep @Sarahsallaya ."}
{"id": 1221920889261957127, "created_at": "Mon Jan 27 22:20:16 +0000 2020", "full_text": "Dudes in wuhan be like “my life a movie” yeah bro, world war z"}
{"id": 1221920911923781632, "created_at": "Mon Jan 27 22:20:22 +0000 2020", "full_text": "Watching @itvnews why are they allowing journalists to fly in and out of wuhan when they dont understand this coronavirus and how its spreading! The place should be shut down! And why are @itvnews allowing their reporters to put people they come in contact with at risk? Madness"}
{"id": 1221920580234043395, "created_at": "Mon Jan 27 22:19:03 +0000 2020", "full_text": "2020 so far;\n- “world war 3”\n- iran plane crash\n- australian bushfires\n- volcanic eruptions\n- earthquake in indonesia\n- jakarta flood\n- wuhan coronavirus outbreak\n\nthese happened within a month and we got 11 months to go"}
{"id": 1221920684030357504, "created_at": "Mon Jan 27 22:19:27 +0000 2020", "full_text": "How much is the Wuhan Corona Virus costing the world?\nMust I be fearful now because of viruses arising from unsanitary practises at an exotic meat market in China?  \nWho enforces the ban on exotic meat? Who enforces food hygiene?\nWho pays reparations?\nWhat an annoying situation."}
{"id": 1221920369444962304, "created_at": "Mon Jan 27 22:18:12 +0000 2020", "full_text": "Some people wanting the government to put draconian measures to counter the threat of the Wuhan coronavirus, but are also against the draconian measures the government has been putting in place on other issues."}
{"id": 1221920459735945217, "created_at": "Mon Jan 27 22:18:34 +0000 2020", "full_text": "State will fly US diplomats out of Wuhan on Wednesday, a @StateDept official tells @jmhansler: “The Department of State procured a chartered flight for U.S. government personnel in Wuhan. As space is available, seating will be offered to US citizens.” Flight from Wuhan to Cali."}
{"id": 1221920073721446400, "created_at": "Mon Jan 27 22:17:02 +0000 2020", "full_text": "Made a Coronavirus joke after washing our hands and the house nurse dad is over in Wuhan. Oops."}
{"id": 1221920125806313473, "created_at": "Mon Jan 27 22:17:14 +0000 2020", "full_text": "so nothing to worry about in regards to wuhan outbreak."}
{"id": 1221920228424241157, "created_at": "Mon Jan 27 22:17:39 +0000 2020", "full_text": "If you have a level 4 (highest level) biological research facility located exactly where a pandemic starts, and researchers who have been studying exactly that virus, why would you not mention it?  This is what’s happening in Wuhan and the silence is very suspicious #coronarvirus"}
{"id": 1221920229397274627, "created_at": "Mon Jan 27 22:17:39 +0000 2020", "full_text": "#Brexit people in #Wuhan think they have a #Government of an #Independent #Country."}
{"id": 1221919834444894208, "created_at": "Mon Jan 27 22:16:05 +0000 2020", "full_text": "So far the death report is 63 within wuhan. Ok, I know, Let’s ten times it. Car accidents per day are higher than that number."}
{"id": 1221919968758878208, "created_at": "Mon Jan 27 22:16:37 +0000 2020", "full_text": "Wuhan clan ain't nothin to fuck with"}
{"id": 1221920009674313728, "created_at": "Mon Jan 27 22:16:47 +0000 2020", "full_text": "My heart breaks for everyone in Wuhan, China. The fear that must be going through them is heart shattering. Stay strong ❤️ #coronarvirus #wuhan #WuhanCoronavirus"}
{"id": 1221919176178196480, "created_at": "Mon Jan 27 22:13:28 +0000 2020", "full_text": "🚨The U.S. State department has issued a level 4 advisory for Wuhan, recommending people “do not travel” to Hubei Province.\n\nA level 3 warning has also been issued for all of China, which means people should “reconsider traveling” to the country.🚨"}
{"id": 1221919297674436609, "created_at": "Mon Jan 27 22:13:57 +0000 2020", "full_text": "People are now wearing masks in #SFU. the #coronarvirus  is officially in #Canada. Please keep yourselves safe. #CoronavirusOutbreak #Wuhan #Corona #Vancouver"}
{"id": 1221919043646558209, "created_at": "Mon Jan 27 22:12:56 +0000 2020", "full_text": "You’re telling  me that 5 million people left wuhan during this outbreak.... \n#coronarvirus"}
{"id": 1221918777945853952, "created_at": "Mon Jan 27 22:11:53 +0000 2020", "full_text": "PREDICTION ONLY: we will get a confirmed Wuhan case in NYC this week\nCITATION: I was born in a caul/CDC said today they're testing 70-something suspected cases\nEXPECTED RESULT: many people will lose their minds and possibly become racist but will continue to not wash their hands"}
{"id": 1221918719942639616, "created_at": "Mon Jan 27 22:11:39 +0000 2020", "full_text": "If you are (or know someone who is) being evacuated from #Wuhan in State Department flight to California for #CoronaVirus #WuhanVirus #ChinaCoronaVirus please, pm me, Looking to talk to those affected. Thanks, and good luck! @cgfox11 @FOXLA"}
{"id": 1221918358544756736, "created_at": "Mon Jan 27 22:10:13 +0000 2020", "full_text": "Coronavirus outbreak origin traced to an illegal market of wild animals in Wuhan, China."}
{"id": 1221918386420178949, "created_at": "Mon Jan 27 22:10:20 +0000 2020", "full_text": "If you don’t think Wuhan #JaiYo isn’t the best theatre unfolding in our time, you aren’t paying attention."}
{"id": 1221918419831939073, "created_at": "Mon Jan 27 22:10:28 +0000 2020", "full_text": "Doesn’t trump have some important rally in Wuhan?"}
{"id": 1221918453386416128, "created_at": "Mon Jan 27 22:10:36 +0000 2020", "full_text": "So this year won’t be the year of the #Rat, but definitely the year of the #Bat. \n\n#ChineseNewYear #WuhanVirus #WuhanPneumonia #Wuhan #China #Corona"}
{"id": 1221918515168534530, "created_at": "Mon Jan 27 22:10:50 +0000 2020", "full_text": "irl has family in hubei around wuhan and she said that the situation is worse than what the chinese govt is saying 😔"}
{"id": 1221918197689069569, "created_at": "Mon Jan 27 22:09:35 +0000 2020", "full_text": "Five people in the U.S. have been hospitalized with confirmed cases of the #coronavirus: one in Washington, one in Illinois, one in Arizona and two in California. All of those patients had traveled to Wuhan, China, the epicenter of the outbreak"}
{"id": 1221918232938000385, "created_at": "Mon Jan 27 22:09:43 +0000 2020", "full_text": "You know, everyone, even in the states, have been freaking out about this Coronavirus that’s been spreading to thousands over in Wuhan, China.\n\nBut imagine actually being there. Over here in Iowa, people stopped eating lettuce entirely because of an E. Coli outbreak in mid 2019"}
{"id": 1221918324054904832, "created_at": "Mon Jan 27 22:10:05 +0000 2020", "full_text": "The Wuhan coronavirus doesn't scare me because I already avoid crowds like the plague"}
{"id": 1221917985926873088, "created_at": "Mon Jan 27 22:08:44 +0000 2020", "full_text": "Hey #china Stop eating rodents, flying rodents, dogs, and other filthy animals you communist bastards!  Signed the rest of the world. #coronarvirus #Wuhan"}
{"id": 1221918015148576768, "created_at": "Mon Jan 27 22:08:51 +0000 2020", "full_text": "ON NOW: Adelaide man Simon Carter is trapped in Wuhan, the Chinese city quarantined with the Coronavirus crisis."}
{"id": 1221918035046305792, "created_at": "Mon Jan 27 22:08:56 +0000 2020", "full_text": "Health Minister Greg Hunt says there has been \"significant progress\" overnight on finding ways to provide support for Australians in Wuhan/Hubei and to bring them home #coronavirusaustralia"}
{"id": 1221918106400018433, "created_at": "Mon Jan 27 22:09:13 +0000 2020", "full_text": "heading to wuhan for a lovely vacation"}
{"id": 1221917274094952449, "created_at": "Mon Jan 27 22:05:54 +0000 2020", "full_text": "man.....\n\nif i lived anywhere within 100 miles of Wuhan and had some  money to my name , i'd of grabbed my family &amp; jumped on next plane to Miami and rent a house somewhere in Florida til after the virus burned out"}
{"id": 1221917285931274241, "created_at": "Mon Jan 27 22:05:57 +0000 2020", "full_text": "Where the fuck they going. Not here I hope  RT @spectatorindex: BREAKING: 5 million people left Wuhan, the epicentre of the coronavirus outbreak, before the lockdown went into effect."}
{"id": 1221917353971048448, "created_at": "Mon Jan 27 22:06:13 +0000 2020", "full_text": "A US government-chartered plane is set to evacuate about three dozen US diplomats &amp; their families from Wuhan, the epicenter of the coronavirus, on Tuesday. The plane is landing in SF or LA here in California, stated by the State Department. Population Control in maybe? SCARY!"}
{"id": 1221917196366045189, "created_at": "Mon Jan 27 22:05:36 +0000 2020", "full_text": "#coronavirus found in #newhampshire after those people travelled to #wuhan #china....what the he!l is wrong w/ u people? Why would anybody travel to that city ANYWAY??  THEY EAT ANIMALS...DOGS, CATS, RATS, BATS, SNAKES...and THEY EAT THEM LIVE &amp; UNCOOKED! #CoronaOutbreak @POTUS"}
{"id": 1221916901938364418, "created_at": "Mon Jan 27 22:04:26 +0000 2020", "full_text": "pls im so scared three patients from wuhan are being checked rn here pls don't have corona virus 😭"}
{"id": 1221916934482120707, "created_at": "Mon Jan 27 22:04:33 +0000 2020", "full_text": "Nahhhhhh the corona virus is in Perú already 4 ppl 🤦🏻‍♂️ they came from China straight from Wuhan! Who the fuck let them in yo fucking shit"}
{"id": 1221916694937063429, "created_at": "Mon Jan 27 22:03:36 +0000 2020", "full_text": "if this mayor of Wuhan is correct and 5mln people left the city before travel restrictions put in place , you will see cases explode all over China \n\nemphasis on 'if'"}
{"id": 1221916760250748931, "created_at": "Mon Jan 27 22:03:52 +0000 2020", "full_text": "The U.S. State department has issued a level 4 advisory for Wuhan, recommending people “do not travel” to Hubei Province.\n\nA level 3 warning has also been issued for all of China, which means people should “reconsider traveling” to the country."}
{"id": 1221916494000422913, "created_at": "Mon Jan 27 22:02:48 +0000 2020", "full_text": "If concept of six degrees of separation is valid, 5mill left #wuhan before lockdown, 14d incubation=&gt; #coronavirus is everywhere"}
{"id": 1221916572446535682, "created_at": "Mon Jan 27 22:03:07 +0000 2020", "full_text": "NEW: Two people in New Hampshire are now being tested for the Corona Virus. Health officials say the 2 recently traveled to Wuhan, China. The 2 have respiratory symptoms and are now in isolation. #7News"}
{"id": 1221916266757283846, "created_at": "Mon Jan 27 22:01:54 +0000 2020", "full_text": "Might be heartless of me to say, but if you are a foreigner in Wuhan...heck, if you are Chinese in Wuhan, you are in a quarantine zone, being airlifted is not a good idea for the plane, the crew and anyone at your destination.Requesting more medical personnel is the better option"}
{"id": 1221916317978001408, "created_at": "Mon Jan 27 22:02:06 +0000 2020", "full_text": "if 5 million ppl really left wuhan...,,, I work in a grocery store I’m bout to start wearing a surgical mask to work"}
{"id": 1221916149908029440, "created_at": "Mon Jan 27 22:01:26 +0000 2020", "full_text": "didn't pond just post being in wuhan last week. uhhhh"}
{"id": 1221916154798563328, "created_at": "Mon Jan 27 22:01:28 +0000 2020", "full_text": "if you went to Wuhan, China literally please stay in Wuhan, China"}
{"id": 1221915991631958017, "created_at": "Mon Jan 27 22:00:49 +0000 2020", "full_text": "After days of quarantine, #Moroccans are said to be returned to #Wuhan according to royal orders\n#WuhanVirus #wuhanquarantine #twittoma #Maroc #coronarvirus #coronamaroc"}
{"id": 1221915827978588160, "created_at": "Mon Jan 27 22:00:10 +0000 2020", "full_text": "Bit weird how Wuhan, a population of 11 million gets overwhelmed by 3 thousand extra patients and suddenly has to build new hospitals"}
{"id": 1221930827665244161, "created_at": "Mon Jan 27 22:59:46 +0000 2020", "full_text": "I wanted Chinese food so bad the other day and Miranda had to bring up the coronavirus, so we settled on Taco Bell and I’m still not over it.. 😩"}
{"id": 1221930837232488449, "created_at": "Mon Jan 27 22:59:48 +0000 2020", "full_text": "More New Years Resolutioners still at the gym on Jan 27 than in previous years. Humans trying to improve their immune systems to combat coronavirus?"}
{"id": 1221930850306015233, "created_at": "Mon Jan 27 22:59:51 +0000 2020", "full_text": "Coronavirus spreading to my neighbouring suburbs is scaring the living shit outta me. No one look at me, touch me or breathe near me"}
{"id": 1221930858430574593, "created_at": "Mon Jan 27 22:59:53 +0000 2020", "full_text": "Oh no, 2 sick people in Canada. Imma go get masks. Also please like ime desperate (jk) #SARS2020 #Coronavirustoronto #CoronaVirusCanada #1stcase #torontocoronavirus #sarscov #coronavirusaustralia #coronavirus #disease #kobe #uselesstags #tf #wtf #2020bad #2020SoFar #GRAMMYAwards"}
{"id": 1221930867938881536, "created_at": "Mon Jan 27 22:59:55 +0000 2020", "full_text": "2020 so far :\n\nBurning forest\nFlood\nEarthquake\nVolcano eruption\nWorld war 3 \nCoronavirus\n\nAnd it's still in January"}
{"id": 1221930749462319104, "created_at": "Mon Jan 27 22:59:27 +0000 2020", "full_text": "The coverage of the coronavirus shows what’s wrong with Australian media. Lots of scary headlines and panic, very little discussion of science and realistic risk factors. End up ignoring it. #boywhocriedwolf"}
{"id": 1221930760086675457, "created_at": "Mon Jan 27 22:59:30 +0000 2020", "full_text": "$NNVS NanoViricides website looks like it was made back in early 2000's... got in initially because of the low float and chart... got out because of the website and price volatility on Friday.... not even sure they are working toward or capable of producing CoronaVirus Vaccine"}
{"id": 1221930770169769986, "created_at": "Mon Jan 27 22:59:32 +0000 2020", "full_text": "What’s going on with #CoronaVirus? Are we still saying #BatSoup or will we acknowledge something more nefarious at play here?"}
{"id": 1221930790952620034, "created_at": "Mon Jan 27 22:59:37 +0000 2020", "full_text": "Also this Coronavirus is a distraction. Every year it’s a new made up disease that’s killing people when it’s really the government. What happened to Ebola, Swine Flu etc. y’all stay woke #notreadyforthisconvo"}
{"id": 1221930797499895810, "created_at": "Mon Jan 27 22:59:39 +0000 2020", "full_text": "shout out to everyone I follow not hitting their socials with racist anti-chinese/asian takes behind the coronavirus outbreaks.\n\nI keep seein loose tweets about racist (white) american framing when discussing the epidemic, n am thankful I aint had to get no one out the paint. yet"}
{"id": 1221930810711953409, "created_at": "Mon Jan 27 22:59:42 +0000 2020", "full_text": "\"A coronavirus lockdown affecting 56 million people could actually be making the situation worse, including by exacerbating shortages of medical supplies, some experts say, though they are divided\""}
{"id": 1221930671439900672, "created_at": "Mon Jan 27 22:59:09 +0000 2020", "full_text": "Resident Evil predicted Coronavirus,, The C-virus--"}
{"id": 1221930674493566978, "created_at": "Mon Jan 27 22:59:09 +0000 2020", "full_text": "BREAKING: #China suspends public transport in another city, #Tangshan in order to prevent spread of #coronavirus"}
{"id": 1221930714444201984, "created_at": "Mon Jan 27 22:59:19 +0000 2020", "full_text": "I request  pres. Uhuru @StateHouseKenya to implement a temporaly ban on travelers from the states affected by the #coronavirus"}
{"id": 1221930593803354114, "created_at": "Mon Jan 27 22:58:50 +0000 2020", "full_text": "I am looking for sources in Phoenix that feel concerned about experiencing racism, prejudice, or stigma against them due to the spread of the coronavirus in the U.S. whether by TSA, general public, coworkers, etc. My DMs are open. Thanks!"}
{"id": 1221930606541660161, "created_at": "Mon Jan 27 22:58:53 +0000 2020", "full_text": "So many dumb bitches went to China and Japan right after coronavirus started just to bring it to the USA like....the clownery 😳"}
{"id": 1221930627232161794, "created_at": "Mon Jan 27 22:58:58 +0000 2020", "full_text": "If the coronavirus kills everyone but me I want you all to rest assured I’ll still scream my dick jokes up to all of you in heaven."}
{"id": 1221930634907725824, "created_at": "Mon Jan 27 22:59:00 +0000 2020", "full_text": "europeans brought over illnesses that killed hundreds of thousands of indigenous folk yet white people have the audacity to spew hateful rhetoric towards the chinese because they fear “contracting the coronavirus” lol fuck off"}
{"id": 1221930524878557184, "created_at": "Mon Jan 27 22:58:34 +0000 2020", "full_text": "How many pneumonia deaths have there been since Jan 1 2020 in China? How many cremations in the same period? This data should be supplied to aid accurate R0 generation &amp; pandemic preparedness .@DrEricDing  .@howroute  .@Reuters .@WHO .@guardian .@AJEnglish .@BBCNews #coronavirus"}
{"id": 1221930544532983810, "created_at": "Mon Jan 27 22:58:38 +0000 2020", "full_text": "all warm n wrapped up in my blanket discussing w my irls abt the coronavirus😗 hows ur evening going loves"}
{"id": 1221930547926249477, "created_at": "Mon Jan 27 22:58:39 +0000 2020", "full_text": "I ain’t worried bout that coronavirus cause I sip Dos XX"}
{"id": 1221930555203256320, "created_at": "Mon Jan 27 22:58:41 +0000 2020", "full_text": "Arianna has been sick all day and asking me if she has coronavirus and honestly idrk what to tell her besides \"you're gonna die\""}
{"id": 1221930436047319040, "created_at": "Mon Jan 27 22:58:12 +0000 2020", "full_text": "Me calling my mom in Toronto to stay safe and b careful bc of the Coronavirus vs my mom going out tn to play bingo 🙃"}
{"id": 1221930487578537984, "created_at": "Mon Jan 27 22:58:25 +0000 2020", "full_text": "if people dont want the coronavirus then maybe they should stop drinking Coronas"}
{"id": 1221930497074323456, "created_at": "Mon Jan 27 22:58:27 +0000 2020", "full_text": "my professor just compared the coronavirus to the 1919 flu that killed millions happy monday"}
{"id": 1221930504359833600, "created_at": "Mon Jan 27 22:58:29 +0000 2020", "full_text": "Pretty sure more people get things like flu and coronavirus from not washing their hands after touching something a sick person has touched than being in the same general vicinity.\n\nAny microbiology experts want to weigh in? @DrMel_T"}
{"id": 1221930369467015168, "created_at": "Mon Jan 27 22:57:57 +0000 2020", "full_text": "Given the facts that our people return from China almost daily, and we run an unsaid Chinese colony in this town, I'm confident that MoH, Nadmo and Immigration are working together to screen all returnees for the Coronavirus. Right? Okay. Right."}
{"id": 1221930374407905288, "created_at": "Mon Jan 27 22:57:58 +0000 2020", "full_text": "There are sources which state that there are not a few thousands infected by the #coronavirus but more than 100.000! Considering the fact that during its incubation period of roughly two weeks the virus is yet very contagious, we're all doomed. #CoronaOutbreak"}
{"id": 1221930381600968704, "created_at": "Mon Jan 27 22:57:59 +0000 2020", "full_text": "Asu is unfair the coronavirus is in there 🗣"}
{"id": 1221930430183694341, "created_at": "Mon Jan 27 22:58:11 +0000 2020", "full_text": "Y’all worried bout #coronavirus but still don’t wash your hands"}
{"id": 1221930252697366529, "created_at": "Mon Jan 27 22:57:29 +0000 2020", "full_text": "Lol there are confirmed cases of coronavirus in other hospitals but they won't expose it in public at this rate I don't wanna go outside and I'll disinfect anyone who come to our house. 🙃"}
{"id": 1221930273673285637, "created_at": "Mon Jan 27 22:57:34 +0000 2020", "full_text": "Whats the difference between viruses like Ebola and Coronavirus over one like the Flu ? Why are the first 2 so scary when they have 12k total casualties ever and the Flu kills 55k per YEAR."}
{"id": 1221930279889227777, "created_at": "Mon Jan 27 22:57:35 +0000 2020", "full_text": "The Bill &amp; Melinda Gates Foundation predicted the Coronavirus could kill 65M people.\n\nAnd that was 3 months ago.\n\nThe foundation also funded the institute that patented the virus.\n\nI said for years that bill wants us gone. He’s sick."}
{"id": 1221930280715317248, "created_at": "Mon Jan 27 22:57:35 +0000 2020", "full_text": "Hff. Coronavirus cases nearby us got me anxious"}
{"id": 1221930287493332992, "created_at": "Mon Jan 27 22:57:37 +0000 2020", "full_text": "ANZ's first economic outlook statement for 2020: We see upside risk from housing and fiscal spending, but large downside risks from unforecastable global shocks, including the potential impacts of the new coronavirus."}
{"id": 1221930297132011521, "created_at": "Mon Jan 27 22:57:39 +0000 2020", "full_text": "*Massive outbreak of the Coronavirus at UofT. Kills the entire campus*\n\nUofT : Yeah we’ll close at 6pm"}
{"id": 1221930298809769985, "created_at": "Mon Jan 27 22:57:40 +0000 2020", "full_text": "Coronavirus is in the United States 👀"}
{"id": 1221930302685220875, "created_at": "Mon Jan 27 22:57:41 +0000 2020", "full_text": "Y’all with this coronavirus catch me up north PCE out y’all"}
{"id": 1221930185521537028, "created_at": "Mon Jan 27 22:57:13 +0000 2020", "full_text": "2020 off to a great start Kobe and his daughters dead, and the coronavirus might be a pandemic and humanity’s fucked, I feel like I’m in a remake of I am legend😲"}
{"id": 1221930197139836929, "created_at": "Mon Jan 27 22:57:16 +0000 2020", "full_text": "Today I learned that the national public health testing laboratory (that confirms presumptive positive coronavirus cases) is in Winnepeg\nVery cool."}
{"id": 1221930200394620941, "created_at": "Mon Jan 27 22:57:16 +0000 2020", "full_text": "how many times will fomc mention \"coronavirus\" this week?"}
{"id": 1221930200662851590, "created_at": "Mon Jan 27 22:57:16 +0000 2020", "full_text": "Idk too much about that Coronavirus. But I’ve suffered from Modelovirus for a few years now.. it ain’t too bad!🍺"}
{"id": 1221930231675658241, "created_at": "Mon Jan 27 22:57:24 +0000 2020", "full_text": "Y’all Coronavirus is becoming a baaaad virus.\n\nEvery single FUCKING ‘20 year has had a horrible virus.\n\nWtf is going on"}
{"id": 1221930101035687936, "created_at": "Mon Jan 27 22:56:53 +0000 2020", "full_text": "The coronavirus is all across our country. Do you trust the Trump administration to keep us safe?"}
{"id": 1221930120715345920, "created_at": "Mon Jan 27 22:56:57 +0000 2020", "full_text": "Wont be surprised if this Coronavirus is actually from a Bio-Lab and has infected tens of thousands if not hundreds of thousands"}
{"id": 1221930131364569089, "created_at": "Mon Jan 27 22:57:00 +0000 2020", "full_text": "Every time I see the word coronavirus I think it says carnivorous"}
{"id": 1221930134921453568, "created_at": "Mon Jan 27 22:57:01 +0000 2020", "full_text": "2 cases tested positive for Coronavirus in Central VA and people are still laughing and looking at me funny for wearing gloves and a mask."}
{"id": 1221930153456152578, "created_at": "Mon Jan 27 22:57:05 +0000 2020", "full_text": "The Chinese Embassy in DC has postponed its New Year celebration, scheduled for Jan 30, due to worries over coronavirus..."}
{"id": 1221930169528737792, "created_at": "Mon Jan 27 22:57:09 +0000 2020", "full_text": "2020 week by week:\n\n1: USA strikes Iran almost causing a war\n\n2: Australia bushfires kills around 20 people and half a billion animals \n\n3: Coronavirus gains strength in China\n\n4: 9 individuals die in a helicopter crash indcluding Kobe and Gianna Bryant\n\nThrow the whole year away"}
{"id": 1221930024200261632, "created_at": "Mon Jan 27 22:56:34 +0000 2020", "full_text": "Vicente been living with the Coronavirus for years and he straight. Dude is holding the cure."}
{"id": 1221930028759429121, "created_at": "Mon Jan 27 22:56:35 +0000 2020", "full_text": "I wonder if there are bugchasers for the coronavirus like there are for HIV\n\"infect me with your bat flu daddy\""}
{"id": 1221929923679440896, "created_at": "Mon Jan 27 22:56:10 +0000 2020", "full_text": "What the hell is a Coronavirus &amp; where did it come from?🤔"}
{"id": 1221929928402329608, "created_at": "Mon Jan 27 22:56:11 +0000 2020", "full_text": "Why is the @US_FDA holding up a drug that treats coronavirus in animals? It treats cats with FIP. Now there is a #CoronaOutbreak #CoronaVirus outbreak. Will they approve it? This is very unusual for pet meds in the US! @realDonaldTrump"}
{"id": 1221929933305307136, "created_at": "Mon Jan 27 22:56:13 +0000 2020", "full_text": "The Coronavirus has been cured don’t worry peeps"}
{"id": 1221929856771846145, "created_at": "Mon Jan 27 22:55:54 +0000 2020", "full_text": "Relaxing, waiting for the coronavirus."}
{"id": 1221929887696551936, "created_at": "Mon Jan 27 22:56:02 +0000 2020", "full_text": "us coverage\nukraine coronavirus\nuniversity china\nupcoming case\nuniverse can\nup closes\nupsizes court\nultimate calling"}
{"id": 1221929888627789824, "created_at": "Mon Jan 27 22:56:02 +0000 2020", "full_text": "coronavirus was purposely released as a weapon and you can’t change my mind."}
{"id": 1221929787524034561, "created_at": "Mon Jan 27 22:55:38 +0000 2020", "full_text": "Shordy said “I just sneezed but you can sleep over if you want” then said “coronavirus” type beat. I’m LIVID."}
{"id": 1221929794155225088, "created_at": "Mon Jan 27 22:55:39 +0000 2020", "full_text": "no I'm coughing I have coronavirus noooooOOOOOOO"}
{"id": 1221929804875870209, "created_at": "Mon Jan 27 22:55:42 +0000 2020", "full_text": "The more I read about how easily and unknowingly coronavirus get transmitted the more scary it gets.\nlet’s hope it doesn’t mutate into something deadly"}
{"id": 1221929809179054080, "created_at": "Mon Jan 27 22:55:43 +0000 2020", "full_text": "If the #CoronaVirus comes to Los Angeles, we are all fucked once it hit Skid Row and Union Station"}
{"id": 1221929830020788226, "created_at": "Mon Jan 27 22:55:48 +0000 2020", "full_text": "I’m glad I can’t get the coronavirus.. I don’t even like or drink beer 😂"}
{"id": 1221929830037499910, "created_at": "Mon Jan 27 22:55:48 +0000 2020", "full_text": "Coating your respiratory tract with several layers of protective cigarette tar is a foolproof prophylactic against coronavirus and other airborne illnesses"}
{"id": 1221929702505336832, "created_at": "Mon Jan 27 22:55:18 +0000 2020", "full_text": "You don't have to be symptomatic to spread the coronavirus. We need to stop all travel to and from China NOW!"}
{"id": 1221929759858397185, "created_at": "Mon Jan 27 22:55:31 +0000 2020", "full_text": "what if u.. gave me coronavirus by kissing .. just as a joke lol hahaaa."}
{"id": 1221929627532349442, "created_at": "Mon Jan 27 22:55:00 +0000 2020", "full_text": ".. there are currently two people in isolation/testing in New Hampshire after they recently traveled to China where the coronavirus broke out 😶 whhhollye shite"}
{"id": 1221929656271753218, "created_at": "Mon Jan 27 22:55:07 +0000 2020", "full_text": "So this coronavirus started from the consumption of raw meat?"}
{"id": 1221929665377402880, "created_at": "Mon Jan 27 22:55:09 +0000 2020", "full_text": "Ate two oranges so I wouldn’t get the coronavirus"}
{"id": 1221929562755489792, "created_at": "Mon Jan 27 22:54:44 +0000 2020", "full_text": "the school just sent out an email titled \"coronavirus\" and my heart just dropped"}
{"id": 1221929566291316738, "created_at": "Mon Jan 27 22:54:45 +0000 2020", "full_text": "Leanne is moving like Mikes got Coronavirus #LoveIsland"}
{"id": 1221929573043982336, "created_at": "Mon Jan 27 22:54:47 +0000 2020", "full_text": "Imagine coronavirus spreading across our country, yet the government doesn’t do anything"}
{"id": 1221929582300782593, "created_at": "Mon Jan 27 22:54:49 +0000 2020", "full_text": "An officemate was telling everyone that the Philippines is safe from Coronavirus because it can’t survive in our warm climate. Is this for real? I’ve tried to check but can’t find any news articles about this."}
{"id": 1221929591981453317, "created_at": "Mon Jan 27 22:54:51 +0000 2020", "full_text": "Is anyone else sick right now and the stress from thinking you have coronavirus is making you even more sick?"}
{"id": 1221929592283451392, "created_at": "Mon Jan 27 22:54:51 +0000 2020", "full_text": "Get ready for there's no oil or price of oil is falling.\nAs it is falling but only due to the coronavirus"}
{"id": 1221929613925896192, "created_at": "Mon Jan 27 22:54:56 +0000 2020", "full_text": "OHNO BABYYYY CONTRA COSTA GOT A CASE OF CORONAVIRUS"}
{"id": 1221929531503628288, "created_at": "Mon Jan 27 22:54:37 +0000 2020", "full_text": "The most effective terrorist attack in history will be suicide carriers infected with a hyper contagious virus, traveling through the world's busiest airports and visiting major events and tourist spots. If they get themselves on #coronavirus they could start tomorrow."}
{"id": 1221929534439559168, "created_at": "Mon Jan 27 22:54:38 +0000 2020", "full_text": "Drinking Corona beer #NeverAgain #coronavirus"}
{"id": 1221929422233538560, "created_at": "Mon Jan 27 22:54:11 +0000 2020", "full_text": "Holy shit @RobertIger … I know you can’t control the coronavirus, but at the very least you could fire Kathleen Kennedy to stop the slide $DIS"}
{"id": 1221929440566902785, "created_at": "Mon Jan 27 22:54:15 +0000 2020", "full_text": "microbiologist grad student friends all collectively complaining about family members inundating them with conspiracy theories about coronavirus all weekend lmao"}
{"id": 1221929348153978882, "created_at": "Mon Jan 27 22:53:53 +0000 2020", "full_text": "coronavirus breakout artist of the year!"}
{"id": 1221929359847481344, "created_at": "Mon Jan 27 22:53:56 +0000 2020", "full_text": "me the girl with the absolute weakest immune system : will definitely die if i catch the coronavirus"}
{"id": 1221929400637067267, "created_at": "Mon Jan 27 22:54:06 +0000 2020", "full_text": "I've been seeing all this of the coronavirus and I'm scared about Bangtan give in concerts..."}
{"id": 1221929412054011904, "created_at": "Mon Jan 27 22:54:08 +0000 2020", "full_text": "u get coronavirus from drinking too many Coronas I think"}
{"id": 1221929413996138499, "created_at": "Mon Jan 27 22:54:09 +0000 2020", "full_text": "my mom is bugging about this coronavirus and says i’m not allowed to go anywhere\n\nma’am i have a job"}
{"id": 1221929283926528000, "created_at": "Mon Jan 27 22:53:38 +0000 2020", "full_text": "all i read is about impeachment. very little about coronavirus.\nnot so sure market got spooked by the latter."}
{"id": 1221929301647536128, "created_at": "Mon Jan 27 22:53:42 +0000 2020", "full_text": "2020 has been wild so far! WW3 almost started, a coronavirus pandemic is upon us, Trump about to be kicked out of office, Kobe dead and we are only a month in... what’s next!? Somebody dropping a nuke?"}
{"id": 1221929318126891008, "created_at": "Mon Jan 27 22:53:46 +0000 2020", "full_text": "This coronavirus is getting serious, yall better start getting prepared"}
{"id": 1221929325454417921, "created_at": "Mon Jan 27 22:53:48 +0000 2020", "full_text": "I use AliExpress to ship items for my business I hope ion give anyone coronavirus cause money have fi mek🥴😂"}
{"id": 1221929328629305344, "created_at": "Mon Jan 27 22:53:48 +0000 2020", "full_text": "Glad to see sinophobia is well &amp; truly alive &amp; that the yts are using the coronavirus to be blatantly racist &amp; to wilfully “misunderstand” CCP ≠ Chinese people let alone those of the diaspora &amp; that’s even before you consider all the people spending LNY alone cool cool cool"}
{"id": 1221929209238519808, "created_at": "Mon Jan 27 22:53:20 +0000 2020", "full_text": "#BREAKING\nSri Lanka has confirmed first case of coronavirus."}
{"id": 1221929225306771458, "created_at": "Mon Jan 27 22:53:24 +0000 2020", "full_text": "Dude the shit students have been saying about the Asian students on campus with the whole Coronavirus thing. Just goes to show racism is still fine when it's about a people group that people don't actually care about."}
{"id": 1221929246958014465, "created_at": "Mon Jan 27 22:53:29 +0000 2020", "full_text": "If there are those outside China infected with the coronavirus, how come these are smaller and no deaths reported?"}
{"id": 1221929129542471680, "created_at": "Mon Jan 27 22:53:01 +0000 2020", "full_text": "My professor really cancelled class tomorrow bc of the coronavirus"}
{"id": 1221929151193464832, "created_at": "Mon Jan 27 22:53:06 +0000 2020", "full_text": "Is anyone else worried about the coronavirus or is it just me thinking about how this disease is going through parts of China as quick as the plaque. ALSO not to mention that there a handful of cases in LA!!!!"}
{"id": 1221929163260600322, "created_at": "Mon Jan 27 22:53:09 +0000 2020", "full_text": "As if they have a brand new show called #Pandemic on #Netflix and then now we have #Coronavirus"}
{"id": 1221929171171053571, "created_at": "Mon Jan 27 22:53:11 +0000 2020", "full_text": "The killed Kobe to distract us from the coronavirus"}
{"id": 1221929032989605888, "created_at": "Mon Jan 27 22:52:38 +0000 2020", "full_text": "The coronavirus is in China and Korea....my trip to Korea is in March and I have a layover in China. Oh fml."}
{"id": 1221929042049257472, "created_at": "Mon Jan 27 22:52:40 +0000 2020", "full_text": "Damn I picked a bad time to start investing. The coronavirus outbreak has all stocks down. But my Bitcoin jumped though so I guess that's a plus"}
{"id": 1221929064283373568, "created_at": "Mon Jan 27 22:52:45 +0000 2020", "full_text": "lowkey wanna try out this coronavirus thing 🥴 deleting my malware for a lil"}
{"id": 1221929082377703424, "created_at": "Mon Jan 27 22:52:50 +0000 2020", "full_text": "I am absolutely terrified of the coronavirus and I haven’t saw one tweet that has made me feel better lmao"}
{"id": 1221929028568920065, "created_at": "Mon Jan 27 22:52:37 +0000 2020", "full_text": "These man keep running jokes about the coronavirus but I can’t lie I’m shook🥴"}
{"id": 1221928886596001794, "created_at": "Mon Jan 27 22:52:03 +0000 2020", "full_text": "i wish the US. could go on lockdown ..... i really don’t want to die from the coronavirus"}
{"id": 1221928912579629056, "created_at": "Mon Jan 27 22:52:09 +0000 2020", "full_text": "So the symptoms for coronavirus and the flu are the same .... Which one do I have is the question"}
{"id": 1221928922297794561, "created_at": "Mon Jan 27 22:52:12 +0000 2020", "full_text": "Ima keep an eye on this Coronavirus cuz someone has to"}
{"id": 1221928939783892993, "created_at": "Mon Jan 27 22:52:16 +0000 2020", "full_text": "underreporting of coronavirus infections is due to a cia op"}
{"id": 1221928817037664256, "created_at": "Mon Jan 27 22:51:46 +0000 2020", "full_text": "I just witnessed a guy digging in his nose then lick his fingers while there’s a damn coronavirus outbreak. I’m actually moving to the country side where the population is 2 I no longer want to see people"}
{"id": 1221928843520495616, "created_at": "Mon Jan 27 22:51:53 +0000 2020", "full_text": "Coronavirus with a Lyme disease please"}
{"id": 1221928866131869696, "created_at": "Mon Jan 27 22:51:58 +0000 2020", "full_text": "The school on the exact same block as my school's sports fields (which are about a mile from our main campus) has a possible case of the coronavirus and the administration at my school is just...ignoring it"}
{"id": 1221928866601549825, "created_at": "Mon Jan 27 22:51:58 +0000 2020", "full_text": "BREAKING: First case of coronavirus in Sri Lanka"}
{"id": 1221928706698031104, "created_at": "Mon Jan 27 22:51:20 +0000 2020", "full_text": "just found out the coronavirus is a real thing and has nothing to do with coronas"}
{"id": 1221928719599538176, "created_at": "Mon Jan 27 22:51:23 +0000 2020", "full_text": "Biotech stocks up, oil and airlines down over this coronavirus situation."}
{"id": 1221928720232923136, "created_at": "Mon Jan 27 22:51:23 +0000 2020", "full_text": "Please get your flu shot, wear a mask, wash your hands, wear gloves to avoid making contact with door handles or atm machines or when you're checking out. The coronavirus is very serious and we dont know what's gonna happen."}
{"id": 1221928733340205056, "created_at": "Mon Jan 27 22:51:27 +0000 2020", "full_text": "“Ladies are you on the struggle bus?” -The only guy in the office\n\n“Yup! I’m getting the Coronavirus” -the hypochondriac in the office \n\n#workconversations #wereamess"}
{"id": 1221928764168396802, "created_at": "Mon Jan 27 22:51:34 +0000 2020", "full_text": "IFRC rep sent me an email to say that they’ll be setting up a disaster relief emergency fund for the Coronavirus outbreak though there’s not been an emergency appeal as the Chinese Red Cross has not requested one. They’re going to email me again when the fund goes live."}
{"id": 1221928765128871937, "created_at": "Mon Jan 27 22:51:34 +0000 2020", "full_text": "you couldn’t pay me to go through an airport right now 🦠🔬 \n😷 just say no to coronavirus"}
{"id": 1221928620865683456, "created_at": "Mon Jan 27 22:51:00 +0000 2020", "full_text": "As many as 3,756 passengers arriving from #China have been screened for the #CoronaVirus at the Mumbai International airport in Mumbai since January 18, but no confirmed case of the deadly disease has been found so far in #Mumbai."}
{"id": 1221928629250035712, "created_at": "Mon Jan 27 22:51:02 +0000 2020", "full_text": "I’m glad my coworkers warned me not to lick any railings in Sydney or Id be dying of coronavirus by now"}
{"id": 1221928636401537024, "created_at": "Mon Jan 27 22:51:03 +0000 2020", "full_text": "The spawns on @CallofDuty are worse that #coronavirus #theplague #birdflu #ebola rolled into one!"}
{"id": 1221928654843850752, "created_at": "Mon Jan 27 22:51:08 +0000 2020", "full_text": "Anyone who has some racist bullshit to say about Chinese people because of Coronavirus isn't just racist now, but has always been and didn't find an \"acceptable\" time to say it until now #Coronavirustoronto"}
{"id": 1221928695117598724, "created_at": "Mon Jan 27 22:51:17 +0000 2020", "full_text": "The worst part of treating the Coronavirus is jamming a lime wedge down your throat and listening to Jimmy Buffett unironically."}
{"id": 1221928572123668480, "created_at": "Mon Jan 27 22:50:48 +0000 2020", "full_text": "Just about every tin foil hat wearing caller phoning in to @3AWNeilMitchell this morning to talk about the #coronavirus sounds like one of @mrtonymartin’s #Sizzletown callers. Can’t even be sure if they are for real or elaborate trolls. 🤯"}
{"id": 1221928483644956672, "created_at": "Mon Jan 27 22:50:27 +0000 2020", "full_text": "why is it that whenever there is a disease outbreak, y’all become EXTRA racist and xenophobic??? same nasty jokes that happened w the Ebola virus are happening with Coronavirus."}
{"id": 1221928483808522251, "created_at": "Mon Jan 27 22:50:27 +0000 2020", "full_text": "I can’t be the only person very nervous about the coronavirus...."}
{"id": 1221928389776297984, "created_at": "Mon Jan 27 22:50:05 +0000 2020", "full_text": "I am hearing that the Coronavirus is in OC at Hogue Hospital Irvine. #scary"}
{"id": 1221928424773541888, "created_at": "Mon Jan 27 22:50:13 +0000 2020", "full_text": "Some of y’all have about as much of a chance of contacting the coronavirus as Yankees fans of contacting human decency"}
{"id": 1221928436123361280, "created_at": "Mon Jan 27 22:50:16 +0000 2020", "full_text": "So about that #coronavirus thing...\n\nEvery store (Walmart/Target/cvs/Walgreens) that I’ve checked/called around me has sold out of surgical masks 😐"}
{"id": 1221928461540810752, "created_at": "Mon Jan 27 22:50:22 +0000 2020", "full_text": "The death rate of the #coronavirus is being understated as deaths are being recorded as pneumonia or similiar rather than being attributed to the actual virus."}
{"id": 1221928302178336769, "created_at": "Mon Jan 27 22:49:44 +0000 2020", "full_text": "It does seem like the States are getting prepared for the #Coronavirus uptick. That is good to see."}
{"id": 1221928304636129281, "created_at": "Mon Jan 27 22:49:44 +0000 2020", "full_text": "Coronavirus sound like the shit that turn you into iam legend zombies"}
{"id": 1221928304652898310, "created_at": "Mon Jan 27 22:49:44 +0000 2020", "full_text": "The Coronavirus Is Population Control Already In Effect"}
{"id": 1221928309065486343, "created_at": "Mon Jan 27 22:49:45 +0000 2020", "full_text": "so i guess all the pols wanting to cut back on public health spending....... tough timing to see the coronaVirus eh?   trollololololololol"}
{"id": 1221928322302652417, "created_at": "Mon Jan 27 22:49:49 +0000 2020", "full_text": "best part of coronavirus is that if there's a line I can just start coughing a lot and people will get out of the way"}
{"id": 1221928346461900802, "created_at": "Mon Jan 27 22:49:54 +0000 2020", "full_text": "The Coronavirus got to the USA faster than the cell phone I ordered from AliExpress!"}
{"id": 1221928353654956032, "created_at": "Mon Jan 27 22:49:56 +0000 2020", "full_text": "There is potentially a world-wide #Coronavirus pandemic about to rain down on us and some remainers/rejoiners are up in arms about being handed a #Brexit50p  REALLY?\n\nHonestly people, get a grip! If that's all you've got to worry about, then count yourselves very very very lucky!"}
{"id": 1221928368351805440, "created_at": "Mon Jan 27 22:50:00 +0000 2020", "full_text": "pray tell why I have 600 emails after a week off work with coronavirus"}
{"id": 1221928225321996291, "created_at": "Mon Jan 27 22:49:25 +0000 2020", "full_text": "Once the Coronavirus starts to decelerate clearly, there is going to be a great trade in stocks exposed to China, travel, or both.  Macau Casinos, airlines, $TCOM, all going to rip back.  Infections just need to start to decelerate."}
{"id": 1221928139799924736, "created_at": "Mon Jan 27 22:49:05 +0000 2020", "full_text": "Crude Oil down from $65 to $54. Spot Gold up $10. Risk currencies like the NZD &amp; AUD tumble against USD but AUD more so. Dow, S&amp;P and other sharemarkets drop 1% and up to 2.5% around the world. Coronavirus impact."}
{"id": 1221928153603432449, "created_at": "Mon Jan 27 22:49:08 +0000 2020", "full_text": "Dunno what #coronavirus is but I do love me some coronas, come to my place bros we'll have some coronas and bat soup made china-style"}
{"id": 1221928153943367681, "created_at": "Mon Jan 27 22:49:08 +0000 2020", "full_text": "Some of these coronavirus jokes are really funny but some of them really just show how racist some of y’all are. Just say you’re ignorant and go home"}
{"id": 1221928166047932416, "created_at": "Mon Jan 27 22:49:11 +0000 2020", "full_text": "there’s a conspiracy theory about the deaths yesterday, the Grammys, coronavirus, the copter, and LeBron and I’m sitting here like 👀"}
{"id": 1221928168006791168, "created_at": "Mon Jan 27 22:49:12 +0000 2020", "full_text": "I got coronavirus, who got the lime?"}
{"id": 1221928171009740800, "created_at": "Mon Jan 27 22:49:12 +0000 2020", "full_text": "Just what would it take for an Australian Government to act in the first instance to protect the people. The borders remained open during SARS, EBOLA and now Coronavirus while our Govt sat on their hands and did nothing. We are behind the play on almost everything of importance."}
{"id": 1221928193336250368, "created_at": "Mon Jan 27 22:49:18 +0000 2020", "full_text": "Ladies and gentlemen the coronavirus has officially made its way into my city, Stay at home Canadians 🙏"}
{"id": 1221928206757838848, "created_at": "Mon Jan 27 22:49:21 +0000 2020", "full_text": "This just in: Arizona will be sending its 1 confirmed case of the #Coronavirus to the open arms of CA.  We just haven't decided if we want it going to @SpeakerPelosi, @RepMaxineWaters or to @GavinNewsom - i fear if its sent to Maxine nobody will even notice the diff. #choices"}
{"id": 1221928077619617794, "created_at": "Mon Jan 27 22:48:50 +0000 2020", "full_text": "maybe me getting sick is the coronavirus and i die"}
{"id": 1221928081922936832, "created_at": "Mon Jan 27 22:48:51 +0000 2020", "full_text": "Sterling gets sick so often at this point I’m worried he’ll get Coronavirus too"}
{"id": 1221928092714852357, "created_at": "Mon Jan 27 22:48:54 +0000 2020", "full_text": "if i see any hate towards chinese people (or any Asian person bc i know how y’all rascist mfs be) on my tl bc on the coronavirus i will beat tf outta you"}
{"id": 1221928119831056386, "created_at": "Mon Jan 27 22:49:00 +0000 2020", "full_text": "WONDERING HOW MANY ILLEGALS THAT ARE CROSSING OUR OPEN BORDER POLICY THAT\nARE INFECTED WITH THE CORONAVIRUS VIRUS. AMERICA WE ARE DOOMED THANKS TO THE CORRUPT DEMOCRAT POLITICIANS \nDRUGS GANGS NOW A VIRUS THAT MIGHT KILL MILLIONS\nSEND A THANK YOU NOTE TO YOUR DO NOTHING DEMOCRAT"}
{"id": 1221927983046447104, "created_at": "Mon Jan 27 22:48:28 +0000 2020", "full_text": "Until the USA gets a grip on this new coronavirus which began in China killing at least 17 so far there, would it be terrible of me to want a ban on anyone coming to America from China right now?"}
{"id": 1221928000704393219, "created_at": "Mon Jan 27 22:48:32 +0000 2020", "full_text": "The Coronavirus is just the flu with MSG. Change my mind"}
{"id": 1221928033780748290, "created_at": "Mon Jan 27 22:48:40 +0000 2020", "full_text": "Before we completely chase media down the Coronavirus rabbit hole, a little perspective: \"An estimated 3,500 Canadians die of the flu each year and 12,200 are hospitalized, making it one of the 10 leading causes of death in this country\".  Still...be safe.  Reg flu is awful too."}
{"id": 1221928039136628737, "created_at": "Mon Jan 27 22:48:41 +0000 2020", "full_text": "Will I get the coronavirus if I drink Corona extra?"}
{"id": 1221927894307373056, "created_at": "Mon Jan 27 22:48:06 +0000 2020", "full_text": "Today's airport plan: arrive 2 hours early, sit at the bar, drink a beer, eat french fries, and read obsessively about the coronavirus."}
{"id": 1221927896929001472, "created_at": "Mon Jan 27 22:48:07 +0000 2020", "full_text": "Anybody that is reblogging all these “Asian student coronavirus” memes and false information videos. Please stop. Take a moment and look at the clown in the mirror."}
{"id": 1221927910124216327, "created_at": "Mon Jan 27 22:48:10 +0000 2020", "full_text": "tbh wish coronavirus would get to the point nd kill me already"}
{"id": 1221927911797641216, "created_at": "Mon Jan 27 22:48:11 +0000 2020", "full_text": "The coronavirus is government made. Change my mind."}
{"id": 1221927938964234242, "created_at": "Mon Jan 27 22:48:17 +0000 2020", "full_text": "york may have had the poop thrower but at least we don’t have the coronavirus #coronavirustoronto"}
{"id": 1221927961122820098, "created_at": "Mon Jan 27 22:48:22 +0000 2020", "full_text": "All this news about Coronavirus makes me harken back to my life as a mathematical epidemiologist"}
{"id": 1221927795749724161, "created_at": "Mon Jan 27 22:47:43 +0000 2020", "full_text": "In 🇨🇦Canadian🇨🇦 News:\n#1: Coronavirus (Canadians remember SARS.)\n#2: Ukrainian Flight 752 crash (Yes, still!)\n#3: #KobeBryant (Canadians like basketball almost as much as hockey.)\n#4: #ImpeachmentTrial (Because Canadians DO care!)\nI think Canadians have their priorities straight!"}
{"id": 1221927803031035904, "created_at": "Mon Jan 27 22:47:45 +0000 2020", "full_text": "I’m so scared of coronavirus. I need to get some lysol wipes! ASAP"}
{"id": 1221927812464107520, "created_at": "Mon Jan 27 22:47:47 +0000 2020", "full_text": "The market is crashing today because of the #Coronavirus NOT the impeachment hearing"}
{"id": 1221927858991321088, "created_at": "Mon Jan 27 22:47:58 +0000 2020", "full_text": "I am so scarry about #CoronaOutbreak #CoronaVirus on my twitter feed news so scarry and crying &amp; please be safe also here in my relatives and friends at Manila too &amp; wear safety mask, wash your hands properly or using alcohol for prevention 😭🙏"}
{"id": 1221927880210272258, "created_at": "Mon Jan 27 22:48:03 +0000 2020", "full_text": "I heard that 4 people had got infected by the coronavirus in my country... :/"}
{"id": 1221927769409576961, "created_at": "Mon Jan 27 22:47:37 +0000 2020", "full_text": "my dog , wtf is up with the world ? like why isn’t there any urgency towards the coronavirus ?"}
{"id": 1221927783405740032, "created_at": "Mon Jan 27 22:47:40 +0000 2020", "full_text": "Las Vegas gambles on new slogan ; cruise cocks and balls take proactive measures against coronavirus"}
{"id": 1221927629634392064, "created_at": "Mon Jan 27 22:47:03 +0000 2020", "full_text": "So like is the government gonna do anything about the Coronavirus or??"}
{"id": 1221927674412593153, "created_at": "Mon Jan 27 22:47:14 +0000 2020", "full_text": "Oh btw masks for the coronavirus are only 80% effect if:\n\n- it is an N-95 mask \n- it is fitted perfectly \n- it isn’t used for over 8 hours \n- the mask is not taken off\n- the inside of the mask is not touched \nEtc.\n\nMost people make a mask completely ineffective in how they use it"}
{"id": 1221927678883827712, "created_at": "Mon Jan 27 22:47:15 +0000 2020", "full_text": "It’s gonna be weird going to a bar and ask for a corona with this #Coronavirus"}
{"id": 1221927506833334272, "created_at": "Mon Jan 27 22:46:34 +0000 2020", "full_text": "There are 2 suspected cases of coronavirus in manila. Some classes are even suspended. I have so many friends and family that work and live there. Keep safe everyone!"}
{"id": 1221927526034964481, "created_at": "Mon Jan 27 22:46:39 +0000 2020", "full_text": "The (illegitimate) fear of the coronavirus is hitting one hell of a fever pitch in Toronto.\nFacemask requests, people cancelling flights.\nThere is no need to panic."}
{"id": 1221927543302971392, "created_at": "Mon Jan 27 22:46:43 +0000 2020", "full_text": "The Coronavirus was created in a lab. It was weaponized on purpose. Believe the narrative if you want to."}
{"id": 1221927555659259904, "created_at": "Mon Jan 27 22:46:46 +0000 2020", "full_text": "howd the coronavirus start"}
{"id": 1221927573757755392, "created_at": "Mon Jan 27 22:46:50 +0000 2020", "full_text": "I still want a woman straight from mainland China fuck a Coronavirus 🇨🇳💯"}
{"id": 1221927578153431040, "created_at": "Mon Jan 27 22:46:51 +0000 2020", "full_text": "I hope our trade deal with China wasn’t for #coronavirus"}
{"id": 1221927412004524037, "created_at": "Mon Jan 27 22:46:11 +0000 2020", "full_text": "Director of Health Security and Emergencies, Dr Mohamed A Vandi, @mohs_sl, is currently discussing #SierraLeone's #preparedness plans regarding the #coronavirus on @AYVSierraLeone - you can follow live on #AYV facebook. \n#globalhealthsecurity #SaloneTwitter #health #globalhealth"}
{"id": 1221927420657389568, "created_at": "Mon Jan 27 22:46:14 +0000 2020", "full_text": "Everyone freaking out about the Coronavirus and the symptoms don’t even look as bad as the flu"}
{"id": 1221927430283198466, "created_at": "Mon Jan 27 22:46:16 +0000 2020", "full_text": "Nigeria stands the risk of coronavirus giving our porous borders and inefficient security clearance at our international airport. I urge officials of MMA and NAA to be on high alert."}
{"id": 1221927447056257026, "created_at": "Mon Jan 27 22:46:20 +0000 2020", "full_text": "My parents are always watching the Chinese news that reports about the coronavirus 24/7, no wonder they're so edgy about getting masks"}
{"id": 1221927448503357440, "created_at": "Mon Jan 27 22:46:20 +0000 2020", "full_text": "Damnation. Found £27 return flights to just go and disappear into Scandinavian wilderness for a while but my head is saying cutting the travel out whilst coronavirus is floating around is sensible."}
{"id": 1221927462961057797, "created_at": "Mon Jan 27 22:46:24 +0000 2020", "full_text": "I need to comment on #coronavirus or #VoronaSirius just because everyone will run for vaccinations from fear, and there they’ll catch AIDS #madebyrussia"}
{"id": 1221927489317924864, "created_at": "Mon Jan 27 22:46:30 +0000 2020", "full_text": "Coronavirus in OC, Kobe is gone, World War 3, Us all having to wait in the DMV line to get a “Real ID”, Man defends himself from a knife attacker with narwhal tusk on London Bridge. \n\nWe’re not even into February yet. \n\nCan we call off 2020 please?"}
{"id": 1221927318882377728, "created_at": "Mon Jan 27 22:45:49 +0000 2020", "full_text": "pages be posting about how to stay clean from the coronavirus like just wash yo HANDS"}
{"id": 1221927330630815747, "created_at": "Mon Jan 27 22:45:52 +0000 2020", "full_text": "This coronavirus is getting out of hand"}
{"id": 1221927365300883457, "created_at": "Mon Jan 27 22:46:00 +0000 2020", "full_text": "shut the fuck up about the coronavirus that shit aint even real"}
{"id": 1221927366278049792, "created_at": "Mon Jan 27 22:46:01 +0000 2020", "full_text": "The coronavirus is a lie pls get it off my TL"}
{"id": 1221927379964026880, "created_at": "Mon Jan 27 22:46:04 +0000 2020", "full_text": "Coronavirus is the 7 virus of its kind to jump species over to humans. How did it come about? Eating meat"}
{"id": 1221927224305041411, "created_at": "Mon Jan 27 22:45:27 +0000 2020", "full_text": "I pickup bio hazard from a hospital every, Thursday.....The Coronavirus! its scary for me."}
{"id": 1221927262683090944, "created_at": "Mon Jan 27 22:45:36 +0000 2020", "full_text": "i literally JUST met a cute boy and now we’re all gonna die of coronavirus ????? wtf ????"}
{"id": 1221927265291862018, "created_at": "Mon Jan 27 22:45:37 +0000 2020", "full_text": "For New Hampshires sake, I hope these people test negative for the coronavirus"}
{"id": 1221927281557483522, "created_at": "Mon Jan 27 22:45:40 +0000 2020", "full_text": "Yasss listening to this white boy school other white boys on the coronavirus i love this song 📢🎶🎶🎶🎵🎵🎵🎵"}
{"id": 1221927282844979203, "created_at": "Mon Jan 27 22:45:41 +0000 2020", "full_text": "Found the 3M P2's I prefer online, for a slight but not terrible price premium ($9 per mask instead of $7). For bushfire smoke, I get multiple days of use out of them. Now to find some cheaper ones to toss after every commute, for coronavirus."}
{"id": 1221927287702028289, "created_at": "Mon Jan 27 22:45:42 +0000 2020", "full_text": "So what’s the deal with the coronavirus fr?"}
{"id": 1221927304395468800, "created_at": "Mon Jan 27 22:45:46 +0000 2020", "full_text": "ive sneezed 3 times already i got the coronavirus 🤧"}
{"id": 1221927176376930307, "created_at": "Mon Jan 27 22:45:15 +0000 2020", "full_text": "close your mouth and shut your teeth bc this coronavirus snatching kooches and pooches"}
{"id": 1221927209583153154, "created_at": "Mon Jan 27 22:45:23 +0000 2020", "full_text": "So I’m not a strict vegan or anything but..... anyone think about the fact that a plant based diet could have prevented all this #coronavirus mess?"}
{"id": 1221927059263578114, "created_at": "Mon Jan 27 22:44:47 +0000 2020", "full_text": "I'm trying to write but I'm feeling mighty distracted because I'm worried about #coronavirus. It hasn't made it to my province (it's in Canada now, though), but what if it does 😩  #writingcommunity"}
{"id": 1221927063260663815, "created_at": "Mon Jan 27 22:44:48 +0000 2020", "full_text": "Son #1 walks in from school: I think I’m getting sick. \n\nMe: OMG ITS CORONAVIRUS GO TO YOUR ROOM AND SHUT THE DOOR"}
{"id": 1221927087382126593, "created_at": "Mon Jan 27 22:44:54 +0000 2020", "full_text": "You people’s fave Leanne is really treating Michael like Coronavirus for no reason #LoveIsland"}
{"id": 1221927089500110849, "created_at": "Mon Jan 27 22:44:55 +0000 2020", "full_text": "Things we have now that will protect us against a global #coronavirus pandemic of Spanish Flu scale:\n\nGerm theory of disease;\n\nInformation about the outbreak;\n\nWidespread clean water and soap;\n\nHand sanitiser;\n\nLower numbers of people per house."}
{"id": 1221927092121559041, "created_at": "Mon Jan 27 22:44:55 +0000 2020", "full_text": "I hear that Coronavirus is no day at the beach"}
{"id": 1221927093640089601, "created_at": "Mon Jan 27 22:44:56 +0000 2020", "full_text": "the fucking racists really jumped out as soon as the news of coronavirus broke, some people will take any sort of tragic news and turn it against poc"}
{"id": 1221926979496292352, "created_at": "Mon Jan 27 22:44:28 +0000 2020", "full_text": "Alcohol-based hand sanitizer is effective against #coronavirus (on surfaces) because the virus particle is enveloped. However, alcohol won't work against the non-enveloped adenovirus or HPV, etc.\n\nPlease continue to wash your hands."}
{"id": 1221927034433232899, "created_at": "Mon Jan 27 22:44:41 +0000 2020", "full_text": "&gt; year of the rat\n&gt; Coronavirus\n\nget the leeches"}
{"id": 1221926918762577921, "created_at": "Mon Jan 27 22:44:14 +0000 2020", "full_text": "[RTRS] 27 Jan - CHINA'S TANGSHAN CITY IN HEBEI PROVINCE SAYS TO SUSPEND ALL PUBLIC TRANSIT STARTING TUESDAY TO PREVENT SPREAD OF CORONAVIRUS - STATEMENT"}
{"id": 1221926827662422016, "created_at": "Mon Jan 27 22:43:52 +0000 2020", "full_text": "The #coronavirus is worse than #SARS.\n\nAnd I grew up in Toronto, a stone’s throw from Scarborough Grace, the hospital where that pandemic started.\n\n#Coronavirustoronto #onpoli #TOpoli #publichealth #OneVoice1 #cdnpoli #ActuallyAutistic"}
{"id": 1221926838370537476, "created_at": "Mon Jan 27 22:43:55 +0000 2020", "full_text": "Now would be a great time for the #Coronavirus to turn out to be a viral marketing stunt for the Stand miniseries..."}
{"id": 1221926850080976897, "created_at": "Mon Jan 27 22:43:58 +0000 2020", "full_text": "Coronavirus was found in ryerson😅 .. im getting paranoid to leave my house now"}
{"id": 1221926866308583425, "created_at": "Mon Jan 27 22:44:01 +0000 2020", "full_text": "Thank god I left uci right when the coronavirus hit. Lol good luck y’all"}
{"id": 1221926870708563973, "created_at": "Mon Jan 27 22:44:02 +0000 2020", "full_text": "i come home and my mom is like giving me insider info from one of her friends about the coronavirus"}
{"id": 1221926750743138304, "created_at": "Mon Jan 27 22:43:34 +0000 2020", "full_text": "coronavirus sounds like what you would call a really bad hangover as a result of slamming down a case of beer the night before"}
{"id": 1221926758884237312, "created_at": "Mon Jan 27 22:43:36 +0000 2020", "full_text": "Members still #trading #virus #stocks are you? Hype is strong. We dont hold these overnight. In/Out/Cash $NNVC $CODX $AEMD $VXRT $INO $APT\n\n#coronavirus #CoronaOutbreak #Coronavirustoronto #coronavirusaustralia #coronarvirues #wuhanconoravirus #WuhanVirus #coronavirusecuador #CDC"}
{"id": 1221926773446860801, "created_at": "Mon Jan 27 22:43:39 +0000 2020", "full_text": "#Coronavirus is gonna get us before new Adele/Gaga/Rihanna"}
{"id": 1221926787707334656, "created_at": "Mon Jan 27 22:43:43 +0000 2020", "full_text": "If the coronavirus thing at Ryerson is fake I’m gonna throw hands bc why are you putting out fake news to scare people"}
{"id": 1221926789645328389, "created_at": "Mon Jan 27 22:43:43 +0000 2020", "full_text": "how long til people use the coronavirus to make super racist and inappropriate jokes\n\n*sees TikTok*\nahhhh shit."}
{"id": 1221926795018027009, "created_at": "Mon Jan 27 22:43:44 +0000 2020", "full_text": "What kind of government allows an open , outside market with many kinds of live, weird animals for sale? China…CORONAVIRUS!!!"}
{"id": 1221926664927662081, "created_at": "Mon Jan 27 22:43:13 +0000 2020", "full_text": "pros of dating me:\n- \n\ncons of dating me:\n- coronavirus"}
{"id": 1221926695751389189, "created_at": "Mon Jan 27 22:43:21 +0000 2020", "full_text": "This Coronavirus shit is lw freaking me out cause I’ve been sick since Saturday 😷"}
{"id": 1221926696527519746, "created_at": "Mon Jan 27 22:43:21 +0000 2020", "full_text": "CHINA'S TANGSHAN CITY IN HEBEI PROVINCE SAYS TO SUSPEND ALL PUBLIC TRANSIT STARTING TUESDAY TO PREVENT SPREAD OF CORONAVIRUS - STATEMENT #CoronaOutbreak"}
{"id": 1221926727225462787, "created_at": "Mon Jan 27 22:43:28 +0000 2020", "full_text": "-HKU: sustained transmission #nCoV19 happening in mainland China's largest cities &amp; #coronavirus cases may exceed 44K\n-CDC raises China travel alert to highest level \n-Cambodia &amp; Sri Lanka confirm cases\n-16 countries w/ confirmed cases\n-@WHO Sit Rep: global risk high"}
{"id": 1221926728177766405, "created_at": "Mon Jan 27 22:43:28 +0000 2020", "full_text": "maybe the ever-mutating CoronaVirus is spread by Taco Trucks on every corner?\n \nYou were warned! #ByAVeryStableGenius"}
{"id": 1221926601023049729, "created_at": "Mon Jan 27 22:42:58 +0000 2020", "full_text": "Considering what is happening right now, all the Chinese who just came back or have family who just came back from China should stay home for some weeks. The symptoms  do not show right away until too late.\n#coronavirusaustralia #coronavirus"}
{"id": 1221926604303151105, "created_at": "Mon Jan 27 22:42:59 +0000 2020", "full_text": "27 Jan - 05:42:48 PM  - CHINA'S TANGSHAN CITY IN HEBEI PROVINCE SAYS TO SUSPEND ALL PUBLIC TRANSIT STARTING TUESDAY TO PREVENT SPREAD OF CORONAVIRUS - STATEMENT - [RTRS]"}
{"id": 1221926616852381696, "created_at": "Mon Jan 27 22:43:02 +0000 2020", "full_text": "Looks like China is downplaying the severity of the #coronavirus. I guess it’s to avoid mass hyteria. Still, it’s good to know what’s going."}
{"id": 1221926623080898560, "created_at": "Mon Jan 27 22:43:03 +0000 2020", "full_text": "Wait... i just thought of this... there's a thing called the coronavirus now... and an actual company with the Umbrella Corps logo as thier own... its the start of the zombie apocalypse"}
{"id": 1221926632115470336, "created_at": "Mon Jan 27 22:43:06 +0000 2020", "full_text": "the coronavirus epidemic does not give you the right to be racist and shame chinese people"}
{"id": 1221926472127938561, "created_at": "Mon Jan 27 22:42:27 +0000 2020", "full_text": "This whole coronavirus thing is a good opportunity for @ComfortablySmug to get back to his roots of deliberately spreading misinformation during a crisis."}
{"id": 1221926486493540353, "created_at": "Mon Jan 27 22:42:31 +0000 2020", "full_text": "At 6: Latest on #coronavirus in Toronto &amp; what’s being done to prevent the spread. Also, @andriactv with new details on the investigation into helicopter crash that killed #KobeBryant, his daughter and 7 others. Plus, next round of teacher strikes &amp; #HolocaustRemembranceDay"}
{"id": 1221926366930538496, "created_at": "Mon Jan 27 22:42:02 +0000 2020", "full_text": "me: bro im sick                                                     everyone else: yOu hAvE tHe cOroNaviRus"}
{"id": 1221926389785468933, "created_at": "Mon Jan 27 22:42:08 +0000 2020", "full_text": "I know the coronavirus not reaching us. Don’t nobody wanna go to no fucking Milwaukee."}
{"id": 1221926414842310667, "created_at": "Mon Jan 27 22:42:14 +0000 2020", "full_text": "Misinformation Alert! @RyersonU confirms to @globalnewsto it did NOT send a security alert regarding #coronavirus confirming to our @AlannaRizza an image circulating on social media is fake. The university says there's no confirmed cases of coronavirus (2019-nCoV) at Ryerson."}
{"id": 1221926437399203841, "created_at": "Mon Jan 27 22:42:19 +0000 2020", "full_text": "We all gonna see Kobe again real soon if they don’t get this coronavirus under control .."}
{"id": 1221926439156690952, "created_at": "Mon Jan 27 22:42:20 +0000 2020", "full_text": "having to go to work i’m the snow when u have all severe symptoms of coronavirus be like 🥰🥰🥰"}
{"id": 1221926441190903809, "created_at": "Mon Jan 27 22:42:20 +0000 2020", "full_text": "This Coronavirus sounds a lot crazier after I saw the video of the nurse saying it's way worse"}
{"id": 1221926449910833152, "created_at": "Mon Jan 27 22:42:22 +0000 2020", "full_text": "$IBIO a company that can ramp #vaccine production and already has a partner in #China. #Coronavirus"}
{"id": 1221926285930156032, "created_at": "Mon Jan 27 22:41:43 +0000 2020", "full_text": "Welp it happened, somebody gave me Coronavirus.\nQuick! Someone give me Lyme disease and I think I’ll be alright..."}
{"id": 1221926326589886466, "created_at": "Mon Jan 27 22:41:53 +0000 2020", "full_text": "Coronavirus, Australian fires, Possible WW3, Kobe passing away. Wtf is going on 2020! Life is sensitive, make sure y’all live happy and enjoy everything!! Next is a zombie breakout, good thing I play a lot of Resident Evil!!! #zombies #survivalist #livehappy"}
{"id": 1221926260168892417, "created_at": "Mon Jan 27 22:41:37 +0000 2020", "full_text": "Have always thought about end of the world scenarios and apocalypses where I was supposed to save my family and flee till who knows when. Think the idea is not far anymore.. 😐 \n#coronavirus #china #apocalypse #koronavirus #çin"}
{"id": 1221926132661903361, "created_at": "Mon Jan 27 22:41:06 +0000 2020", "full_text": "Everyone who coughs on this bus needs to be quarantined as far as I am concerned, I'm really not trying to catch the coronavirus"}
{"id": 1221925998259666945, "created_at": "Mon Jan 27 22:40:34 +0000 2020", "full_text": "As Canadians we shouldn’t be asking alot of question ?..from a flight originating from China that has brought the virus To Canada. Our Government should have been protecting us...Now they’re telling us how to protect ourselves and we shouldn’t worry because ??#Coronavirus"}
{"id": 1221926008678277120, "created_at": "Mon Jan 27 22:40:37 +0000 2020", "full_text": "ASU has the coronavirus and i'm STILL sitting in class with UNKNOWN ILLNESS WALKING AROUND INA VALJIEALKDSM"}
{"id": 1221926022494310400, "created_at": "Mon Jan 27 22:40:40 +0000 2020", "full_text": "I hope I get the coronavirus"}
{"id": 1221926025342464001, "created_at": "Mon Jan 27 22:40:41 +0000 2020", "full_text": "So far in 2020 we have had Threats of world war 3, Australian fire killing more than 500 million animals, the coronavirus breakout, and Kobe dying 🤦🏽‍♂️"}
{"id": 1221926032657117184, "created_at": "Mon Jan 27 22:40:43 +0000 2020", "full_text": "You’ve gotta have mind control over Coronavirus"}
{"id": 1221926048582922240, "created_at": "Mon Jan 27 22:40:46 +0000 2020", "full_text": "2019 ended on a huge high note after a short recession scare on the market. Part of me is worried coronavirus could trigger an actual market pull back"}
{"id": 1221926052819173377, "created_at": "Mon Jan 27 22:40:47 +0000 2020", "full_text": "Can we trust the government on the deadly coronavirus?\nPosted by Jane M. Orient, M.D. It turns out the U.S. is in no better shape to deal with the rapidly spreading Chinese virus than we were 100 years ago with the flu pandemic, which killed millions."}
{"id": 1221926089825628160, "created_at": "Mon Jan 27 22:40:56 +0000 2020", "full_text": "i hope my moots know im not hugging none of yall when we meet im not abt to get coronavirus😳😳✋"}
{"id": 1221925928604860416, "created_at": "Mon Jan 27 22:40:18 +0000 2020", "full_text": "some say the number of people who got infected by coronavirus is 2000 some say it's beyond you can ever imagine (i read it's around 90.000+) i do not know what to believe anymore :)"}
{"id": 1221925954383015937, "created_at": "Mon Jan 27 22:40:24 +0000 2020", "full_text": "how dangerous is the coronavirus?"}
{"id": 1221925861131243520, "created_at": "Mon Jan 27 22:40:02 +0000 2020", "full_text": "No one in my class mentioned coronavirus today and I'm gonna go ahead and assume everyone is just as scared as I am and doesn't wanna talk about it."}
{"id": 1221925886393450496, "created_at": "Mon Jan 27 22:40:08 +0000 2020", "full_text": "The Wisconsin Department of Health Services says it's testing 5 people for coronavirus. (Test results for an additional patient under investigation was negative.)"}
{"id": 1221925895327420416, "created_at": "Mon Jan 27 22:40:10 +0000 2020", "full_text": "Big pharma is working with the\nTax payer funded @NIH to develop \nA #coronavirus vaccine so they\nCan charge you big money for it ??"}
{"id": 1221925917481549824, "created_at": "Mon Jan 27 22:40:15 +0000 2020", "full_text": "I have a feeling this coronavirus will disappear as fast as Ebola did."}
{"id": 1221925748656599040, "created_at": "Mon Jan 27 22:39:35 +0000 2020", "full_text": "lord i pray that today u will not let me catch this coronavirus LIKE FR FR"}
{"id": 1221925761197715457, "created_at": "Mon Jan 27 22:39:38 +0000 2020", "full_text": "School is not a flex with this coronavirus ngl"}
{"id": 1221925794584416256, "created_at": "Mon Jan 27 22:39:46 +0000 2020", "full_text": "UPDATE #coronavirus #breaking \npotential cases\n#oklahoma \n#newhampshire and #peru"}
{"id": 1221925640091394048, "created_at": "Mon Jan 27 22:39:09 +0000 2020", "full_text": "Although an extremely concerning situation, the #coronavirus outbreak has become an unique experience for my #infectiousdiseases students. They're learning how to find correct sources of information and how to actively communicate to their community. #scicomm #AcademicChatter"}
{"id": 1221925677311512576, "created_at": "Mon Jan 27 22:39:18 +0000 2020", "full_text": "Awe hell nah coronavirus in sj, I’m throwin hands if I see anyone cough without covering their mouths 👊"}
{"id": 1221925744709902336, "created_at": "Mon Jan 27 22:39:34 +0000 2020", "full_text": "THE CORONAVIRUS IS A MARK OF PRIDE."}
{"id": 1221925575205494786, "created_at": "Mon Jan 27 22:38:54 +0000 2020", "full_text": "These kinds of wet markets where the #CoronaVirus started are ALL OVER Mexico, Central America and the Caribbean.  So if you think only China is to blame, remember it could’ve started anywhere that good food safety precautions are not regularly followed. So, lesson learned !"}
{"id": 1221925621393248257, "created_at": "Mon Jan 27 22:39:05 +0000 2020", "full_text": "In 2 weeks time no one will be talking about the #CoronaVirus. \n\nWhat'll be weird though is that no one will be talking about why no one is talking about it."}
{"id": 1221925465285447680, "created_at": "Mon Jan 27 22:38:27 +0000 2020", "full_text": "*FDA ANNOUNCES KEY ACTIONS TO ADVANCE DEVELOPMENT OF NOVEL CORONAVIRUS MEDICAL COUNTERMEASURES - [RTRS]"}
{"id": 1221925507756961793, "created_at": "Mon Jan 27 22:38:37 +0000 2020", "full_text": "What Ghana and Africa as a whole putting in place for this novel coronavirus? Guard our Airports and Borders well. Do the screening well o. My concern and advice."}
{"id": 1221925519962394624, "created_at": "Mon Jan 27 22:38:40 +0000 2020", "full_text": "THE CORONAVIRUS IS NOT YOUR OPPORTUNITY TO MAKE RACIST “JOKES” ABOUT CHINESE PEOPLE.\nTHE CORONAVIRUS IS NOT YOUR OPPORTUNITY TO MAKE RACIST “JOKES” ABOUT CHINESE PEOPLE.\nTHE CORONAVIRUS IS NOT YOUR OPPORTUNITY TO MAKE RACIST “JOKES” ABOUT CHINESE PEOPLE.\nTHE CORONAVIRUS IS NOT YO"}
{"id": 1221925384108810240, "created_at": "Mon Jan 27 22:38:08 +0000 2020", "full_text": "When it was the Ebola outbreak  airports were screened, no movement from Africa to other countries!!\nNow it’s coronavirus the airports are still open only tourists should stay indoors in China??\n@africa think deeply"}
{"id": 1221925390534561792, "created_at": "Mon Jan 27 22:38:10 +0000 2020", "full_text": "in the air Coronavirus outbreak: Mongolia closes China border"}
{"id": 1221925395923996672, "created_at": "Mon Jan 27 22:38:11 +0000 2020", "full_text": "coronavirus skins are in the fortnite item shop. make sure to to get them before the virus gets you"}
{"id": 1221925404887396353, "created_at": "Mon Jan 27 22:38:13 +0000 2020", "full_text": "I thought the Corona beer caused the Coronavirus"}
{"id": 1221925406002966528, "created_at": "Mon Jan 27 22:38:13 +0000 2020", "full_text": "Coronavirus is in sac you heard it here first"}
{"id": 1221925415603834881, "created_at": "Mon Jan 27 22:38:16 +0000 2020", "full_text": "pls stop freaking out over the coronavirus it’s really not a big deal"}
{"id": 1221925422641881089, "created_at": "Mon Jan 27 22:38:17 +0000 2020", "full_text": "Just a reminder that the #coronavirus being identified around the world means that those carriers are being identified, isolated, and treated. For all of us, at least they were found."}
{"id": 1221925442917036032, "created_at": "Mon Jan 27 22:38:22 +0000 2020", "full_text": "THE #CORONAVIRUS is having negative effects on not only the health and well being of Chinese and world citizens, but we are seeing the effects directly on the stocks... #gold #goldissafe #safehaven"}
{"id": 1221925452937355264, "created_at": "Mon Jan 27 22:38:24 +0000 2020", "full_text": "Former (FDA) Commissioner Scott Gottlieb says “emergence of outbreaks in U.S. appears inevitable most concerned Dr's&amp; Hospitals #USA  healthcare providers Not equipped to diagnose #coronavirus without #CDC aid Warns U.S. Cases Could spiral out of control #Coronavirusoutbreak"}
{"id": 1221925282510266368, "created_at": "Mon Jan 27 22:37:44 +0000 2020", "full_text": "like to imagine that coronavirus would attack my body, notice the presence of pathogens widely accepted to have died out globally prior to 1896 and just nope the fuck out of there\n\ni have incorporated miners' lung into my PERSONALITY YOU TINY, INFECTIOUS FUCK. TRY ME"}
{"id": 1221925294665170944, "created_at": "Mon Jan 27 22:37:47 +0000 2020", "full_text": "Almost 1,000 votes so far.\nOnly 30 minutes left in my 20 hour coronavirus poll.\nFind top of my Twitter feed."}
{"id": 1221925308938383360, "created_at": "Mon Jan 27 22:37:50 +0000 2020", "full_text": "BREAKING: Andrew Bolt reports coronavirus is good for us... #auspol #ScottyfromMarketing"}
{"id": 1221925310071025667, "created_at": "Mon Jan 27 22:37:50 +0000 2020", "full_text": "you know what joke is really fucking funny? making coronavirus jokes at chinese people. i really love being targeted and having a serious disease that is actually posing a risk to my family be made into a shitty joke"}
{"id": 1221925310939222019, "created_at": "Mon Jan 27 22:37:51 +0000 2020", "full_text": "I have a common cold but my paranoid ass is convinced it’s the coronavirus"}
{"id": 1221925259546284033, "created_at": "Mon Jan 27 22:37:38 +0000 2020", "full_text": "I hate how Coronavirus spreads faster than my music! :(("}
{"id": 1221925141908582400, "created_at": "Mon Jan 27 22:37:10 +0000 2020", "full_text": "San Diego County Health Department is investigating a possible case of the coronavirus. \nTest samples from the patient have been sent to the Centers for Disease Control for confirmation. @KUSINews"}
{"id": 1221925154579734528, "created_at": "Mon Jan 27 22:37:13 +0000 2020", "full_text": "the ignorant racism I see in the comments of any coronavirus post is both astounding and not surprising\n\npeople judging the things another culture eats as if they don't go to McDs, Chick fil A, Popeye's, etc.\n\nthe animals you consume are completely arbitrary you dumb fucks ."}
{"id": 1221925179690897408, "created_at": "Mon Jan 27 22:37:19 +0000 2020", "full_text": "What #Coronavirus? @BrisbaneAirport’s international terminal has no hand sanitizers anywhere and its shops had sold out of sanitizer, face masks and antibacterial wipes before 7am.\nI can’t help thinking they’re not taking this pandemic seriously.\n #coronavirusaustralia"}
{"id": 1221925191204380672, "created_at": "Mon Jan 27 22:37:22 +0000 2020", "full_text": "When you take the subway and be so stressed because u see some Chinese people.\nCoronavirus party!"}
{"id": 1221925196963155970, "created_at": "Mon Jan 27 22:37:23 +0000 2020", "full_text": "Danicia FaceTimed me earlier and when i picked up she goes “I just want to make sure you don’t have the coronavirus” lmao that’s a real friend 🤣🤣 just dying from the flu, be back soon 🤞🏽"}
{"id": 1221925218404511744, "created_at": "Mon Jan 27 22:37:28 +0000 2020", "full_text": "I can't believe I saw someone make a joke about that Coronavirus and Xia Li. \n\nHAHA not even cute for likes and retweets."}
{"id": 1221925077127704576, "created_at": "Mon Jan 27 22:36:55 +0000 2020", "full_text": "*coronavirus happens*\n\nAlright who's playing plague Inc??? \n\nBut seriously I hope those people infected get better and survive it :("}
{"id": 1221925088380870656, "created_at": "Mon Jan 27 22:36:57 +0000 2020", "full_text": "At a.m.presser Minister for Health @GregHuntMP declared Govt will accept&amp;follow all advice on actions re Coronavirus from senior health officials+experts. But have not done so on climate change7resulting disasters. Anyone giving inconvenient advice already SACKED #auspol2020 👺"}
{"id": 1221925101295194113, "created_at": "Mon Jan 27 22:37:01 +0000 2020", "full_text": "China confirms 81 deaths as the Coronavirus spreads.  It just so happens to be the same amount Kobe scored in his greatest performance.\n#coronavirus #KobeBryant"}
{"id": 1221925106726756353, "created_at": "Mon Jan 27 22:37:02 +0000 2020", "full_text": "Hey Corona, not cool, not cool. This viral marketing campaign of yours has gone horribly wrong. You thought, “we’ll just start in China, what could happen?” Now it’s in Washington &amp; California, people are dying. Stop. This. Insanity. #coronavirus"}
{"id": 1221925134291865600, "created_at": "Mon Jan 27 22:37:08 +0000 2020", "full_text": "Don’t know if it has been released in the press yet, but my wife messaged me that they have their first confirmed case of coronavirus at her hospital"}
{"id": 1221925006839468032, "created_at": "Mon Jan 27 22:36:38 +0000 2020", "full_text": "every time i see coronavirus i read carnivorous"}
{"id": 1221924910034870272, "created_at": "Mon Jan 27 22:36:15 +0000 2020", "full_text": "The University of #Arizona in #Tucson has canceled its Global Chinese New Year Festival Show, which had been scheduled for Saturday, \"due to travel concerns and related challenges arising from the novel #coronavirus.\""}
{"id": 1221924913629605889, "created_at": "Mon Jan 27 22:36:16 +0000 2020", "full_text": "The coronavirus terrifying bruh"}
{"id": 1221924927617388544, "created_at": "Mon Jan 27 22:36:19 +0000 2020", "full_text": "I’ve been so paranoid since the coronavirus hit AZ"}
{"id": 1221924943056850945, "created_at": "Mon Jan 27 22:36:23 +0000 2020", "full_text": "chineese people knew we were going to get the coronavirus long before when they started wearing those masks in 2014"}
{"id": 1221924953043415041, "created_at": "Mon Jan 27 22:36:25 +0000 2020", "full_text": "\"It's because they eat everything.\" The opinion expressed by my #Uber driver today about why the #Coronavirus and #SARS started in #China."}
{"id": 1221924827336007681, "created_at": "Mon Jan 27 22:35:55 +0000 2020", "full_text": "Coronavirus symptoms: Coughing, sore throat, fever, headache.\nPeople who got a cold: OmG i HaVe cOrOnAvIrUs"}
{"id": 1221924849309962257, "created_at": "Mon Jan 27 22:36:00 +0000 2020", "full_text": "hi u can b scared of the coronavirus without being racist"}
{"id": 1221924860403818496, "created_at": "Mon Jan 27 22:36:03 +0000 2020", "full_text": "My daddy said to buy masks so we don’t catch no coronavirus.😭"}
{"id": 1221924861947404288, "created_at": "Mon Jan 27 22:36:04 +0000 2020", "full_text": "TonyclementCPC: RT NatPostRadio: Right now TonyclementCPC joins anthonyfurey to weigh in on the handling of the #coronavirus in Canada on SXMCanadaTalk…"}
{"id": 1221924794070749185, "created_at": "Mon Jan 27 22:35:47 +0000 2020", "full_text": "So coronavirus came from a “animal market” in Wuran, China 😩 burn that bitch up."}
{"id": 1221924634012147719, "created_at": "Mon Jan 27 22:35:09 +0000 2020", "full_text": "So usually, people squeeze a lime into a bottle of Corona to make it taste better\n\nSo would that cure the coronavirus and lyme disease"}
{"id": 1221924686537416704, "created_at": "Mon Jan 27 22:35:22 +0000 2020", "full_text": "apparently someone at work thinks i have coronavirus for literally no reason shdjsnxskzjksnsjdkd"}
{"id": 1221924701707980800, "created_at": "Mon Jan 27 22:35:25 +0000 2020", "full_text": "Do your worst coronavirus"}
{"id": 1221924547974184960, "created_at": "Mon Jan 27 22:34:49 +0000 2020", "full_text": "I just read this article on Coronavirus and watched some videos. I’m so traumatized because I have the worst cold right now... I’m serious this outbreak reminds me of the movie “I am Legend”.  😭😥🤒😷"}
{"id": 1221924581352648704, "created_at": "Mon Jan 27 22:34:57 +0000 2020", "full_text": "Perhaps Boris Johnson should announce that we need a positive attitude towards viruses and then the BBC could celebrate the arrival of the coronavirus in the U.K. as a fresh start for public health."}
{"id": 1221924594065596417, "created_at": "Mon Jan 27 22:35:00 +0000 2020", "full_text": "People really are saying Lebron had Kobe killed. That type of ignorance hurts everyone. It just doesnt make sense how you come to that conclusion. So dumb. Coronavirus needs to wipe us out."}
{"id": 1221924605289476098, "created_at": "Mon Jan 27 22:35:02 +0000 2020", "full_text": "A real nigga like me could never catch something like Coronavirus I'm build different 💯"}
{"id": 1221924439924846594, "created_at": "Mon Jan 27 22:34:23 +0000 2020", "full_text": "Liverpool will deal with any cases of Coronavirus in the UK so that's nice. 😬😬😬"}
{"id": 1221924442219171846, "created_at": "Mon Jan 27 22:34:23 +0000 2020", "full_text": "I would rather get the coronavirus than wear one of those unfashionable masks while traveling."}
{"id": 1221924445800910849, "created_at": "Mon Jan 27 22:34:24 +0000 2020", "full_text": "Ever think the #coronavirus scare was manufactured by China to quell unrest in HK? Coronavirus is common cold. Common cold can kill. Flu can kill. Flu has killed more people. China isn’t beyond clever tactics such as this."}
{"id": 1221924457922617353, "created_at": "Mon Jan 27 22:34:27 +0000 2020", "full_text": "Somewhere in the U.S.:\nPatient: Can I get a vaccination for the #coronavirus?\n\nDr: I’m sorry, none are available. But I can offer a flu vaccine. Flu has caused ~8,200 deaths this season.\n\nPatient: No thank you. My family and I don’t believe in (flu) vaccines.\n\nSigh. #epitwitter"}
{"id": 1221924478713827329, "created_at": "Mon Jan 27 22:34:32 +0000 2020", "full_text": "Today's Market = Contagion\n\nThings in China are getting everyone bugged. Ahead of Chinese New Year, the biggest travel and shopping week, China has shut down travel and commerce in certain areas to contain the Coronavirus outbreak. Nervous selling...\n\nS&amp;P 500: 3,243.63⬇️\n\n1/27/20"}
{"id": 1221924495532920833, "created_at": "Mon Jan 27 22:34:36 +0000 2020", "full_text": "As soon i see the first case of Coronavirus in NY ima start wearing masks idgaf lol"}
{"id": 1221924526436634624, "created_at": "Mon Jan 27 22:34:44 +0000 2020", "full_text": "FDA Announces Key Actions To Advance Development Of Novel Coronavirus Medical Countermeasures; Says Currently, There Are No Commercially Available Products That Are Authorized To Detect Novel Coronavirus $SPY- Reuters"}
{"id": 1221924538121969664, "created_at": "Mon Jan 27 22:34:46 +0000 2020", "full_text": "bruh if i feel sick ever while this coronavirus is a thing im gonna scream"}
{"id": 1221924358257397761, "created_at": "Mon Jan 27 22:34:03 +0000 2020", "full_text": "As the concern about the coronavirus spreads,should we be talking about how Trump cut the CDC budget? Does the CDC have all the funds it needs to adequately address the risks of new diseases like the the coronavirus? Do they have what they need to help keep us safe in the future?"}
{"id": 1221924368856514562, "created_at": "Mon Jan 27 22:34:06 +0000 2020", "full_text": "Made some chinese food tonight. Now I'm waiting to see if I get the coronavirus"}
{"id": 1221924378046291969, "created_at": "Mon Jan 27 22:34:08 +0000 2020", "full_text": "Think we seen the peak of stupidity in the coronavirus names today. Maybe I'm wrong but still holding swing shorts in several names."}
{"id": 1221924394785787907, "created_at": "Mon Jan 27 22:34:12 +0000 2020", "full_text": "There have been no deaths from 2019-nCoV outside of China so far. #coronavirus #WuhanCoronavirus @wfaa @startelegram @dallasnews"}
{"id": 1221924397222715393, "created_at": "Mon Jan 27 22:34:13 +0000 2020", "full_text": "Okay so I’ve been saying that we are bound to have another plague of sorts this year... and then the coronavirus appears in China... I’m sorry... 😂 #Coronavirustoronto #CoronaOutbreak #china #virus #VIRUS_CORONA"}
{"id": 1221924431465000965, "created_at": "Mon Jan 27 22:34:21 +0000 2020", "full_text": "white ppl talkin about personal hygiene due to the coronavirus outbreak has me laughin so hard... like dont u guys dog us for washing our asses with water after using the washroom?? 😭😂"}
{"id": 1221924303396057091, "created_at": "Mon Jan 27 22:33:50 +0000 2020", "full_text": "While coronavirus is spreading it's important to remember that Chinese people are not to blame!! Keep your racist scapegoating to yourself!!!"}
{"id": 1221924324573155329, "created_at": "Mon Jan 27 22:33:55 +0000 2020", "full_text": "seungyoun said aint none of my supporters getti coronavirus and i live by that"}
{"id": 1221924329241313282, "created_at": "Mon Jan 27 22:33:57 +0000 2020", "full_text": "people dropping dead with coronavirus showing zero symptoms this is some real scary shit...."}
{"id": 1221924334693806080, "created_at": "Mon Jan 27 22:33:58 +0000 2020", "full_text": "the important stat that I need to know is which has caused more deaths, the Coronavirus  or Corona's themselves?"}
{"id": 1221924351601045505, "created_at": "Mon Jan 27 22:34:02 +0000 2020", "full_text": "I been sick af and everyone here asking me if i got the Coronavirus... no bitch, i drink modelo now leave me alone"}
{"id": 1221924200136499203, "created_at": "Mon Jan 27 22:33:26 +0000 2020", "full_text": "Coronavirus meme is dead. RIP"}
{"id": 1221924220344717312, "created_at": "Mon Jan 27 22:33:31 +0000 2020", "full_text": "this coronavirus is fucking scaring meeeee"}
{"id": 1221924225906348034, "created_at": "Mon Jan 27 22:33:32 +0000 2020", "full_text": "Everyone’s freaking out over the Coronavirus, not sure what all the fuss is about It isn’t even rona season yet"}
{"id": 1221924133598040064, "created_at": "Mon Jan 27 22:33:10 +0000 2020", "full_text": "Is it just me, or is a campus/community-wide email ensuring that students visiting from China are safe because they haven’t been exposed to Coronavirus seem just a *tad* bit racist and unnecessary to anyone else? 🤷🏼‍♀️😬"}
{"id": 1221924138559864834, "created_at": "Mon Jan 27 22:33:11 +0000 2020", "full_text": "A dua to protect you from the coronavirus:\n\n“Ya Allah, please protect me from the coronavirus.”"}
{"id": 1221924140149506051, "created_at": "Mon Jan 27 22:33:11 +0000 2020", "full_text": "literally just googled syptoms of coronavirus and just copy and pasted the list 💀"}
{"id": 1221924142057869313, "created_at": "Mon Jan 27 22:33:12 +0000 2020", "full_text": "all these threads of racist USA Coronavirus news coverage is really damn wild, I've been reading the Mexican reports for a week and whenever there is an upgrade of the global situation it treats it straight to the point and professionally without degrading Chinese people"}
{"id": 1221924174362443781, "created_at": "Mon Jan 27 22:33:20 +0000 2020", "full_text": "Y’all remember the Coronavirus? That was like 2 days ago."}
{"id": 1221924022767603712, "created_at": "Mon Jan 27 22:32:43 +0000 2020", "full_text": "“what are some of the current issues impacting the Medical profession + healthcare as a whole?”\n\n“The coronavirus”"}
{"id": 1221924049032548353, "created_at": "Mon Jan 27 22:32:50 +0000 2020", "full_text": "Wow. The coronavirus is now in philly via an exchange student.............."}
{"id": 1221924061678374912, "created_at": "Mon Jan 27 22:32:53 +0000 2020", "full_text": "When you go to #coronavirus a message from the CDC pops up now saying trust them for the correct information. Okay sure just like we should trust the WHO for answers to."}
{"id": 1221924066224934915, "created_at": "Mon Jan 27 22:32:54 +0000 2020", "full_text": "whoever just hacked the ryerson medical centre website and put out an alert saying 2 students were confirmed to have the coronavirus can u relax and go study"}
{"id": 1221924069102247936, "created_at": "Mon Jan 27 22:32:54 +0000 2020", "full_text": "Coronavirus, and the Grammys\nImpeachment lies are utter whammies \nBad Boys 3, atop the charts, playvideogames if you want art\n\nJanuary, major blues, hope Piers Morgan dies of flu\nA labour leader, won’t hate the Jews; how come Brexit’s off the news?!\n\nWE DIDN’T START THE FIRE 🎵"}
{"id": 1221924092703436800, "created_at": "Mon Jan 27 22:33:00 +0000 2020", "full_text": "#coronavirus has roughly a 3% mortality rate due to the following information “81 deaths out of 2,827 reported.” \n\nSeasonal #flu has a mortality rate below 1%, causing about 400,000 deaths each year. \n\n#SARS had a mortality rate of more than 10%."}
{"id": 1221923910637293569, "created_at": "Mon Jan 27 22:32:17 +0000 2020", "full_text": "the coronavirus sure is bringing out the racists hey. esp looking at u vegans. please fucking stop"}
{"id": 1221923944443318277, "created_at": "Mon Jan 27 22:32:25 +0000 2020", "full_text": "Got the swine flu when I was younger. Later had a mild case of MRSA. Today I have a fever and body aches. I swear to god if I got this coronavirus imma shoot"}
{"id": 1221923952110555136, "created_at": "Mon Jan 27 22:32:27 +0000 2020", "full_text": "polish moots if u get coronavirus say hi to my cousins in the hospital i miss them &lt;3"}
{"id": 1221923977356103681, "created_at": "Mon Jan 27 22:32:33 +0000 2020", "full_text": "#coronavirus? No thanks.\n\nI'll have a #modelovirus instead, thanks."}
{"id": 1221923842076987392, "created_at": "Mon Jan 27 22:32:00 +0000 2020", "full_text": "Ight its confirmed we r fucked, the health organisation confirmed the coronavirus is now the plague"}
{"id": 1221923851635843077, "created_at": "Mon Jan 27 22:32:03 +0000 2020", "full_text": "My mum to me: I hope the coronavirus is not anywhere near where you are. \n\nNot even sure how to answer that. Like no ma, it’s absolutely just respecting my personal space. Keeps a 50ft distance at all times. Yes, virus restraining order."}
{"id": 1221923865007312896, "created_at": "Mon Jan 27 22:32:06 +0000 2020", "full_text": "I just heard someone, at my hospital job, refer to the coronavirus as the cannolivirus...I..."}
{"id": 1221923873316319233, "created_at": "Mon Jan 27 22:32:08 +0000 2020", "full_text": "People tweeting about stockpiling food incase the #coronavirus hits ireland . Would you ever stop as if your goin to lock yourself in the house you’d be expected in work even if you had it here ffs 😂"}
{"id": 1221923892253474816, "created_at": "Mon Jan 27 22:32:12 +0000 2020", "full_text": "I know I'm not the first to say this, and I know I won't be the last but so far, 2020 is fucking awful. First, Australia burning, then Australia flooding, now an outbreak of the coronavirus, the death of Kobe Bryant &amp; his daughter #RIPKobeandGianna. Sucks man #RIPAltobelliFamily"}
{"id": 1221923901216677888, "created_at": "Mon Jan 27 22:32:14 +0000 2020", "full_text": "Is English this guy's second language?\n#ImpeachmentTrials #coronavirus"}
{"id": 1221923903192301568, "created_at": "Mon Jan 27 22:32:15 +0000 2020", "full_text": "Again what Chernobyl shows you is how perhaps China handled the Coronavirus outbreak."}
{"id": 1221923748439302145, "created_at": "Mon Jan 27 22:31:38 +0000 2020", "full_text": "If the coronavirus comes to Florida i hella ain’t going to work"}
{"id": 1221923759386480640, "created_at": "Mon Jan 27 22:31:41 +0000 2020", "full_text": "i got coronavirus"}
{"id": 1221923767607271424, "created_at": "Mon Jan 27 22:31:43 +0000 2020", "full_text": "BDBSHAHA CORONAVIRUS IS IN NEW HAMPSHIRE WERE FUCKED"}
{"id": 1221923770723635200, "created_at": "Mon Jan 27 22:31:43 +0000 2020", "full_text": "There are now 80 deaths in China from the coronavirus. Five cases confirmed in the US. 10 countries have been hit by this virus. I’ve been trying to tell y’all it’s a global threat but keep making your corona beer memes 🤷🏼‍♀️ assholes."}
{"id": 1221923795679580166, "created_at": "Mon Jan 27 22:31:49 +0000 2020", "full_text": "I can think of at least 10 cooler ways to go out than the Coronavirus"}
{"id": 1221923817527894016, "created_at": "Mon Jan 27 22:31:55 +0000 2020", "full_text": "Coronavirus symptoms sound just like the flu symptoms 🤔"}
{"id": 1221923656638566400, "created_at": "Mon Jan 27 22:31:16 +0000 2020", "full_text": "If we die because of coronavirus I want you to know that i love you"}
{"id": 1221923660686155781, "created_at": "Mon Jan 27 22:31:17 +0000 2020", "full_text": "Starting a petition to rename Coronavirus to DominiqueToretto virus. Who’s with me?"}
{"id": 1221923689488420872, "created_at": "Mon Jan 27 22:31:24 +0000 2020", "full_text": "NA market casinos closed.  Have a great rest of day.  Stay safe when it comes to coronavirus, if you don't have to be outside and around lots of people.  stay home.  finally got a hold of a few 100 masks.  double the cost right now."}
{"id": 1221923699361644544, "created_at": "Mon Jan 27 22:31:26 +0000 2020", "full_text": "I think my girl got the coronavirus"}
{"id": 1221923707058294785, "created_at": "Mon Jan 27 22:31:28 +0000 2020", "full_text": "Markets now path dependent w the dominate variable being the coronavirus and it’s affect on q1 global consumption . Even earnings secondary to that rn imo."}
{"id": 1221923713588711424, "created_at": "Mon Jan 27 22:31:30 +0000 2020", "full_text": "Coronavirus out here in Cali please make sure y’all wearing mask if you’re sick and I cannot stress enough WASH YOUR HANDS"}
{"id": 1221923725529845761, "created_at": "Mon Jan 27 22:31:33 +0000 2020", "full_text": "Never thought Papa John’s “day of reckoning” would be a worldwide coronavirus epidemic but here we are"}
{"id": 1221923742282141696, "created_at": "Mon Jan 27 22:31:37 +0000 2020", "full_text": "boo radley would survive the coronavirus"}
{"id": 1221923608236363776, "created_at": "Mon Jan 27 22:31:05 +0000 2020", "full_text": "Germany is literally prepping for the coronavirus.... I’m getting some masks ASAP"}
{"id": 1221923614490091521, "created_at": "Mon Jan 27 22:31:06 +0000 2020", "full_text": "Okay so I was talking about the coronavirus with my mom n she was like “don’t order anything on eBay etc” n now im sat here scared because I ordered some clothes that are possibly coming from China and like 😧😧🥴 am I gonna set the virus off in the UK? Am I gonna be that bitch"}
{"id": 1221923633930465280, "created_at": "Mon Jan 27 22:31:11 +0000 2020", "full_text": "I would like to raise out the question about Coronavirus which confirmed 4 cases in NSW and 1 case in Victoria.   I wonder if Centrelink is considering to stop the job search which job seekers needs to go to agent once a week.  This is high risk as you don't know if you carry."}
{"id": 1221923543203622914, "created_at": "Mon Jan 27 22:30:49 +0000 2020", "full_text": "Perhaps God unleashed the CoronaVirus to stop us from impeaching President Trump.  Makes U think..."}
{"id": 1221923543228743680, "created_at": "Mon Jan 27 22:30:49 +0000 2020", "full_text": "So if I get coronavirus I'm locking myself in the sauna with a bottle of a rum and a case of coke got it."}
{"id": 1221923561683574784, "created_at": "Mon Jan 27 22:30:54 +0000 2020", "full_text": "novel coronavirus, an airborne pathogen, right after taal when n95 masks were hoarded and bought out of the market is like nature deliberately fucking with ph"}
{"id": 1221923563990466560, "created_at": "Mon Jan 27 22:30:54 +0000 2020", "full_text": "someone at UNSW has been tested positive for coronavirus ://"}
{"id": 1221923565492195328, "created_at": "Mon Jan 27 22:30:54 +0000 2020", "full_text": "Yall coronavirus is real and in Ontario we gotta stay safe😩😩"}
{"id": 1221923406549061634, "created_at": "Mon Jan 27 22:30:17 +0000 2020", "full_text": "If I catch coronavirus I want twitter to know that it was because I let someone who got off of an airplane into my apartment."}
{"id": 1221923407639588866, "created_at": "Mon Jan 27 22:30:17 +0000 2020", "full_text": "NIGGA MY MOM HAS THE NEWS ON AND IT SAID THAT THE CORONAVIRUS MAY BE IN MY STATE I HATE IT HERE"}
{"id": 1221923410256621568, "created_at": "Mon Jan 27 22:30:17 +0000 2020", "full_text": "My little brother been telling my mom to stop orderring stuff from wish because they gon deliver the coronavirus, im fuckin weak 😂😂😂"}
{"id": 1221923413297631232, "created_at": "Mon Jan 27 22:30:18 +0000 2020", "full_text": "JUST IN: @UVA students studying at Sun Yat-Sen in Guangzhou, China will now have the option of completing their course work remotely in light of the Coronavirus outbreak. More updates @8NEWS #CoronaOutbreak"}
{"id": 1221923423561158657, "created_at": "Mon Jan 27 22:30:21 +0000 2020", "full_text": "Regarding #Coronavirus #China #Sciences My immediate suggestion thought (interim) would be of a prescriptive type inhaler, possibly once viral cell isolation has been achieved and possibly managed."}
{"id": 1221923348848021505, "created_at": "Mon Jan 27 22:30:03 +0000 2020", "full_text": "I pray that guy goes to UK and Coronavirus will hold him there!  Modafoka!"}
{"id": 1221923361951027200, "created_at": "Mon Jan 27 22:30:06 +0000 2020", "full_text": "You cannot make this massive corruption up if you tried.  Worse than any cesspool that you could imagine.  May the Coronavirus somehow eliminate 99% of the Deep State Mafia."}
{"id": 1221923363221884928, "created_at": "Mon Jan 27 22:30:06 +0000 2020", "full_text": "And now Eric Hershmann is offering further condemnation of Joe and Hunter Biden. My brain is just about fed up with this nonsense, but I think they created the coronavirus and wrote “Baby Shark.” #ImpeachmentTrials"}
{"id": 1221923278891180038, "created_at": "Mon Jan 27 22:29:46 +0000 2020", "full_text": "coming home is gonna be a blast with the stricter airport security measures thanks to that cursed coronavirus. bisag wa kai sakit makuyawan nalang sad kag apil hahahuhu help"}
{"id": 1221923279608389634, "created_at": "Mon Jan 27 22:29:46 +0000 2020", "full_text": "Can't believe Coronavirus is a problem. If drinking a few brews and having a good time is a disease then I don't want to be healthy."}
{"id": 1221923318233780226, "created_at": "Mon Jan 27 22:29:55 +0000 2020", "full_text": "Pretty sure I have either flu or coronavirus. Please bring me soup and water."}
{"id": 1221923173651927043, "created_at": "Mon Jan 27 22:29:21 +0000 2020", "full_text": "The rapid spread of the coronavirus makes me deep death more often than usual. A blessing &amp; a curse 🥺"}
{"id": 1221923186289315842, "created_at": "Mon Jan 27 22:29:24 +0000 2020", "full_text": "@Momus_Du_Jour @PDChina A little known effect of the coronavirus is that it can cure concrete in 2 hours"}
{"id": 1221923188076089345, "created_at": "Mon Jan 27 22:29:24 +0000 2020", "full_text": "Coronavirus is the Rita Ora of diseases"}
{"id": 1221923188755566594, "created_at": "Mon Jan 27 22:29:25 +0000 2020", "full_text": "NYCSchools: ℹ️ There are currently zero diagnoses of the #coronavirus in NYC, and the risk to New Yorkers is low. Everyone should go about their daily lives, and per @NYCHealth, there is no need to cancel field trips at this time."}
{"id": 1221923195491475456, "created_at": "Mon Jan 27 22:29:26 +0000 2020", "full_text": "I wonder if the coronavirus is like China’s karma for fucking with Hong Kong"}
{"id": 1221923196267458560, "created_at": "Mon Jan 27 22:29:26 +0000 2020", "full_text": "My professor took he shoe off and bite it in front of class smh idiot finna get coronavirus"}
{"id": 1221923206426251264, "created_at": "Mon Jan 27 22:29:29 +0000 2020", "full_text": "Coronavirus twitter rules because it’s all American geniuses being like “ok hold up, why would they be able to make a hospital so fast if they didn’t expect this? 🤔 fishy...”"}
{"id": 1221923208405880833, "created_at": "Mon Jan 27 22:29:29 +0000 2020", "full_text": "your chances of dying from the coronavirus is lower than your chance of getting into harvard. you’re gonna be fine."}
{"id": 1221923218690400258, "created_at": "Mon Jan 27 22:29:32 +0000 2020", "full_text": "FDA Announces Key Actions To Advance Development Of Novel Coronavirus Medical Countermeasures; Says Currently, There Are No Commercially Available Products That Are Authorized To Detect Novel Coronavirus $CODX $APT $NVAX"}
{"id": 1221923088465420288, "created_at": "Mon Jan 27 22:29:01 +0000 2020", "full_text": "Someone said “if the coronavirus hits the rez I’m blaming chief and council. Always traveling those ones.”\n\n🤣🤣💀💀I mean pretty true tho tbh 🤷🏽‍♂️"}
{"id": 1221923098812915713, "created_at": "Mon Jan 27 22:29:03 +0000 2020", "full_text": "Not sure if people are wearing masks because of air quality or coronavirus… #Sydney"}
{"id": 1221923105980997633, "created_at": "Mon Jan 27 22:29:05 +0000 2020", "full_text": "3 coronavirus in my area and facemasks are sold out everywhere and i just realized i used up all of mine last semester when i had HANAHAKI DISEASE!!!!"}
{"id": 1221923111064371201, "created_at": "Mon Jan 27 22:29:06 +0000 2020", "full_text": "Scared to turn 21 cause I might catch the coronavirus 😓"}
{"id": 1221923123450253313, "created_at": "Mon Jan 27 22:29:09 +0000 2020", "full_text": "Can’t get the coronavirus if you drinking dos xx 🤷🏽‍♂️"}
{"id": 1221923135110426625, "created_at": "Mon Jan 27 22:29:12 +0000 2020", "full_text": "Friend: *sneezes*\nMe: HOLY SHIT YOU’VE GOT THE CORONAVIRUS"}
{"id": 1221923010774327297, "created_at": "Mon Jan 27 22:28:42 +0000 2020", "full_text": "Currently throwing up rn, is it the coronavirus or the slimy, baked fish that I cooked and decided was okay to ingest 🤔 world will never know"}
{"id": 1221923018739417089, "created_at": "Mon Jan 27 22:28:44 +0000 2020", "full_text": "Na wa o, this person keeps coughing on the train.\n\nGod safe us from coronavirus."}
{"id": 1221923020169711620, "created_at": "Mon Jan 27 22:28:44 +0000 2020", "full_text": "Million dollar question: Will the students in my #APHG classes understand that the coronavirus relates to global connectivity, diffusion, and space and place before I die of the coronavirus?"}
{"id": 1221923084246179840, "created_at": "Mon Jan 27 22:29:00 +0000 2020", "full_text": "my mom really thinks prayer is gonna save her from the coronavirus....dear god how are religious people still alive......."}
{"id": 1221922922815574016, "created_at": "Mon Jan 27 22:28:21 +0000 2020", "full_text": "Boys get coronavirus, men get the dos equis plague"}
{"id": 1221922923734278144, "created_at": "Mon Jan 27 22:28:21 +0000 2020", "full_text": "my boss is making us all wear masks bcs there were 3 possible cases in my state of coronavirus"}
{"id": 1221922936904351748, "created_at": "Mon Jan 27 22:28:25 +0000 2020", "full_text": "Imagine the coronavirus becomes proper serious here and then the nhs gets privatised 😦😦"}
{"id": 1221922985881280512, "created_at": "Mon Jan 27 22:28:36 +0000 2020", "full_text": "Coronavirus came from Somalis."}
{"id": 1221922815164735489, "created_at": "Mon Jan 27 22:27:56 +0000 2020", "full_text": "Was thinking the Corona virus really should have came from mexico no? #importedbeer #Coronavirustoronto  #CoronaOutbreak #coronavirus #badlytimedjokes"}
{"id": 1221922818218217473, "created_at": "Mon Jan 27 22:27:56 +0000 2020", "full_text": "since coronavirus is in my city who wanna confess that they have a crush on me 🥴"}
{"id": 1221922824207519744, "created_at": "Mon Jan 27 22:27:58 +0000 2020", "full_text": "One thing that is worse than coronavirus is that everyone else on anitwitter is a male trying to act like a girl that's why they hide themselves in anime profile pics"}
{"id": 1221922835175747586, "created_at": "Mon Jan 27 22:28:00 +0000 2020", "full_text": "Dutch secretary of healthcare says extra precautions at airports are unnecessary, b/s scanning proves inefficient. Keeping your distance and maintain good hygiene should be enough. The Netherlands is fighting contagious diseases with proper etiquettes! #coronavirus"}
{"id": 1221922893426118656, "created_at": "Mon Jan 27 22:28:14 +0000 2020", "full_text": "coronavirus in sj?? ima take it to los banos and give it to every mf that bullied me abt my flatass in high school"}
{"id": 1221922727432318976, "created_at": "Mon Jan 27 22:27:35 +0000 2020", "full_text": "well i went to the doctor this morning and confirmed i have neither the genesickness nor the coronavirus\n\nW"}
{"id": 1221922736207015941, "created_at": "Mon Jan 27 22:27:37 +0000 2020", "full_text": "Who do I bill for my hospital stay if I catch the coronavirus? China?"}
{"id": 1221922758658932736, "created_at": "Mon Jan 27 22:27:42 +0000 2020", "full_text": "Waiting for the Coronavirus subplot to be stitched into the new Mulan reboot just before it's released."}
{"id": 1221922787478007808, "created_at": "Mon Jan 27 22:27:49 +0000 2020", "full_text": "The Coronavirus in in NH now. 5 minutes away from me..."}
{"id": 1221922686315593728, "created_at": "Mon Jan 27 22:27:25 +0000 2020", "full_text": "also, can we point out that your Coronavirus jokes would be racist if they were Ebola jokes so like... let’s not make them?"}
{"id": 1221922541951950849, "created_at": "Mon Jan 27 22:26:50 +0000 2020", "full_text": "I'm happy to see people preparing but going to 4 DIFFERENT STORES and 3 out of those 4 were sold out of Face Masks, and the 4th one had an entire wall of them that was rapidly depleting. People are taking this seriously but the government needs to do their part now! #coronavirus"}
{"id": 1221922609664811009, "created_at": "Mon Jan 27 22:27:07 +0000 2020", "full_text": "Officially retired from eating Chinese food...way too many videos of them eating weird shit that look like dicks, eating bat soup and rats and now that coronavirus 🐀 🤢🤮"}
{"id": 1221922431876595718, "created_at": "Mon Jan 27 22:26:24 +0000 2020", "full_text": "#SinoBio is doing its best to develop products for the novel coronavirus just to help combat the disease. We newly launched five 2019-nCoV related clones that are ready for expression, including nucleoprotein, S1, S2 and RBD. Stay tuned! #coronavirus"}
{"id": 1221922461685637124, "created_at": "Mon Jan 27 22:26:31 +0000 2020", "full_text": "can someone send me the tweet about the coronavirus being at siuh south"}
{"id": 1221922472049594368, "created_at": "Mon Jan 27 22:26:34 +0000 2020", "full_text": "Man yesterday me &amp; @GasStationPills shared sushi and I thought he was coughing because the wasabi was whoopin his ass.  I get on the TL and people sayin he got the coronavirus.  DAMN"}
{"id": 1221922484611702784, "created_at": "Mon Jan 27 22:26:37 +0000 2020", "full_text": "Quick access to #coronavirus first sequences in a quality sufficient for a diagnostic test in two days, allowed scientists to start developing a vaccine. So other countries can prepare for an epidemic. Emmanual André, microbiologist and professor of medicine, #KULeuven"}
{"id": 1221922498373013505, "created_at": "Mon Jan 27 22:26:40 +0000 2020", "full_text": "this coronavirus is so scary!"}
{"id": 1221922511463636992, "created_at": "Mon Jan 27 22:26:43 +0000 2020", "full_text": "I'm supposed to be working on research but given both the popo and the coronavirus it's really hard to focus on anything else sometimes. :/"}
{"id": 1221922340667297792, "created_at": "Mon Jan 27 22:26:02 +0000 2020", "full_text": "Maybe we wouldn't have to deal with coronavirus if the chinese didn't eat weird stuff like bats and instead ate norm-*dies from swine flu*."}
{"id": 1221922389954584589, "created_at": "Mon Jan 27 22:26:14 +0000 2020", "full_text": "I'm ill again in the span of a month ffs all my irls think i have the coronavirus 😞😞"}
{"id": 1221922274141450243, "created_at": "Mon Jan 27 22:25:47 +0000 2020", "full_text": "told my fam i think i got sick and my dad’s reply was literally “rest well beware of coronavirus” thx dad"}
{"id": 1221922277853421568, "created_at": "Mon Jan 27 22:25:47 +0000 2020", "full_text": "Am I the only one with the impression that the quarantine in China is more or less the thing that happened in the Simpsons Movie in 2007? Just without the glass dome... which is probably in production #Coronavirus #Simpsons"}
{"id": 1221922284270690306, "created_at": "Mon Jan 27 22:25:49 +0000 2020", "full_text": "Me, calling to my husband in the other room: “Ah!! They’re saying each person who has the coronavirus will infect 3.8 people, which I guess is a lot! Aaahhh!!!”\n\nHusband: “I can’t hear you. What are you saying? ‘Eat protein’?”\n\nI WISH that’s all I was saying!!!"}
{"id": 1221922296522108928, "created_at": "Mon Jan 27 22:25:52 +0000 2020", "full_text": "am i the only one not scared of this coronavirus shit 😒"}
{"id": 1221922314561957888, "created_at": "Mon Jan 27 22:25:56 +0000 2020", "full_text": "People at work were talking about the coronavirus and when someone sneezed I said they had the “Modelo Flu” and NOBODY GOT THE JOKE"}
{"id": 1221922315707015180, "created_at": "Mon Jan 27 22:25:56 +0000 2020", "full_text": "these Chinese coronavirus conspiracies are insane"}
{"id": 1221922338876411905, "created_at": "Mon Jan 27 22:26:02 +0000 2020", "full_text": "CoronaVirus is caused by 5G, the dummies were right all along.  China will pay the price for being first with 5G!"}
{"id": 1221922176778948608, "created_at": "Mon Jan 27 22:25:23 +0000 2020", "full_text": "After hearing a news story about how the spreading coronavirus will benefit Netflix, and a list of police speed trap location in Calgary, I likely will never listen to a certain local AM radio news station ever again because -- that's the opposite of journalism. #yyc"}
{"id": 1221922208764715008, "created_at": "Mon Jan 27 22:25:31 +0000 2020", "full_text": "is it bad im not worried about the coronavirus. I rarely leave my house so"}
{"id": 1221922231896297472, "created_at": "Mon Jan 27 22:25:36 +0000 2020", "full_text": "Better to take a look at Science Magazine or The Lancet than listen to all the #yellowpanic nutjobs trying to big note as medical ##coronavirus  experts #China is \"damned if they do damned if they don't\""}
{"id": 1221922235998322689, "created_at": "Mon Jan 27 22:25:37 +0000 2020", "full_text": "Started the weekend w a slight fever and now have all the coronavirus symptoms.. lol it was nice knowin y’all"}
{"id": 1221922242680053766, "created_at": "Mon Jan 27 22:25:39 +0000 2020", "full_text": "So there's a confirmed case of coronavirus here in toronto. How am i gonna work?"}
{"id": 1221922163533348864, "created_at": "Mon Jan 27 22:25:20 +0000 2020", "full_text": "I don’t wanna go to work today man 😒 people don’t cover their mf mouths , nor wash their hands, and they be TOUCHING EVERYTING. I ain’t tryna get no mf coronavirus. 🤧😵😳"}
{"id": 1221921994242961408, "created_at": "Mon Jan 27 22:24:40 +0000 2020", "full_text": "So many things happening in the world. Life altering things for many. And all US media can talk about is #ImpeachmentTrial . What about #CoronaVirus and #BagdadEmbassyBombing or #TurkeyEarthquake or #AustraliaBurns . Really sick and tired of impeachment crap aka #FailedCoup"}
{"id": 1221922006905413632, "created_at": "Mon Jan 27 22:24:43 +0000 2020", "full_text": "Just gonna stick to modelos with all this coronavirus going on"}
{"id": 1221922008843374592, "created_at": "Mon Jan 27 22:24:43 +0000 2020", "full_text": "I’m watching a Pandemic and y’all.....this coronavirus shit is scary."}
{"id": 1221922049003868161, "created_at": "Mon Jan 27 22:24:53 +0000 2020", "full_text": "The politicians that call @realDonaldTrump \"corrupt\" will kill you and to try to make Trump look bad \n\nEx: hiding AID in Puerto Rico\n\n#Qanon #MAGA2020 #MAGAalways\n\n#RIPMamba #KobeRIP #KobeandGianna #coronavirus #MondayMotivation #BoltonBombshell #GrammyAwards"}
{"id": 1221922064212332545, "created_at": "Mon Jan 27 22:24:56 +0000 2020", "full_text": "Pay attention to the R0, or \"R naught\" numbers for the #coronavirus. R0 is the number that determines how many people are likely to become infected from one person transmitting the virus. If higher, outbreak is that much more exponential."}
{"id": 1221921909136211970, "created_at": "Mon Jan 27 22:24:20 +0000 2020", "full_text": "first ww3, then coronavirus, Kobe’s gone, and now russ is dropping an album? i can’t take this shit anymore"}
{"id": 1221921911283699713, "created_at": "Mon Jan 27 22:24:20 +0000 2020", "full_text": "I just cleared my throat in a train and people around me whipped their heads wide eyed. This coronavirus is striking mad fear lol"}
{"id": 1221921914949644293, "created_at": "Mon Jan 27 22:24:21 +0000 2020", "full_text": "If I see another person crying and going crazy about the coronavirus, ima scream. Calm the fuck down."}
{"id": 1221921922948182016, "created_at": "Mon Jan 27 22:24:23 +0000 2020", "full_text": "You know goes good with coronavirus? Lyme disease."}
{"id": 1221921929348562945, "created_at": "Mon Jan 27 22:24:24 +0000 2020", "full_text": "Everyone’s so worried about the coronavirus. I thought y’all was suicidal ?"}
{"id": 1221921936470528001, "created_at": "Mon Jan 27 22:24:26 +0000 2020", "full_text": "Seriously we need to do something either stop flights coming in, a average off 43 flights per day are coming from china with the coronavirus now spreading like wildfire 6 people in Australia now are infected from Melbourne to Sydney,"}
{"id": 1221921947518414850, "created_at": "Mon Jan 27 22:24:29 +0000 2020", "full_text": "Funny how after a few years in the markets you see things like Coronavirus and think “whose this gonna hurt so I can buy them cheap” rather than thinking about the virus itself. \n\nThe markets have no emotion, just pure capitalism at work."}
{"id": 1221921960227155968, "created_at": "Mon Jan 27 22:24:32 +0000 2020", "full_text": "Dudes scared bout who brining the coronavirus over bro you worried bout the wrong corona"}
{"id": 1221921826806255616, "created_at": "Mon Jan 27 22:24:00 +0000 2020", "full_text": "had a dream last night that arthur morgan caught coronavirus ........"}
{"id": 1221921827309506560, "created_at": "Mon Jan 27 22:24:00 +0000 2020", "full_text": "Is it possible that the coronavirus is an engineered ploy to make us all freak out and to take attention off the impeachment proceedings?"}
{"id": 1221921836566372352, "created_at": "Mon Jan 27 22:24:02 +0000 2020", "full_text": "First Canadian coronavirus case officially confirmed, second is presumptive, 19 people under investigation"}
{"id": 1221921843491360770, "created_at": "Mon Jan 27 22:24:04 +0000 2020", "full_text": "How bad can this new coronavirus really be? I mean, they haven't even come up with a catchy acronym for it yet."}
{"id": 1221921854010478593, "created_at": "Mon Jan 27 22:24:06 +0000 2020", "full_text": "Tough being asian these days. I sneeze once everyone in the bus thinks you’re carrying the coronavirus.😤😤"}
{"id": 1221921867306418176, "created_at": "Mon Jan 27 22:24:10 +0000 2020", "full_text": "Not that there's ever a *great* time to have whooping cough, but in the midst of #coronavirus panic is not great timing. Thinking of making a placard I can hold mid-cough declaring that I'm not about to infect everyone on the train carriage"}
{"id": 1221921734288273408, "created_at": "Mon Jan 27 22:23:38 +0000 2020", "full_text": "between checking air quality apps, fires near me, updates on the coronavirus, and the perpetually disappointing state of politics, I am very very glad it is the film awards season because you bet I am escaping into as many movies as I can"}
{"id": 1221921749392031745, "created_at": "Mon Jan 27 22:23:41 +0000 2020", "full_text": "I don't mean to seem callous, but why is an airlift of Brits from the coronavirus seen as a good idea?"}
{"id": 1221921760888676355, "created_at": "Mon Jan 27 22:23:44 +0000 2020", "full_text": "Coronavirus is in Ecuador now, literally roght next to my country. Chile..."}
{"id": 1221921790328311808, "created_at": "Mon Jan 27 22:23:51 +0000 2020", "full_text": "Theres already 2 coronavirus cases in Canada, suspend the flights already 😔"}
{"id": 1221921792329158656, "created_at": "Mon Jan 27 22:23:52 +0000 2020", "full_text": "#Coronavirus\nEx-pats returning to the UK from China are being advised to contact their GP, where they may be offered an appointment in 3 months time."}
{"id": 1221921805469794305, "created_at": "Mon Jan 27 22:23:55 +0000 2020", "full_text": "y’all play that game plague inc? it’s one of my favs. but like literally this coronavirus is what happens on there"}
{"id": 1221921655808757760, "created_at": "Mon Jan 27 22:23:19 +0000 2020", "full_text": "I’m more worried about my husband catching the coronavirus. Imagine an American husband contracting a virus from a ~worldwide pandemic~ 🙄😩"}
{"id": 1221921660284162051, "created_at": "Mon Jan 27 22:23:20 +0000 2020", "full_text": "Headline: US doctors treat coronavirus patient with robot\n\nMe: cool so they sent a robot into the lungs to pump out the -\n\nEveryone: no Nick they just didn’t go into the room where the patient is because infection \n\nMe: can this robot hug?\n\nEveryone: no."}
{"id": 1221921698947137536, "created_at": "Mon Jan 27 22:23:29 +0000 2020", "full_text": "So ... I was reading the symptoms of the coronavirus and they are almost the same as a common cold. So I wouldn’t know if I needed theraflu or a new vaccine ??"}
{"id": 1221921705448349696, "created_at": "Mon Jan 27 22:23:31 +0000 2020", "full_text": "Can't Nigeria govt stop Chinese from entering our country for now...till this whole Coronavirus is settled. We can't be dealing with Lassa fever and Corona at the same time. Our doctors will get confused"}
{"id": 1221921559700496385, "created_at": "Mon Jan 27 22:22:56 +0000 2020", "full_text": "Old head at work told the whole office that the coronavirus is a lot worse than the government is telling us. Not sure how to feel about it."}
{"id": 1221921592172695552, "created_at": "Mon Jan 27 22:23:04 +0000 2020", "full_text": "Trump Offers China 'Any Help' to Fight Coronavirus. \nYes, lift all sanctions and tariffs and release Ms. Meng than China will stop the germ warfare."}
{"id": 1221921474040279043, "created_at": "Mon Jan 27 22:22:36 +0000 2020", "full_text": "I don’t care about the coronavirus I have jawnz to cop"}
{"id": 1221921485922717697, "created_at": "Mon Jan 27 22:22:39 +0000 2020", "full_text": "In the best interests of the state, the coronavirus has just been released into the studio #cblive #GE2020"}
{"id": 1221921495963918343, "created_at": "Mon Jan 27 22:22:41 +0000 2020", "full_text": "Coronavirus got me thinking we are all about to be in some warped real-life episode of @CWiZombie"}
{"id": 1221921496924221440, "created_at": "Mon Jan 27 22:22:41 +0000 2020", "full_text": "So there’s a case of the coronavirus in AZ! 😷"}
{"id": 1221921528981356544, "created_at": "Mon Jan 27 22:22:49 +0000 2020", "full_text": "mush I can’t stop thinking about my sore throat and that it’s a symptom of coronavirus. I need to stop googling"}
{"id": 1221921530180927489, "created_at": "Mon Jan 27 22:22:49 +0000 2020", "full_text": "Looks like #coronavirus is sending #bitcoin $BTC to moon. #HODL"}
{"id": 1221921410110689282, "created_at": "Mon Jan 27 22:22:21 +0000 2020", "full_text": "Everytime you’re traveling taking in the sights, a coronavirus gets its lime 😌"}
{"id": 1221921414866964480, "created_at": "Mon Jan 27 22:22:22 +0000 2020", "full_text": "STOP USING CORONAVIRUS FOR YOUR OWN XENOPHOBIC PURPOSES IM TIRED OF SEEING THESE TWEETS"}
{"id": 1221921418167734275, "created_at": "Mon Jan 27 22:22:22 +0000 2020", "full_text": "Apparently there’s a petition going around to changing Coronavirus to Kung flu ,"}
{"id": 1221921450921205764, "created_at": "Mon Jan 27 22:22:30 +0000 2020", "full_text": "Love Island has taken so many people. I'll never get it.\n\nThe Coronavirus and Love Island are  dangers to humanity."}
{"id": 1221921318133735425, "created_at": "Mon Jan 27 22:21:59 +0000 2020", "full_text": "#TheFive while Congress is held hostage by the Dems impeachment hoax circus, Dow ends more than 450 points lower as spread of coronavirus quashes buying sentiment. \n\nDems succeed to create toxic distractions to hurt our economy."}
{"id": 1221921254925570049, "created_at": "Mon Jan 27 22:21:44 +0000 2020", "full_text": "Looks like #coronavirus is mooning #bitcoin $BTC"}
{"id": 1221921160088236032, "created_at": "Mon Jan 27 22:21:21 +0000 2020", "full_text": "This coronavirus outbreak 😷 is really scary.... So many different plagues at one time kmt!"}
{"id": 1221921161308786688, "created_at": "Mon Jan 27 22:21:21 +0000 2020", "full_text": "Hey @DISTRIBUTECH crowd: With this year’s crazy flu season, coronavirus and other illnesses, can we all agree that verbal hellos are sufficient and skip the handshakes??"}
{"id": 1221921171073044480, "created_at": "Mon Jan 27 22:21:24 +0000 2020", "full_text": "Lmao my pops called me talking about “I just watched pandemic on Netflix y’all need to figure this shit out with the coronavirus” like I got the cure or some shit cause I work in medicine 😂😂😂😂"}
{"id": 1221921192581271553, "created_at": "Mon Jan 27 22:21:29 +0000 2020", "full_text": "Why cannot @ABCTV @@abcnew organise &amp; make available sound equipment which will enable listers to hear questions asked by journalists? It can‘t be that hard! Eg hugely importent presser re #Coronavirus with Minister &amp; CMO this a.m. from Peter Mac Hospital + many others."}
{"id": 1221921202966618118, "created_at": "Mon Jan 27 22:21:31 +0000 2020", "full_text": "#vix over sold -- expect Dow Jones / S&amp;P 500 rebound.\n#coronavirus concern for China and getting uncontrolled.\nExpect near or at the peak of concern..\nMore concern common flu and natural disasters including earthquakes ( more deadly then the corona virus)"}
{"id": 1221921050004545538, "created_at": "Mon Jan 27 22:20:55 +0000 2020", "full_text": "wait the coronavirus is in my state now... should i be scared???"}
{"id": 1221921086931009536, "created_at": "Mon Jan 27 22:21:03 +0000 2020", "full_text": "if you are in any places that the coronavirus is active DO NOT TRAVEL !! for all you know you could be spreading something you were exposed to. this shit is scary I don’t want no one near me that’s coughing idc"}
{"id": 1221920968903282688, "created_at": "Mon Jan 27 22:20:35 +0000 2020", "full_text": "The New Hampshire Department of Health and Human Services is monitoring two potential cases of the novel coronavirus in the state | via @CNN"}
{"id": 1221920990655139842, "created_at": "Mon Jan 27 22:20:41 +0000 2020", "full_text": "me: have you heard what coronavirus does? \nchase: idk coronas taste like ass so i’m not surprised they are getting people sick."}
{"id": 1221920897499574272, "created_at": "Mon Jan 27 22:20:18 +0000 2020", "full_text": "The coronavirus. Bore off. Give it your best shot.  I'm still opening amazon packages from china 2moro. Viruses are amateur bollox. None last more than a few weeks. Like the Labour Party. Tara🙌"}
{"id": 1221920915174449152, "created_at": "Mon Jan 27 22:20:23 +0000 2020", "full_text": "With the rise of the coronavirus and people panicking, remember, @tonyromo is standing by the @corona hotline to take your calls. #CoronaOutbreak #corona #limesandcorona #romo"}
{"id": 1221920917741137921, "created_at": "Mon Jan 27 22:20:23 +0000 2020", "full_text": "#AUDJPY #Coronavirus \nORDERS\n\nASK PRICE &lt;= 73.536\nASK PRICE &lt;= 73.386"}
{"id": 1221920945218023426, "created_at": "Mon Jan 27 22:20:30 +0000 2020", "full_text": "I am currently freaking the fuck out over this coronavirus shit, n95 masks are sold out in Toronto, be safe yall"}
{"id": 1221920956354125824, "created_at": "Mon Jan 27 22:20:32 +0000 2020", "full_text": "ℹ️ There are currently zero diagnoses of the #coronavirus in NYC, and the risk to New Yorkers is low. Everyone should go about their daily lives, and per @NYCHealth, there is no need to cancel field trips at this time."}
{"id": 1221920796270043141, "created_at": "Mon Jan 27 22:19:54 +0000 2020", "full_text": "Hmmm the Fatality rate of Coronavirus is 3%  I feel like that means you'd have to be really young/old/in-bad-health to really be affected by it other than some noticeable symptoms. Then again I am not a doctor."}
{"id": 1221920808878190592, "created_at": "Mon Jan 27 22:19:57 +0000 2020", "full_text": "Great start to the year firstly with the #WW3 rumours and now the #coronavirus whats next?#2020SoFar"}
{"id": 1221920809880637443, "created_at": "Mon Jan 27 22:19:57 +0000 2020", "full_text": "I really need new bundles but I really don’t need coronavirus so what do I do?"}
{"id": 1221920811797401601, "created_at": "Mon Jan 27 22:19:58 +0000 2020", "full_text": "Yoh thank God i'm unemployed so if this Coronavirus touches Southern Africa imma stay indoors and won't have to go anywhere."}
{"id": 1221920820504776706, "created_at": "Mon Jan 27 22:20:00 +0000 2020", "full_text": "i want kiss but am fearful of coronavirus .... i will die for a kiss it has been spoken !"}
{"id": 1221920825894416385, "created_at": "Mon Jan 27 22:20:01 +0000 2020", "full_text": "don’t even cough around me. ima automatically assume you have the coronavirus. im not playing w y’all."}
{"id": 1221920871129976834, "created_at": "Mon Jan 27 22:20:12 +0000 2020", "full_text": "Hot Take: the coronavirus is just China’s Chernobyl."}
{"id": 1221920713860419593, "created_at": "Mon Jan 27 22:19:35 +0000 2020", "full_text": "9 possible cases of coronavirus in NY and 1 in NJ"}
{"id": 1221920722551025665, "created_at": "Mon Jan 27 22:19:37 +0000 2020", "full_text": "Abel, please cure coronavirus instead of cancer, the priority"}
{"id": 1221920724555894784, "created_at": "Mon Jan 27 22:19:37 +0000 2020", "full_text": "It’s corona virus not coronavirus stop forgetting the space I thought it was called carnivorous"}
{"id": 1221920726690619392, "created_at": "Mon Jan 27 22:19:38 +0000 2020", "full_text": "Also-- if you'd be lining up to get a #coronavirus vaccine or buy a face mask but you don't get your flu shot, that's just plain silly. Remember that Influenza B has already killed more than 50 US children this year, far more than #2019nCoV. Get your #FluVaccine"}
{"id": 1221920730469801985, "created_at": "Mon Jan 27 22:19:38 +0000 2020", "full_text": "flying back to san diego next week &amp; theres 2 people in southern cali that have the coronavirus..... pls help"}
{"id": 1221920745871245312, "created_at": "Mon Jan 27 22:19:42 +0000 2020", "full_text": "What about this coronavirus though? It’s taking lives and is now in the US"}
{"id": 1221920751391035394, "created_at": "Mon Jan 27 22:19:43 +0000 2020", "full_text": "The cure for the coronavirus will probably be posted behind a paywall, and we'll just have to guess and argue about what it is, or wait for someone to screenshot it."}
{"id": 1221920765022359554, "created_at": "Mon Jan 27 22:19:47 +0000 2020", "full_text": "all the racists that don’t understand mukbang are just gonna cry coronavirus"}
{"id": 1221920775231483908, "created_at": "Mon Jan 27 22:19:49 +0000 2020", "full_text": "And much like the Chernobyl incident in the Soviet Union, Communist China is now quarantining, an unprecedented 50 million + people and forcing them not to travel. The coronavirus situation in China is several magnitudes of Chernobyl in Soviet Union."}
{"id": 1221920778561568768, "created_at": "Mon Jan 27 22:19:50 +0000 2020", "full_text": "Looking For Female Companion\nMust Be: Age 18-30\n               White \n               Virgin \n               No Tattoos\n               Trad\n                Coronavirus Free"}
{"id": 1221920633149247488, "created_at": "Mon Jan 27 22:19:15 +0000 2020", "full_text": "i cant drink bc im mormon so guess whos not getting the coronavirus😎"}
{"id": 1221920657224560640, "created_at": "Mon Jan 27 22:19:21 +0000 2020", "full_text": "All these international students wearing masks bc they think it will prevent coronavirus should be more worried about the cigarettes they chain smoke"}
{"id": 1221920549020098560, "created_at": "Mon Jan 27 22:18:55 +0000 2020", "full_text": "All jokes aside this coronavirus is serious af and I’m terrified.. especially bc I just saw a documentary on Netflix called Pandemic that’s basically about the current situation 😓"}
{"id": 1221920565163974656, "created_at": "Mon Jan 27 22:18:59 +0000 2020", "full_text": "I've just seen 2 stories about the coronavirus disappear from my feed in real time. Anyone else?"}
{"id": 1221920567235760128, "created_at": "Mon Jan 27 22:19:00 +0000 2020", "full_text": "Mr. TRUDEAU PLEASE  CANCEL ALL FLIGHT FROM CHINA NOW until you can guarantee me and all Canadiens that \nthe Coronavirus will not spread in our provinces? #ctvpp"}
{"id": 1221920577658785794, "created_at": "Mon Jan 27 22:19:02 +0000 2020", "full_text": "coronavirus is a manmade virus going viral to cover up political and economic issues and thanks"}
{"id": 1221920583878873094, "created_at": "Mon Jan 27 22:19:04 +0000 2020", "full_text": "Aye y’all keep an eye on this #Coronavirus epidemic. *Could* get rather serious rather fast if more and more state’s confirm people who have it."}
{"id": 1221920608059121664, "created_at": "Mon Jan 27 22:19:09 +0000 2020", "full_text": "Damn the spread of this coronavirus could get pretty bad couldn’t it"}
{"id": 1221920612949676032, "created_at": "Mon Jan 27 22:19:10 +0000 2020", "full_text": "Just received my 1:1 fake AirPods from China in the mail today.\n1:1 Recreation: Not Confirmed\nCoronavirus: Confirmed"}
{"id": 1221920620595814400, "created_at": "Mon Jan 27 22:19:12 +0000 2020", "full_text": "with the arrival of the coronavirus, the corporate office has officially ended rona szn 😔"}
{"id": 1221920458867478528, "created_at": "Mon Jan 27 22:18:34 +0000 2020", "full_text": "Finding it difficult to believe Greg Hunt when he says the Aus Gov will take the best medical advice in relation to coronavirus control, when they so clearly ignore the best scientific advice in relation to climate change."}
{"id": 1221920461560393728, "created_at": "Mon Jan 27 22:18:34 +0000 2020", "full_text": "So many crazy things happening everywhere, it’s not only the coronavirus. 2% declines could only be a small decline from a larger bear market."}
{"id": 1221920474294358016, "created_at": "Mon Jan 27 22:18:37 +0000 2020", "full_text": "wish coronavirus was more serious so i didn't have to see ch*nese people on the tl anymore"}
{"id": 1221920504518520833, "created_at": "Mon Jan 27 22:18:45 +0000 2020", "full_text": "CoronaVirus is rattling Wall Street \n\nThe Dow fell 453 points, or 1.6%, its worst one day loss since October.\n\nThe S&amp;P 500 fell 51.84 points, snapping a 74 session streak without 1% decline.\n\nThe Nasdaq Composite had its worst day since August, dropping 1.9%. \n\nVIX jumped 25%"}
{"id": 1221920509979430912, "created_at": "Mon Jan 27 22:18:46 +0000 2020", "full_text": "I was gonna make a joke about coronavirus, where I sneezed into my hands and suddenly I was double-fisting Corona beers -- \nand lemme tell ya google image searching \"fisting Corona\" was. a. MISTAKE."}
{"id": 1221920520624435202, "created_at": "Mon Jan 27 22:18:48 +0000 2020", "full_text": "everything about coronavirus is scaring me ."}
{"id": 1221920532460818432, "created_at": "Mon Jan 27 22:18:51 +0000 2020", "full_text": "#AUDUSD \n#coronavirus\n\nORDERS \n\nASK PRICE &lt;= 0.6747\nASK PRICE &lt;= 0.6723"}
{"id": 1221920378919911424, "created_at": "Mon Jan 27 22:18:15 +0000 2020", "full_text": "At least 81 have died in China from new virus, officially dubbed \"2019 novel coronavirus\" (2019-nCoV). More than 2700 have been infected in more than 12 countries, including 5 confirmed cases in the US. More than 60+  people in the U.S. were being tested for the disease #auspol"}
{"id": 1221920402194272256, "created_at": "Mon Jan 27 22:18:20 +0000 2020", "full_text": "This challenge is how the coronavirus started #Loveisland"}
{"id": 1221920408989044736, "created_at": "Mon Jan 27 22:18:22 +0000 2020", "full_text": "At if you saw the miniseries about Chernobyl on HBO, you sort of detect them same thing here with coronavirus. China lies, tries to cover up situation, then is forced to take drastic measures, and the world knows, but that's the authoritarian regime of China."}
{"id": 1221920409093799936, "created_at": "Mon Jan 27 22:18:22 +0000 2020", "full_text": "Apparently the coronavirus affects men more than women but luckily I’m not a man I’m a bottom"}
{"id": 1221920414357762048, "created_at": "Mon Jan 27 22:18:23 +0000 2020", "full_text": "Seriously what is going on in 2020?! WW3, coronavirus, impeachment, and now Kobe. We’re only 27 days in to the year...."}
{"id": 1221920423992053760, "created_at": "Mon Jan 27 22:18:25 +0000 2020", "full_text": "The biggest misinformation here are the numbers released from China. #coronavirus"}
{"id": 1221920453381566464, "created_at": "Mon Jan 27 22:18:32 +0000 2020", "full_text": "ngl i’d have tried the bat soup and there is a 25% chance i’d still try the bat soup if it was presented to me despite knowing about coronavirus"}
{"id": 1221920300742344705, "created_at": "Mon Jan 27 22:17:56 +0000 2020", "full_text": "Im gonna need people to stop trying to provide me with information about Coronavirus that they got from 6ixbuzz and real Toronto newz. Stop that"}
{"id": 1221920338725855233, "created_at": "Mon Jan 27 22:18:05 +0000 2020", "full_text": "Fuck off back to the yacht club Hunt you have no qualifications or expertise to speak with any credibility about Coronavirus #scottyfrommarketing"}
{"id": 1221920350423977985, "created_at": "Mon Jan 27 22:18:08 +0000 2020", "full_text": "I feel that the media is trying to convince me that \na) I have the coronavirus \nand \nb) I don’t have the coronavirus."}
{"id": 1221920231917883393, "created_at": "Mon Jan 27 22:17:40 +0000 2020", "full_text": "my coworkers and i have been making jokes about the coronavirus and honestly, to be completely fucking honest with you guys, that’s the only way i’ll be able to sit with that much information and not lose my fucking mind :-)"}
{"id": 1221920267636748289, "created_at": "Mon Jan 27 22:17:48 +0000 2020", "full_text": "I just got a campus email about the coronavirus. Two things: \n\n1. This does not help my anxiety\n\n2. We can and should talk about this virus in an academic setting without marginalizing Chinese and other international students"}
{"id": 1221920291540078593, "created_at": "Mon Jan 27 22:17:54 +0000 2020", "full_text": "Why is the world so hyped up with the Coronavirus when CNN reported there has been 1300 deaths in the US from the normal flu"}
{"id": 1221920135985926149, "created_at": "Mon Jan 27 22:17:17 +0000 2020", "full_text": "“The UK government says its working on a plan.” \n\nOh dear.\n\n#coronavirus"}
{"id": 1221920185117892608, "created_at": "Mon Jan 27 22:17:28 +0000 2020", "full_text": "i don’t think corona beer will be selling much with this coronavirus going around"}
{"id": 1221920187017986054, "created_at": "Mon Jan 27 22:17:29 +0000 2020", "full_text": "I have a cure for the Coronavirus, but I am not telling."}
{"id": 1221920060777943041, "created_at": "Mon Jan 27 22:16:59 +0000 2020", "full_text": "not my hypochondriac ass wanting to buy those medical masks cus of coronavirus"}
{"id": 1221920074870685696, "created_at": "Mon Jan 27 22:17:02 +0000 2020", "full_text": "Coronavirus Outbreak Spurs Decline In Macau Tourism, Hurts Casinos: The Lunar New Year is one of the biggest holidays in Asia and supposed to be a boon to Macau’s gambling industry. The outbreak of the deadly coronavirus in China, ..."}
{"id": 1221919958382325760, "created_at": "Mon Jan 27 22:16:34 +0000 2020", "full_text": "bro i actually thought someone at rye had the coronavirus i was SHAKINGGG😭"}
{"id": 1221919959548420098, "created_at": "Mon Jan 27 22:16:35 +0000 2020", "full_text": "Coronavirus is spreading one thing I'll like to know is where has it originally come from but be safe people they have also said you can catch it through your eyes."}
{"id": 1221919973158936576, "created_at": "Mon Jan 27 22:16:38 +0000 2020", "full_text": "People need to fuck off with mac n cheese n adding things to it, it’s probably that causing coronavirus"}
{"id": 1221919981283299328, "created_at": "Mon Jan 27 22:16:40 +0000 2020", "full_text": "anyone want to shag before i get wiped by the coronavirus? X"}
{"id": 1221919988442968064, "created_at": "Mon Jan 27 22:16:42 +0000 2020", "full_text": "One good point brought on the Five, after gibberish, was the fact that the Dow went down nearly 500 points on fears of coronavirus and that's getting little discussion here in the U.S. despite it spreading to the U.S.."}
{"id": 1221920006935629825, "created_at": "Mon Jan 27 22:16:46 +0000 2020", "full_text": "Mans might not touch the gym till Coronavirus sekkle itself"}
{"id": 1221920011641552900, "created_at": "Mon Jan 27 22:16:47 +0000 2020", "full_text": "i hope all jungler mains d¡e from coronavirus today"}
{"id": 1221920023159009280, "created_at": "Mon Jan 27 22:16:50 +0000 2020", "full_text": "#USDJPY #coronavirus\n\nORDERS \n\nASK PRICE &lt;= 108.81\nASK PRICE &lt;= 108.71\nASK PRICE &lt;= 108.61"}
{"id": 1221919873493803010, "created_at": "Mon Jan 27 22:16:14 +0000 2020", "full_text": "State health leaders are currently NOT saying where the two people being tested for coronavirus are specifically from in #NH - but that information WILL be released IF it's determined that they have the virus. Those test results expected soon via @MikeCroninWMUR"}
{"id": 1221919889381842945, "created_at": "Mon Jan 27 22:16:18 +0000 2020", "full_text": "so apparently Plague Inc. videos have been more recommended because of the Coronavirus lmao"}
{"id": 1221919907509653507, "created_at": "Mon Jan 27 22:16:22 +0000 2020", "full_text": "Every time I cough I think about being on a plane and the Coronavirus.  #itsinmyheadright?"}
{"id": 1221919916648996864, "created_at": "Mon Jan 27 22:16:24 +0000 2020", "full_text": "Do how’s the coronavirus doing today?"}
{"id": 1221919929177378816, "created_at": "Mon Jan 27 22:16:27 +0000 2020", "full_text": "the Coronavirus is scaring me sm... and I leave to korea in 2 weeks??? idk what to do 😭"}
{"id": 1221919792375980039, "created_at": "Mon Jan 27 22:15:55 +0000 2020", "full_text": "Nobody dappin me up till this coronavirus shit taken care of 💯💯"}
{"id": 1221919840430100480, "created_at": "Mon Jan 27 22:16:06 +0000 2020", "full_text": "Coronavirus. First case reported in West Africa. Ivory Coast to be specific. Watch out ."}
{"id": 1221919850106380288, "created_at": "Mon Jan 27 22:16:09 +0000 2020", "full_text": "#China is building hospitals &amp; quarantine centers to curb the spread of the #coronavirus.\n\nAnd the Western world responds by wanting to repatriate HUNDREDS of people who are potentially infected! It's like playing Russian Roulette with a fully loaded cylinder!\n\n#2019nCoV"}
{"id": 1221919854099423236, "created_at": "Mon Jan 27 22:16:10 +0000 2020", "full_text": "My BFF thinks I’m off base here.. but who else was thinking the Chinese Coronavirus was going to be the Zombie apocalyptic pandemic?  🧟‍♀️ 🧟‍♂️"}
{"id": 1221919854409723904, "created_at": "Mon Jan 27 22:16:10 +0000 2020", "full_text": "#CoronaVirus Just died"}
{"id": 1221919710792560641, "created_at": "Mon Jan 27 22:15:35 +0000 2020", "full_text": "State health leaders are currently NOT saying where the two people being tested for coronavirus are specifically from in #NH - but that information WILL be released IF it's determined that they have the virus. Those test results expected soon #WMUR"}
{"id": 1221919721437769730, "created_at": "Mon Jan 27 22:15:38 +0000 2020", "full_text": "#coronavirus spreads. He predicted this last week on @France24_en Thanks to @LancasterUni biomedicine expert Dr Mohammed Munir for his analysis of #coronaviruschina - full interview up shortly #F24"}
{"id": 1221919647945150469, "created_at": "Mon Jan 27 22:15:20 +0000 2020", "full_text": "was it Coronavirus or did the computer programs actually care that the Market is over extended with an RSI of 70?  What finally caused this pullback? Contra traders are now  getting excited $SPY $FED $TRUMP"}
{"id": 1221919668765634560, "created_at": "Mon Jan 27 22:15:25 +0000 2020", "full_text": "No cases of the Coronavirus have been recorded in the U.K.  -  AS YET .  We MUST ban ALL flights from China and other places of outbreaks !  Surely that's only sensible?"}
{"id": 1221919695416299520, "created_at": "Mon Jan 27 22:15:32 +0000 2020", "full_text": "Coronavirus up to 81 deaths. It’s doubled in under a week..."}
{"id": 1221919576138702848, "created_at": "Mon Jan 27 22:15:03 +0000 2020", "full_text": "Gotta clear some things up\nI do NOT have the coronavirus!\n1. I was born in Ohio\n2. My mum is from Vietnam\nUnless the virus is from drinking too much Corona I don’t have it 😂😂"}
{"id": 1221919588176232455, "created_at": "Mon Jan 27 22:15:06 +0000 2020", "full_text": "The Coronavirus is bad. Chinese people and Asians in general are not. Most of us have also never eaten or considered eating a bat. PLEASE check your racism"}
{"id": 1221919589153562629, "created_at": "Mon Jan 27 22:15:06 +0000 2020", "full_text": "The coronavirus is freaking me out"}
{"id": 1221919617603399680, "created_at": "Mon Jan 27 22:15:13 +0000 2020", "full_text": "All passenger from that flight from the first Coronavirus case in Canada have to be tested and quarantined ASAP this is serious situation. Canada's population \nof only over 35 millions could be in danger #ctvpp"}
{"id": 1221919506601336832, "created_at": "Mon Jan 27 22:14:47 +0000 2020", "full_text": "Got some joker trying to scare me about the #Coronavirus You don't want to be the one trying to make me believe the #media reports. Besides if it gets me, it gets me. I don't care."}
{"id": 1221919519343443968, "created_at": "Mon Jan 27 22:14:50 +0000 2020", "full_text": "I've never even heard of Corona beer before but now that the coronavirus is fucking people up I'm suddenly seeing ads from Corona telling people to go outside, kinda fishy"}
{"id": 1221919522388660230, "created_at": "Mon Jan 27 22:14:50 +0000 2020", "full_text": "Plot twist: the coronavirus was fixed by the government to reduce the population of China"}
{"id": 1221919530915717122, "created_at": "Mon Jan 27 22:14:52 +0000 2020", "full_text": "Coronavirus fears, FOMC presser on Wednesday, GDP reported Thursday, and LOTS of earnings this week, $AAPL $MSFT $AMZN $FB $BABA $V just to name a few.\n\nNow add in negative gamma after today's session, buckle up and enjoy the ride this week..."}
{"id": 1221919403819896832, "created_at": "Mon Jan 27 22:14:22 +0000 2020", "full_text": "Thinking that you don’t need to worry about the coronavirus is what will put you at high risk and THATS WHEN THE PANDEMIC REALLY STARTS"}
{"id": 1221919413009514497, "created_at": "Mon Jan 27 22:14:24 +0000 2020", "full_text": "If your business’ logistics depend on the Chinese, and this coronavirus situation is as bad as the reports make it out to be, then you can reasonably expect to have your business disrupted.\n\nPrepare for this…"}
{"id": 1221919422866247682, "created_at": "Mon Jan 27 22:14:27 +0000 2020", "full_text": "Coronavirus will not spread pandemic style in America. I'm just not that lucky. I'll take a coronavirus but I won't get the chance. #fearthecrash"}
{"id": 1221919443921461248, "created_at": "Mon Jan 27 22:14:32 +0000 2020", "full_text": "I've had a nasty cough for almost a month now and this is the second time my neighbors ask if I have the coronavirus :,/"}
{"id": 1221919452956151808, "created_at": "Mon Jan 27 22:14:34 +0000 2020", "full_text": "Just remembered this weekend Sarah said ‘I want Coronas but I’m scared of the coronavirus’ 😂😂😂bitchhhhhh"}
{"id": 1221919460220637184, "created_at": "Mon Jan 27 22:14:36 +0000 2020", "full_text": "This Coronavirus Virus fuckin up my Stocks bro"}
{"id": 1221919319241711616, "created_at": "Mon Jan 27 22:14:02 +0000 2020", "full_text": "Fully expect if we do sign a Striker they will have the Coronavirus"}
{"id": 1221919340242452480, "created_at": "Mon Jan 27 22:14:07 +0000 2020", "full_text": "Feeling really sick. Must be coronavirus. It was nice knowing you all 😷"}
{"id": 1221919365727227906, "created_at": "Mon Jan 27 22:14:13 +0000 2020", "full_text": "Current state of the world: there are people out there believing that the #Coronavirus is caused by #CoronaBeer #stupid"}
{"id": 1221919205316087808, "created_at": "Mon Jan 27 22:13:35 +0000 2020", "full_text": "every mf that cough near me imma think they got coronavirus."}
{"id": 1221919218737635328, "created_at": "Mon Jan 27 22:13:38 +0000 2020", "full_text": "Musing about how the coronavirus might impact the Han colonies dotting African landscape."}
{"id": 1221919238681743362, "created_at": "Mon Jan 27 22:13:43 +0000 2020", "full_text": "ME: *Makes joke about the coronavirus*\n\nCORONAVIRUS: *Makes joke about my stock portfolio*"}
{"id": 1221919243593232384, "created_at": "Mon Jan 27 22:13:44 +0000 2020", "full_text": "Verizon is shutting everyone out from Wednesday thru Tuesday bc of the Toilet bowl, I MEAN SUPER BOWL. Looks like I get a weeks unpaid vacation 😁. They will want to send me to Shock Trauma, yeah, NO! I don’t wanna be near a Coronavirus oven!"}
{"id": 1221919247363903493, "created_at": "Mon Jan 27 22:13:45 +0000 2020", "full_text": "It’s so disgusting when you can’t really trust any source out there to get informed for the coronavirus. Thank u next"}
{"id": 1221919271141294080, "created_at": "Mon Jan 27 22:13:51 +0000 2020", "full_text": "wait... it’s xenophobic to say the coronavirus started in China? 🥴"}
{"id": 1221919273469317120, "created_at": "Mon Jan 27 22:13:51 +0000 2020", "full_text": "All this girls that where hanging with Okey China , sunny Thailand  , Emeka japan etc should be tested for that coronavirus"}
{"id": 1221919096041889792, "created_at": "Mon Jan 27 22:13:09 +0000 2020", "full_text": "Thanks to Dufus Trudeau Toronto stock market is taking a major hit for lack of action in preventing coronavirus. Trudeau leadership is useless in protecting Canada"}
{"id": 1221919114794557440, "created_at": "Mon Jan 27 22:13:13 +0000 2020", "full_text": "The machine-controlled 'future' portrayed in Terminator and Terminator 2 is in 2029.\n\nThey're gonna have to get a move on if they're going to remain on schedule. Coronavirus will probably beat them to it."}
{"id": 1221919144351870978, "created_at": "Mon Jan 27 22:13:20 +0000 2020", "full_text": "How much do you think @netflix paid to have the Coronavirus outbreak coincide with the drop of “Pandemic”?"}
{"id": 1221919151867846656, "created_at": "Mon Jan 27 22:13:22 +0000 2020", "full_text": "looking forward to speaking to Young Republicans at ASU Wed Jan 29th at 6:30 pm room BAC311. Rumors circulating that Antifa members will protest my appearance. I will not be intimidated. ASU student has Coronavirus. Wish student quick recovery, I will carry out my obligation."}
{"id": 1221919154569142272, "created_at": "Mon Jan 27 22:13:23 +0000 2020", "full_text": "Cant believe the opportunit was missed to call the Coronavirus “Kung Flu” instead."}
{"id": 1221919017696407552, "created_at": "Mon Jan 27 22:12:50 +0000 2020", "full_text": "Other than the threat of ww3, fires in Australia, coronavirus, Brexit and Tzeench tome. 2020 has been pretty great so far 👍"}
{"id": 1221919044812574722, "created_at": "Mon Jan 27 22:12:57 +0000 2020", "full_text": "ur mcm stopped drinking beer after hearing of the coronavirus"}
{"id": 1221919052605448192, "created_at": "Mon Jan 27 22:12:58 +0000 2020", "full_text": "CDC is monitoring 110 possible coronavirus cases across 26 states in US"}
{"id": 1221919059148726275, "created_at": "Mon Jan 27 22:13:00 +0000 2020", "full_text": "The stock market has had a healthy correction over the last few sessions, many attributing it to fears of coronavirus.  I think you could make the case that Bernie Sanders recent surge in polls has also played a significant roll.  Curious to hear what others think about this"}
{"id": 1221919065788293120, "created_at": "Mon Jan 27 22:13:02 +0000 2020", "full_text": "2020 Chapel Hill LIGHTUP POSTPONEMENT ANNOUNCEMENT\n\nDue to the recent outbreak of the novel coronavirus and the peak holiday travel season, the LightUp team decided to postpone the event out of abundance of caution."}
{"id": 1221919074004938752, "created_at": "Mon Jan 27 22:13:04 +0000 2020", "full_text": "Free idea: If Coronavirus hits the US, the next Democratic President should suggest it wouldn't have happened without healthcare reform in their messaging.\n\nNot really true, but I think it would work!"}
{"id": 1221918941536276487, "created_at": "Mon Jan 27 22:12:32 +0000 2020", "full_text": "Hate to break it to y’all but face masks ain’t gonna stop you catching coronavirus lol"}
{"id": 1221918942559518722, "created_at": "Mon Jan 27 22:12:32 +0000 2020", "full_text": "people get a face mask bc of coronavirus and cant wait to post abt it 😭"}
{"id": 1221918943834714112, "created_at": "Mon Jan 27 22:12:33 +0000 2020", "full_text": "pretty sure the only word rachel has said today is \"coronavirus\""}
{"id": 1221918976609005569, "created_at": "Mon Jan 27 22:12:40 +0000 2020", "full_text": "me, korean, never been to asia, doesn’t know anything ab my culture, doesn’t eat the food, doesn’t speak the language: \nevery white person at school today: do u have coronavirus"}
{"id": 1221918858556166144, "created_at": "Mon Jan 27 22:12:12 +0000 2020", "full_text": "Coughed at work today and someone accused me of having coronavirus kmt"}
{"id": 1221918863639531520, "created_at": "Mon Jan 27 22:12:13 +0000 2020", "full_text": "Canadian people can handle the truth this Coronavirus will get out of control if we don't  cancel all flights from china to Canada until it is safe! #ctvpp"}
{"id": 1221918901568778241, "created_at": "Mon Jan 27 22:12:22 +0000 2020", "full_text": "dude the coronavirus is so bad like why you drink alcohol in the first place."}
{"id": 1221918908594184192, "created_at": "Mon Jan 27 22:12:24 +0000 2020", "full_text": "Getting sick while this coronavirus is going around is not fun."}
{"id": 1221918774464524289, "created_at": "Mon Jan 27 22:11:52 +0000 2020", "full_text": "To any of my moots who’s coming into nyc this week for louis, be careful bc the coronavirus is here"}
{"id": 1221918787085139969, "created_at": "Mon Jan 27 22:11:55 +0000 2020", "full_text": "So I ordered from shein and it’s currently in China and do y’all think the coronavirus is gonna get me when I cut it open I’m nervous"}
{"id": 1221918822787100672, "created_at": "Mon Jan 27 22:12:04 +0000 2020", "full_text": "I survived the Ebola era, this Coronavirus ain’t nothing"}
{"id": 1221918827346198528, "created_at": "Mon Jan 27 22:12:05 +0000 2020", "full_text": "i hate it! i am not as suicidal anymore, only when it is triggered. so 1-4 times a week. now Coronavirus is going around, and i do not want to die! i have an extremely weak immune system.. i am worried!"}
{"id": 1221918678398226434, "created_at": "Mon Jan 27 22:11:29 +0000 2020", "full_text": "So I was reading something about 2,000+ pounds of ground beef was being recalled &amp; I don’t know the specific details but it had something to do with that Coronavirus.. we was supposed to eat burgers &amp; fries tonight I threw that shit right out😭😭😭😭✌🏽  that disease is deadly🥴"}
{"id": 1221918695527723009, "created_at": "Mon Jan 27 22:11:33 +0000 2020", "full_text": "Coronavirus is on my country wtf"}
{"id": 1221918706109943808, "created_at": "Mon Jan 27 22:11:36 +0000 2020", "full_text": "Coronavirus in the city of Toronto GTA thanks to the idiots who let the plane from the source of the out break.accountability people! “Then they’re telling us to be careful? We shouldn’t be in this situation At all. That’s why China restricted travel in that area. \n#coronarvirus"}
{"id": 1221918729224716293, "created_at": "Mon Jan 27 22:11:41 +0000 2020", "full_text": "If you are looking for coverage of China/Coronavirus on your TL I highly recommend following @suilee. Her reporting is top-notch and in-depth."}
{"id": 1221918741539303424, "created_at": "Mon Jan 27 22:11:44 +0000 2020", "full_text": "So Matt the useful idiot Hancock today announced that people returning from China who have possibly contracted  coronavirus should \"Self Quarantine\".\n\nBearing in mind the risk and possible deadly impact of this virus this response seems nothing short of lame and negligent."}
{"id": 1221918582726107136, "created_at": "Mon Jan 27 22:11:06 +0000 2020", "full_text": "CORONAVIRUS IS AT RYERSON WHAT THE FUUUUCCKKK"}
{"id": 1221918585087569920, "created_at": "Mon Jan 27 22:11:07 +0000 2020", "full_text": "something about these coronavirus conspiracies are starting to feel racist"}
{"id": 1221918587629133824, "created_at": "Mon Jan 27 22:11:08 +0000 2020", "full_text": "Do ya’ll think about how much cca doesn’t give a shit about their students when it cane to health epidemics like the coronavirus or even the fires that happened last year. Didn’t bother cancelling class until we all protest. Doubt they will do anything if a break out happens"}
{"id": 1221918644529246211, "created_at": "Mon Jan 27 22:11:21 +0000 2020", "full_text": "Hey!\n\nCoronavirus isn't an excuse to be a racist shithead.\n\nStop it."}
{"id": 1221918657204211713, "created_at": "Mon Jan 27 22:11:24 +0000 2020", "full_text": "The upside of this coronavirus business is that if you’re Asian, all you need to do is fake a little cough to regain your personal space on public transport."}
{"id": 1221918674006704129, "created_at": "Mon Jan 27 22:11:28 +0000 2020", "full_text": "I try to be up-to-date with the news on the new coronavirus as much as I can, and then my friends are like: \"what's coronavirus?\""}
{"id": 1221918521850060801, "created_at": "Mon Jan 27 22:10:52 +0000 2020", "full_text": "am i the only one not scared about the coronavirus i swear that shit is just a really bad cold, what y’all think this is? The Black Death?"}
{"id": 1221918530318192640, "created_at": "Mon Jan 27 22:10:54 +0000 2020", "full_text": "Wait now there’s 5 cases of coronavirus in the US. We’re screwed."}
{"id": 1221918544176328704, "created_at": "Mon Jan 27 22:10:57 +0000 2020", "full_text": "wait wait wait wait, that bitch coronavirus thought she was safe???"}
{"id": 1221918546118103041, "created_at": "Mon Jan 27 22:10:58 +0000 2020", "full_text": "Global airline #stocks were battered on Monday as fears grew that the rapid spread of the #coronavirus could have far-reaching effects on people’s willingness and ability to travel in China and beyond - FT."}
{"id": 1221918413490212866, "created_at": "Mon Jan 27 22:10:26 +0000 2020", "full_text": "This coronavirus shit is all to cause mass hysteria... How’s does it just keep popping up in random places?"}
{"id": 1221918416371617794, "created_at": "Mon Jan 27 22:10:27 +0000 2020", "full_text": "If I ever get Coronavirus best believe I’m gonna spread it to some motherfukers I hate! 😂🖕🏽"}
{"id": 1221918421056507904, "created_at": "Mon Jan 27 22:10:28 +0000 2020", "full_text": "wow I love that confirmed cases of coronavirus are in places that are close to my school. I also love that my principal has decided to ban us from wearing face masks to school. So if I get coronavirus at school,,, I mean I’m not blaming my principal but I’m blaming my principal"}
{"id": 1221918432981082112, "created_at": "Mon Jan 27 22:10:31 +0000 2020", "full_text": "No offence but I don’t have time for coronavirus right now."}
{"id": 1221918439805214721, "created_at": "Mon Jan 27 22:10:32 +0000 2020", "full_text": "#toronto #coronavirus update: I went to buy #masks from my local drugstore but they were sold out. The owner says he had no luck with all 4 of his suppliers, all have run out. Gonna try a big box store tonight. IMO, not yet time to start *wearing* them, but good to have on hand!"}
{"id": 1221918449649123328, "created_at": "Mon Jan 27 22:10:35 +0000 2020", "full_text": "I genuinely thought that Coronavirus was a made up term that people on the internet were going to use as an excuse to call in sick after the Super Bowl, and I now realize that I am, in fact, the worst human on Earth."}
{"id": 1221918456385327106, "created_at": "Mon Jan 27 22:10:36 +0000 2020", "full_text": "My school damn near is next for a coronavirus case."}
{"id": 1221918356120403974, "created_at": "Mon Jan 27 22:10:12 +0000 2020", "full_text": "I pray Pakistan doesn’t get coronavirus... (or any other underdeveloped/developing country) there just isn’t public health in those countries 😪😪"}
{"id": 1221918381244395521, "created_at": "Mon Jan 27 22:10:18 +0000 2020", "full_text": "Every one acting like the coronavirus hasn't gotten to Africa"}
{"id": 1221918382447976448, "created_at": "Mon Jan 27 22:10:19 +0000 2020", "full_text": "I'm not gonna lie to ya chief... some of these coronavirus jokes make me laugh a little too hard."}
{"id": 1221918387074289665, "created_at": "Mon Jan 27 22:10:20 +0000 2020", "full_text": "Ok need to head to Sydney Dr has recommended Masks, with bushfire smoke still lingering and not coronavirus fears..."}
{"id": 1221918219763617792, "created_at": "Mon Jan 27 22:09:40 +0000 2020", "full_text": "With the coronavirus reaching Toronto, it's a shame that the now dormant Twitter account of 117-year-old former city councillor Norm Kelly won't be able to offer the comforting words of \"Ayo fam, keep safe in those streets.\""}
{"id": 1221918242928676864, "created_at": "Mon Jan 27 22:09:45 +0000 2020", "full_text": "No more coronalime combo.. this coronavirus becoming too serious 😫"}
{"id": 1221918256572850176, "created_at": "Mon Jan 27 22:09:49 +0000 2020", "full_text": "This fucking coronavirus  don’t have shit to do with Mexicans or Coronas 🤔"}
{"id": 1221918152424148994, "created_at": "Mon Jan 27 22:09:24 +0000 2020", "full_text": "i hope the coronavirus wins"}
{"id": 1221918181880729607, "created_at": "Mon Jan 27 22:09:31 +0000 2020", "full_text": "why tf aren’t they stopping flights from china into the usa. this coronavirus shit is really scaring me."}
{"id": 1221918182178525184, "created_at": "Mon Jan 27 22:09:31 +0000 2020", "full_text": "Judging by the actions that China is taking in the fight against the coronavirus, they are clearly holding back something. \nHow many years have passed since the plague disappeared?"}
{"id": 1221918187811291136, "created_at": "Mon Jan 27 22:09:32 +0000 2020", "full_text": "The only thing I know with certainty about the Coronavirus in China is that Twitter is a useless medium for valid, reliable information and, in a real epidemic, will undoubtedly cause thousands and thousands of additional, preventable deaths."}
{"id": 1221918087320162306, "created_at": "Mon Jan 27 22:09:08 +0000 2020", "full_text": "Why are there so many people not even questioning what is going on with the coronavirus???? Things aren’t adding up??? This is bad. WAKE UP"}
{"id": 1221917978679074817, "created_at": "Mon Jan 27 22:08:42 +0000 2020", "full_text": "is there a cure for the coronavirus or"}
{"id": 1221917982147993600, "created_at": "Mon Jan 27 22:08:43 +0000 2020", "full_text": "Visited a friend at Victoria hospital in London this afternoon. Little surprised there are no screeners asking visitors about coronavirus symptoms."}
{"id": 1221917989924196352, "created_at": "Mon Jan 27 22:08:45 +0000 2020", "full_text": "“The coronavirus got here from China faster than my package from Wish” 😂😂😂😂😂😂😂😂😂😂"}
{"id": 1221918013034827784, "created_at": "Mon Jan 27 22:08:51 +0000 2020", "full_text": "Whooo people spreading misinformation about the coronavirus. \n\nSTOP FEARMONGERING. If you don't know and it doesn't have an accredited source? Don't spread it! \n\nThis is how panics start. Shut y'goddamn mouths."}
{"id": 1221918020152516610, "created_at": "Mon Jan 27 22:08:52 +0000 2020", "full_text": "Saturdays is for cracking open a cold coronavirus with the boys 😤🤙"}
{"id": 1221917906608496645, "created_at": "Mon Jan 27 22:08:25 +0000 2020", "full_text": "So who's going to start the number of coronavirus cases by congressional district map?"}
{"id": 1221917913701081088, "created_at": "Mon Jan 27 22:08:27 +0000 2020", "full_text": "imagine this govt's response if the only carriage of #coronavirus was by boat\n#auspol"}
{"id": 1221917941358321672, "created_at": "Mon Jan 27 22:08:34 +0000 2020", "full_text": "Me: sick for two days\n\nTwitter: CORONAVIRUS"}
{"id": 1221917836270018560, "created_at": "Mon Jan 27 22:08:08 +0000 2020", "full_text": "Breaking: Tíbet temporarily closes tourist attractions before the outbreak of #coronavirus"}
{"id": 1221917842565713920, "created_at": "Mon Jan 27 22:08:10 +0000 2020", "full_text": "coronavirus gets all this media attention even though 8200 americans have died from the flu this season alone... why aren’t we calling anti-vaxxers uncivilized/dirty/uncultured??"}
{"id": 1221917681626034177, "created_at": "Mon Jan 27 22:07:32 +0000 2020", "full_text": "Coronavirus rockets killing Kobe. #ThisWorldIsFucked"}
{"id": 1221917689175654400, "created_at": "Mon Jan 27 22:07:33 +0000 2020", "full_text": "hi for everyone freaking out over the coronavirus:\ncorrect me if i'm wrong, but from what i've read/watched the symptoms are similar to flu symptoms except a little more severe. the only thing you'd really need to worry about is shortness of breath.\nalso the people who are dying-"}
{"id": 1221917698168410114, "created_at": "Mon Jan 27 22:07:36 +0000 2020", "full_text": "#2020SoFar you took Kobe Bryant, you took David Stern, you created ww3, you made Harry and Meghan leave the Royal family, you're trying to impeach Trump and created a coronavirus; what's next?"}
{"id": 1221917721954324482, "created_at": "Mon Jan 27 22:07:41 +0000 2020", "full_text": "Ppl are panicking &amp; racially profiling over the coronavirus bc of fear mongering by the media.\n\nSince October, the flu has affected as many as 21 million Americans and killed as many as 20,000. \n\nMass panic over something substantially smaller, yet no one will get a flu shot."}
{"id": 1221917732935020546, "created_at": "Mon Jan 27 22:07:44 +0000 2020", "full_text": "anxiety is convincing yourself you have the coronavirus because of a sore throat and too much weed. can someone uber me to the hospital?????"}
{"id": 1221917751788224512, "created_at": "Mon Jan 27 22:07:48 +0000 2020", "full_text": "The @dfat \"Exercise a high degree of caution\" (level 2/4) warning for Tibet and Xinjiang was there before the #coronavirus and relates entirely to the political situation there."}
{"id": 1221917755944964096, "created_at": "Mon Jan 27 22:07:49 +0000 2020", "full_text": "Monday Local Headlines: \n\nMissing 11-year-old Loudon girl was found safely. \n\nTennessee Tech student tested negative for the Coronavirus. \n\nKnox County officials vote tonight on potential $1.6 million purchase of buildings, parking, and storage."}
{"id": 1221917757748531200, "created_at": "Mon Jan 27 22:07:50 +0000 2020", "full_text": "Wow. 5pm at STC is DEAD. \n\nCoronavirus is keeping people HOME."}
{"id": 1221917767575789568, "created_at": "Mon Jan 27 22:07:52 +0000 2020", "full_text": "Bob Ryan looks like the coronavirus in human form."}
{"id": 1221917610276601861, "created_at": "Mon Jan 27 22:07:15 +0000 2020", "full_text": "this coworker in another dept started ranting bout the coronavirus and it got. really grossly racist? at one point said \"how can you even see them as people?\" when talking about how they eat bats? i feel so uncomfortable wtf is this... .go back to your office omfg"}
{"id": 1221917617910272001, "created_at": "Mon Jan 27 22:07:16 +0000 2020", "full_text": "The casual fucking racism surrounding the novel Coronavirus is astounding."}
{"id": 1221917518870151169, "created_at": "Mon Jan 27 22:06:53 +0000 2020", "full_text": "In 2020 we experienced Patriots upset, Ravens upset, WW3 Talk, Coronavirus, Kobe Bryant’s death, Finding out Aaron Hernandez is more than a killer , Tyler, The creator winning a Grammy, Baby Yoda, PS5 talks, YOU, the marrige story argument, Hand Gestures on tik tok!"}
{"id": 1221917533462319104, "created_at": "Mon Jan 27 22:06:56 +0000 2020", "full_text": "This cold that is definitely not the coronavirus is totally kicking my ass."}
{"id": 1221917552076443649, "created_at": "Mon Jan 27 22:07:01 +0000 2020", "full_text": "Minister for Health Ifereimi Waqainabete says the ministry has the resources to contain the coronavirus."}
{"id": 1221917562184724480, "created_at": "Mon Jan 27 22:07:03 +0000 2020", "full_text": "Coronavirus was man made to depopulate us"}
{"id": 1221917565234171904, "created_at": "Mon Jan 27 22:07:04 +0000 2020", "full_text": "CDC: 110 suspected coronavirus cases in US under investigation, number 'will only increase'\n\nYet they keep allowing flights from China to land here everyday. They are not protecting American citizens.🙄"}
{"id": 1221917574432284673, "created_at": "Mon Jan 27 22:07:06 +0000 2020", "full_text": "I didn't like it before, but as a web developer in charge of updating 15 different hospital sites I can officially say.. fuck the Coronavirus."}
{"id": 1221917580702564352, "created_at": "Mon Jan 27 22:07:08 +0000 2020", "full_text": "You should see the conspiracies about this coronavirus .."}
{"id": 1221917460531560448, "created_at": "Mon Jan 27 22:06:39 +0000 2020", "full_text": "maybe if they played cinnamon girl by Lana del Rey on full blast for coronavirus patients they would be cured.."}
{"id": 1221917469599830017, "created_at": "Mon Jan 27 22:06:41 +0000 2020", "full_text": "Son I just went to the doctor and they were going hardcore thinking I had the coronavirus... babygurl u saying .. u think I have money to travel 🤧"}
{"id": 1221917474347790336, "created_at": "Mon Jan 27 22:06:42 +0000 2020", "full_text": "are you kidding me? how’d this damn coronavirus get to wv? out of all places?"}
{"id": 1221917479393345537, "created_at": "Mon Jan 27 22:06:43 +0000 2020", "full_text": "What is happening with 2020? WW3 scares, Austrailian fires, Kobe Bryant, Coronavirus, and now @DareRising has ended? I really hope February turns out better..."}
{"id": 1221917355598655493, "created_at": "Mon Jan 27 22:06:14 +0000 2020", "full_text": "someone in my city has the coronavirus what is going on"}
{"id": 1221917359444766729, "created_at": "Mon Jan 27 22:06:15 +0000 2020", "full_text": "#Brexit &amp; #coronavirus this week .... who is long on #dax and #S&amp;P ?"}
{"id": 1221917398485360643, "created_at": "Mon Jan 27 22:06:24 +0000 2020", "full_text": "What goes great with coronavirus?\n... Lyme disease 😭"}
{"id": 1221917274547748864, "created_at": "Mon Jan 27 22:05:55 +0000 2020", "full_text": "As an asian woman it's a shame I feel scared to wear a mask in this smoke due to fear of facing the same stigma Chinese people are now facing over Coronavirus 😅😅"}
{"id": 1221917293661257728, "created_at": "Mon Jan 27 22:05:59 +0000 2020", "full_text": "CORONAVIRUS two dead in Toronto 😳😳😳 JAPA🏃🏾‍♂️🏃🏾‍♂️🏃🏾‍♂️🏃🏾‍♂️"}
{"id": 1221917298245562368, "created_at": "Mon Jan 27 22:06:00 +0000 2020", "full_text": "y’all ...,,,,,,,,,,,,,..,.,, someone who lives like 30 mins from me has been diagnosed with the coronavirus"}
{"id": 1221917313764429824, "created_at": "Mon Jan 27 22:06:04 +0000 2020", "full_text": "All these homework and projects.. maybe the coronavirus ain’t that bad 🤔"}
{"id": 1221917328151130112, "created_at": "Mon Jan 27 22:06:07 +0000 2020", "full_text": "I’ve got one for you @foxoutdoors \n\n“If you think the Coronavirus is the gas you develop the morning after drinking a 12 pack of Mexican beer... you might be a redneck!”"}
{"id": 1221917333402324992, "created_at": "Mon Jan 27 22:06:09 +0000 2020", "full_text": "apparently coronavirus has made it to my campus so if you see me wearing a mask mind ya business"}
{"id": 1221917211654344705, "created_at": "Mon Jan 27 22:05:40 +0000 2020", "full_text": "Yess lads Berlin gonna be absolutely Coronavirus this weekend 😷😷🕺🏻🔮🇩🇪"}
{"id": 1221917213206163458, "created_at": "Mon Jan 27 22:05:40 +0000 2020", "full_text": "#Opinion: The #coronavirus is still spreading, and it is essential for people to stay united against this common enemy, instead of scolding each other."}
{"id": 1221917213403308034, "created_at": "Mon Jan 27 22:05:40 +0000 2020", "full_text": "#2020 you took Kobe Bryant, you took David Stern, you trying to start ww3 and created a coronavirus; what's next?"}
{"id": 1221917214195892224, "created_at": "Mon Jan 27 22:05:40 +0000 2020", "full_text": "Xi Jinping Vows To Combat Coronavirus By Making It Illegal To Mention Within A Week"}
{"id": 1221917221372346377, "created_at": "Mon Jan 27 22:05:42 +0000 2020", "full_text": "After hearing Pam Bondi, I’m now rooting for the mutation of the coronavirus...."}
{"id": 1221917139478728704, "created_at": "Mon Jan 27 22:05:22 +0000 2020", "full_text": "Bruh 2020 just cursed so far. Ww3. Coronavirus. Kobe and his daughter... ITS STILL JANUARY, please let Feb be positively new!"}
{"id": 1221917146617245698, "created_at": "Mon Jan 27 22:05:24 +0000 2020", "full_text": "Googling the Coronavirus says mild to severe respiratory infection and possible fever. Doesn’t sound like much to panic over."}
{"id": 1221917196412125184, "created_at": "Mon Jan 27 22:05:36 +0000 2020", "full_text": "The market will tell us when coronavirus is no longer a factor. Be patient and vigilant..."}
{"id": 1221917067441516545, "created_at": "Mon Jan 27 22:05:05 +0000 2020", "full_text": "WW3, coronavirus, kobe and others died in s fucking helicopter. \n\n2020 moving funny take me back to 2019."}
{"id": 1221917068494327808, "created_at": "Mon Jan 27 22:05:05 +0000 2020", "full_text": "Surgical masks may not help against the spread of coronavirus but the flight attendants and other @AirCanada staff were wearing them today on my flight from Florida."}
{"id": 1221917096931680263, "created_at": "Mon Jan 27 22:05:12 +0000 2020", "full_text": "Omg I have a sore throat. Is this the coronavirus?"}
{"id": 1221916978849255424, "created_at": "Mon Jan 27 22:04:44 +0000 2020", "full_text": "This guy sitting RIGHT behind me in class is COUGHING up a phlegm storm and I am wondering if it’s a cold, or is it the coronavirus so now I’m SO DAMN PARANOID and possibly convinced THAT I AM GOING TO DIE."}
{"id": 1221916982385070081, "created_at": "Mon Jan 27 22:04:45 +0000 2020", "full_text": "2 confirmed cases of the coronavirus in ALAMEDA ?! Bitch what the fuck ....."}
{"id": 1221916990006149121, "created_at": "Mon Jan 27 22:04:47 +0000 2020", "full_text": "As Coronavirus Fears Intensify, Effectiveness of Quarantines Is Questioned.\nIt is the classic case of bias West Media bashing China.....if CCP does nothing, it is TOO much or \nif CCP does everything, it is not enough &amp; too late. HRW also accuses CCP of detaining millions."}
{"id": 1221916993491738626, "created_at": "Mon Jan 27 22:04:48 +0000 2020", "full_text": "And if the coronavirus is likely to reach and kill us what exactly do you overly woke mfs expect us to do about it? Turn into Osmosis Jones and fight it ourselves???"}
{"id": 1221916995391836160, "created_at": "Mon Jan 27 22:04:48 +0000 2020", "full_text": "i love and hate are generation cause one minute were ignorant and making stupid life choices and the other we’re making fun of the active board cause it has coronavirus"}
{"id": 1221917027054448640, "created_at": "Mon Jan 27 22:04:56 +0000 2020", "full_text": "IS THE CORONAVIRUS ACTUALLY IN SJ"}
{"id": 1221917027939627017, "created_at": "Mon Jan 27 22:04:56 +0000 2020", "full_text": "An image is circulating online of a Ryerson security alert regarding two students allegedly having contracted coronavirus, but there is currently no such posting on the Ryerson website. We're working on confirming the image is in fact fake.\n\nPlease be wary of misinformation."}
{"id": 1221917039180288004, "created_at": "Mon Jan 27 22:04:58 +0000 2020", "full_text": "please read the headlines and articles about the coronavirus carefully do you don’t quote them with captions that could cause panic"}
{"id": 1221917055105896448, "created_at": "Mon Jan 27 22:05:02 +0000 2020", "full_text": "i think i have coronavirus 🥴"}
{"id": 1221916908452270086, "created_at": "Mon Jan 27 22:04:27 +0000 2020", "full_text": "#CoronoaVirus Facts:\n- 2 cases in Canada, husband &amp; wife\n(wife \"presumptive\", likely will be confirmed)\n- Risk to Canadians still low\n- Symptoms like common cold\n- You can have #coronavirus and no symptoms (Incubation period thought to be 14 days)\n- Masks not 100% effective"}
{"id": 1221916911467945988, "created_at": "Mon Jan 27 22:04:28 +0000 2020", "full_text": "Oil Slammed, S&amp;amp;amp;P Futures Fall; Risk Aversion Runs on Coronavirus Fear"}
{"id": 1221916912449478658, "created_at": "Mon Jan 27 22:04:28 +0000 2020", "full_text": "Gold Price Outlook Brightens as Coronavirus Panic Spurs Volatility"}
{"id": 1221916913380388864, "created_at": "Mon Jan 27 22:04:28 +0000 2020", "full_text": "Why are there so many jokes about the coronavirus. Like people are dying you freaks. Be normal."}
{"id": 1221916952085647360, "created_at": "Mon Jan 27 22:04:38 +0000 2020", "full_text": "Been giving my babies ginger lemon tea morning noon and night . Gotta make sure their immune system stays boosted cuz the way this Coronavirus is spreading is just crazy 🤯"}
{"id": 1221916953243258884, "created_at": "Mon Jan 27 22:04:38 +0000 2020", "full_text": "In just 27 days we’ve had the Australian bush fires, Coronavirus and Kobe Bryant’s death. Damn, one of the worst starts to a year /:"}
{"id": 1221916831453081600, "created_at": "Mon Jan 27 22:04:09 +0000 2020", "full_text": "Is Coronavirus Scott Morrison’s fault yet?"}
{"id": 1221916838394724367, "created_at": "Mon Jan 27 22:04:11 +0000 2020", "full_text": "Leanne talking about Mike as if he’s got coronavirus. You good hun? 😭 #loveisland"}
{"id": 1221916903729455106, "created_at": "Mon Jan 27 22:04:26 +0000 2020", "full_text": "can't catch coronavirus if you're straightedge"}
{"id": 1221916748070498304, "created_at": "Mon Jan 27 22:03:49 +0000 2020", "full_text": "There's a lot of scary stuff going on right now but I'm personally nervous about coronavirus because I'm traveling soon. DANGIT!"}
{"id": 1221916763337588737, "created_at": "Mon Jan 27 22:03:53 +0000 2020", "full_text": "Is the news seriously trying to make us believe that the airport signs were useful for our Sydney coronavirus cases when they probably already knew all about the coronavirus from Chinese social media?"}
{"id": 1221916772015591424, "created_at": "Mon Jan 27 22:03:55 +0000 2020", "full_text": "[RTRS] 27 Jan - CANADIAN GOVERNMENT ADVISES CANADIANS TO \"AVOID ALL TRAVEL\" TO CHINA'S HUBEI PROVINCE, CITING \"THE IMPOSITION OF HEAVY TRAVEL RESTRICTIONS\" RELATED TO CORONAVIRUS"}
{"id": 1221916777665454081, "created_at": "Mon Jan 27 22:03:56 +0000 2020", "full_text": "Went to the doctor today and they said I got coronavirus. Got prescribed a 12 pack of coronitas to cure it. Mug night it is 🙏"}
{"id": 1221916816269807616, "created_at": "Mon Jan 27 22:04:05 +0000 2020", "full_text": "WHY ARE THERE SO MANY CORONAVIRUS CASES IN TX GO AWAYYY"}
{"id": 1221916816722878464, "created_at": "Mon Jan 27 22:04:05 +0000 2020", "full_text": "*someone sneezes or coughs in 2019*\n“Bless you!”\n\n*someone sneezes or coughs in 2020*\n“If you infect me with coronavirus I swear to god”"}
{"id": 1221916822741692421, "created_at": "Mon Jan 27 22:04:07 +0000 2020", "full_text": "I think I got the coronavirus"}
{"id": 1221916658706587649, "created_at": "Mon Jan 27 22:03:28 +0000 2020", "full_text": "Coronavirus is natural selection and I’m here for it. Eliminate all the effeminate soy boys and red-haired feminists. Thank you, Mother Nature, you are beautiful."}
{"id": 1221916690423996416, "created_at": "Mon Jan 27 22:03:35 +0000 2020", "full_text": "PSA: remember to keep yourself protected by drinking at least one can of #budweiser a day. only the bud knight can defeat the coronavirus"}
{"id": 1221916712330780674, "created_at": "Mon Jan 27 22:03:40 +0000 2020", "full_text": "why are all my skl friends making fun of the coronavirus and saying they’re gna stay away from me bc i supposedly have it bc i’m asian?."}
{"id": 1221916741837586432, "created_at": "Mon Jan 27 22:03:48 +0000 2020", "full_text": "Feeling a little sick. What are the symptoms of that Coronavirus?!"}
{"id": 1221916575386808321, "created_at": "Mon Jan 27 22:03:08 +0000 2020", "full_text": "Is there any doctors or scientists or whoever on here that can tell me if people are even recovering from the coronavirus because I have not heard one thing about someone getting better from this 💀 #coronarvirus #CoronaOutbreak #CoronavirusOutbreak"}
{"id": 1221916596207280128, "created_at": "Mon Jan 27 22:03:13 +0000 2020", "full_text": "Apparently you can kill the coronavirus with hot temperatures and alcohol... sounds to me like Mexicans are gonna come out of this just fine. (I’m stealing this joke from my Mexican dad)"}
{"id": 1221916639131840512, "created_at": "Mon Jan 27 22:03:23 +0000 2020", "full_text": "people are wearing face masks to protect themselves from the coronavirus but like it’s not gonna do anything :/ they need a N95 mask since it’s airborne"}
{"id": 1221916505949884416, "created_at": "Mon Jan 27 22:02:51 +0000 2020", "full_text": "If the n95 stops bacteria and the coronavirus is a Virus not bacteria. What’s the point?"}
{"id": 1221916540649369600, "created_at": "Mon Jan 27 22:03:00 +0000 2020", "full_text": "From What I Read Online:\n\nHOW TO PREP FOR THE CORONAVIRUS\n\n-Learn what a Cytokine Storm and Pneumonia are and how to deal with it\n-Make sure the hospital is well-staffed and clean"}
{"id": 1221916456708866051, "created_at": "Mon Jan 27 22:02:40 +0000 2020", "full_text": "Not even tryna be funny but does this coronavirus epidemic mean I can’t buy my closure... it ships from China 😬"}
{"id": 1221916481379807237, "created_at": "Mon Jan 27 22:02:45 +0000 2020", "full_text": "CANADIAN GOVERNMENT ADVISES CANADIANS TO \"AVOID ALL TRAVEL\" TO CHINA'S HUBEI PROVINCE, CITING \"THE IMPOSITION OF HEAVY TRAVEL RESTRICTIONS\" RELATED TO CORONAVIRUS #coronarvirus"}
{"id": 1221916490762465281, "created_at": "Mon Jan 27 22:02:48 +0000 2020", "full_text": "i think some nigga in my office building got the coronavirus 😷 i ain’t coming to work for the rest of the week"}
{"id": 1221916354242121730, "created_at": "Mon Jan 27 22:02:15 +0000 2020", "full_text": "Avian flu, the swine flu, SARS, mad cow, West Nile, ebola, and now coronavirus. I still don't give a fuck."}
{"id": 1221916359765848064, "created_at": "Mon Jan 27 22:02:16 +0000 2020", "full_text": "Coronavirus with lime 👌👌👌"}
{"id": 1221916373380751362, "created_at": "Mon Jan 27 22:02:20 +0000 2020", "full_text": "the coronavirus is NO MATCH FOR NIGH RAID! though tatsumi might screw it up... *shoots around him violently*"}
{"id": 1221916382503342080, "created_at": "Mon Jan 27 22:02:22 +0000 2020", "full_text": "Of great, just great. New Hampshire might have coronavirus now."}
{"id": 1221916384894033921, "created_at": "Mon Jan 27 22:02:22 +0000 2020", "full_text": "The first few times someone mentioned “coronavirus” to me, I just assumed they were talking about getting sick from all the terrible beers they’d had"}
{"id": 1221916388274520064, "created_at": "Mon Jan 27 22:02:23 +0000 2020", "full_text": "All these people wearing masks in here. I wonder if they know more people have died from the flu than have died from coronavirus."}
{"id": 1221916394956185605, "created_at": "Mon Jan 27 22:02:25 +0000 2020", "full_text": "why do I feel like I have the coronavirus lool"}
{"id": 1221916427097182210, "created_at": "Mon Jan 27 22:02:32 +0000 2020", "full_text": "Even DareRising got the coronavirus. Just goes to show you nobody is safe..."}
{"id": 1221916286646513664, "created_at": "Mon Jan 27 22:01:59 +0000 2020", "full_text": "Aussie market set for a softer start as holiday shortened week kicks off. #SPI -89pts or -1.27%. US market slumped by as much as 1.9% last night after falling by ~1% on Friday due to coronavirus concerns #ausbiz"}
{"id": 1221916293672116224, "created_at": "Mon Jan 27 22:02:01 +0000 2020", "full_text": "I've been sick the past 3 days and my loving husband just dead ass looked me in the face and said \" wait you don't have the coronavirus do you\" 😂😂😂 #icanteven"}
{"id": 1221916311636320256, "created_at": "Mon Jan 27 22:02:05 +0000 2020", "full_text": "Hard to believe Fox cut to muh coronavirus news while Pam Bondi was destroying the Bidens."}
{"id": 1221916326496808960, "created_at": "Mon Jan 27 22:02:09 +0000 2020", "full_text": "They would have banned all flights if the Coronavirus originated from the Middle East."}
{"id": 1221916346574934016, "created_at": "Mon Jan 27 22:02:13 +0000 2020", "full_text": "aight i either got the flu or the coronavirus. which one it is idk."}
{"id": 1221916354095140864, "created_at": "Mon Jan 27 22:02:15 +0000 2020", "full_text": "As a self-doagnosed hypochondriac, the Coronavirus is making me uncomfortable to the max 😬"}
{"id": 1221916236533071872, "created_at": "Mon Jan 27 22:01:47 +0000 2020", "full_text": "Having serious anxiety about this coronavirus 😖"}
{"id": 1221916246515515404, "created_at": "Mon Jan 27 22:01:49 +0000 2020", "full_text": "Yes, the coronavirus is scary and has killed 50 something people\n\nBUT \n\nThe flu has killed over 8,000 people this season, alone. \n\nJust to put things into perspective"}
{"id": 1221916255315062784, "created_at": "Mon Jan 27 22:01:52 +0000 2020", "full_text": "Notice how no ones talking about the coronavirus now ??????"}
{"id": 1221916263460544514, "created_at": "Mon Jan 27 22:01:53 +0000 2020", "full_text": "Anything to say about the #coronarvirus ?\n56 dead due to coronavirus in Pakistan...!!!"}
{"id": 1221916126680158208, "created_at": "Mon Jan 27 22:01:21 +0000 2020", "full_text": "Apple's donation to help fight coronavirus in China is all good with us - \n    \n        Apple has announced on Twitter that the company will make a donation to support the Chinese government's efforts to help those infected and fight the spread of the coronavirus outbreak that..."}
{"id": 1221916191473537025, "created_at": "Mon Jan 27 22:01:36 +0000 2020", "full_text": "whoever is spreading the rumor that coronavirus in sj maybe wait until there's an official press statement released to confirm or deny it instead of blindly believing the first thing u see on facebook and causing unnecessary anxiety just maybe"}
{"id": 1221916061068660738, "created_at": "Mon Jan 27 22:01:05 +0000 2020", "full_text": "Coronavirus prompts automakers to evacuate workers, weigh production delays at Chinese factories 106357296"}
{"id": 1221916088348233728, "created_at": "Mon Jan 27 22:01:12 +0000 2020", "full_text": "You can rebuild the economy quite quickly no? What you can not rebuild are the lives lost  😢 please do a better job with quarantine #coronavirus #CoronaVirusCanada #Coronavirustoronto"}
{"id": 1221916113006727170, "created_at": "Mon Jan 27 22:01:18 +0000 2020", "full_text": "Looking forward to presenting The Newsroom prog on the @bbcworldservice &amp; @BBCRadio4  tonight and tomw morning.  We'll be talking about #coronavirus, #impeachment, #TrumpMiddleEastPlan and #WineApocalypse"}
{"id": 1221915970555600899, "created_at": "Mon Jan 27 22:00:44 +0000 2020", "full_text": "The only mask that works against the Coronavirus is the N95 mask. Don’t waste your money on the blue ones. Those only work if your sick."}
{"id": 1221915991531192322, "created_at": "Mon Jan 27 22:00:49 +0000 2020", "full_text": "Meanwhile they are trying to scare us with more Coronavirus cases....  Let's distract...."}
{"id": 1221915996556005377, "created_at": "Mon Jan 27 22:00:50 +0000 2020", "full_text": "How many of y’all think that coronavirus will actually spread to the US and hit us pretty hard ?"}
{"id": 1221916010313285634, "created_at": "Mon Jan 27 22:00:53 +0000 2020", "full_text": "Good news Minnesotans the tests for the coronavirus came back negative even though that's the case stay cautious wash your hands practice proper hygiene the flu itself still kills more ppl a year \n\n#coronavirus"}
{"id": 1221916014251773954, "created_at": "Mon Jan 27 22:00:54 +0000 2020", "full_text": "Coronavirus? Youre telling me cracking cold ones, limes and shorts gonna get me a virus ? Sounds like a good time to me idk what the fuck yall talkin about"}
{"id": 1221916047453949954, "created_at": "Mon Jan 27 22:01:02 +0000 2020", "full_text": "According to data line graphs, #coronavirus infectivity increase just over the last week utterly blows SARS out of the water for same period of time.  That graph can be seen in the Video I just posted. China is still freely flying commercial airliners internationally unchecked."}
{"id": 1221915904432361474, "created_at": "Mon Jan 27 22:00:28 +0000 2020", "full_text": "How much Corona do I have to drink to catch the coronavirus?"}
{"id": 1221915941342191616, "created_at": "Mon Jan 27 22:00:37 +0000 2020", "full_text": "Fox reporting Coronavirus in New Jersey."}
{"id": 1221915956496257024, "created_at": "Mon Jan 27 22:00:40 +0000 2020", "full_text": "2 confirmed cases of coronavirus &amp; 19 people being tested...... if you actually think those are the ONLY people affected, you need to educate yourself. It’s simple math"}
{"id": 1221915837575180288, "created_at": "Mon Jan 27 22:00:12 +0000 2020", "full_text": "Breaking news story: Serious coronavirus outbreak has been confirmed by @donnie_forrest in Jacksonville, FL.  More to come."}
{"id": 1221915871737786368, "created_at": "Mon Jan 27 22:00:20 +0000 2020", "full_text": "tw/coronavirus\n\nim a bit ill rn n i have a cough n runny nose n one of my classmates was like oh my god u have the coronavirus dont breathe near me n j was like ????¿¿"}
{"id": 1221915882001137666, "created_at": "Mon Jan 27 22:00:23 +0000 2020", "full_text": "I’m just assuming that when coronavirus hits NYC, De Blasio is going to be giving out Supreme face masks to all and that’s socialism at its best folks."}
{"id": 1221915786383646722, "created_at": "Mon Jan 27 22:00:00 +0000 2020", "full_text": "#Opinion: The #coronavirus is still spreading, and it is essential for people to stay united against this common enemy, instead of scolding each other."}
{"id": 1221915827685023745, "created_at": "Mon Jan 27 22:00:10 +0000 2020", "full_text": "bro the fear of getting coronavirus is becoming a mental illness for me"}
{"id": 1221915830461571073, "created_at": "Mon Jan 27 22:00:10 +0000 2020", "full_text": "I see coronavirus attaching to the flu virus. Spreading even faster than it has."}
{"id": 1221926976060964865, "created_at": "Mon Jan 27 22:44:28 +0000 2020", "full_text": "That's why public funding (NIH/ CDC) often takes the lead in the research leading to drugs or vacinnes for these diseases, which, if aren't tackled early could lead to pandemics."}
{"id": 1221927742142402564, "created_at": "Mon Jan 27 22:47:30 +0000 2020", "full_text": "Sometimes I think about Trump redirecting monies from the CDC to ICE for enforcement and I get wicked sad."}
{"id": 1221928380251148294, "created_at": "Mon Jan 27 22:50:02 +0000 2020", "full_text": "shortly after Dr C was killed, and other leaders/staff fled, CDC sent an urgent request to US FED leaders, which was approved, to have a new complex built, old one demolished...CDC has been playing with many man created toxins...MANY got out ...."}
{"id": 1221928456801411072, "created_at": "Mon Jan 27 22:50:21 +0000 2020", "full_text": "China: CDC advises against all nonessential travel to country"}
{"id": 1221925148518862848, "created_at": "Mon Jan 27 22:37:12 +0000 2020", "full_text": "On January 24, 2020, #CDC posted in #GenBank the full #genome of the #2019_nCoVirus detected \n\nin the first U.S. patient from #Washington state. \n\nThe virus genetic sequence from the patient in Washington is nearly identical to the sequences posted from China. zh"}
{"id": 1221922241555943424, "created_at": "Mon Jan 27 22:25:39 +0000 2020", "full_text": "Now I have my favorite Vulpin, Dragon, I don't even know what the fuck Mal Damba is and a fucking CDC Soldier in my CS:GO. \nAlongside working Self-Shadows and visible legs to make the shadows actually look right.\n\n...good times :)"}
{"id": 1221922493788753920, "created_at": "Mon Jan 27 22:26:39 +0000 2020", "full_text": "whistleblowers,including personal friend,CDC commander Dr Timothy Cunnigham,R being KILLED by US crime syndicates such as CDC/AMA/ADA/FDA etc for simply sharing truth,Dr C,highly educated,harvard trained, military MD, virologist/immunologist- murdered in his office 4sharing truth"}
{"id": 1221922576487845895, "created_at": "Mon Jan 27 22:26:59 +0000 2020", "full_text": "BREAKING- Oklahoma State Dept. of Health tells us they are in the process of testing two patients for possible Corona Virus with the help of the CDC.  They expect results in around 2 days."}
{"id": 1221918622765015043, "created_at": "Mon Jan 27 22:11:16 +0000 2020", "full_text": "If I see a single mf cough or sneeze at the airport I’m calling the damn CDC"}
{"id": 1221920716737720338, "created_at": "Mon Jan 27 22:19:35 +0000 2020", "full_text": "The CDC today has become nothing but a bunch of useless political hacks."}
{"id": 1221917894910586880, "created_at": "Mon Jan 27 22:08:22 +0000 2020", "full_text": "The always excellent @DrNancyM_CDC hits it right on the head: “Risk depends on exposure...” #2019nCoV #coronoavirus #publichealth"}
{"id": 1221918076834402305, "created_at": "Mon Jan 27 22:09:06 +0000 2020", "full_text": "CDC RAISES CHINA TRAVEL ALERT TO HIGHEST, WARNS TO AVOID ALL NON-ESSENTIAL TRAVEL #nCov2019"}
{"id": 1221924107136225285, "created_at": "Mon Jan 27 22:33:04 +0000 2020", "full_text": "If none of you have done the virus route yet on plague incorporated, definitely should easiest way to win the game xD #WuhanCoronavirus"}
{"id": 1221921079821770753, "created_at": "Mon Jan 27 22:21:02 +0000 2020", "full_text": "#WuhanCoronavirus caused in significant part by animal agriculture. #ClimateEmergency caused in significant part by animal agriculture. Just making sure that everyone is definitely aware of this and understands the immense power they have as individuals to change the world."}
{"id": 1221923092185960448, "created_at": "Mon Jan 27 22:29:02 +0000 2020", "full_text": "#WuhanVirus. Twitter doesnt have this topic as trending!  Are you kidding me?   Are people really not paying attention or are they hiding it? \n#ChinaVirus #WuhanCoronavirus"}
{"id": 1221916177947078656, "created_at": "Mon Jan 27 22:01:33 +0000 2020", "full_text": "Another case of #WuhanCoronavirus now in New Jersey."}
{"id": 1221927709049282561, "created_at": "Mon Jan 27 22:47:22 +0000 2020", "full_text": "Biothreats conference for @ASMicrobiology gonna be litty tomorrow with all this coronavirus popping up. \n\nThree unconfirmed cases of 2019-nCoV at GMU 🥴"}
{"id": 1221924450188156928, "created_at": "Mon Jan 27 22:34:25 +0000 2020", "full_text": "Confirmation from my son's school that a family has just returned from China, but they have a medical certificate so we won't die. I feel so protected. #coronavirus #coronavirusaustralia"}
{"id": 1221924994978062336, "created_at": "Mon Jan 27 22:36:35 +0000 2020", "full_text": "El Shaarawy coming back from China to join Roma and infect their locker room with coronavirus\n\nChampions league remontada is definitely on"}
{"id": 1221926414661881857, "created_at": "Mon Jan 27 22:42:14 +0000 2020", "full_text": "The coronavirus is going to be The Black Plague all over again ."}
{"id": 1221918062997274625, "created_at": "Mon Jan 27 22:09:03 +0000 2020", "full_text": "That coronavirus is alot worse then they are letting on."}
{"id": 1221918467043012614, "created_at": "Mon Jan 27 22:10:39 +0000 2020", "full_text": "Can someone propose to me before the coronavirus gets us"}
{"id": 1221915847532404737, "created_at": "Mon Jan 27 22:00:14 +0000 2020", "full_text": "Trump is everything wrong!\nThe fact remains that he is making a mistake. I think the United States should focus on removing this deadly coronavirus,"}
{"id": 1221916773722705920, "created_at": "Mon Jan 27 22:03:55 +0000 2020", "full_text": "“So do you think we are going to get coronavirus?”"}
{"id": 1221917407435948034, "created_at": "Mon Jan 27 22:06:26 +0000 2020", "full_text": "#Chinese people can't be trusted. They are devious. They'll steal your data. They'll spy on you.\n\nWe won't. We're the good guys. We police The Planet!\n\n#Huawei #Capitalism #Racism #Sinophobia #USA"}
{"id": 1221918813584793607, "created_at": "Mon Jan 27 22:12:01 +0000 2020", "full_text": "I just ranted on Facebook about the prevalence of sinophobia and this white feminist bitch deadass asked me “arent you from Taiwan?” Lmaoooo bye"}
{"id": 1221921183987372033, "created_at": "Mon Jan 27 22:21:27 +0000 2020", "full_text": "The Western Left cares more about @petercoffin and GamerGate than Sinophobia and the what is happening in Latin America right now\nI am no means saying conversation cannot be had about this. It just shouldn't be a focus of attention.\nWe need to stop the outrage culture &amp; listen."}
{"id": 1221927658298187776, "created_at": "Mon Jan 27 22:47:10 +0000 2020", "full_text": "FYI, the #Coronavius is not an excuse for Sinophobia and racism. Plenty of Chinese people don’t support the sale of live wild animals, and those that partake often need the income. No one’s vilifying an entire race/nationality for measles’ resurgence so don’t do that here. Thanks"}
{"id": 1221928140508811264, "created_at": "Mon Jan 27 22:49:05 +0000 2020", "full_text": "i’ve been seeing way too much sinophobia on my tl and hearing it irl and it’s genuinely pissing me off"}
{"id": 1221930064054452224, "created_at": "Mon Jan 27 22:56:44 +0000 2020", "full_text": "People who barely wash their hands as is are showing their sinophobia. Make it make sense. 🚮"}
{"id": 1221930764599734272, "created_at": "Mon Jan 27 22:59:31 +0000 2020", "full_text": "little bit drunk and may have just bought me and Lewis tickets for Outbreak !"}
{"id": 1221930765597822976, "created_at": "Mon Jan 27 22:59:31 +0000 2020", "full_text": "In a span of one month, 2020 starts making headlines. 11 more months to go! \n1. Taal Volcano Eruption\n2. Australia Deadly Bushfires\n3. Corona Virus Outbreak\n4. Earthquake in Puerto Rico and Turkey\n5. US-Iran Conflict"}
{"id": 1221930524945592320, "created_at": "Mon Jan 27 22:58:34 +0000 2020", "full_text": "Measles isn’t a result of a lack of a jab - the non-wild vaccinated virus sheds - and, currently, there is a £100,000 pay out for any scientist who can prove there is a wild virus outbreak... isn’t there @va_shiva?! \nCan you find anyone @itvcorrie?"}
{"id": 1221930732001558535, "created_at": "Mon Jan 27 22:59:23 +0000 2020", "full_text": "Every time an outbreak like #CoronaOutbreak happens, I so want Raymond Reddington to be real. @NBCBlacklist"}
{"id": 1221929089289814018, "created_at": "Mon Jan 27 22:52:51 +0000 2020", "full_text": "Media is the worse thing to happen in cases of disease outbreak , they breed fear"}
{"id": 1221929098915676160, "created_at": "Mon Jan 27 22:52:54 +0000 2020", "full_text": "watching Pandemic: How to Prevent an Outbreak on Netflix &amp; realizing how convenient the release timing is bc it’s super relevant with what’s happening worldwide rn... they did warn that it only takes one person to start a pandemic 😖😖"}
{"id": 1221928456843333632, "created_at": "Mon Jan 27 22:50:21 +0000 2020", "full_text": "You know I ordered some clothes from SHEIN a couple days ago and I just kinda thought about the fact that I’m receiving a package shipped from the country that’s currently having an outbreak."}
{"id": 1221928728516857857, "created_at": "Mon Jan 27 22:51:25 +0000 2020", "full_text": "The job in journalism I think I would least like is being one of those reporters who, when there’s a deadly, humanity-threatening outbreak, has to fly *to* the centre of the epidemic."}
{"id": 1221928151070232577, "created_at": "Mon Jan 27 22:49:08 +0000 2020", "full_text": "The virus outbreak panic will push gold higher and safe havens . Keep watch"}
{"id": 1221928332473831424, "created_at": "Mon Jan 27 22:49:51 +0000 2020", "full_text": "This outbreak gone disappear in a week or two and we gone forget all about it like that Ebola shit"}
{"id": 1221927432321671168, "created_at": "Mon Jan 27 22:46:16 +0000 2020", "full_text": "Between the flu outbreak here in Georgia, the impeachment 🙄, Kobe and Gigi, Iran, and everything else that's happening its too much. January is full of shit."}
{"id": 1221927513019932672, "created_at": "Mon Jan 27 22:46:36 +0000 2020", "full_text": "Soooo I ordered stuff from yesstyle before the virus outbreak news and yesstyle is shipped from Hong Kong..."}
{"id": 1221927685141733382, "created_at": "Mon Jan 27 22:47:17 +0000 2020", "full_text": "My college messaged the entire school about the corona virus and I thought we had an outbreak...why they gotta scare me like that"}
{"id": 1221926212102082560, "created_at": "Mon Jan 27 22:41:25 +0000 2020", "full_text": "Pro Tip for my fellow millennials (+ Gen Z): Stop contributing to your 401K &amp; enjoy the little money we earn. We are all gonna die from either climate change-related disasters or a disease outbreak with no cure, before retirement age. And our political leaders could care less."}
{"id": 1221924653251383297, "created_at": "Mon Jan 27 22:35:14 +0000 2020", "full_text": "Blindness outbreak in Sydney causes widespread frustration"}
{"id": 1221925075689099265, "created_at": "Mon Jan 27 22:36:54 +0000 2020", "full_text": "The stunning Beijing airport gives me 100% confidence the China will fully control this outbreak."}
{"id": 1221925081695297536, "created_at": "Mon Jan 27 22:36:56 +0000 2020", "full_text": "In other news, Corona sales have plummeted, following the outbreak of the virus they created"}
{"id": 1221925109465845760, "created_at": "Mon Jan 27 22:37:03 +0000 2020", "full_text": "So have they contained that virus outbreak ?"}
{"id": 1221923065036267520, "created_at": "Mon Jan 27 22:28:55 +0000 2020", "full_text": "Same group of people who are comfortable having a trial without witnesses are also in charge of protecting us from a global viral outbreak.\n\nCool."}
{"id": 1221923079065989120, "created_at": "Mon Jan 27 22:28:58 +0000 2020", "full_text": "as someone who works housekeeping in vegas i can see why china having an outbreak like this 🤢"}
{"id": 1221922584205430785, "created_at": "Mon Jan 27 22:27:00 +0000 2020", "full_text": "To the people making anti-Chinese comments because of this outbreak: grow a heart please"}
{"id": 1221922737024851971, "created_at": "Mon Jan 27 22:27:37 +0000 2020", "full_text": "Yeah I go to uoft\nU - The Chinese government arrested journalists during the first weeks of the outbreak instead of alerting the WHO and that's the\nT - Tea"}
{"id": 1221922249873055744, "created_at": "Mon Jan 27 22:25:41 +0000 2020", "full_text": "The use of the corona virus outbreak as a mechanism to dehumanize and spread racist rhetoric about Chinese people is flooding my tl and I’m tired of it!!!! The lack of empathy and comprehension of how severe this outbreak is for those with lack of access to healthcare is just"}
{"id": 1221921266245885952, "created_at": "Mon Jan 27 22:21:46 +0000 2020", "full_text": "Everytime I want to go somewhere and do something with my kids it’s always something... this fucking virus aint no way Im taking them with me to la tomorrow 🤦🏻‍♀️\nBefore this was the measles outbreak everywhere ! 😖"}
{"id": 1221921593129086981, "created_at": "Mon Jan 27 22:23:04 +0000 2020", "full_text": "The #Japaneseyen, perceived as a safe haven in times of geopolitical turmoil, firmed Monday amid widespread fears of a virus outbreak. US #Treasuryyields fell to their lowest since last October and #USequities plunged."}
{"id": 1221920986901176322, "created_at": "Mon Jan 27 22:20:40 +0000 2020", "full_text": "bro come on all in january we’ve had\n•WW3 Scares\n•Fatal Outbreak\n•Kobe Bryant Died\nlike screw this january was my free trial 2020 doesn’t start for me until february 1"}
{"id": 1221921080543191043, "created_at": "Mon Jan 27 22:21:02 +0000 2020", "full_text": "so they suspended shooting legend of fei because of the virus outbreak... we all wanna see it but am i glad they're taking precautions. this is a relief. i hope all actors &amp; staff (and just everyone really) stay safe!!"}
{"id": 1221920053907640320, "created_at": "Mon Jan 27 22:16:57 +0000 2020", "full_text": "This corona virus has people trippin.\n\nI lived through Y2K, an Ebola outbreak, 9/11 and mad cow disease. I ain't sweatin some disease named after a shitty beer."}
{"id": 1221920505319415808, "created_at": "Mon Jan 27 22:18:45 +0000 2020", "full_text": "So let me get this straight, China's Communist Party comes to an end. Citizens Protest for Freedom/Democracy. A  Democratic Party is elected, then a sudden a small period of time later, a Virus Outbreak comes out of China and now the world is in danger. Hmm, Sounds about right.."}
{"id": 1221919656484724736, "created_at": "Mon Jan 27 22:15:22 +0000 2020", "full_text": "I feel so bad for China. They have a serious outbreak going on and all we do is joke about it. Like seriously the amount of cases in the US ain’t even close to what they got going on. And all these racist comments coming out are really infuriating."}
{"id": 1221919832167174144, "created_at": "Mon Jan 27 22:16:04 +0000 2020", "full_text": "Thon (Ceres) - Infested Outbreak - Goal: 37,000 - Rewards: Grineer: Mutagen Mass"}
{"id": 1221919832599191552, "created_at": "Mon Jan 27 22:16:04 +0000 2020", "full_text": "Thon (Ceres) - Infested Outbreak - Goal: 37,000 - Rewards: Grineer: Mutagen Mass"}
{"id": 1221919895228645376, "created_at": "Mon Jan 27 22:16:19 +0000 2020", "full_text": "#coronarvirus \n\nIn 2002, I was in #China during the #sars outbreak.\n\nNOBODY offered to come and save me....\n\nI was flying around China.... 😷😷😷😷😷😷😷"}
{"id": 1221919215206260739, "created_at": "Mon Jan 27 22:13:37 +0000 2020", "full_text": "“While the #coronarvirus will consume headlines, and serve as a source of (market) volatility for the foreseeable future, at this time, the market is overreacting to the outbreak.” @ChrisOsmondCFA #CoronaOutbreak #coronovirusoutbreak"}
{"id": 1221918350466519042, "created_at": "Mon Jan 27 22:10:11 +0000 2020", "full_text": "Why does nobody else understand that the only possible person who could have cause the outbreak of the #coronarvirus is Vin Diesel."}
{"id": 1221918613797527554, "created_at": "Mon Jan 27 22:11:14 +0000 2020", "full_text": "US stocks suffered their worst day in 3 months as China extended the Lunar New Year holiday due to a virus outbreak, fuelling worries about the economic impact on the worlds 2nd largest economy. Ahead of the open SPI futures are 120 points lower at 6913. #stockmarket #ausstocks"}
{"id": 1221918638241763328, "created_at": "Mon Jan 27 22:11:20 +0000 2020", "full_text": "How do ppppl not realize we are literally in a World War already........from natural disasters/catastrophes in every region on the globe, to innocent civilians lives being thrown away, an outbreak on a “deadly” virus, issues within ones country....open ur eyes dummies #WWIIl"}
{"id": 1221918732034826241, "created_at": "Mon Jan 27 22:11:42 +0000 2020", "full_text": "it’s not that easy to post a ban to a particular country or race, it’s not only PH but other countries as well have not impose a ban amidst the outbreak of the virus..a ban wasn’t even implemented during the SARS era despite having a confirmed case"}
{"id": 1221918154374336514, "created_at": "Mon Jan 27 22:09:24 +0000 2020", "full_text": "Today Sen Edward Markey (D-Mass) called on President Donald Trump to reinstate the National Security Council position of Global Health Chief. In 2018 Trump eliminated the position, created by President Barack Obama during the 2014-2016 West African Ebola outbreak."}
{"id": 1221918309005824002, "created_at": "Mon Jan 27 22:10:01 +0000 2020", "full_text": "All this coverage on China and no mention of the concentration camps. How’s the virus outbreak being handled there? I really pray for the Uyghur detainees and their families"}
{"id": 1221917254717231104, "created_at": "Mon Jan 27 22:05:50 +0000 2020", "full_text": "You’re not allowed to have an opinion on a virus outbreak if you’re against vaccinations"}
{"id": 1221916607276077056, "created_at": "Mon Jan 27 22:03:15 +0000 2020", "full_text": "there’s no one more racist and anti-chinese after this outbreak this than my parents lmao"}
{"id": 1221916412014235649, "created_at": "Mon Jan 27 22:02:29 +0000 2020", "full_text": "Everyone in 2020: omg did you hear about the fires, world war 3, the outbreak in China, and Kobe Bryant’s death? 2020 already sucks.\nMe: Y’all really think Kendrick really about to drop 4 classics back to back like it’s nothing?"}
{"id": 1221916480616521729, "created_at": "Mon Jan 27 22:02:45 +0000 2020", "full_text": "Apparently the outbreak of Corona at Ryerson is fake, my bad seen it on someone’s story should’ve checked myself"}
{"id": 1221930284037349381, "created_at": "Mon Jan 27 22:57:36 +0000 2020", "full_text": "I survived the crack epidemic hubber heads and drummers"}
{"id": 1221925894186590209, "created_at": "Mon Jan 27 22:40:10 +0000 2020", "full_text": "#cblive Leo must must have something lined up elsewhere, sounds like a man that's completely out of touch.. Casey going to get his seat, Burglary epidemic in Castleknock ..."}
{"id": 1221926424459796480, "created_at": "Mon Jan 27 22:42:16 +0000 2020", "full_text": "I feel like all the people who are doomsday preppers and survival preppers are super prepared for whatever epidemic may be possible. I need to make friends lol."}
{"id": 1221926428213727232, "created_at": "Mon Jan 27 22:42:17 +0000 2020", "full_text": "Because of the corona virus epidemic, anyone who has the audacity to cough near me gets a death stare."}
{"id": 1221926533255790597, "created_at": "Mon Jan 27 22:42:42 +0000 2020", "full_text": "This broke boujie thing is an epidemic 😷"}
{"id": 1221927106633981952, "created_at": "Mon Jan 27 22:44:59 +0000 2020", "full_text": "The only  shameful thing about being American is that we started  the obesity epidemic and it went global I know weird moment to write this but it’s true"}
{"id": 1221927528165781505, "created_at": "Mon Jan 27 22:46:39 +0000 2020", "full_text": "i started coughing in class because I was drinking my smoothie too fast and literally 2 ppl looked at me as if I might have the corona virus... \n\ni know its an epidemic but dang , I know y’all see a smoothie in my hand  :("}
{"id": 1221922395440721920, "created_at": "Mon Jan 27 22:26:15 +0000 2020", "full_text": "North Americans have no right to be commenting on China's ability to handle an epidemic when our refusal to vaccinate against highly preventable diseases has SINGLE HANDEDLY brought back measles"}
{"id": 1221922506635989004, "created_at": "Mon Jan 27 22:26:42 +0000 2020", "full_text": "While y’all so worried about the opioid epidemic and weed being a gateway drug, y’all wasn’t thinking about the behavior calming prescriptions y’all shoved down their throat as kids being gateway drugs huh?"}
{"id": 1221922762278744064, "created_at": "Mon Jan 27 22:27:43 +0000 2020", "full_text": "The real reason for the Spanish flu epidemic was probably overcrowding in big, old wooden crates."}
{"id": 1221923732949630977, "created_at": "Mon Jan 27 22:31:34 +0000 2020", "full_text": "I have a hard time believing that fears of an epidemic could/should trigger a 500 point Dow selloff.  People lack resilience or common sense or both."}
{"id": 1221924243493048321, "created_at": "Mon Jan 27 22:33:36 +0000 2020", "full_text": "To twit or not to twit, to write or not to write, to work or not to work... While everyone is busy with possibilities of an epidemic, natural catastrophes, and war: I am bothered with the simplest of questions.\n\n*** The benefits of being a lone ranger."}
{"id": 1221924322509512704, "created_at": "Mon Jan 27 22:33:55 +0000 2020", "full_text": "Do you actually think the world leaders would tell us if there was an epidemic? How about if they knew when the world was predicted to end? Or if Aliens are real? Honestly I don't care, Id rather have new episodes of the Dresden Files"}
{"id": 1221924378046337030, "created_at": "Mon Jan 27 22:34:08 +0000 2020", "full_text": "Varadkar is right on rural Garda stations on #CBLive20 when he says closed rural stations should not be re-opened.\nThere is a fear of crime epidemic in rural Ireland, not a crime epidemic \nCrime is an overwhelmingly urban issue - reports of a rural crime wave are fake\n#GE2020"}
{"id": 1221924387508625409, "created_at": "Mon Jan 27 22:34:10 +0000 2020", "full_text": "If (God forbid) the #Coronoavirus is still an epidemic on February 27th, would Vince McMahon still send his beloved #WWE Superstars overseas for the #SuperShowdown? #Raw #RoyalRumble"}
{"id": 1221925191191646209, "created_at": "Mon Jan 27 22:37:22 +0000 2020", "full_text": "Quite possibly a world wide epidemic may kill us all.\n\nIt's not too late to fucking RIOT,people\n\nSERIOUSLY...\nWE MIGHT ALL DIE\nThey CANT cover this UP,or HIDE doing NOTHING\n\nRetweet this,damn you"}
{"id": 1221919155345133575, "created_at": "Mon Jan 27 22:13:23 +0000 2020", "full_text": "I mean what is #KenStarr's argument here: he stokes alarm over the notion of impeachment not 'once a generation but every Administration' this is our 4th in 231 years hardly an epidemic of impeachment. Is his position that every impeachment in history was flawed but Clinton's?"}
{"id": 1221919297489928192, "created_at": "Mon Jan 27 22:13:57 +0000 2020", "full_text": "@LymeGot Seeing as how the latest measles epidemic was caused by bad vaccines- and the result of that was the ability of the govs to push mandating vaccines, I wouldn’t expect much non-corruption from the governments out that way...."}
{"id": 1221919329198972928, "created_at": "Mon Jan 27 22:14:04 +0000 2020", "full_text": "I say again #coronarvirus is not your avg flu epidemic. The possibly of bio research run amuck is real. Anyone believe the CCP has a moral conscience? The nation that supoorts an organ harvasting industry?"}
{"id": 1221919438103932928, "created_at": "Mon Jan 27 22:14:30 +0000 2020", "full_text": "#WHO should start doing something \"significant\" about this epidemic #nCoV"}
{"id": 1221920353632440320, "created_at": "Mon Jan 27 22:18:09 +0000 2020", "full_text": "Jared Kushner is in charge of Middle East peace, opioid epidemic, health care costs...so yeah let’s talk about kids getting jobs they’re not qualified for. #impeachment"}
{"id": 1221921054316253184, "created_at": "Mon Jan 27 22:20:56 +0000 2020", "full_text": "Kobe dies while a virus epidemic and impeachment are going on.. how interesting.. \n\n2020 is gonna be wild"}
{"id": 1221921191423856642, "created_at": "Mon Jan 27 22:21:28 +0000 2020", "full_text": "This winter's pothole epidemic in Kansas City Missouri... just might be worse than last winter's. 😬"}
{"id": 1221921676520239111, "created_at": "Mon Jan 27 22:23:24 +0000 2020", "full_text": "imagine you are in a box with other people. occasionally, or perhaps quite frequently, you may move to another, connected box. sometimes you might only move fractions of a person. of course, epidemic models work the same way"}
{"id": 1221915885155364865, "created_at": "Mon Jan 27 22:00:23 +0000 2020", "full_text": "How many friends did you lose in the great Ebola Epidemic?"}
{"id": 1221925969507778560, "created_at": "Mon Jan 27 22:40:28 +0000 2020", "full_text": "3M N95 masks are sold out everywhere 🤣 You guys... At least these offer more protection than your typical \"surgical\" mask."}
{"id": 1221928388732096513, "created_at": "Mon Jan 27 22:50:04 +0000 2020", "full_text": "Yup def bussing out my N95 Idc anymore"}
{"id": 1221919671122845696, "created_at": "Mon Jan 27 22:15:26 +0000 2020", "full_text": "I ain’t tryna be nowhere I gotta wear a n95 mask if I ain’t getting paid"}
{"id": 1221919790387867649, "created_at": "Mon Jan 27 22:15:54 +0000 2020", "full_text": "isnt it nice that kpop made face masks trendy so now more people wear them during disease scares?\n\n(n95 respirator that fits is better though fyi but dont ditch the trendy surgical masks)"}
{"id": 1221919910256754688, "created_at": "Mon Jan 27 22:16:23 +0000 2020", "full_text": "Caught some random strangers on my nursing floor stealing boxes of our surgical and N95 masks. Stores is fully depleted and there is a hospital wide shortage of masks. How am I supposed to care for my airborne precautions patient now? 😠#ihatepeople #2019nCoV #hysteria"}
{"id": 1221925030386458625, "created_at": "Mon Jan 27 22:36:44 +0000 2020", "full_text": "There’s been quite a few great halves mixed in with halves worse than Emeryball. The positive ones are damn good though."}
{"id": 1221925354597756929, "created_at": "Mon Jan 27 22:38:01 +0000 2020", "full_text": "You don't need to buy an N95 mask. Just wash your hands ppl"}
{"id": 1221930842236178432, "created_at": "Mon Jan 27 22:59:49 +0000 2020", "full_text": "I'm worried of the safety of my sister when she goes back to VN. I don't want her to get infected by the NCOV."}
{"id": 1221930884229554176, "created_at": "Mon Jan 27 22:59:59 +0000 2020", "full_text": "I came down with fever after coming back from Singapore. Then i got news that 1 china tourist was confirmed to be infected with the ncov virus &amp; was staying in sentosa the same day that i spent my whole day there. Im gonna have to visit the hospital now. Dang it."}
{"id": 1221927841723379712, "created_at": "Mon Jan 27 22:47:54 +0000 2020", "full_text": "While other countries are scrambling for safety measures against NCov, PH is more worried of their profit loss. 🤬🤬\n\nImpose. Travel. Ban. NOW."}
{"id": 1221929521282076674, "created_at": "Mon Jan 27 22:54:34 +0000 2020", "full_text": "Just try to explain, asian students wear mask just because we want to be safe in this kind of nCoV. We received tons of news about this terrible thing from our social media. Not trying to scare anyone. If We already got fever or any; We will not walk around outside. :)"}
{"id": 1221923918895706112, "created_at": "Mon Jan 27 22:32:19 +0000 2020", "full_text": "Exponentials are difficult to accept. If nCoV two day doubling rate continues, there will be ~90M infected and ~2M dead by this time next month."}
{"id": 1221924060822679552, "created_at": "Mon Jan 27 22:32:53 +0000 2020", "full_text": "SARS is the real devil as far as I know. Ncov not even close. You do need to compare these two virus cause that will give you the basic idea what Ncov is. Panic doesn’t stand for smart."}
{"id": 1221926055881125888, "created_at": "Mon Jan 27 22:40:48 +0000 2020", "full_text": "I hope they start giving this virus a proper name soon because  2019-nCoV is a mouthful."}
{"id": 1221918761814413312, "created_at": "Mon Jan 27 22:11:49 +0000 2020", "full_text": "omg ph pls ban international flights for now.. majority of the countries surrounding us has nCoV"}
{"id": 1221921277105057792, "created_at": "Mon Jan 27 22:21:49 +0000 2020", "full_text": "Confiremed deaths from (2019-nCoV)\nAre 81 , confirmed cases are 2700 \nAround case fatality rate is around 3% for now \n\nCompared to 10% from of mortality rate from influenza  in USA In flue seasone of 2017/18 \n\nHowever , the severity and transmission of the (2019-nCoV) are not yet"}
{"id": 1221917235834286087, "created_at": "Mon Jan 27 22:05:45 +0000 2020", "full_text": "Life hack for people who want to avoid social interaction at this time of the year: Put on a mask. Now everyone thinks you have the nCoV."}
