{"id": 1221734462985134080, "created_at": "Mon Jan 27 09:59:29 +0000 2020", "full_text": "\"i need to take ur temperature\"\n\"BUT I NOT FROM WUHAN'\n\nSO!! u still FROM CHINA lei!!!"}
{"id": 1221734548779630592, "created_at": "Mon Jan 27 09:59:49 +0000 2020", "full_text": "Poor Wuhan people…Using flesh and blood individuals to pay for the political institutions....\nIf we still can’t gain press freedom after this horrible event, sooner or later, there will be another wuhan.#WuhanCoronavirus"}
{"id": 1221734585123237888, "created_at": "Mon Jan 27 09:59:58 +0000 2020", "full_text": "My little puppo heart is in so much turmoil. So many dying. 80 are dead in china. #WuhanCoronavirus  #Wuhan #Coronavirus  #WuHanSolo"}
{"id": 1221734348409507847, "created_at": "Mon Jan 27 09:59:02 +0000 2020", "full_text": "The number of people infected by the Wuhan coronavirus could potentially double every six days in the absence of a major intervention by public health authorities, according to Professor Gabriel Leung, chair of public health medicine at University of Hong Kong | via @CNN #ENDEGO"}
{"id": 1221734357880070144, "created_at": "Mon Jan 27 09:59:04 +0000 2020", "full_text": "Today #Wuhan ... Tomorrow #Mumbai ?"}
{"id": 1221734398212526086, "created_at": "Mon Jan 27 09:59:13 +0000 2020", "full_text": "So many attention hos spreading misinformation on the Wuhan virus to gain their five minutes of fame. Thanks to people like you, many ppl don't know the true situation or will distrust even the reliable reports!"}
{"id": 1221734258810605569, "created_at": "Mon Jan 27 09:58:40 +0000 2020", "full_text": "I've been in constant contact with friends in Wuhan and Im worried that there's a lot of misinformation out there. \n\nPray for China"}
{"id": 1221734002085642240, "created_at": "Mon Jan 27 09:57:39 +0000 2020", "full_text": "so within the span of four months i’d gotten mono, tonsillitis, conjunctivitis and sinusitis...basically my immune system is shit so i’m just waiting to fall sick again and have everyone worry it’s the wuhan virus"}
{"id": 1221733809902608384, "created_at": "Mon Jan 27 09:56:53 +0000 2020", "full_text": "This wuhan virus and Kobe’s death seem so overwhelmingly unreal I feel like it’s just the beginning to something horrible. I hate this."}
{"id": 1221733590804783104, "created_at": "Mon Jan 27 09:56:01 +0000 2020", "full_text": "2020 so far;\n- “world war 3”\n- iran plane crash\n- australian bushfires\n- volcanic eruptions\n- earthquake in indonesia\n- jakarta flood\n- wuhan coronavirus outbreak\n\nthese happened within a month and we got 11 months to go :(("}
{"id": 1221733636849852417, "created_at": "Mon Jan 27 09:56:12 +0000 2020", "full_text": "#AirIndia | A special Air India (Boeing 747) to take off from Mumbai airport at 5 pm today to evacuate stranded Indians from Wuhan city of China, which has been under lock-down following the outbreak of #CoronaVirus. @airindiain"}
{"id": 1221733420390174720, "created_at": "Mon Jan 27 09:55:20 +0000 2020", "full_text": "the media only talks about important issues when it's harming them, or if its a crazy popular thing to be talking about. the wuhan disease, everybody talking bc it can harm anyone, the mf notre dame, celebrities were going crazy bout it, wheres that attitude for the aus bushfires"}
{"id": 1221733302412943360, "created_at": "Mon Jan 27 09:54:52 +0000 2020", "full_text": "⚠️Mongolia closes borders in order to keep the #coronavirus out of their country. \n\nThe universities and other schools are closing until the second of march. \n\n⚠️"}
{"id": 1221733357735809024, "created_at": "Mon Jan 27 09:55:05 +0000 2020", "full_text": "Wuhan suspends visa, passports services for Chinese citizens until January 30: China government statement #WuhanOutbreak #coronarvirus"}
{"id": 1221733384998682624, "created_at": "Mon Jan 27 09:55:12 +0000 2020", "full_text": "Almost ww3\nWuhan\nKobe\nAus fires\n\nWhacky way to start the year hmm we rly about to hit that fermi parodox wall soon huh"}
{"id": 1221732875550117888, "created_at": "Mon Jan 27 09:53:10 +0000 2020", "full_text": "Of the tens of thousands of cities, towns and villages that house China’s 1.4 billion people, what are the odds of this NEW virus emerging at Wuhan, or any other location for that matter. Go on...give it a number: 1000 to 1,  10,000 to 1. Even if this virus came from a.....#wuhan"}
{"id": 1221732470623739905, "created_at": "Mon Jan 27 09:51:34 +0000 2020", "full_text": "When is Nigeria government going to start evacuation of our own citizens from wuhan cause of Coronavirus? Or are Nigerians in wuhan lesser humans🙏?"}
{"id": 1221732302713053185, "created_at": "Mon Jan 27 09:50:54 +0000 2020", "full_text": "funny sia you alr have the wuhan virus then still go other country"}
{"id": 1221732322585825281, "created_at": "Mon Jan 27 09:50:59 +0000 2020", "full_text": "Worst situation in wuhan china where many medical students have  been stucked  including some friends from quetta.\nHigher authorities are requested to take action asap\n@jam_kamal @ZiaKhanqta @sana_Mahmoodzai"}
{"id": 1221732234203365381, "created_at": "Mon Jan 27 09:50:37 +0000 2020", "full_text": "#BREAKING (1/2)\n\nChinese student, who travelled from #Wuhan is in isolation in #Waterford as “precautionary measure”.\n\nWIT confirmed to @VirginMediaNews \n\n“The student who arrived in #Waterford yesterday, left #Wuhan some days ago, before city was closed”"}
{"id": 1221732266163961856, "created_at": "Mon Jan 27 09:50:45 +0000 2020", "full_text": "Dont be a fool, why do you wanna bring back spaniards from wuhan, its better if they are treated there we are not ready here 💀"}
{"id": 1221731675001872384, "created_at": "Mon Jan 27 09:48:24 +0000 2020", "full_text": "Rest assured I’ve already sent orders in for my charms and standees from the interest check! Next merch project I wanted to do is another set of manjuus but that may be put off for the time being especially with the wuhan virus;;"}
{"id": 1221731750612590594, "created_at": "Mon Jan 27 09:48:42 +0000 2020", "full_text": "wuhan has 11 million people and is completely quarantined.... i’m sorry call me a conspiracy theorist whatever but i think this is worse than we’re being told"}
{"id": 1221731626503364609, "created_at": "Mon Jan 27 09:48:13 +0000 2020", "full_text": "Special Air India flight to take off from Mumbai airport today at 5 pm to evacuate stranded Indians from Wuhan city following the outbreak of #coronavirus"}
{"id": 1221731347418382336, "created_at": "Mon Jan 27 09:47:06 +0000 2020", "full_text": "Wife just pointed out there were large anti government protests in Wuhan not so long ago. Government wanted to build more waste burning plants and ppl weren't happy with the fumes they already had let alone more.\n\n#hmmmm #winnietheflu"}
{"id": 1221731072225865728, "created_at": "Mon Jan 27 09:46:00 +0000 2020", "full_text": "We have 3 suspected wuhan in our ward. \n\nBecause of that, we need to stop receiving new admission. The nCOV pcr is pending still. Hopefully its negative la. \n\nOh yup, those 3 are China nationals."}
{"id": 1221731163439419392, "created_at": "Mon Jan 27 09:46:22 +0000 2020", "full_text": "If China can build a hospital in 6 days, then why can’t they find personnel to clear bodies from hospital hallways?  Which one is the lie?\n#Wuhan #Coronavirus"}
{"id": 1221730865945960448, "created_at": "Mon Jan 27 09:45:11 +0000 2020", "full_text": "So the corona virus started in wuhan China because they decided to eat unnatural meats, &amp; the whole city is now on lockdown but before it officially went on lockdown 5,000 people were able to leave."}
{"id": 1221730905472950273, "created_at": "Mon Jan 27 09:45:21 +0000 2020", "full_text": "The most important thing during this Wuhan Coronavirus outbreak is to keep ur hygiene in check, and stop spreading false news. We don't need to help those selling kacang hijau clear their stocks bah. 😁"}
{"id": 1221730732025896960, "created_at": "Mon Jan 27 09:44:39 +0000 2020", "full_text": "Wuhan be like resident evil"}
{"id": 1221730780440694785, "created_at": "Mon Jan 27 09:44:51 +0000 2020", "full_text": "Dang a wuhan virus patient is confirmed in my town\n😬😬😬😬😬😬😬😬😬fucknfjkdkemw"}
{"id": 1221730117266952192, "created_at": "Mon Jan 27 09:42:13 +0000 2020", "full_text": "Here’s a thought... not all Wuhan travellers fly direct. If a person heads for Copenhagen they go through:\nWuhan - Beijing - Vienna - Copenhagen\n\nWho has the responsibility? Will CPH consider wuhan.... will Vienna?\n#coronavirus #ncov2020 #wuhan #WuhanCoronavirus"}
{"id": 1221729990544216065, "created_at": "Mon Jan 27 09:41:43 +0000 2020", "full_text": "What the hell is happening to this world? A few weeks before Taal Volcano erupted and now there is a possible case of Wuhan Virus here in my country (PH). What's worse? 1 of the 2 possible cases of the Wuhan Virus is in my city! So many disastrous happenings to welcome 2020."}
{"id": 1221730054482399232, "created_at": "Mon Jan 27 09:41:58 +0000 2020", "full_text": "Someone said they should handcuff Buhari to a table in Aso rock, before he travels to Wuhan to go pay them condolence visit because of coronavirus. \n\nNigerians have no chill"}
{"id": 1221729924920176640, "created_at": "Mon Jan 27 09:41:27 +0000 2020", "full_text": "China has restricted the movement of citizens of Wuhan....akin to house arrest. The restrictions are to keep them safe. Govt actions are getting praised across the world.\nLuckily there is no khan market gang in China crying human right violations. \n@hrw \n@HRC \n@unhrcpr"}
{"id": 1221729726370205697, "created_at": "Mon Jan 27 09:40:40 +0000 2020", "full_text": "Fans of some celebrities have done much much better and in a much more transparent way in helping Wuhan virus crisis. They are more like a real functioning local govt."}
{"id": 1221729559923417088, "created_at": "Mon Jan 27 09:40:00 +0000 2020", "full_text": "eh my eyes itchy isit the wuhan"}
{"id": 1221729169467486209, "created_at": "Mon Jan 27 09:38:27 +0000 2020", "full_text": "[Hospital. Wuhan, Hubei province]\n\nDoctor: The bad news is that your entire family has been killed by the coronavirus. You are also infected and have hours to live\n\nPatient: And the good news?\n\nDoctor: 😂😂 People on Twitter have noticed that Corona is also a brand of beer 😂😂"}
{"id": 1221728954077155328, "created_at": "Mon Jan 27 09:37:35 +0000 2020", "full_text": "Wuhan lock down n Hong Kong riot r manmake problem that shall be fixed. But Kobe Bryant is gone forever. Where r those 200 standby-one-man evangelists? No prayer! It doesn’t matter how rich or powerful u r, if u r not white, it’s not the same in USA"}
{"id": 1221728991406477314, "created_at": "Mon Jan 27 09:37:44 +0000 2020", "full_text": "is blocking all the access to Wuhan really the best.."}
{"id": 1221728654583123968, "created_at": "Mon Jan 27 09:36:24 +0000 2020", "full_text": "TWITTER  ANIILAI @ aniilai Today evening, a video circulated on the @ Telegram, her name \"Jingui\" and work for hospital at # Wuhan. It clearly explained that more than 90,000 ppl had died in # Hubei throughout the # China! The person-to-person base is 1 &gt; 14! #Wuhan #coronavirus"}
{"id": 1221728716381798401, "created_at": "Mon Jan 27 09:36:39 +0000 2020", "full_text": "Dont get it why people have to involve politics in this wuhan virus 🙄🙄🙄"}
{"id": 1221728477046427652, "created_at": "Mon Jan 27 09:35:42 +0000 2020", "full_text": "anyone wanna hang? but also like wuhan virus....."}
{"id": 1221728601906696193, "created_at": "Mon Jan 27 09:36:11 +0000 2020", "full_text": "21 Sri Lankan students who wr in #China have boarded a SriLankan Airlines flight ths afternoon &amp; are on the way back home, the Foreign Ministry says. Efforts ongoing to evacuate othr SriLankans as well, and permission hs been sought to evacuate those in #Wuhan too #coronarvirus"}
{"id": 1221728399514836992, "created_at": "Mon Jan 27 09:35:23 +0000 2020", "full_text": "#idiots if they are not sick with #coronoavirus and want to leave #Wuhan, rather asking government's help in bringing them back as #Pakistan's embassy is not responding, that is the time to bring them back, rather than when someone becomes sick with virus and spreads it to others"}
{"id": 1221728130190249984, "created_at": "Mon Jan 27 09:34:19 +0000 2020", "full_text": "- The death toll of the Wuhan coronavirus climbed to at least 80\n- Nearly 3,000 people have so far contracted the virus\n#coronarvirus"}
{"id": 1221727942524325888, "created_at": "Mon Jan 27 09:33:34 +0000 2020", "full_text": "Malaysia imposes temporary ban on Chinese nationals from Wuhan and its surrounding Hubei province with immediate effect to stem the spread of the coronavirus."}
{"id": 1221728028088131584, "created_at": "Mon Jan 27 09:33:55 +0000 2020", "full_text": "provincial road blocked by wall made by town neighboring wuhan.\nit's guarded by people with pikes."}
{"id": 1221727843308032006, "created_at": "Mon Jan 27 09:33:11 +0000 2020", "full_text": "Corona Virus epidemic in Wuhan and Indians residing there want to come back. \nNever flee from a city where there is an outbreak of such viruses once it spreads in the city, otherwise you help it spread to new areas."}
{"id": 1221727855505096704, "created_at": "Mon Jan 27 09:33:14 +0000 2020", "full_text": "God Bless and protect all healthcare personnels around the world battling the Wuhan viruses. #coronarvirus"}
{"id": 1221727648335876096, "created_at": "Mon Jan 27 09:32:24 +0000 2020", "full_text": "You know what's in the air? LOVE... \nSIKE BISH!!! ITS CORONA AND WUHAN VIRUS!!! TAKE UR VITAMIN C AND PLENTY OF WATER AND BUY A MASK... CURRENTLY OTS SOLD OUT ... :&lt; SO TAKE UR VIT.C"}
{"id": 1221727681361907713, "created_at": "Mon Jan 27 09:32:32 +0000 2020", "full_text": "1/ \n😷🇨🇳🇺🇸🇦🇺🇹🇭🇫🇷🇸🇬🇹🇼🇯🇵🇰🇷🇻🇳🇳🇵🇲🇾🇭🇰🇲🇴🇨🇦 #NovelCoronavirus\nList of govt phone #s, email addresses &amp; websites for foreign nationals living in #Wuhan &amp; elsewhere in #China seeking information on the #CoronavirusOutbreak.\n\n#CoronaOutbreak #DAT #coronarvirus #nCoV2019"}
{"id": 1221727752015032321, "created_at": "Mon Jan 27 09:32:49 +0000 2020", "full_text": "#Pakistan's government on #coronarvirus, #Pakistanis stranded in #Wuhan asking for Pakistan to bring them back or help in leaving #Wuhan, Pakistan's government, we are in contact with #Chinese embassy, no Pakistani is sick with virus 🙄"}
{"id": 1221727588386668546, "created_at": "Mon Jan 27 09:32:10 +0000 2020", "full_text": "Public health and medical experts: \n\nThere are Pinoys in Wuhan. Should we bring them back with the risk of them being infected? And if yes, how do we do that?"}
{"id": 1221727364293562370, "created_at": "Mon Jan 27 09:31:16 +0000 2020", "full_text": "How to protect yourself from Wuhan coronavirus:\n\n- Avoid close contact with anyone showing symptoms of respiratory illness\n- Cook food thoroughly\n- Wash your hands\n- Cover your mouth and nose when you cough or sneeze\n- Wear a surgical mask"}
{"id": 1221727479338950659, "created_at": "Mon Jan 27 09:31:44 +0000 2020", "full_text": "So Mongolia can close off their borders to China but Australia is still taking flights from china. In wuhan people are showing no symptoms than dropping dead in the streets. Stroke of genius from the Australian department of health. #coronoavirus"}
{"id": 1221727291920662528, "created_at": "Mon Jan 27 09:30:59 +0000 2020", "full_text": "Any country with substantial fema/ndrf type resources and military corps of engrs will do the same thing when the s**t hits fan on wuhan scale. Militaries train to build prefab modular field hospitals and necessary infra like borewells, power generation, water filtration."}
{"id": 1221727218478403584, "created_at": "Mon Jan 27 09:30:42 +0000 2020", "full_text": "Holy shirt! Flew into #HK afternoon, Mon. 27 Jan. ZERO on #coronarvirus. No checking incoming passengers for fever, NO QUESTIONS abt whether you’d visited mainland or #Wuhan, no info posted abt virus &amp; advice for washing hands, etc. Unbelievable!"}
{"id": 1221727090292248583, "created_at": "Mon Jan 27 09:30:11 +0000 2020", "full_text": "That #coronarvirus is a bit nasty isn't it? Thank god we've got @BustaRhymes to visit Wuhan Wuhan and keep it all in check."}
{"id": 1221726937367773184, "created_at": "Mon Jan 27 09:29:35 +0000 2020", "full_text": "As an outsider from Wuhan (which is in Hubei province), I've witnessed odd disorder through news and internet. Hospitals are asking for detonation,  public transports are stopped in Wuhan.People are organising by themselves to help each other.\nIn my hometown, alcohol (for disinfe"}
{"id": 1221726954073645057, "created_at": "Mon Jan 27 09:29:39 +0000 2020", "full_text": "People memeing wuhan and coronaV is so weird...\n\nI feel bad haha"}
{"id": 1221726981001105410, "created_at": "Mon Jan 27 09:29:45 +0000 2020", "full_text": "A special aircraft of @airindiain Boeing 747 is ready to take off from Mumbai airport around 5Pm today for evacuation of Indians from Wuhan city of china where  #coronaviruses has spread and causing severe damage to human life.\n(Sources)"}
{"id": 1221726880488812546, "created_at": "Mon Jan 27 09:29:21 +0000 2020", "full_text": "Nurse in Wuhan says 90,000 infected with a contagion rate of R-14 (14 infected by each patient). Is this possible? @ScottGottliebMD @CDCemergency ?"}
{"id": 1221726645037367298, "created_at": "Mon Jan 27 09:28:25 +0000 2020", "full_text": "#PrayForWuhan The citizens there are helpless. Not every one of us Chinese, especially those living in China, are brainwashed by the politics that the Government force into us. We love the people, not the Government. Wuhan NEEDS your help. The truth about Wuhan HAS to be exposed"}
{"id": 1221726646778003457, "created_at": "Mon Jan 27 09:28:25 +0000 2020", "full_text": "Wuhan citizens are the most ignorant and selfish people in this world. They are risking a GLOBAL EPIDEMIC of a possibly life threatening disease just because they feel a bit homesick and want to go home. Do you NOT know why the govt put your city on lockdown?"}
{"id": 1221726585260257281, "created_at": "Mon Jan 27 09:28:11 +0000 2020", "full_text": "Why were these people , who were visiting in Wuhan,  allowed back into this Country. Even after China had locked down 14 provinces, and 1Billion People\nMaybe it’s a plot, to get rid of us Old White Leavers"}
{"id": 1221726471481257984, "created_at": "Mon Jan 27 09:27:44 +0000 2020", "full_text": "Wuhan virus has been such a terrifying news. I hope everyone in China is holding up fine."}
{"id": 1221726369169727488, "created_at": "Mon Jan 27 09:27:19 +0000 2020", "full_text": "So, the Coronavirus is spreading at a 160% rate per day (Only detected ones…) so we can have a hell of a lot \"undetected spreaders\" - @WHO isn't it time to recognize the Risk and act properly into stopping the wuhan virus? cc @OliviaSiongCNA #closeborders #actnow #coronavirus"}
{"id": 1221725930692890624, "created_at": "Mon Jan 27 09:25:35 +0000 2020", "full_text": "1st is the problem between iran and us; Next is the Wuhan virus; followed by australia's forest fire; then the taal eruption and then this, the death of a legend. The start of 2020 is really something to be remembered. So many things happened.\n#MambaOut\n#WuhanCoronovirus"}
{"id": 1221725307612356611, "created_at": "Mon Jan 27 09:23:06 +0000 2020", "full_text": "The head of the World Health Organisation has arrived in Beijing for talks with Chinese health officials on the #coronavirus outbreak, the agency tells me @WHO @DrTedros  #China #Wuhan #WHO"}
{"id": 1221725249026191360, "created_at": "Mon Jan 27 09:22:52 +0000 2020", "full_text": "please just no jokes about the corona virus :((((( it’s a horrible thing for everyone affected and is a v serious epidemic that is spreading \n\nuse that energy to donate medical supplies/masks to wuhan instead"}
{"id": 1221725050300092416, "created_at": "Mon Jan 27 09:22:05 +0000 2020", "full_text": "A lot of Indian medical students stuck at the Wuhan University. The city has been put to a lock down. The students are locked in their respective rooms currently with no evacuation plan. They are in fear so are their families.. Kindly, fasten the process of their rescue."}
{"id": 1221725077621768195, "created_at": "Mon Jan 27 09:22:11 +0000 2020", "full_text": "BREAKING: The CDC has reported that the only potential preventative measure for the Wuhan Coronavirus is an hour long foot-bath with Vlassic pickle juice."}
{"id": 1221725136908214272, "created_at": "Mon Jan 27 09:22:25 +0000 2020", "full_text": "Thank god government make the right things. People from Wuhan/Hubei are prohibited to enter Malaysia"}
{"id": 1221725140137832449, "created_at": "Mon Jan 27 09:22:26 +0000 2020", "full_text": "love searching for news on wuhan but instead coming across hundreds of racist and xenophobic tweets on why i should die because some guy decided to eat a wild cobra\nlaugh it up guys its so funny haha thousands are dead but lets talk about le funny bat soup guys haha asians hahaha"}
{"id": 1221725006473973760, "created_at": "Mon Jan 27 09:21:54 +0000 2020", "full_text": "There is a very good thread from @TomInglesby on the likelihood of failure of containment in China and the actions that should follow. It chimes with my own growing conviction that people are spooked by the novelty rather than the severity of the Wuhan nCoV."}
{"id": 1221724666542223360, "created_at": "Mon Jan 27 09:20:33 +0000 2020", "full_text": "the moment the wuhan virus makes it here it's over for me lmao my immune system's pretty much dead"}
{"id": 1221724222520807424, "created_at": "Mon Jan 27 09:18:47 +0000 2020", "full_text": "Where is Jiang Chaoliang? The no.1 CCP leader (party secretary) in Hubei province (where Wuhan is at)... we saw the Hubei governor without a mask and the Wuhan Mayor regretted late-action in the press conference, but where is Jiang Chaoliang?"}
{"id": 1221724132909305856, "created_at": "Mon Jan 27 09:18:26 +0000 2020", "full_text": "I believe this Wuhan Virus is one of the genocide conspiracy."}
{"id": 1221724028496269312, "created_at": "Mon Jan 27 09:18:01 +0000 2020", "full_text": "I can’t believe all Unis with hostels are now to let up their hostels to be quarantine buildings for the Wuhan virus??? And they’re adding more halls to be used??? 1 hall each school ISNT enough???"}
{"id": 1221723879284015104, "created_at": "Mon Jan 27 09:17:26 +0000 2020", "full_text": "The equipment given to the nurses and doctors in Wuhan are not protective what so ever and the nurses and doctors have started to expose this themselves may god help them from this coronavirus ..."}
{"id": 1221723898175057920, "created_at": "Mon Jan 27 09:17:30 +0000 2020", "full_text": "How to protect yourself from Wuhan coronavirus:\n\n- Avoid close contact with anyone showing symptoms of respiratory illness\n- Cook food thoroughly\n- Wash your hands\n- Cover your mouth and nose when you cough or sneeze\n- Wear a surgical mask\n#CoronavirusOutbreak"}
{"id": 1221723472197345281, "created_at": "Mon Jan 27 09:15:48 +0000 2020", "full_text": "Honestly, I am getting too worried and \"turmoiled\" about the virus outbreak.\nI just wanted myself to ease from this disturbing thought through fantasy........\n\nLady Tsunade, Lady Sakura, Wendy, and Lady Shinobu...........\nPlease proceed to Wuhan.\n#medics"}
{"id": 1221723498823004160, "created_at": "Mon Jan 27 09:15:55 +0000 2020", "full_text": "*ONE CONFIRMED CORONAVIRUS CASE IN HK TURNED SERIOUS FROM STABLE\n\nReal number of Wuhan coronavirus cases is 25,000, says HK expert"}
{"id": 1221723582625206272, "created_at": "Mon Jan 27 09:16:15 +0000 2020", "full_text": "If you're a British Citizen stuck in Wuhan.. you might as well enjoy your holiday, coz we do not want you back here right now lol."}
{"id": 1221723347052060672, "created_at": "Mon Jan 27 09:15:19 +0000 2020", "full_text": "#Wuhan #China\n\nAdversity will turn into great strength‼️🇨🇳‼️"}
{"id": 1221723378295304193, "created_at": "Mon Jan 27 09:15:26 +0000 2020", "full_text": "Ok. Just hear me out.\nDoes it make sense that several of the people infected never had been to Wuhan? \nDid you know, that there is not one but two biowarfare laboratories within 20 miles of Wuhan?? Did you know that in 2017 there were warnings about potential virus leaks?"}
{"id": 1221723385484410881, "created_at": "Mon Jan 27 09:15:28 +0000 2020", "full_text": "If you have a relative in Wuhan, China please ask the person to remain there and not return home because Nigerians don't have power for this coronaVirus.\n\nNo vex!"}
{"id": 1221723387547901952, "created_at": "Mon Jan 27 09:15:28 +0000 2020", "full_text": "January is a cursed month\n-Australia's wildfires\n-Taal Volcanic Eruption\n-NCOV from Wuhan China\n-Earthquake in Turkey\n-Kobe Bryant Helicopter Crash Accident"}
{"id": 1221722726303436801, "created_at": "Mon Jan 27 09:12:51 +0000 2020", "full_text": "300 British people stuck in Wuhan. I hope they keep them there until the virus scare is over 🤣🤣"}
{"id": 1221722771824115713, "created_at": "Mon Jan 27 09:13:01 +0000 2020", "full_text": "Dear wuhan virus,\nPlease go to Israel ok"}
{"id": 1221722796725637121, "created_at": "Mon Jan 27 09:13:07 +0000 2020", "full_text": "MBK aren’t cancel/postpone dohyon and hangyul fanmeeting due to wuhan corona virus outbreak in korea, although there were many fans who already cancelled their tickets. Im so worried to namgyul’s health:( i hope everything’s gonna be alright"}
{"id": 1221722562318594048, "created_at": "Mon Jan 27 09:12:12 +0000 2020", "full_text": "IDK WHY ARE THEY STILL ALLOWING PEOPLE FROM WUHAN AND OTHER PARTS OF CHINA TO ENTER OUR COUNTRY (PH) KNOWING THAT IT IS VERY RISKY AND IT CAN PUT OUR LIVES IN DANGER. TAKE ACTION PLEASE?!"}
{"id": 1221722283611475969, "created_at": "Mon Jan 27 09:11:05 +0000 2020", "full_text": "Neil Ferguson of Imperial College in #London told the @guardian that there could now be up to 100,000 infected.\n\n#2019nCoV #CoronaOutbreak #CoronaVirus #Virus #China #WuhanCoronavirus #Wuhan #ChinaVirus #coronarovirus #coronoavirus #CoronavirusOutbreak #WHO #Guardian\n#USA #EU"}
{"id": 1221722171015225344, "created_at": "Mon Jan 27 09:10:38 +0000 2020", "full_text": "Probably the best pun i could pull in 2020 is \"snowmen in Wuhan\".\nContext: a kid in my tet touring group thought the doctors in wuhan dressed up as snowmen for some event, with blue flat noses."}
{"id": 1221721699827077120, "created_at": "Mon Jan 27 09:08:46 +0000 2020", "full_text": "Novel coronavirus (2019-nCoV)The 2019–20 China pneumonia outbreak in Wuhan was traced to a novel coronavirus, which is labeled as 2019-nCoV by WHO."}
{"id": 1221721239099543559, "created_at": "Mon Jan 27 09:06:56 +0000 2020", "full_text": "Rather Than getting kids out of Wuhan let’s send their parents to Wuhan instead"}
{"id": 1221721130429505536, "created_at": "Mon Jan 27 09:06:30 +0000 2020", "full_text": "$DXF: \"We generate substantially all of our interest income from loans to customers in Wuhan City, Hubei Province.\"\n$DOYU: \"[..] we have leased office space with an aggregate area of approximately 32,586 square meters, of which approximately 29,297 square meters are in Wuhan\""}
{"id": 1221721189652893698, "created_at": "Mon Jan 27 09:06:44 +0000 2020", "full_text": "Wuhan Flu's infection count has jumped 600ish, up to 2794, death toll is now 80, and the survival number is 54\n\ntilting further towards worse now :("}
{"id": 1221720620322308096, "created_at": "Mon Jan 27 09:04:29 +0000 2020", "full_text": "Not being dramatic, but I think get frightened when I see people sneeze and cough usually without covering. (BAD EXPERIENCE) And now with Wuhan around, Imma have anxiety yo."}
{"id": 1221720568225042432, "created_at": "Mon Jan 27 09:04:16 +0000 2020", "full_text": "While China's response to the new coronavirus outbreak is being praised in comparison to its handling of the SARS epidemic, some are suggesting officials may have gone too far by ordering a quarantine of the city of Wuhan.\n\nJanuary 27, 2020 at 01:00AM | By: Mark Gollom …"}
{"id": 1221720241887039488, "created_at": "Mon Jan 27 09:02:58 +0000 2020", "full_text": "Why are we letting people from Wuhan in and not to be awful all flights from China. It’s like we are asking for trouble."}
{"id": 1221719953751052294, "created_at": "Mon Jan 27 09:01:50 +0000 2020", "full_text": "Will the Chinese response to the Wuhan coronavirus be better than the response to SARS? It remains to be seen."}
{"id": 1221719751514157056, "created_at": "Mon Jan 27 09:01:01 +0000 2020", "full_text": "Plane from Wuhan is way more dangerous than Train to Busan."}
{"id": 1221719570316066816, "created_at": "Mon Jan 27 09:00:18 +0000 2020", "full_text": "Fuckin upvoted wuhan coronavirus posts twice when it was still unidentified, *hint hint* and I'm gonna take a wild guess and bet THE ARCTURIANS DID NOTHING. Oh but I gotta jump when they say jump and get their fuckin hints"}
{"id": 1221719576502685696, "created_at": "Mon Jan 27 09:00:20 +0000 2020", "full_text": "I’m a big, big fan of remote work. Seems that the Wuhan coronavirus has many companies instituting remote work policies temporarily, until maybe up to ten days after the normal holiday end."}
{"id": 1221734520820584449, "created_at": "Mon Jan 27 09:59:43 +0000 2020", "full_text": "BREAKING: Oil prices fall by 3% amid market concerns over economic impact of coronavirus outbreak"}
{"id": 1221734536918261760, "created_at": "Mon Jan 27 09:59:46 +0000 2020", "full_text": "Coronavirus perspective: Apparently, well of 500,000 people die globally each year; from the Flu..."}
{"id": 1221734563325652998, "created_at": "Mon Jan 27 09:59:53 +0000 2020", "full_text": "I have a cold and keep sneezing and I'm so scared people at school will think I have the coronavirus 😭😭😭😭🤡"}
{"id": 1221734419196796928, "created_at": "Mon Jan 27 09:59:18 +0000 2020", "full_text": "#Coronavirus #Updates: #Mongolia is closing it's #borders to #China, #Macau ask all #travelers from the #Chinese #Hubai #province to proof that they are not #infected, #Malaysia closed it's borders for #Chinese #citizen living in Hubai province."}
{"id": 1221734329807769602, "created_at": "Mon Jan 27 09:58:57 +0000 2020", "full_text": "US registers fifth coronavirus case, Arizona heaith officials say."}
{"id": 1221734334371069952, "created_at": "Mon Jan 27 09:58:58 +0000 2020", "full_text": "I'm not infected with coronavirus."}
{"id": 1221734337168588800, "created_at": "Mon Jan 27 09:58:59 +0000 2020", "full_text": "LOLL APPARENTLY SOMEONE IN MY SUBURB WHO WORKS IN MY SUBURB HAS CORONAVIRUS NOW TOO AND I LIVE 2 MIN AWAY FROM THAT SHOP. oh well"}
{"id": 1221734386795712517, "created_at": "Mon Jan 27 09:59:11 +0000 2020", "full_text": "No active trades on longs against the Yen, investors moving to safe haven currencies as #coronavirus fears evolve further into the markets"}
{"id": 1221734397969190913, "created_at": "Mon Jan 27 09:59:13 +0000 2020", "full_text": "Hopefully this coronavirus dies out. I don't wanna take my SPM on a hospital bed."}
{"id": 1221734136701997057, "created_at": "Mon Jan 27 09:58:11 +0000 2020", "full_text": "\"The present invention also relates to the use of such a coronavirus in a vaccine to prevent and/or treat a disease.\""}
{"id": 1221734149310046210, "created_at": "Mon Jan 27 09:58:14 +0000 2020", "full_text": "Hey bitch #coronavirus, \nDon't touch India if you're a born to a true pathini virus"}
{"id": 1221734177600626691, "created_at": "Mon Jan 27 09:58:21 +0000 2020", "full_text": "If you take someone to the hospital with coronavirus to you get 10p back ?"}
{"id": 1221734203114577921, "created_at": "Mon Jan 27 09:58:27 +0000 2020", "full_text": "this mans in the train coughing so much bitch keep your coronavirus to your self"}
{"id": 1221734130624364545, "created_at": "Mon Jan 27 09:58:10 +0000 2020", "full_text": "Dating someone with bad anxiety when you yourself have bad anxiety is a pain sometimes. My boyfriend is convinced he has the coronavirus because he's sick. He was fine yesterday, and now he feels very ill tonight. I know he probably doesn't have it but its giving me anxiety-"}
{"id": 1221733968703344641, "created_at": "Mon Jan 27 09:57:31 +0000 2020", "full_text": "\"We don't know how infectious it is, we don't know how severe it is, and we don’t know how it's spreading,\" said Tom Frieden, former director of the CDC #coronarvirus #coronavirus #CoronaOutbreak #coronaviruses #WuhanCoronavirus #WuhanOutbreak #WuhanVirus #wuhanquarantine"}
{"id": 1221733985065357312, "created_at": "Mon Jan 27 09:57:35 +0000 2020", "full_text": "There have been more and more cases of coronavirus\nRemember to wear a mask when you go out and to wash your hands when you get home!\nPlz stay healthy!!!\n\n#coronarvirus\n#stayhealthy \n#ChinaVirus"}
{"id": 1221734000789770241, "created_at": "Mon Jan 27 09:57:39 +0000 2020", "full_text": "Dear @fosdem any guidlines regarding coronavirus would be helpful. I'll be coming with a stack of air masks."}
{"id": 1221733849434132481, "created_at": "Mon Jan 27 09:57:03 +0000 2020", "full_text": "2020:\n\n- US kills Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221733872360022016, "created_at": "Mon Jan 27 09:57:08 +0000 2020", "full_text": "If the #coronavirus came from consuming animals the Old Testament has categorized as unclean, is it possible that if we adopt a (Buddhist) vegetarian, kosher, or halal diet, we give our bodies a stronger chance to resist infection?"}
{"id": 1221733874201513984, "created_at": "Mon Jan 27 09:57:08 +0000 2020", "full_text": "Oil ⬇️\n~~~~~Upto 5%\n\nGold Silver ⬆️\n~~~~~~~~~Upto 4%\n\nSensex Nifty ⬇️\n~~~~~~~~~~~Beyond Imagination\n\nCoronaVirus and other Disasters take many Lifes of Livings\n\nIn\n\nFebruary\n\nBe Safe\nBe with Family\n\nSTAY Alert\n\n#Astrology"}
{"id": 1221733902110404610, "created_at": "Mon Jan 27 09:57:15 +0000 2020", "full_text": "It would be our luck to be taken over by a Saudi consortium worth over a trillion quid, only for the Coronavirus to wipe us all out"}
{"id": 1221733774104219648, "created_at": "Mon Jan 27 09:56:45 +0000 2020", "full_text": "everyone out here worried about the coronavirus, but I drink modelo so"}
{"id": 1221733774213419008, "created_at": "Mon Jan 27 09:56:45 +0000 2020", "full_text": "Coincidences: Hong Kong infected with coronavirus, China regains control; Isabel dos Santos falls in a match, Marquês case with ex Prime Minister without sentence; Iran, Iraq, Israel, Palestine, not a theme anymore; rabbit comes out of the hole to eat a man's garden, bad rabbit."}
{"id": 1221733831926902786, "created_at": "Mon Jan 27 09:56:58 +0000 2020", "full_text": "I work with kids so I have to be very cautious about this Coronavirus"}
{"id": 1221733713211322369, "created_at": "Mon Jan 27 09:56:30 +0000 2020", "full_text": "News bout this coronavirus is making me uncomfortable.\n\nHope and pray it dont reach our shores..."}
{"id": 1221733603824062467, "created_at": "Mon Jan 27 09:56:04 +0000 2020", "full_text": "Arrived middle of the night in #Bamako, where Ministère de la Santé was temp screening all deplaning passengers. #epitwitter #2019nCoV #coronavirus #Mali @WHOAFRO @AfricaCDC"}
{"id": 1221733649843769346, "created_at": "Mon Jan 27 09:56:15 +0000 2020", "full_text": "I pray for China and all the countries affected by the Coronavirus. \n\nI wish for all to do the same instead of cursing and mocking the country. \n\nBenda dah jadi, cant we pray for the better?"}
{"id": 1221733680156037120, "created_at": "Mon Jan 27 09:56:22 +0000 2020", "full_text": "Some private school has suspended their classes today due to coronavirus. Was wondering when/how will DepEd handle this for public schools? DOH and DepEd should be working on precautionary measures now. We are talking about the (students) kids here. SMH"}
{"id": 1221733514938327040, "created_at": "Mon Jan 27 09:55:43 +0000 2020", "full_text": "I’ve been in work for 25 minutes and someone has already made a joke about having Coronavirus"}
{"id": 1221733521854812166, "created_at": "Mon Jan 27 09:55:44 +0000 2020", "full_text": "Whether and to what extent the coronavirus may possibly cause a humanitarian crisis remains to be seen, but adverse effects on China's domestic economy are likely to be unavoidable. Due to the incalculable circumstances, investors are significantly reducing their risk appetite."}
{"id": 1221733596383391744, "created_at": "Mon Jan 27 09:56:02 +0000 2020", "full_text": "us coverage\nultra coronavirus\nukraine crash\nuniversal china\nundercut cases\nusing cosmic\nupdates coming\nunprecedented could"}
{"id": 1221733414312669184, "created_at": "Mon Jan 27 09:55:19 +0000 2020", "full_text": "Their are 8 Deaths per 1000 people on Earth on an average as per Google every single day.\n\nThe rate is higher than Number of People effected by CORONAVIRUS.\n\nThink before you short the Index.. #Nifty"}
{"id": 1221733331571761152, "created_at": "Mon Jan 27 09:54:59 +0000 2020", "full_text": "People slowly moving away from the person with the uncontrollable cough on the train this morning. #CoronaVirus"}
{"id": 1221733342162251776, "created_at": "Mon Jan 27 09:55:02 +0000 2020", "full_text": "Sat in the airport in quy nhón and I'm the only person without a face mask, every stray cough could mean imminent infection #coronavirus #Vietnam #risktaker"}
{"id": 1221733406825824257, "created_at": "Mon Jan 27 09:55:17 +0000 2020", "full_text": "this coronavirus shit got me scared to eat anything. 2020 startin off wild already, i fuckin hate it here"}
{"id": 1221733272461250561, "created_at": "Mon Jan 27 09:54:45 +0000 2020", "full_text": "just a had a nightmare last night na positive ako sa coronavirus"}
{"id": 1221733281860931585, "created_at": "Mon Jan 27 09:54:47 +0000 2020", "full_text": "I’m really out here sick and prolly boutta be the 6th confirmed case of the Coronavirus in the US."}
{"id": 1221733297832611840, "created_at": "Mon Jan 27 09:54:51 +0000 2020", "full_text": "ignorant whites be like: kpop is coronavirus!!!! asians are coronavirus!! imagine idolizing people carrying coronavirus 😵😵"}
{"id": 1221733208489938945, "created_at": "Mon Jan 27 09:54:30 +0000 2020", "full_text": "WTI slumps to three-month low near $52 on China coronavirus contagion\n\n#forex #forexmarket #news"}
{"id": 1221733100025069569, "created_at": "Mon Jan 27 09:54:04 +0000 2020", "full_text": "this coronavirus thing gets me worried. i think i'll watch some zombie movies to get the reference how to survive zombie apocalypse"}
{"id": 1221733142039449601, "created_at": "Mon Jan 27 09:54:14 +0000 2020", "full_text": "So while the world tackles #coronavirus and #AustraliaBushfires burn remember folks, the stock market is at record highs and so are profits! Now doesn't that make everything ok? OK? OOOOKKKK! #auspol #auspol2020"}
{"id": 1221733071638220800, "created_at": "Mon Jan 27 09:53:57 +0000 2020", "full_text": "Kobe's death, Coronavirus spreading faster just has me bothered. We'll sha die someday. Could be today or tomorrow, who knows? But at least show love, be happy, live while alive."}
{"id": 1221732945808936961, "created_at": "Mon Jan 27 09:53:27 +0000 2020", "full_text": "So I work for a company that runs learning centres for kids in Hong Kong and even though all elementary schools will be closed here until the 17th of Feb due to the Coronavirus situation our learning centres will remain open. Cause f*ck mine and my students' health, right?"}
{"id": 1221732966264639488, "created_at": "Mon Jan 27 09:53:32 +0000 2020", "full_text": "Shit, Last of Us 3 already coming out but 2 isn’t even on the shelves #coronavirus"}
{"id": 1221732862749237249, "created_at": "Mon Jan 27 09:53:07 +0000 2020", "full_text": "I’ve arrived to Russia just 2 days ago from China and even being in Russia I’m so worrying about #coronavirus #CoronaOutbreak #ChinaVirus \nJust praying that Chinese people can overcome it soon, I believe in China😭🙏🏻🙏🏻 🇨🇳 stay strong guys, the world with you!"}
{"id": 1221732750895480832, "created_at": "Mon Jan 27 09:52:41 +0000 2020", "full_text": "Dealers in n95 face masks will smile to the bank this season, until the coronavirus scare subsides."}
{"id": 1221732761469194240, "created_at": "Mon Jan 27 09:52:43 +0000 2020", "full_text": "the new coronavirus has been accelerating its spread with 56 deaths and nearly 2,000 confirmed cases in mainland china. more than 40 cases have been identified in 13 places outside china as well…"}
{"id": 1221732778980597760, "created_at": "Mon Jan 27 09:52:47 +0000 2020", "full_text": "Someone coughs/sneezes in class \n\nMe and my paranoia: IS THIS THE CORONAVIRUS?!!?!!"}
{"id": 1221732659782660099, "created_at": "Mon Jan 27 09:52:19 +0000 2020", "full_text": "The Dailymail\nMore than 2,000 people have now been infected worldwide and 80 have been killed in China, as top scientists from British universities provided snap reaction to the news coronavirus is contagious during incubation."}
{"id": 1221732675670564871, "created_at": "Mon Jan 27 09:52:23 +0000 2020", "full_text": "I need all Asians to stay far away from me y’all got the coronavirus idc"}
{"id": 1221732620456820737, "created_at": "Mon Jan 27 09:52:10 +0000 2020", "full_text": "Why hasn’t the US president stepped up in regards to Coronavirus? Of course he was more vocal when he wasn’t president and his precious stock market gains weren’t at risk"}
{"id": 1221732439061618688, "created_at": "Mon Jan 27 09:51:26 +0000 2020", "full_text": "The coronavirus may be the first real test regarding in what degree the #crypto market really is uncorrelated since we are at the brink of a bullrun. I really would prefer the test to be #recession oriented not pandemic 😕\n#bitcoin #fintech #Ethereum"}
{"id": 1221732480341823490, "created_at": "Mon Jan 27 09:51:36 +0000 2020", "full_text": "Catch me wearing masks until there’s a vaccine for coronavirus. Gmfu if you think ima die to a mf sickness"}
{"id": 1221732364486762498, "created_at": "Mon Jan 27 09:51:09 +0000 2020", "full_text": "Where are all the #PrayersforWuhan? Social media seems void of compassion for those stricken with #coronavirus or their caregivers. Almost all the posts quietly or overtly blame the Chinese government, or worse blame the victims. Maybe someone ate a bat once: does that 1/5"}
{"id": 1221732256856698881, "created_at": "Mon Jan 27 09:50:43 +0000 2020", "full_text": "i saw a fb post regarding to coronavirus that says “The virus causing it is very potent and is resistant to existing antibiotics.” and i want to share that antibiotics are for BACTERIAL INFECTIONS NOT FOR VIRUSES that’s why it’s resistant. please be safe everyone!"}
{"id": 1221732288016326656, "created_at": "Mon Jan 27 09:50:50 +0000 2020", "full_text": "can I please get coronavirus so I don't need to go to work"}
{"id": 1221732164951334913, "created_at": "Mon Jan 27 09:50:21 +0000 2020", "full_text": "Coronavirus in the UK? Fucking hell."}
{"id": 1221732207288438786, "created_at": "Mon Jan 27 09:50:31 +0000 2020", "full_text": "The person with the coronavirus lives at W6. Stay safe mill rats"}
{"id": 1221732063147110400, "created_at": "Mon Jan 27 09:49:57 +0000 2020", "full_text": "I'll be quite disappointed if I die from the coronavirus before I watch the documentary about it in +-20 years"}
{"id": 1221732139491676161, "created_at": "Mon Jan 27 09:50:15 +0000 2020", "full_text": "I sincerely hope the Coronavirus comes into control before I leave for University, because fuck that."}
{"id": 1221732002027769857, "created_at": "Mon Jan 27 09:49:42 +0000 2020", "full_text": "$CODX China’s Medical Product Administration Says Approves Four New Coronavirus Test Kits. mentioned: $CODX Benzinga source"}
{"id": 1221732004292632576, "created_at": "Mon Jan 27 09:49:43 +0000 2020", "full_text": "Anyone who misses me should note that your support of #BJP has cost you your friendship with me.\n\n#BJP and #ModiGovt is as virulent, pathetic, lethal as #coronavirus\n\nMy values are &gt;&gt;&gt; imp to me than solace and security in any acquaintances\n\nBeat #coronovirus"}
{"id": 1221732049763127296, "created_at": "Mon Jan 27 09:49:54 +0000 2020", "full_text": "2020 didn't get off on a good start \n** Australia Bush Fire \n** Usa and Iran fired at each other\n** Coronavirus hits China\n** Kobe Bryant dead in helicopter crash \n\n😭"}
{"id": 1221731928040099840, "created_at": "Mon Jan 27 09:49:24 +0000 2020", "full_text": "Whoops, I caught something but pretty sure it ain't the coronavirus. 🤔"}
{"id": 1221731960609026048, "created_at": "Mon Jan 27 09:49:32 +0000 2020", "full_text": "YALL I WORK IN A HOSPITAL AND THE CHIEF DOC SAID THERES A PATIENT INFECTED WITH CORONAVIRUS IM GONNA DIE"}
{"id": 1221731972415983617, "created_at": "Mon Jan 27 09:49:35 +0000 2020", "full_text": "I know i said we need a second plague but can the coronavirus pls stop"}
{"id": 1221731803519770624, "created_at": "Mon Jan 27 09:48:55 +0000 2020", "full_text": "twitter account only because i am pissed of the informations they are (not) giving citizens here in europe. why not tell us everything about #coronavirus? \nare they really waiting until first of us go down?"}
{"id": 1221731832103763969, "created_at": "Mon Jan 27 09:49:02 +0000 2020", "full_text": "The fuck is Coronavirus? Oh you mean kung flu?"}
{"id": 1221731866023092224, "created_at": "Mon Jan 27 09:49:10 +0000 2020", "full_text": "Since the coronavirus is going around, guess coughing into my hands and slapping someone will finally cause poison damage"}
{"id": 1221731894737408000, "created_at": "Mon Jan 27 09:49:17 +0000 2020", "full_text": "Coronavirus \nlatest:here\n\n2800 cases\n80 deaths \n\nworldwide\nin Europe\n\nCases \nconfirmed\n\nin Asia,\nin Australia\nNorth America,"}
{"id": 1221731898172440578, "created_at": "Mon Jan 27 09:49:17 +0000 2020", "full_text": "i'm afraid of coronavirus D':"}
{"id": 1221731738767937536, "created_at": "Mon Jan 27 09:48:39 +0000 2020", "full_text": "I'm worried coronavirus infection is sprending rapidly day by day. Today, I took time off from work by sudden lower back pain, but I have a feeling we are going to take time off from work some time soon by coronavirus."}
{"id": 1221731528335454208, "created_at": "Mon Jan 27 09:47:49 +0000 2020", "full_text": "China must come clean on the true magnitude of problem and help world cope with the pandemic better. Political ideology has no role here.\n #coronavirus"}
{"id": 1221731533372813312, "created_at": "Mon Jan 27 09:47:50 +0000 2020", "full_text": "\"Will go to Cebu next week to check the employees and store\" then suddenly you saw an article about a child positive with Coronavirus in Cebu City. I was like 😬, okay game!"}
{"id": 1221731421158400001, "created_at": "Mon Jan 27 09:47:24 +0000 2020", "full_text": "Monday in Shenzhen:\n\nMasks mandatory for public transport and most public places.\n\nMost places sold out mask few days ago. Last supply being sold for 6x the price\n\nTemperature check even for shopping malls\n\nShops selling out key items(vegetable, frozen food, noodles)\n#coronavirus"}
{"id": 1221731429580705792, "created_at": "Mon Jan 27 09:47:26 +0000 2020", "full_text": "European stocks down about 2%... $spx $es futures off 1.25%. I predict down 2% day with more softness to follow. It sounds like big dip but we’d run from 3150ish to 3337 quickly on modest volume. I don’t trust “technical” levels to have much support in face of #coronavirus fears"}
{"id": 1221731444579500034, "created_at": "Mon Jan 27 09:47:29 +0000 2020", "full_text": "the way i came back from korea on the 3rd and have felt sick ever since n i had chinese food on Friday .... paranoid i have that coronavirus lmao fu k"}
{"id": 1221731460853518336, "created_at": "Mon Jan 27 09:47:33 +0000 2020", "full_text": "Deffo reckon the first cases of coronavirus in Liverpool will come from uni square"}
{"id": 1221731342100070402, "created_at": "Mon Jan 27 09:47:05 +0000 2020", "full_text": "Bamned for inciting coronavirus"}
{"id": 1221731277394464768, "created_at": "Mon Jan 27 09:46:49 +0000 2020", "full_text": "Im gonna make a better version of coronavirus man"}
{"id": 1221731295467692033, "created_at": "Mon Jan 27 09:46:54 +0000 2020", "full_text": "We were all given disposable masks to wear inside the office premises. Nakakatakot na. 😭 #CoronaVirus"}
{"id": 1221731317609586688, "created_at": "Mon Jan 27 09:46:59 +0000 2020", "full_text": "The major story in the markets today will be #coronavirus now killing reported 80 people. Virus is spreading and surely China economy will take a hit. Oil is slumping and safety trade is on with yields dropping and gold up. Time to get brave. Stocks are going on sale."}
{"id": 1221731325549301760, "created_at": "Mon Jan 27 09:47:01 +0000 2020", "full_text": "Btw it's #CoronaVirus people, not #CoronarVirus. Coronar is one of your arteries."}
{"id": 1221731206561181696, "created_at": "Mon Jan 27 09:46:32 +0000 2020", "full_text": "most recently coronavirus decovery\nOf deadly virus in China. \nIn past Hollywood movie name \n\"Contagion\"\nAlso see same kind of virus in movie it normal 🙌\nWe need to know about symptoms and risks.\n#coronavirus"}
{"id": 1221731250454646790, "created_at": "Mon Jan 27 09:46:43 +0000 2020", "full_text": "I spent 3 weeks in Portland where there’s a large anti vax population and I’m on my 3rd flight in the last 5 days. Tomorrow work is flying me out to Washington state where the first instance coronavirus occurred in the US. I feel like I’m tempting fate."}
{"id": 1221731108137492480, "created_at": "Mon Jan 27 09:46:09 +0000 2020", "full_text": "The Chinese Government confirmed yesterday that #coronavirus is contagious BEFORE symptoms show. \n\nWhy does @NSWHealth continue to say it’s only contagious AFTER symptoms? No one believes that. Stop trying to prevent panic and start preventing the spread of disease. #auspol"}
{"id": 1221731129033744385, "created_at": "Mon Jan 27 09:46:14 +0000 2020", "full_text": "I just had the scariest fucking dream I had the coronavirus and they quarantined me without telling anybody. I even asked a doctor “if it gets too bad am I able to end my life like how you can pull plugs on people at the hospital”"}
{"id": 1221731158754414596, "created_at": "Mon Jan 27 09:46:21 +0000 2020", "full_text": "BREAKING: Oil prices fall by 3% amid market concerns over economic impact of coronavirus outbreak"}
{"id": 1221731007910436867, "created_at": "Mon Jan 27 09:45:45 +0000 2020", "full_text": "BREAKING: Oil prices fall by 3% amid market concerns over economic impact of coronavirus outbreak"}
{"id": 1221731032136704002, "created_at": "Mon Jan 27 09:45:51 +0000 2020", "full_text": "I'm a real dumbass.\nI forgot and came for my doctor's visit without a mask.\nNow, there's people around me coughing, sneezing and with fever... And all I can think about is Coronavirus. 😭"}
{"id": 1221731051896094721, "created_at": "Mon Jan 27 09:45:56 +0000 2020", "full_text": "when I eventually get fucked up by coronavirus I want my headstone to read \"lost the fight with Kung Flu\""}
{"id": 1221731086058708992, "created_at": "Mon Jan 27 09:46:04 +0000 2020", "full_text": "This Coronavirus Crisis has now brought the ban of Wildlife animal trade in China! One can only hope many nations &amp; Govts will follows suits! 🙏"}
{"id": 1221731090966007812, "created_at": "Mon Jan 27 09:46:05 +0000 2020", "full_text": "Has Scott Morrison made any kind of statement on the #Coronavirus emergency?"}
{"id": 1221730985672310785, "created_at": "Mon Jan 27 09:45:40 +0000 2020", "full_text": "BBC News: Plague of locusts in Africa the worst in 70 years ...  Wow. And Coronavirus in China. The Four Horsemen are gathering."}
{"id": 1221730861487460353, "created_at": "Mon Jan 27 09:45:10 +0000 2020", "full_text": "I know nothing about epidemiology. What I do know is that if the media were to cover the annual flu season the same way they’re covering the coronavirus, we’d be witnessing total societal meltdown right now. Narrative rules everything, but don’t forget that it’s a narrative."}
{"id": 1221730906731315200, "created_at": "Mon Jan 27 09:45:21 +0000 2020", "full_text": "When will Nigeria government plan its own citizens evacuation from Wuham because of Coronavirus? Or are Nigeria citizens lesser humans🙏?"}
{"id": 1221730919637188613, "created_at": "Mon Jan 27 09:45:24 +0000 2020", "full_text": "please tell me I'm not the only one uncomfortable with all the china coronavirus memes"}
{"id": 1221730775910973440, "created_at": "Mon Jan 27 09:44:50 +0000 2020", "full_text": "i’m not dealing with the coronavirus please!!"}
{"id": 1221730822832689154, "created_at": "Mon Jan 27 09:45:01 +0000 2020", "full_text": "Barclays 1/3: Weekly Insights:\n- With China’s coronavirus outbreak dominating headlines, experience from the SARS episode suggests that the economic fallout will be material, but transitory."}
{"id": 1221730672005378050, "created_at": "Mon Jan 27 09:44:25 +0000 2020", "full_text": "Is it just me or if you evacuate people who already have the coronavirus, doesnt that spread it to more countries."}
{"id": 1221730678116515846, "created_at": "Mon Jan 27 09:44:26 +0000 2020", "full_text": "its only a month in and so much has happened\n\nww3 scares\naustralian wildfire\nvolcanic eruptions\ncoronavirus outbreak\nand now the death of another legend?\n\nfuck"}
{"id": 1221730678984736768, "created_at": "Mon Jan 27 09:44:27 +0000 2020", "full_text": "RNZ report:\n\n“...health authorities have no powers to quarantine anyone suspected of having the new coronavirus.”\n\nDon’t you think this is a loophole that needs to be patched up... soon? Border “control”. @JennySalesa @jacindaardern @IainLG #coronavirus #NewZealand"}
{"id": 1221730723557588992, "created_at": "Mon Jan 27 09:44:37 +0000 2020", "full_text": "noooo there's a year seven in my school who thinks he has the coronavirus because he had a chinese on friday😭😭😭"}
{"id": 1221730745762418689, "created_at": "Mon Jan 27 09:44:43 +0000 2020", "full_text": "Watching a news segment about the extreme security around The Super Bowl, promising safety . . . raises a question: \n\nHOW can they guarantee that NO carriers of the #coronavirus are in the massive crowd?"}
{"id": 1221730591512649728, "created_at": "Mon Jan 27 09:44:06 +0000 2020", "full_text": "Although limited sample, significant divergence is being noticed lately between deaths and recoveries. Let us hope this will reverse. #coronavirus"}
{"id": 1221730596008923137, "created_at": "Mon Jan 27 09:44:07 +0000 2020", "full_text": "Yen Aims Higher on Coronavirus, Euro Up as Italy Risk Eases | #Forex"}
{"id": 1221730622529527809, "created_at": "Mon Jan 27 09:44:13 +0000 2020", "full_text": "Telangana: 3 persons from Hyderabad who returned from China, have been suspected of being infected with #CoronaVirus. Dr. Shankar, Superintendent, Govt Fever Hospital, Hyderabad says, \"We have got 3 patients admitted in the hospital. As of now, no symptoms of Corona Virus found\""}
{"id": 1221730542237831168, "created_at": "Mon Jan 27 09:43:54 +0000 2020", "full_text": "Well the coronavirus has officially spread to Pyeongtaek, South Korea (where I live) so I probably won’t be leaving my house anytime soon 🙃"}
{"id": 1221730358615429120, "created_at": "Mon Jan 27 09:43:10 +0000 2020", "full_text": "I hate that Australian kids are going back to school just as the coronavirus has started affecting people here. Stay safe everyone! Remember to maintain good hygiene at all times, and avoid too much close contact with people if you can"}
{"id": 1221730363996659712, "created_at": "Mon Jan 27 09:43:12 +0000 2020", "full_text": "For people with compromised immune systems, this is a scary virus to emerge - particularly as the bushfires &amp; PM2.5 pollution has already impacted asthmatics &amp; others with respiratory illnesses. People acting like it’s no big deal need to pull their head in. #coronavirus #auspol"}
{"id": 1221730242991050753, "created_at": "Mon Jan 27 09:42:43 +0000 2020", "full_text": "Coronavirus is basically nature being John Wick and beating the shit out of the Chinese for eating doggos"}
{"id": 1221730186078670848, "created_at": "Mon Jan 27 09:42:29 +0000 2020", "full_text": "Spreading #coronavirus take tall on the markets. On Monday, Brent #CrudeOil has updated Oct lows on fears of falling demand due to the #economic slowdown. There is an increased demand for protective assets (#US #Japan govt bonds) as well as safe-heaven currencies (#dollar #yen)"}
{"id": 1221730228722159617, "created_at": "Mon Jan 27 09:42:39 +0000 2020", "full_text": "For many years, Africa was seen as the \"Dark Continent\". In other words, everything evil or bad was said to emanate from the continent. Diseases like #Ebola, #AfricanSwineFever, #LassaFever, #HIV, were said to be exported from Africa. Is #coronavirus also caused by Africa?"}
{"id": 1221730058122989568, "created_at": "Mon Jan 27 09:41:59 +0000 2020", "full_text": "According to media reports, there are around 30000 Pakistanis present in China, which include 500 students. In view of the  this horrifying viral spread, without any waste of time our govt shud make arrangements for their safe return to Pakistan.\n#Coronavirus"}
{"id": 1221730092461719553, "created_at": "Mon Jan 27 09:42:07 +0000 2020", "full_text": "The coronavirus is like the Black Plague if you really think about it. 😬"}
{"id": 1221730104956596224, "created_at": "Mon Jan 27 09:42:10 +0000 2020", "full_text": "Yea ima need that coronavirus to stay tf where it’s at"}
{"id": 1221730108676943872, "created_at": "Mon Jan 27 09:42:11 +0000 2020", "full_text": "I see #AdderallDon was up late, probably poring over updates on #Coronavirus, what patriot."}
{"id": 1221730119246462976, "created_at": "Mon Jan 27 09:42:13 +0000 2020", "full_text": "A suspected case of #coronavirus is reported in #Rajasthan, the patient has been kept in isolation- state Health Minister Raghu Sharma-PTI"}
{"id": 1221730133720985601, "created_at": "Mon Jan 27 09:42:17 +0000 2020", "full_text": "A student at the university I work at has coronavirus. That should make my mother not anxious at all. Good"}
{"id": 1221729964686368768, "created_at": "Mon Jan 27 09:41:36 +0000 2020", "full_text": "Honestly, the amount of stupidity from our government when it comes to this Coronavirus reminds me of how stupid everyone seems in all the zombie outbreak movies/shows #coronavirusaustralia"}
{"id": 1221729898705743877, "created_at": "Mon Jan 27 09:41:21 +0000 2020", "full_text": "#UN #heath agency: Time is now to 'act as one' in fighting infectious #coronavirus"}
{"id": 1221729934386712576, "created_at": "Mon Jan 27 09:41:29 +0000 2020", "full_text": "Novel coronavirus 🙅 Keep safe everyone"}
{"id": 1221729862806720512, "created_at": "Mon Jan 27 09:41:12 +0000 2020", "full_text": "I thought we we're attacking coronavirus omg"}
{"id": 1221729732061990912, "created_at": "Mon Jan 27 09:40:41 +0000 2020", "full_text": "Dunno about coronavirus but I’ve got carlingsyndrom #coronarvirus #carling"}
{"id": 1221729608149688321, "created_at": "Mon Jan 27 09:40:11 +0000 2020", "full_text": "the coronavirus in virginia... dat 2 close to home"}
{"id": 1221729609265233922, "created_at": "Mon Jan 27 09:40:12 +0000 2020", "full_text": "Smh my girlfriend just told me that you could have the coronavirus for 3 weeks without showing symptoms!!!! Smfh girl I’m trying to enjoy your birthday! Stop"}
{"id": 1221729619532972034, "created_at": "Mon Jan 27 09:40:14 +0000 2020", "full_text": "This Coronavirus is a monster."}
{"id": 1221729631092514818, "created_at": "Mon Jan 27 09:40:17 +0000 2020", "full_text": "NY Times – California Confirms #Coronavirus Patient, Marking Third U.S. Case.. \nThe #UnitedStates has confirmed a third case of the novel coronavirus, after a traveler from China tested positive for the disease in Orange County, #California.."}
{"id": 1221729684250976256, "created_at": "Mon Jan 27 09:40:30 +0000 2020", "full_text": "1. China / America trade deal \n2. #Iran commando killed (the story)\n3. #Coronavirus surface (the attack)\n4. #kobe died in freak accident (the throw-off story)\n5. Iran shoots US base (the bait) \n\n2020 full story is started to unfold."}
{"id": 1221729694954991618, "created_at": "Mon Jan 27 09:40:32 +0000 2020", "full_text": "This morning the #ToryMedia are reporting the death toll from #CoronaVirus is now 80 people in #China, that's 24 more dead from the figure of 56 we were told just 24 hours ago! The Tories are wilfully ignorant to risk to Britain 🇬🇧 because they want it to arrive &amp; spread here! 😣"}
{"id": 1221729421494603776, "created_at": "Mon Jan 27 09:39:27 +0000 2020", "full_text": "#coronavirus: Just the beginning! What's next?"}
{"id": 1221729333338726402, "created_at": "Mon Jan 27 09:39:06 +0000 2020", "full_text": "Mine and jess’s day in LA ...started out by hearing about Kobe (RIP Kobe and Gigi), Coronavirus has been confirmed in So Cali/LA, Jess almost gets hit by a car, 10 cop cars fly right by us going prob 60mph, a concert, &amp; more"}
{"id": 1221729138714628096, "created_at": "Mon Jan 27 09:38:19 +0000 2020", "full_text": "#Telangana: 3 persons from Hyderabad who returned from China, have been suspected of being infected with #CoronaVirus. Dr. Shankar, Superintendent, Govt Fever Hospital, Hyderabad says, \"We have got 3 patients admitted in the hospital. As of now, no symptoms of Corona Virus found\""}
{"id": 1221729143517257728, "created_at": "Mon Jan 27 09:38:21 +0000 2020", "full_text": "think i have the flu and my dumb overactive brain is like \"it can't be the coronavirus... OR CAN IT!?\" 😷"}
{"id": 1221729056107843584, "created_at": "Mon Jan 27 09:38:00 +0000 2020", "full_text": "Jan 27: #China announced that the Lunar New Year holiday will be extended to Feb 2 as a measure to contain outbreak of the novel coronavirus."}
{"id": 1221729063930408960, "created_at": "Mon Jan 27 09:38:02 +0000 2020", "full_text": "Research BILL gates simulated event 201. Last year 2019 (Pandemic event with similar photos being used for Coronavirus in China). \nRemember 2003 SARS virus DS brought out to get fake news scare everyone! Plus many other times.\nDON’T FALL FOR IT AGAIN!\nWWG1WGA!"}
{"id": 1221729071056338944, "created_at": "Mon Jan 27 09:38:03 +0000 2020", "full_text": "Hi guys pls be safe :(( I just want u all to be safe always esp. these days bc of the coronavirus outbreak :*"}
{"id": 1221729089243033601, "created_at": "Mon Jan 27 09:38:08 +0000 2020", "full_text": "The coronavirus just a way to wipe out the Asian population but if it touches Africa we’re screwed because nobody cares about us"}
{"id": 1221728972280492032, "created_at": "Mon Jan 27 09:37:40 +0000 2020", "full_text": "What is bodhi dharmar doing there? #coronavirus"}
{"id": 1221729006283870210, "created_at": "Mon Jan 27 09:37:48 +0000 2020", "full_text": "coronavirus going off like a game of plague inc.\nrockets hitting the embassy \nkobe faking his death and taking his favorite daughter \nI think I got a gf \nthe world crazy"}
{"id": 1221728912364802051, "created_at": "Mon Jan 27 09:37:25 +0000 2020", "full_text": "This coronavirus about to make resident evil real af"}
{"id": 1221728930530357248, "created_at": "Mon Jan 27 09:37:30 +0000 2020", "full_text": "2020:\n-US killing Soleimani and Iran revenge\n-Iran downs Ukrainian plane\n-Trump impeachment\n-Russian PM resigns\n-New strand of coronavirus\n-Philippines volcano eruption\n-Turkey earthquake\n-Kashmir avalanche\n-Australian fires\n-Indonesia floods\n-Kobe dead\n-Shooting in Nimes"}
{"id": 1221728790361071616, "created_at": "Mon Jan 27 09:36:56 +0000 2020", "full_text": "Bond markets have rallied in response to the #coronavirus meaning that Germany is being paid even more to borrow with its benchmark ten-year yield -0.37% now."}
{"id": 1221728817099825152, "created_at": "Mon Jan 27 09:37:03 +0000 2020", "full_text": "The current word being spread around by the CIA is that this Coronavirus was a bioweapon that originated from China that got accidentally sent out in their own backyard.\n\nThe whole “people eating bats” is bullshit.\n\nThe Coronavirus was patented earlier this month!"}
{"id": 1221728704524701696, "created_at": "Mon Jan 27 09:36:36 +0000 2020", "full_text": "#BREAKING US health agency reports five confirmed cases of coronavirus in US"}
{"id": 1221728740507574272, "created_at": "Mon Jan 27 09:36:45 +0000 2020", "full_text": "Are you aware that the spread of #Coronavirus is presently a global health emergency?\n\n#VotersVerdict\n\nCc: @WHO @NCDCgov @EpiAFRIC @nighealthwatch @Fmohnigeria"}
{"id": 1221728625294221312, "created_at": "Mon Jan 27 09:36:17 +0000 2020", "full_text": "#Coronavirus has market futures down 1%+ \nGoing to disrupt already hurting supply chain globally"}
{"id": 1221728676863021056, "created_at": "Mon Jan 27 09:36:29 +0000 2020", "full_text": "The coronavirus is Plague Inc. but in real life 🤪 #coronarvirus #coronavirusaustralia"}
{"id": 1221728454451707905, "created_at": "Mon Jan 27 09:35:36 +0000 2020", "full_text": "Legit saw someone posting their selfie in the coronavirus tag. Reported for spam but like??? Shut the fuck up, I don’t get how you can possibly do something like that"}
{"id": 1221728506742050816, "created_at": "Mon Jan 27 09:35:49 +0000 2020", "full_text": "BREAKING NEWS: WHO and CDC both confirm that only way to contain Coronavirus pandemic is to provide all of my mutuals cute girlfriends who are good at cooking and smash bros and also have that thing where the thigh pokes out from the top of the stockings i really like it when gir"}
{"id": 1221728389301751808, "created_at": "Mon Jan 27 09:35:21 +0000 2020", "full_text": "I urge Indian influencers and my followers to rapidly spread awareness on #coronavirus\n\nHelp yourself to info on my TL and RT. Everyone pls tweet #coronarvirus #CoronavirusOutbreak \n\n#China curse will afflict india’s large population. Let’s be prepared and conquer the epidemic."}
{"id": 1221728426773614596, "created_at": "Mon Jan 27 09:35:30 +0000 2020", "full_text": "Rabobank 1/6: Week ahead: Sentiment this week will be heavily coloured by the spread and the impact of China’s #coronavirus. That said, it is a big week for earnings and these will be gleaned for insights into the relative strength of the US economy ahead of Jan 29 #FOMC meeting."}
{"id": 1221728428438818816, "created_at": "Mon Jan 27 09:35:30 +0000 2020", "full_text": "Contagious before symptoms: People can spread the virus before symptoms show, meaning people may have been spreading the virus without knowing they were ill.\nTransmission: The major transmission mode of the coronavirus is through “close range droplet transmission,\n#coronarvirus"}
{"id": 1221728442112081920, "created_at": "Mon Jan 27 09:35:33 +0000 2020", "full_text": "it has been predicted that the #coronavirus will go on for half a year and infect 150,000 people."}
{"id": 1221728445404721152, "created_at": "Mon Jan 27 09:35:34 +0000 2020", "full_text": "The Coronavirus came just in time to lead your attention away from the times biggest scandal and the revelations now surfacing in the US! This indicates the virus is being activated by the very same forces that work against Trump!"}
{"id": 1221728286088122369, "created_at": "Mon Jan 27 09:34:56 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221728304241074176, "created_at": "Mon Jan 27 09:35:01 +0000 2020", "full_text": "i’m calling the coronavirus the kung flu, sorry"}
{"id": 1221728356875456513, "created_at": "Mon Jan 27 09:35:13 +0000 2020", "full_text": "Some people are just using this coronavirus as an excuse for them to be racist. Some Filipino friends, I can't believe. 😬"}
{"id": 1221728207453540353, "created_at": "Mon Jan 27 09:34:37 +0000 2020", "full_text": "I understand the concern about the #Coronavirus but last year 140,000 people died from measles most of them were children &amp; there is protection from  measles with a simple vaccination  why is this ignored? @WHO"}
{"id": 1221728207767867403, "created_at": "Mon Jan 27 09:34:38 +0000 2020", "full_text": "The fucking absolute racism from some twitters about China/Chinese culture right now is disgusting. Topping it off with ha-ha epic “ME WHEN CORONAVIRUS HITS LMAO” memes for clout is simply the rotten cherry on top. Y’all will use anything for likes huh"}
{"id": 1221728245520859138, "created_at": "Mon Jan 27 09:34:47 +0000 2020", "full_text": "Coronavirus outbreak ,The coronavirus is a large family of viruses that causes illnesses ranging from the common cold to acute respiratory syndromes, The death toll from China's new coronavirus grew to 80 ,be cautious and take precautions"}
{"id": 1221728273236774914, "created_at": "Mon Jan 27 09:34:53 +0000 2020", "full_text": "It's just January and a lot has happened. Australia fire, alleged WW3, Taal Volcano eruption, earthquake, coronavirus outbreak, death of Kobe Bryant and so much more. When will this month ever end??"}
{"id": 1221728098430750720, "created_at": "Mon Jan 27 09:34:11 +0000 2020", "full_text": "coronavirus getting serious in sydney... time to stock up on disinfectant wipes if they ain’t already gone 😭😭"}
{"id": 1221728117393326080, "created_at": "Mon Jan 27 09:34:16 +0000 2020", "full_text": "India loving this crude gong show for sure, probably hoping the #Coronavirus fears never end:  cheap crude."}
{"id": 1221728049382744064, "created_at": "Mon Jan 27 09:34:00 +0000 2020", "full_text": "GP What does it say about America today that we treat the untimely death of a grown man made rich and famous for playing a game as a more serious matter than impeachment or the coronavirus?"}
{"id": 1221727969346875392, "created_at": "Mon Jan 27 09:33:41 +0000 2020", "full_text": "Me: Alright, 2019 was really bad, but 2020 couldn’t be that worse righ-\n\n2020: Tension between US and Iran. Could potentially start WW3.\n\nMe: O-Ok, but it’s not very likel-\n\n2020: Australia fires.\n\nMe: A-\n\n2020: Philippines volcano eruption.\n\nMe: Bu-\n\n2020: Coronavirus."}
{"id": 1221727995884261376, "created_at": "Mon Jan 27 09:33:47 +0000 2020", "full_text": "Salamat naman at may infrared body temperature detector na yung building namin for our safety regards with the coronavirus outbreak."}
{"id": 1221728000380559360, "created_at": "Mon Jan 27 09:33:48 +0000 2020", "full_text": "Coronavirus maybe the curse of ALLAH on China # cruelty to Uighur Muslims"}
{"id": 1221727842284773376, "created_at": "Mon Jan 27 09:33:10 +0000 2020", "full_text": "So is it a new strain of the coronavirus or is it a new virus with similar symptoms?"}
{"id": 1221727879563603968, "created_at": "Mon Jan 27 09:33:19 +0000 2020", "full_text": "The fifth case of coronavirus in Australia is from a UNSW's student. Although Uni said she has limited contacts during her stay in Uni accommodation, we dont know who she has been in contact during her journey in public spaces to Uni after she has arrived in Sydney Airport."}
{"id": 1221727886349987840, "created_at": "Mon Jan 27 09:33:21 +0000 2020", "full_text": "If you’ve watched the movie Contagion, you would understand how serious this coronavirus is and how it managed to spread from animals to humans."}
{"id": 1221727906688270336, "created_at": "Mon Jan 27 09:33:26 +0000 2020", "full_text": "Last Week in Markets:\n\n1. Japan will propose digital Yen to counter @Libra_\n2. @Ripple may seek IPO within 12 months\n3. #Coronavirus weights on global markets\n4. U.S. oil $USO tumbled 7.5% to around $54 due to the virus\n5. #Brexit is scheduled for January 31\n\n#SPX #Crudeoil #BTC"}
{"id": 1221727684599996416, "created_at": "Mon Jan 27 09:32:33 +0000 2020", "full_text": "Daegu FC will end their preseason camp in China earlier than the plan and come back to Korea as early as possible due to the coronavirus spread in China. Sangju Sangmu already arrived in Korea from China for the same reason. #KLeague"}
{"id": 1221727733937573893, "created_at": "Mon Jan 27 09:32:45 +0000 2020", "full_text": "Its 3 weeks into 2020 and we almost had WW3, half of Australia🐨 is destroyed, Coronavirus is at large and now a legend, a king is lost ! Brace for 2020.. #KobeBryant #RIPMambaAndGianna"}
{"id": 1221727477988560897, "created_at": "Mon Jan 27 09:31:44 +0000 2020", "full_text": "The CoronaVirus Epidemic Has Hit The Stock Market With Huge Sell Offs Continuing From Friday Into Monday’s PreMarket Open Trading Session. Safe Havens and Stocks Will Be Presenting Opportunities For Profitable Outcomes  Throughout This Crisis, Take Advantage! #ForexUnderDxgs"}
{"id": 1221727505150668802, "created_at": "Mon Jan 27 09:31:50 +0000 2020", "full_text": "To all peeps with the coronavirus in you country, state or whatever, please stay safe🙏"}
{"id": 1221727411492081664, "created_at": "Mon Jan 27 09:31:28 +0000 2020", "full_text": "#China confirms 80 deaths as coronavirus spreads to multiple countries.\n\nMay the immediate steps be taken and may things get better soon. #coronarvirus"}
{"id": 1221727468165509120, "created_at": "Mon Jan 27 09:31:41 +0000 2020", "full_text": "This is a nation where observance of Human rights or civilian rights by government arms are not yet developed optimallly amongst the nation's military/law enforcement culture since 1989. Are people suspected of coronavirus symptoms treated with equality of citizenship rights?"}
{"id": 1221727317354921985, "created_at": "Mon Jan 27 09:31:05 +0000 2020", "full_text": "I’m watching all of these coronavirus videos and I’m PRAYING it’s fake news. I am SCARED"}
{"id": 1221727339895083009, "created_at": "Mon Jan 27 09:31:11 +0000 2020", "full_text": "For the past few days, I am getting several forwards- 'patients admitted with Coronavirus' in #Mumbai which is totally false. Suspected patients r quatentined as precautionary measures &amp; their reports have also come negative. Take precautions but don't create panic. #coronarvirus"}
{"id": 1221727352998285313, "created_at": "Mon Jan 27 09:31:14 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221727244068052992, "created_at": "Mon Jan 27 09:30:48 +0000 2020", "full_text": "World war III , coronavirus , Australia is burning and kobe died ... what’s next ??? 2020 started bad as hell man 😔"}
{"id": 1221727122244407296, "created_at": "Mon Jan 27 09:30:19 +0000 2020", "full_text": "Mad that coronavirus may have come from people scanning bats didn't think china was full of goths"}
{"id": 1221727131085856771, "created_at": "Mon Jan 27 09:30:21 +0000 2020", "full_text": "Aconite is best Homoeopathic medicine for #coronavirus"}
{"id": 1221727200690372608, "created_at": "Mon Jan 27 09:30:37 +0000 2020", "full_text": "I've been keeping tabs on this new strain of coronavirus, scary stuff. Here's the eerie coincidence, I just watched \"Season 2 episode 5 - JENNY\", about the pandemic. Another great episode, but awful timing on my part 🙂. Sure hope a cure is found for our outbreak. @TRVLRSseries"}
{"id": 1221726947656507393, "created_at": "Mon Jan 27 09:29:37 +0000 2020", "full_text": "Holy shit, 2020 is pretty bad so far.\n\nTensions between Iran and USA\nCoronavirus in China - likely worse than being currently reported \nOngoing fight with Impeachment\nThe passing of @kobebryant \nThe great David Stern passes from hemorrhage\n\nAnd it’s only 27JAN2020, damn."}
{"id": 1221726953885052937, "created_at": "Mon Jan 27 09:29:39 +0000 2020", "full_text": "A young man who murdered Rusilia Qoimbra last year died from coronavirus in his prison cell this morning ☺️\n\nDidn’t happen yet but just practicing 😌"}
{"id": 1221726976144220160, "created_at": "Mon Jan 27 09:29:44 +0000 2020", "full_text": "I really wanted to go to Thailand this summer but with the outbreak of this coronavirus virus is making me think different 😣"}
{"id": 1221726980904636419, "created_at": "Mon Jan 27 09:29:45 +0000 2020", "full_text": "“Coronavirus is 100% Scott Morrison’s fault. He created it as well as started all the fires and everything bad with the world right now.” - people probably."}
{"id": 1221726985430257664, "created_at": "Mon Jan 27 09:29:46 +0000 2020", "full_text": "dam coronavirus started from ppl eating wild bats? whats wrong with yall"}
{"id": 1221727001741905920, "created_at": "Mon Jan 27 09:29:50 +0000 2020", "full_text": "Not sure if its legit but I saw somewhere that said coronavirus can be killed at temperatures above 60 degrees maybe thats why I wanted to go to a hot spring these past few days HAHAHAHAHAAHAA"}
{"id": 1221726793180184577, "created_at": "Mon Jan 27 09:29:00 +0000 2020", "full_text": "ph government pls do not allow any tourists/foreigners right now, coronavirus is spreading wider and bigger. let's all pray, we don't have enough supplies and equipments to cure the virus. currently, there are two patients in Metro Manila that are suspiciously have the virus. ++"}
{"id": 1221726819092590597, "created_at": "Mon Jan 27 09:29:06 +0000 2020", "full_text": "It's funny to see how people react towards the coronavirus news. Some people used to tweet about humanity equality or even wanted to volunteer in refuge camps and now they dont want a single chinese in their country bcos they're so afraid they might get killed 🤷‍♀️ #perplexed"}
{"id": 1221726671876886529, "created_at": "Mon Jan 27 09:28:31 +0000 2020", "full_text": "mdr les pauvres gosses durant le rituel :\n\"how are you today?\"\n\"I feel scared because of the coronavirus\""}
{"id": 1221726711873769472, "created_at": "Mon Jan 27 09:28:41 +0000 2020", "full_text": "Coronavirus:\n\n- 3,000 confirmed cases\n- 81 confirmed deaths\n-461 in critical condition\n\n🤔\n\nSource: National Health Commission and Chinese state media"}
{"id": 1221726591966830594, "created_at": "Mon Jan 27 09:28:12 +0000 2020", "full_text": "Those motherfuckers need to stay the fuck away from here with that coronavirus."}
{"id": 1221726597918556160, "created_at": "Mon Jan 27 09:28:14 +0000 2020", "full_text": "Yo that coronavirus gotta chill 💀"}
{"id": 1221726604331585543, "created_at": "Mon Jan 27 09:28:15 +0000 2020", "full_text": "study says consumption of Papaya Leaf is very helpful for those infected with Virus #coronavirus"}
{"id": 1221726503949475842, "created_at": "Mon Jan 27 09:27:51 +0000 2020", "full_text": "Good morning.  Difficult news morning with the death of Kobe Bryant and the increasing concerns of the Coronavirus spreading."}
{"id": 1221726512316968960, "created_at": "Mon Jan 27 09:27:53 +0000 2020", "full_text": "so the symptoms of coronavirus is similar to a common flu? paranoia is REAL"}
{"id": 1221726520374431744, "created_at": "Mon Jan 27 09:27:55 +0000 2020", "full_text": "An #Iran health official said on Monday: The necessary arrangements have been made to prevent the #coronavirus to enter Iran from Azarbaijan and Armenia and the entrance in Iran of people from countries that are hit by the virus is under control."}
{"id": 1221726561826566144, "created_at": "Mon Jan 27 09:28:05 +0000 2020", "full_text": "I wanted to go to slander this Saturday but nope not anymore yall... thanks coronavirus"}
{"id": 1221726582722547712, "created_at": "Mon Jan 27 09:28:10 +0000 2020", "full_text": "There's suspect of coronavirus near my place 🙁 oh god please noooooo"}
{"id": 1221726424345825290, "created_at": "Mon Jan 27 09:27:32 +0000 2020", "full_text": "#Breaking\nNational Disaster Management Authority (NDMA) has imported on emergency basis state-of-the-art thermal scanners to be installed at all three major airports of Pakistan (Karachi, Lahore, Islamabad).\n#coronavirus"}
{"id": 1221726443517796352, "created_at": "Mon Jan 27 09:27:37 +0000 2020", "full_text": "Kinda scared to go to school bc of the coronavirus"}
{"id": 1221726488292134913, "created_at": "Mon Jan 27 09:27:48 +0000 2020", "full_text": "Lemsip and cough sweets are the order of the day, hope it's not coronavirus, I've got a holiday booked"}
{"id": 1221726403944542208, "created_at": "Mon Jan 27 09:27:27 +0000 2020", "full_text": "bro, you can prevent coronavirus AND not be racist\n\nwash your hands, stinky"}
{"id": 1221726407203659776, "created_at": "Mon Jan 27 09:27:28 +0000 2020", "full_text": "hearing of various villages throughout china closing to non-residents, reminiscent of #SARSvirus #coronavirus"}
{"id": 1221726280833470464, "created_at": "Mon Jan 27 09:26:58 +0000 2020", "full_text": "the coronavirus is just the plague 2.0"}
{"id": 1221726305470877697, "created_at": "Mon Jan 27 09:27:04 +0000 2020", "full_text": "The way the Ebola virus was contained here is very commendable, i expect the Coronavirus to be handled the very same way, even better."}
{"id": 1221726309308456961, "created_at": "Mon Jan 27 09:27:05 +0000 2020", "full_text": "Palau will prohibit chartered flights from the People’s Republic of China and temporarily suspend all direct chartered flights from Hong Kong and Macau until further notice, amid the rapidly increasing number of confirmed 2019 Novel coronavirus (nCoV) cases."}
{"id": 1221726178005979136, "created_at": "Mon Jan 27 09:26:34 +0000 2020", "full_text": "I received an email that a student at my college who came back from China is exhibiting the signs of the novel #coronavirus and I think I’m panicking? High possibility that it’s a flu and people are being paranoid but... 😷"}
{"id": 1221726216606056453, "created_at": "Mon Jan 27 09:26:43 +0000 2020", "full_text": "#ChinaCoronaVirusAlert\nWorld Health Organisation's recommended precautions against Coronavirus to reduce exposure and transmission.\n\n1/5 Frequently wash hands with an alcohol-based hand rub or warm water and soap.\n\n@StarfmZimbabwe @ZtaUpdates @FlyAirZimbabwe @WHO_Zimbabwe"}
{"id": 1221726232712138754, "created_at": "Mon Jan 27 09:26:47 +0000 2020", "full_text": "I noticed a lot of people who initially shared that \"confirmed\" coronavirus post on social media have deleted it. \n\nWhy though? Leave your stupid up for everyone to see. 🙄"}
{"id": 1221726241478402050, "created_at": "Mon Jan 27 09:26:49 +0000 2020", "full_text": "You are allowed to be sad about Kobe's death while also being upset about the coronavirus, Lebanon, and Australia. One doesn't negate the other."}
{"id": 1221726039065448448, "created_at": "Mon Jan 27 09:26:00 +0000 2020", "full_text": "my main source of coronavirus news is that goddamn fucking uwu news account i hate this so much"}
{"id": 1221726041258983425, "created_at": "Mon Jan 27 09:26:01 +0000 2020", "full_text": "Is this coronavirus or a regular cold i feel dhxhhdebjdjd"}
{"id": 1221725924112027649, "created_at": "Mon Jan 27 09:25:33 +0000 2020", "full_text": "this coronavirus outbreak is forcing me to re-learn how to work from home w/o simply sleeping or going on youtube. that's one possible side effect, if any!"}
{"id": 1221725944597053440, "created_at": "Mon Jan 27 09:25:38 +0000 2020", "full_text": "With this coronavirus spreading, it REALLY makes me sick to my stomach when I am on the train, and SO MANY commuters cough TOWARDS PEOPLE??? \nThe amount of times I have gotten illness from disgusting commuters who can't cover their mouth (or stay home) is too much to count!!!"}
{"id": 1221725981234409472, "created_at": "Mon Jan 27 09:25:47 +0000 2020", "full_text": "Investors flock to safe havens and dump riskier assets on fears China’s coronavirus may cause widespread disruption on a global scale. Chinese Ministry of Health officials reported 80 people have died from the infection."}
{"id": 1221725798811389952, "created_at": "Mon Jan 27 09:25:03 +0000 2020", "full_text": "....i ordered something from lazada and the shop is from china and idk where im concerned if it will arrive bc of the coronavirus or the fact that they wont be around until february 2 bc of CNY"}
{"id": 1221725878104707073, "created_at": "Mon Jan 27 09:25:22 +0000 2020", "full_text": "Coronavirus trending now... I-"}
{"id": 1221725882194255872, "created_at": "Mon Jan 27 09:25:23 +0000 2020", "full_text": "Wtf is wrong with Chinese people eating #batsoup and live baby mice dipped in sauce?! No wonder this strain of #coronavirus has passed from animals to humans."}
{"id": 1221725743928864768, "created_at": "Mon Jan 27 09:24:50 +0000 2020", "full_text": "all this coronavirus shit making me freak"}
{"id": 1221725636982538242, "created_at": "Mon Jan 27 09:24:25 +0000 2020", "full_text": "Y’all think it’s bad in #Wuhan, just wait until the #coronaviruschina hits India - they have even worse sanitation than China and comparable population density. It’ll rip through New Delhi like wet tissue. #ChinaVirus #coronavirus"}
{"id": 1221725659669528576, "created_at": "Mon Jan 27 09:24:30 +0000 2020", "full_text": "World War lll, most of Australia has burned away, drummer virtuoso Neil Peart passes away, Coronavirus outbreak and we lose the legend himself, Kobe Bryant. 2020 already sucks\n\nAnd we haven't even completed January"}
{"id": 1221725673418559488, "created_at": "Mon Jan 27 09:24:33 +0000 2020", "full_text": "Coronavirus is spreading really fast around the world and it is very alarming for us because no doctor know's how to treat it !!!\nAnd already five cases reported in Pakistan as well \nO Allah protect everyone from this deadly desease 🙏\n\n#coronarvirus"}
{"id": 1221725682088259585, "created_at": "Mon Jan 27 09:24:35 +0000 2020", "full_text": "Chinese government response to the #coronavirus is what you should expect from people driven government."}
{"id": 1221725529847582720, "created_at": "Mon Jan 27 09:23:59 +0000 2020", "full_text": "at this point twitter is no less of a hellhole than tumblr and that’s fuxking low. the amount of sinophobia on this site in regards to the coronavirus outbreak is disgusting. the way that people can be so obliviously racist is astounding."}
{"id": 1221725567831031808, "created_at": "Mon Jan 27 09:24:08 +0000 2020", "full_text": "You read one Facebook post written by some random in school to be a PA. Congratulations, the coronavirus is canceled. We all applaud you. Standing ovation. \n\nIn all seriousness though...\n\nPls cancel my midterms @CDCgov :)"}
{"id": 1221725424885096448, "created_at": "Mon Jan 27 09:23:34 +0000 2020", "full_text": "#Coronavirus I have mixed feelings about this. I look at social media and think this world needs a hard reset. The dead are openly mocked, and the living get \"Cancelled\". Tweets mean more than the truth, or law. \n\nThis is the future they created.\nThis is what we deserve.\n#End2020"}
{"id": 1221725459739824128, "created_at": "Mon Jan 27 09:23:42 +0000 2020", "full_text": "A dua to protect you from the coronavirus:\n\n“Ya Allah, please protect me from the coronavirus.”"}
{"id": 1221725359084916736, "created_at": "Mon Jan 27 09:23:18 +0000 2020", "full_text": "Off to Thailand on Thursday, and I'd be lying if I said I wasn't worried about the coronavirus 😅"}
{"id": 1221725175877640192, "created_at": "Mon Jan 27 09:22:35 +0000 2020", "full_text": "MORNING. COMING UP AT 4:25A @WUSA9:\n-REMEMBERING A LEGEND. Outpouring of emotions following the death of NBA star Kobe Bryant, his daughter Gigi and 7 others. \n-Virginia investigates 3 possible cases of coronavirus.\n-Grammy awards in L.A. pay tribute to #KobeBryant.\n#GetUpDC"}
{"id": 1221725217992724480, "created_at": "Mon Jan 27 09:22:45 +0000 2020", "full_text": "As the number of confirmed cases of coronavirus grows, questions are being raised about the cost of the deadly virus. Experts have pointed to the SARS outbreak in 2002-3 which also began in China. One estimate suggests the outbreak of severe acute respiratory syndrome cost the..."}
{"id": 1221725064720109569, "created_at": "Mon Jan 27 09:22:08 +0000 2020", "full_text": "Why are flights still coming from #china to #aus @GregHuntMP @MarisePayne @ScottMorrisonMP #coronavirus - do you want to kill us all??? #quarantine at least if the planes have to come ....."}
{"id": 1221725086060773377, "created_at": "Mon Jan 27 09:22:13 +0000 2020", "full_text": "I INSTALLED THIS APP AGAIN BECAUSE APPARENTLY THERE'S CORONAVIRUS SUSPECTS IN FRANKFURT ?????????????????? BITCH I WORK AT THE FUCKING AIRPORT GOOD BYE"}
{"id": 1221725093379833857, "created_at": "Mon Jan 27 09:22:15 +0000 2020", "full_text": "There is a new rascist thing on twitter when people put flags in their bio ...so our flag has been removed so we are going to have to borrow Ivory Coast 🇨🇮 for a while #coronavirus"}
{"id": 1221725099176448000, "created_at": "Mon Jan 27 09:22:16 +0000 2020", "full_text": "America , United States Goverment, President Donald Trump and around the world. This is the Angel of death during the days of Moses. Do as you are instructed quickly without delay. The Coronavirus will leave the earth when you do and those effected will have a chance to survive."}
{"id": 1221725126288388096, "created_at": "Mon Jan 27 09:22:23 +0000 2020", "full_text": "Twitter Hivemind\n\nIf I wanted to get a mask that actually works for something like the #CoronaVirus, what do I need and roughly how much is it likely to cost?"}
{"id": 1221725014736691200, "created_at": "Mon Jan 27 09:21:56 +0000 2020", "full_text": "Has any government on the Africa continent said anything about the #coronavirus ?"}
{"id": 1221725025293742080, "created_at": "Mon Jan 27 09:21:59 +0000 2020", "full_text": "Coronavirus...💔\nKobe passing💔\nDidn't something historic happen in basketball.., this is tew much. This weekend can be stamped as \"a weird one\"😞"}
{"id": 1221725029185945600, "created_at": "Mon Jan 27 09:22:00 +0000 2020", "full_text": "I fucking hate white people i might as well be dressed up as the fucking coronavirus when I haven’t even stepped a damn foot in china my entire life"}
{"id": 1221724908138438657, "created_at": "Mon Jan 27 09:21:31 +0000 2020", "full_text": "It would be kind of cool if Duterte could use his popularity to make people listen and learn about disaster preparedness and maybe things related to the new coronavirus."}
{"id": 1221724917772800000, "created_at": "Mon Jan 27 09:21:33 +0000 2020", "full_text": "Got a sore throat last night an convinced myself I had coronavirus with no plausible reason as to how I’d contracted it. Hypochondria at its finest aye 😄"}
{"id": 1221724924366204929, "created_at": "Mon Jan 27 09:21:35 +0000 2020", "full_text": "Societé Generale: Risk aversion is contagious, and coronavirus has infected confidence across the board at the start of the week. We've also got an #FOMC meeting on Wednesday, UK MPC meeting (Thursday)."}
{"id": 1221724969715011585, "created_at": "Mon Jan 27 09:21:45 +0000 2020", "full_text": "- We might have to wear face masks with this coronavirus thing\n- I can't wear a face mask. I am bald. I'll look like a Marvel villain"}
{"id": 1221724815297536000, "created_at": "Mon Jan 27 09:21:09 +0000 2020", "full_text": "Coronavirus can be in a person without the person showing symptoms. \n\nWahala dey ooo.\n\nSo, a lot of the people who may be allowed to pass through customs because they don't show any symptoms might just be infected and the symptoms are yet to show. \n\nThis is huge"}
{"id": 1221724878568591361, "created_at": "Mon Jan 27 09:21:24 +0000 2020", "full_text": "There are so many Chinese contractors in Nigeria. I hope the authorities are very proactive against Coronavirus. The threat is closer to us than the average Nigerian thinks @channelstv @OfficialAPCNg @ProfOsinbajo @DSGovernment"}
{"id": 1221724879394943002, "created_at": "Mon Jan 27 09:21:24 +0000 2020", "full_text": "#BREAKING\nPAKISTAN-CHINA BORDER HAS BEEN CLOSED.\n#coronavirus"}
{"id": 1221724882511310848, "created_at": "Mon Jan 27 09:21:25 +0000 2020", "full_text": "Am I the only one who is worried we are not being told the whole truth about this Coronavirus why else would China be throwing up hospitals in a matter of weeks unless they are expecting a lot worse to come and 2 Drs treating people have died already 😳"}
{"id": 1221724750256406529, "created_at": "Mon Jan 27 09:20:53 +0000 2020", "full_text": "Outbreaks: Mad Cow disease- 1980s. From infected cattle. Began in UK\nSARS -2003. Fm mammals. China. \nEbola -2014-15. Fm infected animals. W. Africa. \n#Coronavirus -2012-ME,  Africa, Asia &amp; Europe. Animals. 2020- China. \nProper policies needed for animal treatment -dead or alive."}
{"id": 1221724753284612096, "created_at": "Mon Jan 27 09:20:54 +0000 2020", "full_text": "NoticeDear foreign tourists and purchasers:In order to prevent the spread of new coronavirus pneumonia, Yiwu has tentatively postponed the opening of all markets until February 21, 2020. Hereby, CCC group informs all overseas tourists and buyers of this update to better arrange"}
{"id": 1221724786239295488, "created_at": "Mon Jan 27 09:21:02 +0000 2020", "full_text": "#coronavirus reminds me so much of the movie Contagion. Starts of near China becase of bats, and not being clean (not washing hands etc). Damn. That is so, so frightening."}
{"id": 1221724661836201984, "created_at": "Mon Jan 27 09:20:32 +0000 2020", "full_text": "IM SO GLAD MORE PEOPLE ARE REALIZING THAT THE TWEETS ABOUT ASIAN FOLK AND THE CORONAVIRUS ARE FUCKING RACIST AND NOT FUNNY!!!!!"}
{"id": 1221724593481814017, "created_at": "Mon Jan 27 09:20:16 +0000 2020", "full_text": "going into lectures this morning and have a bit of a cold cuz I left my bedroom window open last night... am terrified I will get beat up as the spreader of coronavirus"}
{"id": 1221724637383610373, "created_at": "Mon Jan 27 09:20:26 +0000 2020", "full_text": "What to know how damning the fake impeachment is to the future of the dems? Consider the amount and intensity of the distractions! Coronavirus, bombs in middle east, kobe's copter, grammy speeches, virginia gun rally, MSNBC reporter, puerto rico supplies, Australia fires, Greta.."}
{"id": 1221724538171535360, "created_at": "Mon Jan 27 09:20:03 +0000 2020", "full_text": "Early data suggest Coronavirus death rate (per infected person) is about a third to a half of SARS. Labs also estimating it has similar levels of contagion. That data plus faster reaction of the authorities, allows hope that outbreak, while bad, ultimately won't compare to 2003"}
{"id": 1221724558463422464, "created_at": "Mon Jan 27 09:20:07 +0000 2020", "full_text": "FIFTEEN cities in China are on lockdown over this coronavirus. Is anyone else mildly concerned a whole Contagion movie is unfolding?"}
{"id": 1221724420991004673, "created_at": "Mon Jan 27 09:19:35 +0000 2020", "full_text": "Get your shit together 2020 you fucking dbag. #AustraliaFires #puertoricoearthquakes #IranVsUS #IranPlaneCrash #TaalVolcanoEruption #coronavirus #ripkobe #getyourshittogether2020"}
{"id": 1221724432382607360, "created_at": "Mon Jan 27 09:19:37 +0000 2020", "full_text": "I see this coronavirus situation bringing out the lowkey racists hmmm"}
{"id": 1221724448954339331, "created_at": "Mon Jan 27 09:19:41 +0000 2020", "full_text": "Union Health Secretary, Preeti Sudan reviews preparednes of agencies, hospitals in wake of outbreak #coronavirus in China."}
{"id": 1221724465060466688, "created_at": "Mon Jan 27 09:19:45 +0000 2020", "full_text": "This #coronavirus is really scaring me, guys. Someone sneezed behind me today and I got paranoid."}
{"id": 1221724318008107008, "created_at": "Mon Jan 27 09:19:10 +0000 2020", "full_text": "White people really making racist coronavirus jokes like their incest genes won't make them d*e first when the virus reaches them"}
{"id": 1221724347389239302, "created_at": "Mon Jan 27 09:19:17 +0000 2020", "full_text": "Given all the possible topics under the sun for your first small talk and you choose to comment very superficially about the coronavirus 😅🙃\nIdk what to feel HAHA"}
{"id": 1221724393874706433, "created_at": "Mon Jan 27 09:19:28 +0000 2020", "full_text": "Is anybody else reading about this deadly coronavirus ? Wtf is going on... y’all better go read up on that shit"}
{"id": 1221724288278917120, "created_at": "Mon Jan 27 09:19:03 +0000 2020", "full_text": "Can't want for the coronavirus to be the new Edgy xd Epic Memyr Go-To Zero Effort \"\"\"joke\"\"\""}
{"id": 1221724293400154112, "created_at": "Mon Jan 27 09:19:04 +0000 2020", "full_text": "i want to ask just what is the point of being racist towards the chinese about #coronavirus? is it going to help you? is talking bullshit about chinese ppl will make you imune? is bullying going to make you imune? if its not then shut up, you're not giving any solution at all"}
{"id": 1221724105004781569, "created_at": "Mon Jan 27 09:18:19 +0000 2020", "full_text": "#crypto is going upward again. #icx is on fire second day in a row!\nThis is the only positive thing happening in 2020.\nAustralia fires\nFloods in Africa\nIran\nCoronavirus\nKobe\nAnd it's still January.....\n\nI don't like this year so far\n\n#bitcoin as a crisis resistant asset!"}
{"id": 1221724108095815681, "created_at": "Mon Jan 27 09:18:20 +0000 2020", "full_text": "both the coronavirus and cancer r deadly pero when people joke abt coronavirus its suddenly “funny”...? why are people so racist and xenophobic as a way of ‘coping’ n being ‘funny’ like stfu you got the whole squad laughing huh"}
{"id": 1221724118959001605, "created_at": "Mon Jan 27 09:18:23 +0000 2020", "full_text": "BROO THE CORONAVIRUS HAS APPARENTLY REACHED MY SUBURB WHAT THE HECK I'M NOT LEAVING MY HOUSE"}
{"id": 1221723990525218818, "created_at": "Mon Jan 27 09:17:52 +0000 2020", "full_text": "All these racist comments about how the Chinese got coronavirus from their filthy Chinese diets just makes me remember that one video of this old white lady eating a handful of raw meat with ice."}
{"id": 1221724044489363458, "created_at": "Mon Jan 27 09:18:05 +0000 2020", "full_text": "(1)Few days into the outbreak of coronavirus in China America arranges chartered flights to evacuate its citizens 👍🏾rewind to the war in Libya 🇱🇾  Nigerians were slaughtered and sold into slavery for months probably years Nigerian government  did nothing for months..."}
{"id": 1221724045369999361, "created_at": "Mon Jan 27 09:18:05 +0000 2020", "full_text": "1) People tend to not buy cars during pandemics, especially in China, where the CCP has quarantined 13 cities. \n\n$TSLA Q1'20 revenues in China could drop by 77% YoY. GF3 was only up to around 2K in output before Chinese New Year (only 23 biz days), when the Coronavirus broke out."}
{"id": 1221724058988859392, "created_at": "Mon Jan 27 09:18:08 +0000 2020", "full_text": "people say coronavirus is an international crisis.\n\nbitch i'm having an interdimensional crisis."}
{"id": 1221723897881477121, "created_at": "Mon Jan 27 09:17:30 +0000 2020", "full_text": "we’re starting school on wed/thurs. as long as one person on the train/bus has the coronavirus the entire train/bus could be infected #coronavirusaustralia"}
{"id": 1221723914897780736, "created_at": "Mon Jan 27 09:17:34 +0000 2020", "full_text": "Coronavirus is almost in every country now. Y’all need to wear a mask. Wash your hands before &amp; after doing shit. Cover your mouth when you cough. Cover your nose when you sneeze.... like typical shit. \n\n😭😭😭"}
{"id": 1221723929422811137, "created_at": "Mon Jan 27 09:17:37 +0000 2020", "full_text": "Me: Sneezes\n\nMe: Googles \"Coronavirus symptoms\"\n\nGoogle: \"A general feeling of being unwell\"\n\nMe: Whatsapp fond farewell to friends and family"}
{"id": 1221723814695849984, "created_at": "Mon Jan 27 09:17:10 +0000 2020", "full_text": "Flash : #Coronavirus: Over 100 people are kept under observation in Kerala, Maharashtra &amp; Rajasthan Source : Economic Times"}
{"id": 1221723842281799680, "created_at": "Mon Jan 27 09:17:17 +0000 2020", "full_text": "Guys just to inform u but @/10lvrs made the insensitive tweet abt the coronavirus &amp; WayV thing unfollow if u want to"}
{"id": 1221723863702110209, "created_at": "Mon Jan 27 09:17:22 +0000 2020", "full_text": "#Coronavirus currently 80 deaths 50 recovery....as time goes on the death toll is rising due to mutagenesis.\nBeware...protect your eyes, mouth and nose."}
{"id": 1221723889111203841, "created_at": "Mon Jan 27 09:17:28 +0000 2020", "full_text": "Even my 6yr old sister is discussing about coronavirus with her group of friends, sorry I'm just amazed 😂"}
{"id": 1221723732722368512, "created_at": "Mon Jan 27 09:16:51 +0000 2020", "full_text": "I’ve been paranoid all day bitch I work near a suburb where that coronavirus was confirmed in Sydney I’m gonna cryyyyyyyy"}
{"id": 1221723750598660096, "created_at": "Mon Jan 27 09:16:55 +0000 2020", "full_text": "Horrible #coronavirus is going to hit the world soon. The infection rate of virus is 2.5x and with this rate in  coming sep it will kill 235 million people and whole world will be infected. 😭😭😭"}
{"id": 1221723754268508160, "created_at": "Mon Jan 27 09:16:56 +0000 2020", "full_text": "The Wildfire in Australia, the eruption of Taal Volcano, the Coronavirus and now the death of legendary basketball player Kobe Bryant and his daughter Gianna...tragedy after tragedy. What or who's next 2020?"}
{"id": 1221723783054139392, "created_at": "Mon Jan 27 09:17:03 +0000 2020", "full_text": "The coronavirus is man-made."}
{"id": 1221723803539124229, "created_at": "Mon Jan 27 09:17:07 +0000 2020", "full_text": "CORONAVIRUS: We need to equip ourselves with hand (✋) sanitisers.\n#Educationistheonlyway"}
{"id": 1221723689101643776, "created_at": "Mon Jan 27 09:16:40 +0000 2020", "full_text": "One of my professor said that there is already a case of coronavirus somewhere in alabang, i dont know if his infos are credible but base on his \"source\" theyre not announcing it in public coz people might panic and its scaring the shit out of me"}
{"id": 1221723475858972673, "created_at": "Mon Jan 27 09:15:49 +0000 2020", "full_text": "CoronaVirus. My dear friend in China is quarantined and cant leave his home or speak to the level of this outbreak. I've been careful to not ask. Hes cool, loves Trump and Heavy Metal. \nIf anyone has the resources to help with surgical masks, water, or even food.\nMessage me."}
{"id": 1221723490987831296, "created_at": "Mon Jan 27 09:15:53 +0000 2020", "full_text": "「NOTICE」\n\nIn regards to the recent coronavirus outbreak in China &amp; its fast spreading nature, our team is considering cancellation for the upcoming tea events of J-Hope &amp; Suga, for the safety of organisers &amp; attendees. Thus, we would like to ask for your opinions in a poll!"}
{"id": 1221723506569830403, "created_at": "Mon Jan 27 09:15:57 +0000 2020", "full_text": "One confirmed Coronavirus case in Hong Kong turned serious from stable"}
{"id": 1221723512412479488, "created_at": "Mon Jan 27 09:15:58 +0000 2020", "full_text": "Classic start to the semester with our chinese lecturer saying 'dont worry guys, I've not been to China in 20 years... I dont have coronavirus'"}
{"id": 1221723527314698240, "created_at": "Mon Jan 27 09:16:02 +0000 2020", "full_text": "Thailand has 8 confirmed coronavirus eh....."}
{"id": 1221723422020882432, "created_at": "Mon Jan 27 09:15:36 +0000 2020", "full_text": "Was about to come on here and ask what’s up with that Coronavirus message being forwarded around and everyone on the TL is on it 😂 trust twitter!"}
{"id": 1221723315410046977, "created_at": "Mon Jan 27 09:15:11 +0000 2020", "full_text": "JANUARY -&gt; Australia-Taal-CoronaVirus-Kobe\nFebruary, please be good."}
{"id": 1221723330920812549, "created_at": "Mon Jan 27 09:15:15 +0000 2020", "full_text": "Coronavirus... imma let you finish... but the temple mumps outbreak of 2019 was the biggest outbreak of all time"}
{"id": 1221723346045480965, "created_at": "Mon Jan 27 09:15:18 +0000 2020", "full_text": "Telangana: 3 persons from Hyderabad who returned from China, have been suspected of being infected with #CoronaVirus. Dr. Shankar, Superintendent, Govt Fever Hospital, Hyderabad says, \"We have got 3 patients admitted in the hospital. As of now, no symptoms of Corona Virus found\""}
{"id": 1221723381122420741, "created_at": "Mon Jan 27 09:15:27 +0000 2020", "full_text": "Worth noting that the 80 individuals who have died from the #Coronavirus have completed the viruses life cycle of\n\nInfection\n~10-12 days of incubation \n3-4days to develop viral pneumonia\nx # of says until death.\n\nCCP numbers HAVE to be wildly lower than reported. 😨"}
{"id": 1221723214876942336, "created_at": "Mon Jan 27 09:14:47 +0000 2020", "full_text": "I hear a lot of tesla short sellers talk about china coronavirus with glee and joy, thinking it will hurt tesla, resulting in financial gain for $TSLAQ. Have some humanity folks.  $TSLAQ $TSLA"}
{"id": 1221723216441376775, "created_at": "Mon Jan 27 09:14:47 +0000 2020", "full_text": "everything made in china i ain’t even tryna buy nothing anymore i ain’t risking catching #coronavirus"}
{"id": 1221723236557152256, "created_at": "Mon Jan 27 09:14:52 +0000 2020", "full_text": "What’s happening in our world? Forest fires, sudden eruption of volcano in ph, the “wwlll” of US and Iran, Spreading of coronavirus, earthquakes (recently in mexico 7.1), a legend died with his soon to be legend daughter..\n\nDude its so devastating. And its just only 1st month.."}
{"id": 1221723244266430468, "created_at": "Mon Jan 27 09:14:54 +0000 2020", "full_text": "Can't wait for the $TSLA cult to blame the Coronavirus on \" $TSLAQ and shorts\" and write letters to the SEC complaining about \"market manipulation,\" stating that \"the timing is sus.\""}
{"id": 1221723266290597888, "created_at": "Mon Jan 27 09:14:59 +0000 2020", "full_text": "Can't we just ban all the flights coming from China?\n\nI don't know. Not being selfish or what but we're like, not ready if ever na magkaroon ng case ng Novel Coronavirus dito sa pinas???"}
{"id": 1221723273932824577, "created_at": "Mon Jan 27 09:15:01 +0000 2020", "full_text": "my mother thought. pneumonia can only be bacterial. she thought. chinese people made coronavirus. i cannot deal with this woman"}
{"id": 1221723130244157441, "created_at": "Mon Jan 27 09:14:27 +0000 2020", "full_text": "The death toll from a #coronavirus outbreak in #China rose to 81 on Monday."}
{"id": 1221723160313098240, "created_at": "Mon Jan 27 09:14:34 +0000 2020", "full_text": "All-China Federation of Returned Overseas Chinese has made donation appeal for funds and supplies for helping curb the outbreak of pneumonia caused by the novel coronavirus (2019-nCoV) in China for appeal called on Chinese nationals"}
{"id": 1221723183453278208, "created_at": "Mon Jan 27 09:14:40 +0000 2020", "full_text": "I can't sleep for thinking about that coronavirus thing 😐"}
{"id": 1221723211513188360, "created_at": "Mon Jan 27 09:14:46 +0000 2020", "full_text": "If only broadsheet papers and popular publications actually speak to historians of medicine and sociologists of public health working on China, as opposed to the usual \"Science Bros\", they may get a better handle on #coronavirus, Chinese governance and epidemiological responses."}
{"id": 1221723211580264450, "created_at": "Mon Jan 27 09:14:46 +0000 2020", "full_text": "2020 so far:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead\n\nIt’s not even February"}
{"id": 1221723029564088321, "created_at": "Mon Jan 27 09:14:03 +0000 2020", "full_text": "WW3 Hoax\nCoronavirus Outbreak\nKobe Died \n\nCan we rewind January and start 2020 over. This is some BS bro."}
{"id": 1221723037902483456, "created_at": "Mon Jan 27 09:14:05 +0000 2020", "full_text": "Large #chinese student population #HuddersfieldUniversity and #Leeds - any recently returned to UK and represent danger of spreading #coronavirus in West Yorkshire? Is this being checked? @BarrySheerman  @JasonMcCartney @RachelReevesMP @hilarybennmp @RichardBurgon @andreajenkyns"}
{"id": 1221722989609119744, "created_at": "Mon Jan 27 09:13:53 +0000 2020", "full_text": "Can you please not make fun of the coronavirus bcs it's not funny AT ALL! Thanks!"}
{"id": 1221722873032609792, "created_at": "Mon Jan 27 09:13:26 +0000 2020", "full_text": "I have coronavirus infection"}
{"id": 1221722893572354048, "created_at": "Mon Jan 27 09:13:30 +0000 2020", "full_text": "The world losing its collective shit over the coronavirus outbreak based on 81 deaths/3000 cases\n\nMeanwhile, seasonal flu resulted in 152,000 deaths across Europe during the 2017/18 flu season (source: Clinical Microbiology and Infection v25 i10)\n\nLet's keep things in perspective"}
{"id": 1221722754338082817, "created_at": "Mon Jan 27 09:12:57 +0000 2020", "full_text": "when one of the coronavirus cases was confirmed to be in the suburb that u work in 😳😳"}
{"id": 1221722760415567872, "created_at": "Mon Jan 27 09:12:59 +0000 2020", "full_text": "So bill gates said that In 6 months, 30 million people will die because of coronavirus?!"}
{"id": 1221722800378937345, "created_at": "Mon Jan 27 09:13:08 +0000 2020", "full_text": "Novel coronavirus is spreading really fast in China.I’m afraid to take the flight.I also don’t want to bring the concern to Thais,don’t want to threaten their health .Please refund the recent flight ticket. Not only until the 31st Jan.Please conclude the flight in Feb.@NokScoot"}
{"id": 1221722803927273474, "created_at": "Mon Jan 27 09:13:09 +0000 2020", "full_text": "so there’s a confirmed case of the coronavirus at my school.... i’m immunocompromised so like.... do i just stay home...."}
{"id": 1221722637740773377, "created_at": "Mon Jan 27 09:12:30 +0000 2020", "full_text": "I will not let the Coronavirus #corona ruin the #HolocaustRemembranceDay #HolocaustMemorialDay !!! the Coronavirus is ANTISEMITIC!!! 6 MILLIONS DEADS!!! I mean how crazy is this? what are #aipac #jdl doing ?"}
{"id": 1221722669961400321, "created_at": "Mon Jan 27 09:12:37 +0000 2020", "full_text": "#coronavirus, #coronarvirus, #ScientistsForFuture. These coronaviruses slept in permafrost and glaciers for many years! Now they woke up, mutated and began to multiply rapidly in a new warm moist habitat! Now they are carried by the water of the rivers throughout the China!!!"}
{"id": 1221722708141953024, "created_at": "Mon Jan 27 09:12:46 +0000 2020", "full_text": "How was your January? Mine sucks! Kobe's gone, Taal eruption, America &amp; Iran war, coronavirus and ..... Hoping for better world this coming month."}
{"id": 1221722633424662528, "created_at": "Mon Jan 27 09:12:28 +0000 2020", "full_text": "the first case of coronavirus in my country is just around my area and is literallu beside my mom's workplace. Not allowed to state the area specifically in order to not cause mass hysteria but please please PLEASE STAY SAFE, EVERYONE!! WEAR MASKS AND ALWAYS WASH YOUR HANDS!!"}
{"id": 1221722505129234433, "created_at": "Mon Jan 27 09:11:58 +0000 2020", "full_text": "Coronavirus is caused eating fucking BATS are you KIDDING me"}
{"id": 1221722511890452480, "created_at": "Mon Jan 27 09:11:59 +0000 2020", "full_text": "#Breaking; #ScottMorrison when first hearing of a new #coronavirus was heard asking if it was mid strength?"}
{"id": 1221722513861959680, "created_at": "Mon Jan 27 09:12:00 +0000 2020", "full_text": "The fatality rate (proportion of those who die when they catch a disease) of the 2014 to 2016 Ebola epidemic was around 50%. In the 2019 Ebola outbreak, it dropped to ~10%. It appears the fatality rate in the ongoing coronavirus outbreak is about 1.4%."}
{"id": 1221722533449359360, "created_at": "Mon Jan 27 09:12:05 +0000 2020", "full_text": "Can you fart with Coronavirus? @who #coronarvirus"}
{"id": 1221722345137557505, "created_at": "Mon Jan 27 09:11:20 +0000 2020", "full_text": "the philippines has no \"confirmed\" case of coronavirus, but i'm SURE there already is and they are being admitted at this very moment, but the government doesn't want to cause panic."}
{"id": 1221722347356508160, "created_at": "Mon Jan 27 09:11:20 +0000 2020", "full_text": "#coronavirus, #coronarvirus, #ScientistsForFuture. The emergence of a new type of deadly pneumonia coronavirus in China is the result of the absence of the real struggle to end of the global warming process on the planet! Permafrost layers and glaciers started to melt in Tibet!"}
{"id": 1221722353584836610, "created_at": "Mon Jan 27 09:11:22 +0000 2020", "full_text": "#Telangana: 3 persons from #Hyderabad who returned from China, have been suspected of being infected with #CoronaVirus. Dr. Shankar, Superintendent, Govt Fever Hospital, Hyderabad says, \"We have got 3 patients admitted in the hospital. As of now,no symptoms of Corona Virus found\""}
{"id": 1221722374170710018, "created_at": "Mon Jan 27 09:11:27 +0000 2020", "full_text": "It's strange that the UK Government was able to organise emergency flights for around 150,000 people when Thomas Cook collapsed, but is dragging its feet over helping a few hundred folks escape the coronavirus-stricken region of China. Anyone would think it didn't want them back!"}
{"id": 1221722209338527744, "created_at": "Mon Jan 27 09:10:47 +0000 2020", "full_text": "Hello coronavirus, i am ready to die"}
{"id": 1221722211557482497, "created_at": "Mon Jan 27 09:10:48 +0000 2020", "full_text": "the 2019 novel coronavirus may kill a lot of people, but it also gave chinese citizens more time to celebrate the new year, so, it;s impossible to say if its bad or not,"}
{"id": 1221722219765649408, "created_at": "Mon Jan 27 09:10:50 +0000 2020", "full_text": "#coronavirus is what you get if you don't put a lime wedge in your beer"}
{"id": 1221722127562309632, "created_at": "Mon Jan 27 09:10:28 +0000 2020", "full_text": "Climate change: In 10yrs I’m going to end humans\n\nCoronavirus: Hold my beer..."}
{"id": 1221722037254836225, "created_at": "Mon Jan 27 09:10:06 +0000 2020", "full_text": "My entire timeline is only tweets about Kobe, Trump, and the Coronavirus.\n\n(???)"}
{"id": 1221722045328896000, "created_at": "Mon Jan 27 09:10:08 +0000 2020", "full_text": "ill start to wear masks when coronavirus arrives near me,, for now im just washing my hands every 1 hour and using hydro alcoholic gel"}
{"id": 1221722065809444865, "created_at": "Mon Jan 27 09:10:13 +0000 2020", "full_text": "Just had a short but nice video chat with my Mother in Paris, France.She doesn't know about the coronavirus outbreak that was already in Paris and Bordeaux."}
{"id": 1221721965829988352, "created_at": "Mon Jan 27 09:09:49 +0000 2020", "full_text": "Novel coronavirus nCov-2019 vs influenza: a thread.\n\nI’ve seen a bit of “but influenza is deadlier!” going around on Twitter. Understanding the impact of a new virus by comparing to something we know is incredibly helpful for explaining what it can do to us, but 1/n"}
{"id": 1221721987493629953, "created_at": "Mon Jan 27 09:09:54 +0000 2020", "full_text": "50+ infected with #coronavirus in 9+ countries outside of China.  Assume they don't know each other and they travelled diff routes, then try to imagine how many people must be infected to achieve this.  2,700 estimate is nonsense. It must be tens of thousands in reality 🤔"}
{"id": 1221721717204111360, "created_at": "Mon Jan 27 09:08:50 +0000 2020", "full_text": "coronavirus is a bio weapon"}
{"id": 1221721780550848513, "created_at": "Mon Jan 27 09:09:05 +0000 2020", "full_text": "Got a meeting today with a load of immunologists, virologists and protein scientists. How long should I leave until I ask them about coronavirus? 🤔"}
{"id": 1221721798615748608, "created_at": "Mon Jan 27 09:09:09 +0000 2020", "full_text": "Feel like ass 🤦🏻‍♂️ on top of my back issue I now feel like I’m coming down with the bloody coronavirus"}
{"id": 1221721682215227393, "created_at": "Mon Jan 27 09:08:42 +0000 2020", "full_text": "Y'all need to STOP ordering stuff from shein romwe aliexpress club factory RIGHT NOW.\n\nATLEAST FOR A FEW WEEKS TILL WE HAVE PROPER TREATMENT FOR THE CORONAVIRUS.\n\nSTOP infecting everyone cuz you want cheap clothes and jewellery!!!!!!"}
{"id": 1221721534517039104, "created_at": "Mon Jan 27 09:08:06 +0000 2020", "full_text": "#coronavirus is #humanweapon ist?"}
{"id": 1221721582394998785, "created_at": "Mon Jan 27 09:08:18 +0000 2020", "full_text": "I am up at 2am thinking about the panic over the coronavirus and how quickly societal norms and systems break down.\n\nIt is the panic that destroys society, not the disease.\nIt is the lack of planning and the lack of trust in our governments that causes the panic."}
{"id": 1221721448038821888, "created_at": "Mon Jan 27 09:07:46 +0000 2020", "full_text": "#AUDJPY \n#Coronavirus \n\nORDERS LOCATION.\nASK PRICE &lt;= 73.74\nASK PRICE &lt;= 73.34"}
{"id": 1221721399955542016, "created_at": "Mon Jan 27 09:07:34 +0000 2020", "full_text": "They isolated the Ughyers from China and now China is being isolated from the world.\nSad reality ! \n#Coronavirus #China #Ughyers"}
{"id": 1221721426098442241, "created_at": "Mon Jan 27 09:07:41 +0000 2020", "full_text": "Just saw a video of a guy biting off a live rat's head off and also tearing apart a live frog. Yes i know the coronavirus is caused by zoonotic disease but wHaT iS thE pOinT in ciRcuLAtIng tHesE viDEos i feel sick. Thanks boomers"}
{"id": 1221721324697137152, "created_at": "Mon Jan 27 09:07:16 +0000 2020", "full_text": "apparently this whole coronavirus thing has its own conspiracy theory 🤔😨"}
{"id": 1221721346004017152, "created_at": "Mon Jan 27 09:07:22 +0000 2020", "full_text": "Australia Bushfire is killing a lot of animals. Coronavirus is eliminating a lot people in the most populated country.\n\nThanos' destiny is to bring balance to the universe. Decreasing half of the living creature population.\n\nSo, is 2020 gonna be Thanos' year?"}
{"id": 1221721347434393601, "created_at": "Mon Jan 27 09:07:22 +0000 2020", "full_text": "My head right now:\nI have a headache..\nOmg, its coronavirus!\nNO, dummy its allergies\nMy nose is running\nOmg, its coronavirus!\nNo dumbass you have allergies!\nOOh tummy pain\nCoronavirus! \nI can't even with you 🙄\nconfessions of a hypochondriac here."}
{"id": 1221721349749501952, "created_at": "Mon Jan 27 09:07:22 +0000 2020", "full_text": "Tf 2020? WW3 happening is all too real, Coronavirus is spreading and Kobe Bryant died in a helicopter crash? WE HAVEN'T GOTTEN OUT OF JANUARY YET"}
{"id": 1221721178840035328, "created_at": "Mon Jan 27 09:06:42 +0000 2020", "full_text": "Guys, this was literally just today:\nKobe died\nPompeo lied \nKamala twerked\nDemi broke down\nTrump threatens Schiff\nBillie gets all the awards\nBBC mistakes LeBron for Kobe\nCoronavirus total up to 5 in USA\nBolton done fucked shit up for trump \n\nWhat’d I miss??"}
{"id": 1221721064746602501, "created_at": "Mon Jan 27 09:06:14 +0000 2020", "full_text": "I have a feeling all this coronavirus hubbub is gonna die off in a few weeks or a month. Everything is gonna go back to normal and everyone is gonna forget about all of this. 21st Century media scaremongering at its best."}
{"id": 1221721076465430528, "created_at": "Mon Jan 27 09:06:17 +0000 2020", "full_text": "#Gold \"We strongly recommends Sell till Gap $1570 and then $1564-$1566 will be good support zone for Buy until the coronavirus uncertainty lies and Chinese Economy is suffering worst and thus impacts Globally\" \n\nFore Daily Signals \nWhatsApp +91 9981330603\nTelegram @ twaves1"}
{"id": 1221721086460669953, "created_at": "Mon Jan 27 09:06:20 +0000 2020", "full_text": "Oh pleeeease..... whatever next? More religious doctrine and dribble from muslims. I’ve just seen an article on BBC news website about “virginity repair surgery”. Coronavirus is nothing more than the common cold as a danger compared to the koran."}
{"id": 1221721086921863168, "created_at": "Mon Jan 27 09:06:20 +0000 2020", "full_text": "#Telangana: 3 persons from Hyderabad who returned from China, have been suspected of being infected with #CoronaVirus. Dr. Shankar, Superintendent, Govt Fever Hospital, Hyderabad says, \"We have got 3 patients admitted in the hospital. As of now, no symptoms of Corona Virus found\""}
{"id": 1221720947520086017, "created_at": "Mon Jan 27 09:05:47 +0000 2020", "full_text": "if i don't answer any of u for a long time, i'm dead bc the coronavirus has hit canada 😔✌"}
{"id": 1221720950791647237, "created_at": "Mon Jan 27 09:05:47 +0000 2020", "full_text": "Any journalist interviewing an expert or policy maker on the ongoing outbreak of coronavirus should ask the simple question ‘Why are we still flying to and from China?’ \n#2019Cov #coronarvirus"}
{"id": 1221721000028622849, "created_at": "Mon Jan 27 09:05:59 +0000 2020", "full_text": "#Mongolia has closed all their borders with #china as a result of the #coronavirus spreading through china"}
{"id": 1221720905187020800, "created_at": "Mon Jan 27 09:05:36 +0000 2020", "full_text": "Trump starting wars, Coronavirus, Earthquake in Turkey, Kobe Bryant dies etc..\n\n2020 just started :/"}
{"id": 1221720686026285056, "created_at": "Mon Jan 27 09:04:44 +0000 2020", "full_text": "2020 So Far\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- #Coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- #RIPKobeBryant"}
{"id": 1221720702455169024, "created_at": "Mon Jan 27 09:04:48 +0000 2020", "full_text": "kiss me, but with your face mask on. can't risk getting coronavirus here, babe."}
{"id": 1221720736118837249, "created_at": "Mon Jan 27 09:04:56 +0000 2020", "full_text": "Which is intensifying faster: the fear of Coronavirus or the spread of the Coronavirus?"}
{"id": 1221720595861245952, "created_at": "Mon Jan 27 09:04:23 +0000 2020", "full_text": "My office discussion this morning is the following:\n\n1720 - Plague\n1820 - Cholera\n1920 - Spanish flu\n2020 - Coronavirus\n\nThe twenties like to keep to a pattern it would seem."}
{"id": 1221720639083401217, "created_at": "Mon Jan 27 09:04:33 +0000 2020", "full_text": "So who tryna get a piece of this before the coronavirus wipes us out huh?"}
{"id": 1221720489103699969, "created_at": "Mon Jan 27 09:03:57 +0000 2020", "full_text": "I woke up very sad this morning. I started scrolling through Twitter and WeChat. Kobe's passing and the spread and rising death toll of #CoronaVirus are so gutting. 😔"}
{"id": 1221720443352223745, "created_at": "Mon Jan 27 09:03:46 +0000 2020", "full_text": "“the government releasing the coronavirus on purpose is such a govt thing to do” @rox_iee"}
{"id": 1221720479918166022, "created_at": "Mon Jan 27 09:03:55 +0000 2020", "full_text": "Okay yall heres some things you should know\n.\nYall posting Kpop fancams on posts related to serious issues/events is so digusting and rude\n.\nAsia isnt just JP CH &amp; SK\n.\nPeople from Spain are not Latinx\n.\nJoking about the coronavirus is not funny, people are dying."}
{"id": 1221720296513630211, "created_at": "Mon Jan 27 09:03:11 +0000 2020", "full_text": "Two #coronavirus infected patients have been Discharged in Shanghai on Monday after Successful Treatment!\n#wuhanvirus"}
{"id": 1221720325877952512, "created_at": "Mon Jan 27 09:03:18 +0000 2020", "full_text": "#coronavirus# can spread without the symptoms."}
{"id": 1221720328331759617, "created_at": "Mon Jan 27 09:03:19 +0000 2020", "full_text": "Chinese have the Coronavirus... Has anyone not made the connection that is the same country that has been imprisoning Muslims and trying to indoctrinate them on a Qur'an they tried to rewrite and purposely misinterpret? Allahu Akbar"}
{"id": 1221720336175001600, "created_at": "Mon Jan 27 09:03:21 +0000 2020", "full_text": "Coronavirus has spread to Vietnam\n\nIt was fun knowing you guys"}
{"id": 1221720360938328064, "created_at": "Mon Jan 27 09:03:27 +0000 2020", "full_text": "Chinese are literally in every country on Earth so chances are most countries will have cases of coronavirus, just hope they find a vaccine soon."}
{"id": 1221720243094949889, "created_at": "Mon Jan 27 09:02:59 +0000 2020", "full_text": "Hey bitch #coronavirus, \nDon't touch India if you're a born to a true pathini virus"}
{"id": 1221720257582096384, "created_at": "Mon Jan 27 09:03:02 +0000 2020", "full_text": "Keep watching Contagion as my bed time movie. It's like watching a doc on coronavirus 🤯 but for real I can't stop watching"}
{"id": 1221720279828713472, "created_at": "Mon Jan 27 09:03:07 +0000 2020", "full_text": "Stayed quiet until the #CoronaVirus came to #Irvine #OrangeCounty #California\n\nNow it’s time to get real...\n\n@realDonaldTrump cancelled funding for the #PredictProject \n\nThe #Predict Project’s job was to stop a #Pandemic"}
{"id": 1221720148341612545, "created_at": "Mon Jan 27 09:02:36 +0000 2020", "full_text": "Coronavirus first case seen in Ivory Coast according the health ministry on Sunday. An ivorian student who traveled from China to Abidjan was quarantined at the airport for further monitoring"}
{"id": 1221720063272603648, "created_at": "Mon Jan 27 09:02:16 +0000 2020", "full_text": "#Telangana: 3 persons from Hyderabad who returned from China, have been suspected of being infected with #CoronaVirus. Dr. Shankar, Superintendent, Govt Fever Hospital, Hyderabad says, \"We have got 3 patients admitted in the hospital. As of now, no symptoms of Corona Virus found\""}
{"id": 1221719959711043585, "created_at": "Mon Jan 27 09:01:51 +0000 2020", "full_text": "#Gold opened with 10$ Gap on upside and went to test $1588 as expected the consequences of #Coronavirus fears mounting pressure Health and #Economy disruption Globally specially #China. 81 of deaths confirmed ,3000 cases confirmed as #Chinese High ranked official told."}
{"id": 1221719813459869696, "created_at": "Mon Jan 27 09:01:16 +0000 2020", "full_text": "Still can’t believe cameeeya coronavirus stans still think romance is worthy of an award."}
{"id": 1221719906367856642, "created_at": "Mon Jan 27 09:01:38 +0000 2020", "full_text": "I’m not being racist or what but i think that all country should ban CHINA FROM ENTERING THEIR COUNTRY i mean look at the history almost all of the fatal virus came from them such as selsema burung,H1N1 and now the coronavirus hmm this is really bad and it’s getting out of hands!"}
{"id": 1221719744404848641, "created_at": "Mon Jan 27 09:01:00 +0000 2020", "full_text": "On another topic, what is this #Coronavirus stuff?"}
{"id": 1221719746057469962, "created_at": "Mon Jan 27 09:01:00 +0000 2020", "full_text": "Test results show Texas A&amp;M student does NOT have coronavirus - KBTX 52780574883483"}
{"id": 1221719768849436672, "created_at": "Mon Jan 27 09:01:06 +0000 2020", "full_text": "whoever makes the cure for SARS/coronavirus is going to make a bag or get assassinated"}
{"id": 1221719798486315008, "created_at": "Mon Jan 27 09:01:13 +0000 2020", "full_text": "You know the #coronavirus thing is bad when the @ScotRail staff at Charing Cross are wearing face masks. Thanks for my daily dose of paranoia on my morning commute.😳"}
{"id": 1221719670140608512, "created_at": "Mon Jan 27 09:00:42 +0000 2020", "full_text": "#RIP mamba\nJANUARY 2020 S0 FAR\nAustralia Wildfire\n- Iran vs. America\n- Taal Volcano Eruption\n- Japan's Mount Shintake Eruption\n- Coronavirus Outbreak\n- Kobe and Gianna Bryant's death\n\nplus\n- Several Earthquakes\n- Ukraine plane crash\n-  Indonesia Flood\n#HW #payessay #payassignment"}
{"id": 1221719689748869120, "created_at": "Mon Jan 27 09:00:47 +0000 2020", "full_text": "I choose not to fear the CoronaVirus as I'm tired of living in paranoia or fear.  None of our lives are guaranteed so I care to live grateful for the days I already had and feel blessed instead of insecure about the days I have left.  Blessings to everyone. #FUcoronavirus"}
{"id": 1221719703254638592, "created_at": "Mon Jan 27 09:00:50 +0000 2020", "full_text": "#Event201 didn't notice this so far...\n#coronavirus link?"}
{"id": 1221719594131288064, "created_at": "Mon Jan 27 09:00:24 +0000 2020", "full_text": "Hey bitch #coronavirus, \nDon't touch India if you're a true virus"}
{"id": 1221728798875574272, "created_at": "Mon Jan 27 09:36:58 +0000 2020", "full_text": "#Koronavirus is invitation to dead. Indians please don't communicate with Chinese people or don't come back from China. 🙏"}
{"id": 1221727408694484993, "created_at": "Mon Jan 27 09:31:27 +0000 2020", "full_text": "Flu related deaths: comfortably 12,000 pa (Source CDC). \nCorona virus related deaths: 81 (Source BBC). \nNot saying this this isn’t important, but it is very weird that there has been so much media and other coverage of this virus from the very first moment it made an appearance."}
{"id": 1221721918333706240, "created_at": "Mon Jan 27 09:09:38 +0000 2020", "full_text": "Ain’t it crazy that CDC, center of disease control, can lose their funds dramatically this year? Like they really not gon fund the dept that helps us from fucking dying from diseases we got no idea how we got or can cure, refuckingmarkable fuck our health right?"}
{"id": 1221722715037536257, "created_at": "Mon Jan 27 09:12:48 +0000 2020", "full_text": "CDC the only reason we can catch this bitch early before it even hits nationwide — bad news back to back - Dios mio"}
{"id": 1221733314261921792, "created_at": "Mon Jan 27 09:54:55 +0000 2020", "full_text": "Working right now on the race for new inhibitors against #WuhanCoronavirus using all our tools"}
{"id": 1221729358576082945, "created_at": "Mon Jan 27 09:39:12 +0000 2020", "full_text": "If there is a silver lining to #WuhanCoronavirus, it's that CO2 #emissions, arguably the greater threat, are likely to go down this year with respect to forecasts."}
{"id": 1221727047698931712, "created_at": "Mon Jan 27 09:30:01 +0000 2020", "full_text": "The confirmed case of #wuhancoronavirus in Macau who stayed in #hongkong said they forgot where they’d been to  🙄 How can #hongkong survive this level of selfishness?"}
{"id": 1221726019343802369, "created_at": "Mon Jan 27 09:25:56 +0000 2020", "full_text": "In the 14th century, the black plague epidemic also spread from China. sars, swine flu and now corona virus. Does China have to be in trouble for the world?\n#chinavirus #WuhanCoronavirus #CoronaViruesue #ChinaWuHan"}
{"id": 1221721139061256192, "created_at": "Mon Jan 27 09:06:32 +0000 2020", "full_text": "Three more people recovered, including a young female nurse.\nTwo in Huanggang and one in Shandong.\n#ChinaCoronaVirus \n#WuhanCoronavirus"}
{"id": 1221733204572266496, "created_at": "Mon Jan 27 09:54:29 +0000 2020", "full_text": "ive deadass been trying to update my irls as much as possible with this coronavirus shit cause without twitter i dont think id know whats going on. and i want them to know cause they all despise twitter"}
{"id": 1221730787222904832, "created_at": "Mon Jan 27 09:44:52 +0000 2020", "full_text": "im off to read another manga. i really spend so much time reading this holiday. coronavirus happen, im paranoid so i ditch all my friends gathering (except one this morning because bff).\ni've turned down so many gathering this past few weeks tbh."}
{"id": 1221727336564842496, "created_at": "Mon Jan 27 09:31:10 +0000 2020", "full_text": "Don’t forget, China started with 5 cases of #CoronaVirus \n\n-Now over 2700 official with 80 ded 2 weeks later. \n\nOther major countries are now at 5-8\n\nI’m not saying it’s time to panic, but tbh, you better start thinking"}
{"id": 1221723543211147265, "created_at": "Mon Jan 27 09:16:05 +0000 2020", "full_text": "The amount of casual racism and sinophobia on display because of the corona virus is dismaying and appalling. I can tolerate most of the internet for about 10 seconds right now."}
{"id": 1221731950018416640, "created_at": "Mon Jan 27 09:49:30 +0000 2020", "full_text": "I'm glad most of US twitter doesn't read Korean twitter because wow it is full force sinophobia over there."}
{"id": 1221734111779291136, "created_at": "Mon Jan 27 09:58:05 +0000 2020", "full_text": "27 days into 2020 and look what we've already got. War. Bushfire. Volcanic eruption. Earthquakes. Virus outbreak. My heart feels so heavy. I don't know anymore. :("}
{"id": 1221734117890543616, "created_at": "Mon Jan 27 09:58:07 +0000 2020", "full_text": "For what reason does it seem China has become the centre of diseases?  SARS and now this latest corona virus outbreak as well?"}
{"id": 1221733943805767680, "created_at": "Mon Jan 27 09:57:25 +0000 2020", "full_text": "If there is no outbreak of this corona virus, i would havent know about Nipah virus which once threaten our homeland and also how Dr Chua Kaw Beng discover the solution to Nipah virus"}
{"id": 1221733028680097793, "created_at": "Mon Jan 27 09:53:47 +0000 2020", "full_text": "The Gates Foundation Oct. 2019 strategy report on a worldwide virus outbreak roughly predicts a 20% worldwide economic downturn. It’s already beginning. Be advised, plan adequately"}
{"id": 1221733313745911808, "created_at": "Mon Jan 27 09:54:55 +0000 2020", "full_text": "China is having a virus outbreak Australia is burning Turkey just had a 6.7 earthquake and global warming is a real thing :/"}
{"id": 1221732515724972033, "created_at": "Mon Jan 27 09:51:45 +0000 2020", "full_text": "ok we're talking abt the corona virus outbreak and my brother's discussing ways on how to prevent viruses and the dumbass in me took a while to realize that he's just talking abt plague the game 🤧"}
{"id": 1221732595353829377, "created_at": "Mon Jan 27 09:52:04 +0000 2020", "full_text": "Let us not condemn an entire race and nation because of something that they can't control. Understand that on their part, they too don't want this to happen and have even more to lose should they completely lost against the outbreak.\n\nHumans can be very irrational when in panic."}
{"id": 1221732695098777600, "created_at": "Mon Jan 27 09:52:27 +0000 2020", "full_text": "I don't think we are being told the whole truth about the Corona virus. It is interesting that the outbreak was just 20 odd miles away from China's only biological facility. Could it have started as a weapon that has leaked?"}
{"id": 1221732731580768256, "created_at": "Mon Jan 27 09:52:36 +0000 2020", "full_text": "Updates; Oil prices fall by 3% due to global outbreak of corona virus."}
{"id": 1221732830994030592, "created_at": "Mon Jan 27 09:53:00 +0000 2020", "full_text": "Stop spreading fake news about the virus outbreak please. You are not helping"}
{"id": 1221732286665613312, "created_at": "Mon Jan 27 09:50:50 +0000 2020", "full_text": "not to be a racist but i just wanna be specific.... the outbreak wont scare me that much if suspected patients arent flyin to ph right away after being affected by the virus 😒😒😒 stay where u are, dont evacuate here to spread virus ugh"}
{"id": 1221731435867975680, "created_at": "Mon Jan 27 09:47:27 +0000 2020", "full_text": "Guess what I am up also ..the world is  a mess..Kobe and his sweet daughter dying. This virus outbreak.. no meds  to combat the spread. A president who thinks he is above the law.still hope for love peace and happiness but we have to fight for it I 😱..."}
{"id": 1221731608996106248, "created_at": "Mon Jan 27 09:48:08 +0000 2020", "full_text": "Random fact:\n\nDuring SARS outbreak, there were 30 countries who were affected and one of them is the Philippines. \n\nThe good thing was out of the 30 countries, Philippines has the lowest number of cases noted. \n\n(naks!) XD"}
{"id": 1221730956345655297, "created_at": "Mon Jan 27 09:45:33 +0000 2020", "full_text": "I have a supplier that supposedly sources from Europe quoting me up a specialist batch. So I enquired at the start of the year, right before Chinese new year and now all this virus outbreak, still no quote."}
{"id": 1221730207721111553, "created_at": "Mon Jan 27 09:42:34 +0000 2020", "full_text": "dogyul working in studio for their fanmeeting i really appreciate their hardwork and everything but can mbk think about the safety of the two boys.. i mean everyones already asking to postpone because of the outbreak"}
{"id": 1221730270023303169, "created_at": "Mon Jan 27 09:42:49 +0000 2020", "full_text": "With what’s happening all over the world nakakaparanoid rin yung mga virus outbreak movies. Sometimes the stuff you watch in cinemas all seem too real or feels like dejavu.\n\nJuliaB PJsFirstRunandSlay \n#BlockZPremiere"}
{"id": 1221730500219293698, "created_at": "Mon Jan 27 09:43:44 +0000 2020", "full_text": "Well, shit. The outbreak happens every 100 years.\n\nAustralia is fucked. I gotta avoid the deadly virus at any cost."}
{"id": 1221730718948171776, "created_at": "Mon Jan 27 09:44:36 +0000 2020", "full_text": "i know dogyul wants to see all of the fans too but i hope mbk will postpone their fanmeeting because it is not safe for their health right now especially because of the outbreak. we wanna see them again but we wont risk their health so pls.. postpone it"}
{"id": 1221730097733996544, "created_at": "Mon Jan 27 09:42:08 +0000 2020", "full_text": "All this outbreak of disease and earthquake can we ask God for forgiveness."}
{"id": 1221729597722517504, "created_at": "Mon Jan 27 09:40:09 +0000 2020", "full_text": "it's good to take precautions regarding  this outbreak but idk.... medias are exaggerating sometimes. we need to be calm instead of being panic. always make sure to keep clean and maybe pray or something."}
{"id": 1221729638587740166, "created_at": "Mon Jan 27 09:40:19 +0000 2020", "full_text": "• I always have such great admiration for Medical Professionals ...ESPECIALLY in times like this when there is a sudden outbreak...the way they so selflessly rise to the call of duty, at the risk of their own lives!! Underrated heroes!!"}
{"id": 1221728637679890432, "created_at": "Mon Jan 27 09:36:20 +0000 2020", "full_text": "Nigerian authorities have announced increased emergency measures to contain the latest outbreak of Lassa fever in the West African country, following the death of 29 people this month from the viral disease.#lka #LassaFever #Nigeria"}
{"id": 1221729036461842432, "created_at": "Mon Jan 27 09:37:55 +0000 2020", "full_text": "If men could stop spitting left, right and centre during this new viral outbreak\nThat would be great~"}
{"id": 1221727907086774272, "created_at": "Mon Jan 27 09:33:26 +0000 2020", "full_text": "january isnt even over and theres already been a global virus outbreak, ww3 threat, harry and megan left the royal titles, and kobe died. brexits supposed to happen on friday. wtf goin on"}
{"id": 1221728410654969857, "created_at": "Mon Jan 27 09:35:26 +0000 2020", "full_text": "Common Cold outbreak in Dubai causes widespread sadness"}
{"id": 1221727460967870464, "created_at": "Mon Jan 27 09:31:39 +0000 2020", "full_text": "anyways adulting really is scary when ebola had an outbreak i didnt care i was like it wont reach me anyway now im fucking scared of corona virus i dont wanna go anywhere"}
{"id": 1221727532078092288, "created_at": "Mon Jan 27 09:31:56 +0000 2020", "full_text": "im scared of wearing contacts now cos of the outbreak but i hate wearing glasses 🤒"}
{"id": 1221727634234597376, "created_at": "Mon Jan 27 09:32:21 +0000 2020", "full_text": "People talk and laugh normally as if there’s no virus outbreak out there..."}
{"id": 1221727700554899456, "created_at": "Mon Jan 27 09:32:37 +0000 2020", "full_text": "Just finished re-watching contagion. Shout out to every healthcare workers dealing with current outbreak. We tend to run toward danger rather than against it."}
{"id": 1221726695641665536, "created_at": "Mon Jan 27 09:28:37 +0000 2020", "full_text": "2020 man..The year just started and it’s already scary..Lost an absolute legend and his daughter along with other teammates and parents... on top of that we have the Cornavirus outbreak that is terrifying... life is crazy and nothing is ever promised be thankful for today"}
{"id": 1221726807117959172, "created_at": "Mon Jan 27 09:29:04 +0000 2020", "full_text": "Hey hey current outbreak jokes are way better than columbus jokes..."}
{"id": 1221727225076039684, "created_at": "Mon Jan 27 09:30:43 +0000 2020", "full_text": "I hope everyone is okay and taking good care of their health especially nowadays that there is an outbreak of corona virus in different countries. It is really important to have a proper hygiene right now and wearing of masks is highly encouraged. Please take care of urselves💜💜"}
{"id": 1221725455083950080, "created_at": "Mon Jan 27 09:23:41 +0000 2020", "full_text": "[∆] thinking about plotting a storyline that involves my RE oc, during the outbreak of Raccoon City as a forgotten survivor.\n\nGonna start tomorrow, when I get home."}
{"id": 1221724949468991490, "created_at": "Mon Jan 27 09:21:41 +0000 2020", "full_text": "Anybody got the info on the corona virus? Is it any worse than a nasty flu outbreak? Are the Aussie press just scaremongering?"}
{"id": 1221725015705604096, "created_at": "Mon Jan 27 09:21:56 +0000 2020", "full_text": "In 2009 we thought social media would herald a new better connected &amp; informed dawn. 10 years later we are on the brink of climate collapse &amp; facing an outbreak of a new retrovirus, while Twitter argues if there should be an Oxford common in the wording on the #Brexit 50p."}
{"id": 1221725089260961792, "created_at": "Mon Jan 27 09:22:14 +0000 2020", "full_text": "Outbreak!"}
{"id": 1221723874150244352, "created_at": "Mon Jan 27 09:17:24 +0000 2020", "full_text": "Pakistan-China Border Opening Delayed Due to Corona Virus Outbreak"}
{"id": 1221723221109555207, "created_at": "Mon Jan 27 09:14:49 +0000 2020", "full_text": "2020 really be scaring me man. For real . First ww3 scare then forest fires . Then the virus outbreak and now sudden death of Kobe and his daughter.\nKobe really was genuinely a nice guy..makes me sad"}
{"id": 1221723553986482176, "created_at": "Mon Jan 27 09:16:08 +0000 2020", "full_text": "The start of the new decade has been a whirlwind of dramatic and emotional circumstances. WW3 scares, a pandemic outbreak, now the loss of a legend and his daughter, along side other parents and their kids. All this so emotionally draining."}
{"id": 1221722930494656512, "created_at": "Mon Jan 27 09:13:39 +0000 2020", "full_text": "My god  people are so sensitive over fictional characters but extremely insensitive when it comes to important issues such as virus outbreak or death."}
{"id": 1221721641656487937, "created_at": "Mon Jan 27 09:08:32 +0000 2020", "full_text": "Guys! There's a lassa fever outbreak. Lassa fever is ebola's \"younger brother\". Needless to say, it is very dangerous. It's spread through contact with urine or faeces of infected rodents. Keep your foods covered, maintain environmental hygiene, stop having sex, spread the word!"}
{"id": 1221720559786119168, "created_at": "Mon Jan 27 09:04:14 +0000 2020", "full_text": "a whole flesh eating virus goin on &amp; they ain’t even told us we on a global outbreak yet..they got tha kure locked up and keepin it from lower &amp; middle klass tha world to populated n these niggas done started tha elimination process fr"}
{"id": 1221720403502157825, "created_at": "Mon Jan 27 09:03:37 +0000 2020", "full_text": "Lassa fever outbreak kills dozens in Nigeria\nAt least 29 killed and 195 cases of the disease confirmed in the latest outbreak to hit the country, government says"}
{"id": 1221720449077383169, "created_at": "Mon Jan 27 09:03:48 +0000 2020", "full_text": "First WW3, then the Corona virus outbreak and now Kobe's death? 2020 going swimmingly so far"}
{"id": 1221719663534596096, "created_at": "Mon Jan 27 09:00:40 +0000 2020", "full_text": "Listening to my coworkers loudly discussing the coronvirus outbreak and what causes it. Now, I’m no epidemiologist, but I am fairly certain my colleagues are confusing viruses and bacteria. Doubt the outbreak was caused by bad meat."}
{"id": 1221734392806150144, "created_at": "Mon Jan 27 09:59:12 +0000 2020", "full_text": "Omg in my dream I thought my cousin and I had the chicken pox but then the bumps turned into big whiteheads that started covering our whole bodies and then EVERYONE got it and it was an epidemic. But it was super fun to pop them I’m not gonna lie"}
{"id": 1221729813527814144, "created_at": "Mon Jan 27 09:41:00 +0000 2020", "full_text": "#ChinaCoronaVirus Chinese eat anything and everything and later when trouble they hide it from the world and risk life of all people in the world thanks to Chinese Dr. who disclosed from Dec 1 this epidemic has started but china is trying its best to hide till now"}
{"id": 1221731174462230530, "created_at": "Mon Jan 27 09:46:25 +0000 2020", "full_text": "There's an epidemic of skinny fatness will not get 2% inflation raise ur stupid Nirp rates to plus 4%."}
{"id": 1221731367622410240, "created_at": "Mon Jan 27 09:47:11 +0000 2020", "full_text": "Countries not taking maximum precautions against epidemic threat means the rich aren't so rich after all - the only difference would be money (masks costs, cancelling travel costs - I believed so far the world had enough money :))"}
{"id": 1221733134141706252, "created_at": "Mon Jan 27 09:54:12 +0000 2020", "full_text": "having had a go at epidemic forecasting back in the HN51 days, I am not inclined to try again - the public data is too noisy to even find out whether the models work. But on risk management grounds, I'm inclined to prefer the people saying \"take this seriously\"."}
{"id": 1221728682814988289, "created_at": "Mon Jan 27 09:36:31 +0000 2020", "full_text": "I don't suppose there are any on my TL, but to those suggesting £charges for GP appointments: if there is a global epidemic do you want to restrict people coming forward for gp advice?\nnb the same applies for any virus, any condition, they all have consequences for the community."}
{"id": 1221725686592888832, "created_at": "Mon Jan 27 09:24:36 +0000 2020", "full_text": "EPIDEMIC SPREADS - CHINA"}
{"id": 1221721292728143873, "created_at": "Mon Jan 27 09:07:09 +0000 2020", "full_text": "Chocolate has milk as one of its key ingredients, continuing to import the chocolate whilst China is still in the grip of this epidemic, is not only reckless but  also myopic. We must stop the importation stet!"}
{"id": 1221721856656281600, "created_at": "Mon Jan 27 09:09:23 +0000 2020", "full_text": "Many factory and enterprise friends in the wood-based panel plywood industry said that they had received the notice from the relevant government departments that they were not allowed to start production without permission during the severe epidemic."}
{"id": 1221722762210955265, "created_at": "Mon Jan 27 09:12:59 +0000 2020", "full_text": "\"If an individual in a position of political power is a psychopath, he or she can create an epidemic of psychopathology in people who are not, essentially, psychopathic.\" —Andrzej Lobaczewski, 'Political Ponerology: A Science on the Nature of Evil Adjusted for Political Purposes'"}
{"id": 1221723241011695616, "created_at": "Mon Jan 27 09:14:53 +0000 2020", "full_text": "Question... What kind of effect do you think the stread of the #coronarvirus will have on $btc\n\n#bitcoin #crypto #Epidemic"}
{"id": 1221726118060818432, "created_at": "Mon Jan 27 09:26:19 +0000 2020", "full_text": "I just ordered my family a 100 pack of N95 face mask and another set for kids via Lazada. I figured to hold on to some because demand will spike.\n\nReports of them totally disappearing off shelves in Thailand (or online) at this point in time is fear mongering."}
{"id": 1221732077638488065, "created_at": "Mon Jan 27 09:50:00 +0000 2020", "full_text": "i just wanna let you know, you can't just buy any n95 mask and call it a day, you need to be fitted for one."}
{"id": 1221732108684513281, "created_at": "Mon Jan 27 09:50:08 +0000 2020", "full_text": "fkin hell wear n95 mask maybe i’ll die from not being able to breathe and my ears getting pulled by the band instead"}
{"id": 1221732216616546304, "created_at": "Mon Jan 27 09:50:33 +0000 2020", "full_text": "Surgical/N95 masks in our area are all sold out. #coronarvirus"}
{"id": 1221733823018176513, "created_at": "Mon Jan 27 09:56:56 +0000 2020", "full_text": "heyooo kalo ada info jual surgical mask/ n95 mask please hit me up on my dm!!"}
{"id": 1221734225235202049, "created_at": "Mon Jan 27 09:58:32 +0000 2020", "full_text": "Bruh doing cpr while running with n95 mask on is an extreme sport"}
{"id": 1221719734837596160, "created_at": "Mon Jan 27 09:00:57 +0000 2020", "full_text": "im gonna use N95 mask, dettol spray &amp; gloves when my taobao order arrives.."}
{"id": 1221722481024618496, "created_at": "Mon Jan 27 09:11:52 +0000 2020", "full_text": "guys what's the right mask to use for the virus? is the n95 mask good enough?"}
{"id": 1221733068395823106, "created_at": "Mon Jan 27 09:53:56 +0000 2020", "full_text": "Look guys\n\nDo not retweet or share news not unless it is confirmed by the WHO, DOH, the hospital or the city government themselves\n\nSuspected cases like that one case in Alabang (rumored that nCOV or Novel Corona Virus is already present there) causes public chaos. It is only -"}
{"id": 1221733327704473600, "created_at": "Mon Jan 27 09:54:58 +0000 2020", "full_text": "NCOV Thread\n\nWhile eating my lunch at a certain mall in Pasay City, I’ve heard one person on the other table giving warning to her family member not to go to that specific area because there’s a lot of Chinese there."}
{"id": 1221734427618758657, "created_at": "Mon Jan 27 09:59:20 +0000 2020", "full_text": "Some people are worried about the spread of nCov in Iloilo after partying in Dinagyang....\nMe: seriously?\n😅"}
{"id": 1221729290452000768, "created_at": "Mon Jan 27 09:38:56 +0000 2020", "full_text": "#BreakingNews: No confirmed case of 2019-nCoV in the Philippines to date. \n#thinkbeforeyoupost #TBYP"}
{"id": 1221729931412922368, "created_at": "Mon Jan 27 09:41:28 +0000 2020", "full_text": "2019-nCoV Virus can be selected as the test sample.\n1. At 30 degrees Celsius, in a confined space, the ozone concentration was 110 micrograms per cubic meter, and the virus inactivation time T1 was observed."}
{"id": 1221732269540270081, "created_at": "Mon Jan 27 09:50:46 +0000 2020", "full_text": "For those who still are persisting with the ncov-is-a-bioweapon-leak, why is Chinese govt sharing genetic makeup of the virus with the world?\n\nScholars sequenced the virus, and presented all their results to the world in 7days.\n\nHow would that be possible if ncov is a bioweapon?"}
{"id": 1221726102978088960, "created_at": "Mon Jan 27 09:26:16 +0000 2020", "full_text": "Stop liking and retweeting those conspiracy theory on how nCov managed to \"escape\" lab. \n\nThose thing were barely a speculation and gave nothing to the improvements of the treatment nor the prevention of the virus contamination."}
{"id": 1221727617109217280, "created_at": "Mon Jan 27 09:32:17 +0000 2020", "full_text": "Let's pray so that this nCov doesn't infiltrate Penang. 😰😢"}
{"id": 1221728813278613504, "created_at": "Mon Jan 27 09:37:02 +0000 2020", "full_text": "met this guy and had a great conv about brexit, climate change, asian culture, nCov and i'm grateful for his insights. it's not every day i get to meet someone with mutual interest on gen issues like that."}
{"id": 1221728864553988096, "created_at": "Mon Jan 27 09:37:14 +0000 2020", "full_text": "How to stop SARS-CoV, 2019-nCoV, even MERS and Ebola Virus? Two experiments will prove the methods, and I will give the inference."}
{"id": 1221723212381184002, "created_at": "Mon Jan 27 09:14:47 +0000 2020", "full_text": "Okau so i have something to share.\nWe have seen so many articles around facebook that says na may positive na sa ph for ncov.\nThe title says that theres this 5 yr old kid from Cebu that is positive.....\nWhen ure about to share something, read the article. Ang akala ng iba"}
{"id": 1221723332174741504, "created_at": "Mon Jan 27 09:15:15 +0000 2020", "full_text": "No confirmed case of ncov here yet but stores ran out of masks already. This shit is scary"}
{"id": 1221723445441921024, "created_at": "Mon Jan 27 09:15:42 +0000 2020", "full_text": "#nCoV #coronarvirus seems like deadlier than #anthrax 💀☠️ #CoronavirusOutbreak"}
{"id": 1221719772158668801, "created_at": "Mon Jan 27 09:01:06 +0000 2020", "full_text": "All Hong Kong 2019-nCoV confirmed cases came to Hong Kong by High Speed Railway, and yet the Government refused to stop the trains coming to Hong Kong 🖕🖕🖕🖕🖕\n#2019nCoV #WuhanPneumonia #HongKongGovenmentSucks"}
{"id": 1221733753711624192, "created_at": "Mon Jan 27 09:56:40 +0000 2020", "full_text": "@sabbymccloud This was said 2 days AGO. Imagine when its real.\nRadio silence from #WuhanLockDown"}
{"id": 1221721112335323136, "created_at": "Mon Jan 27 09:06:26 +0000 2020", "full_text": "So far there is no vaccine to prevent 2019-nCoV infection."}
