{"id": 1223773048160972800, "created_at": "Sun Feb 02 01:00:05 +0000 2020", "full_text": "Liberals are good economic managers they say. Well we can dispel that. Now they can’t even manage properly the drought, the corona virus, the bushfires. But they are good at something: pork barreling &amp; looking after high income earners with tax cuts, benefits. Give them all an OA"}
{"id": 1223773076896149504, "created_at": "Sun Feb 02 01:00:12 +0000 2020", "full_text": "Some of y’all are so worried about the coronavirus but haven’t got a simple checkup in years. Worried about the wrong viruses."}
{"id": 1223773079509393413, "created_at": "Sun Feb 02 01:00:13 +0000 2020", "full_text": "The first person in New York City has been identified for testing for the novel coronavirus. This means they had recently traveled from China and presented with fever and cough or shortness of breath without another common cause, like influenza and other cold viruses."}
{"id": 1223773084236288000, "created_at": "Sun Feb 02 01:00:14 +0000 2020", "full_text": "Fam you lot that make fake news about the coronavirus have a special place in hell waiting for you bc the heartache you man gave me was unnecessary. You’re really going to cause unnecessary problems for no reason"}
{"id": 1223773103953711104, "created_at": "Sun Feb 02 01:00:19 +0000 2020", "full_text": "There are videos informing about the coronavirus and what it is and does but honestly I am too lazy to watch them"}
{"id": 1223773115869581314, "created_at": "Sun Feb 02 01:00:22 +0000 2020", "full_text": "This whole coronavirus freakout is reminding me of SARS. It's horrific for people in countries with particularly poor health systems, but the Western media is blowing up about it more than necessary. You know what also happened while the SARS thing blew up? The Iraq war started."}
{"id": 1223773118470201344, "created_at": "Sun Feb 02 01:00:22 +0000 2020", "full_text": "@Beth_collins186 @objectivegreen @Femi_Sorry @mikegalsworthy @BrexitBin @acgrayling @davidschneider @NHSMillion @peoplesvote_uk Our bargaining power as 70 odd million will be nothing compared to the China (1.4 billion) an ascendent India (1.4billion), the EU (500 million people) and the US (330 million). Who will be sitting in the next room negotiating. We're small fry. Our main advantage is our language."}
{"id": 1223773143766052865, "created_at": "Sun Feb 02 01:00:28 +0000 2020", "full_text": "Man... they can just deal with this corona virus thing that’d be great"}
{"id": 1223773170982801408, "created_at": "Sun Feb 02 01:00:35 +0000 2020", "full_text": "Prime Minister Scott Morrison said only Australian citizens will be allowed to fly into the country from China, amid the deadly coronavirus outbreak."}
{"id": 1223773183204941824, "created_at": "Sun Feb 02 01:00:38 +0000 2020", "full_text": "My good mate (of Chinese background) calls China \"chinkland\"...no one says shit 😂😂😂 🤦🏻‍♂️🤦🏻‍♂️"}
{"id": 1223773183460941824, "created_at": "Sun Feb 02 01:00:38 +0000 2020", "full_text": "ok so.. there’s a confirmed victim of corona virus in massachusetts and i’m literally terrified. i feel like i need to start wearing my masks bc that’s how afraid i am of going out"}
{"id": 1223773185562169344, "created_at": "Sun Feb 02 01:00:38 +0000 2020", "full_text": "THE CORONAVIRUS IS IN MY STATE AND THE PEOPLE WHO HAVE IT ARE BEING CONTAINED AT THE HOSPITAL MY FUCKING SISTER WORKS AT OH MY GOD"}
{"id": 1223773186040315904, "created_at": "Sun Feb 02 01:00:38 +0000 2020", "full_text": "Just because someone Asian doesn’t always mean they’re Chinese or have the coronavirus, I get people make jokes but putting a random Asian person picture and talking about coronavirus saying “let him get me infected” is racist asf"}
{"id": 1223773210178674691, "created_at": "Sun Feb 02 01:00:44 +0000 2020", "full_text": "All these people running around with masks on - \n\nthat are Made in China..."}
{"id": 1223773210271010818, "created_at": "Sun Feb 02 01:00:44 +0000 2020", "full_text": "On FB, I doubted Trump could \"order\" congressional Dems to China \"to help take care of the virus.\"\nA reply: \"well anyone can order a burger with fries and a coke at any Drive-In hamburger joint. . So I'm sure President Trump can go to any hamburger joint in this country in order"}
{"id": 1223773210610565120, "created_at": "Sun Feb 02 01:00:44 +0000 2020", "full_text": "There is no corona virus in Myanmar, and there is no need for a monk to go through the country without considering the possibility of being treated by a foreign lab in Bangkok."}
{"id": 1223773229715808257, "created_at": "Sun Feb 02 01:00:49 +0000 2020", "full_text": "Corona virus in Manhattan????? Ohhhhh na"}
{"id": 1223773230747373568, "created_at": "Sun Feb 02 01:00:49 +0000 2020", "full_text": "Wondering how all that state #surveillance is going to work when we're all wearing face masks / respirators due to #AustraliaBurns &amp; #coronavirus ....."}
{"id": 1223773233364815872, "created_at": "Sun Feb 02 01:00:50 +0000 2020", "full_text": "the #coronavirus is in Germany now, but its 300km away and is icolated...\n\nshit I'm good"}
{"id": 1223773238985134083, "created_at": "Sun Feb 02 01:00:51 +0000 2020", "full_text": "UPDATE The death toll from China's coronavirus epidemic soared to 304, as an increasing number of countries imposed extraordinary Chinese travel bans to combat the spread of the disease."}
{"id": 1223773263563673600, "created_at": "Sun Feb 02 01:00:57 +0000 2020", "full_text": "That video of the woman seemingly refusing to be quarantined and the cops walking around with guns (which means they ain't playing because in China and Japan, they walk without guns most of the time) makes it look like we're in a straight zombie movie"}
{"id": 1223773271218442240, "created_at": "Sun Feb 02 01:00:59 +0000 2020", "full_text": "bitches out here in 2020 still being alcoholics, bitch you worried bout the wrong corona😭"}
{"id": 1223773281527980032, "created_at": "Sun Feb 02 01:01:01 +0000 2020", "full_text": "They really should do a horror thriller called “Permafrost” cause the ancient virus shit that’s waiting to be released from the real permafrost melting is gonna make coronavirus look like a picnic. 😬 #futurology"}
{"id": 1223773335097683969, "created_at": "Sun Feb 02 01:01:14 +0000 2020", "full_text": "Some people just have no common sense, \"when the roads are full of cars coz people have the corona virus, you can cook a steak on a rock\""}
{"id": 1223773335319744512, "created_at": "Sun Feb 02 01:01:14 +0000 2020", "full_text": "President Duterte has decided to implement a temporary travel ban on all tourists coming from mainland China, Hong Kong, and Macau amid the 2019-nCoV scare, his former top aide Senator Bong Go says. @MlaStandard"}
{"id": 1223773388277190659, "created_at": "Sun Feb 02 01:01:27 +0000 2020", "full_text": "Coronavirus is in Massachusetts. Looks like we dying today boys"}
{"id": 1223773405117177856, "created_at": "Sun Feb 02 01:01:31 +0000 2020", "full_text": "calling the United States of America Canada United Nations European Union &amp; all country allies to ban DUTERTE &amp; HIS FAMILY DUTERTE CABINET MEMBERS &amp; THEIR FAMILIES DUDERTE SUPPORTERS&amp;THEIR FAMILIES BAN THEM IN YOUR COUNTRY\n\nDEY R TRAITORS &amp;ALLIES OF CHINA &amp; RUSSIA\n\n#OUSTLENI2020"}
{"id": 1223773407457595392, "created_at": "Sun Feb 02 01:01:31 +0000 2020", "full_text": "Wuhan virus scientists honestly say \"we don't know\" about death rate. That makes anecdotal evidence more interesting. Even when health professionals do know, anecdotal sometimes is the truth, like \"the 'pill' is safe\" for instance."}
{"id": 1223773434297012226, "created_at": "Sun Feb 02 01:01:38 +0000 2020", "full_text": "As at midday Sydney AEDT time #coronavirus update:\n\nThere are currently 14,553 confirmed cases worldwide, including 354 fatalities.\n\n3 New cases in South Korea"}
{"id": 1223773436968718338, "created_at": "Sun Feb 02 01:01:38 +0000 2020", "full_text": "I came out to this tournament cause I didnt wanna fix my wifi lol. Good thing I came Corona + a shot of Jameson for $6. About to get lit before the tourney starts"}
{"id": 1223773443214184449, "created_at": "Sun Feb 02 01:01:40 +0000 2020", "full_text": "The amount of prejudice I’m seeing on social media from black people regarding the Coronavirus is absolutely astounding me.  You’d think we of all people would be more careful thoughtful about it, but the second we get the chance, BOOM.  Unleashed ignorance."}
{"id": 1223773446502481932, "created_at": "Sun Feb 02 01:01:40 +0000 2020", "full_text": "President Trump's Decision to curb travel is a common action. Why would the critics trying to mix it with Muslim travel to USA. Like Sars, Corona virus, why not it be terror virus?"}
{"id": 1223773451221073920, "created_at": "Sun Feb 02 01:01:42 +0000 2020", "full_text": "China says that there are now 14,000 reported cases of Wu-Han Flu. Just Friday they were reporting 6,000 cases. I have only had 455 followers on Twitter for over 12 years of touching my snake... That math means we all gonna die. 🤔"}
{"id": 1223773470582018048, "created_at": "Sun Feb 02 01:01:46 +0000 2020", "full_text": "By the way I should add: I think Sweden should send emergency aid to China and Thailand to fight the coronavirus and contain it.\n\nTest all swedish citizens in Thailand and China before they return home!"}
{"id": 1223773475065622530, "created_at": "Sun Feb 02 01:01:47 +0000 2020", "full_text": "gelo nilalagnat..\nmom: oh check mo temperature mo.\ngelo: natatakot ako ma, baka may corona virus ako\nus: HAHAHAHHAHAAHHAHA"}
{"id": 1223773479540936704, "created_at": "Sun Feb 02 01:01:48 +0000 2020", "full_text": "I thought maybe I was worrying too much about coronavirus but my doctor told me to wear a face mask in enclosed spaces so I guess this shit is real. #coronavirus #immunocompromised #spoonielife"}
{"id": 1223773481046880257, "created_at": "Sun Feb 02 01:01:49 +0000 2020", "full_text": "I admit my own racism w the coronavirus and Asians. 1) I said why China so fucked up? First SARS then now this 2) I'm AirBnBing it with Asians and I'm like dude I'm gonna get it\n\nI recognize my biases"}
{"id": 1223773484355973125, "created_at": "Sun Feb 02 01:01:49 +0000 2020", "full_text": "With China’s current financial status, it’s justifiable to assume that they’ll be able to provide sufficient medical assistance to those who were infected by novel corona virus. \n\nEh ang Pilipinas kaya?"}
{"id": 1223773500919304192, "created_at": "Sun Feb 02 01:01:53 +0000 2020", "full_text": "regardless of the coronavirus normalize wearing masks when ur sick so i can get away w covering half of my face all the time without looking like a fucking kboo"}
{"id": 1223773507059953665, "created_at": "Sun Feb 02 01:01:55 +0000 2020", "full_text": "Iran -America \nAustralia’s forest \n#coronavirus \nAll that and we just passes one month in 2020 🤔"}
{"id": 1223773522352148480, "created_at": "Sun Feb 02 01:01:58 +0000 2020", "full_text": "A video frm a journalist of China shows 5 deaths in 5 mins in a hospital in China and still chinese govt says that it has only 304 deaths until now? \nHow can it be possible?\nThe journalist was arrested and later released as the cops realised that the vdo went viral #AsimForTheWin"}
{"id": 1223773526869430272, "created_at": "Sun Feb 02 01:02:00 +0000 2020", "full_text": "the corona virus is literally just like the flu but less deadly can someone tell white people to calm down real quick"}
{"id": 1223773545253048320, "created_at": "Sun Feb 02 01:02:04 +0000 2020", "full_text": "Apple Closes Chinese Stores, Corporate Offices Due to Coronavirus"}
{"id": 1223773574760103940, "created_at": "Sun Feb 02 01:02:11 +0000 2020", "full_text": "Apparently there's a possible case of the coronavirus in nyc. Won't know for sure until tests come back from the CDC."}
{"id": 1223773605898674177, "created_at": "Sun Feb 02 01:02:18 +0000 2020", "full_text": "My dad just called coronavirus the “Kung-flu”"}
{"id": 1223773611875610624, "created_at": "Sun Feb 02 01:02:20 +0000 2020", "full_text": "Maybe China just needs to close down their bio warfare labs before they kill their entire population, rather than their enemies. 🤷🏼‍♀️"}
{"id": 1223773627977433092, "created_at": "Sun Feb 02 01:02:24 +0000 2020", "full_text": "o @gabrielbauerv  ta com coronavirus"}
{"id": 1223773643970400256, "created_at": "Sun Feb 02 01:02:27 +0000 2020", "full_text": "mara said i sailed away to china and she sailed after me"}
{"id": 1223773645325131776, "created_at": "Sun Feb 02 01:02:28 +0000 2020", "full_text": "wish i had corona so i didn’t have to fall asleep alone every night &lt;/3"}
{"id": 1223773661485654016, "created_at": "Sun Feb 02 01:02:32 +0000 2020", "full_text": "Every coronavirus headline should be required to have the addendum “, however, last year’s flu season killed 61k people, so get yer damn flu shot if you can” on it 😡🦠"}
{"id": 1223773666829381643, "created_at": "Sun Feb 02 01:02:33 +0000 2020", "full_text": "Wuhan: \"I got you all in check!\""}
{"id": 1223773669312335872, "created_at": "Sun Feb 02 01:02:34 +0000 2020", "full_text": "NO WAY CORONA IS IN NY MAN..."}
{"id": 1223773682780246016, "created_at": "Sun Feb 02 01:02:37 +0000 2020", "full_text": "All these people traveling here for the Super Bowl better not bring the coronavirus with them .. to close to my house"}
{"id": 1223773699360403460, "created_at": "Sun Feb 02 01:02:41 +0000 2020", "full_text": "Amazing things can happen when information is freely shared. thttps://www.cbc.ca/news/health/coronavirus-2019-ncov-science-virus-genome-who-research-collaboration-1.5446948"}
{"id": 1223773705559400448, "created_at": "Sun Feb 02 01:02:42 +0000 2020", "full_text": "Has the media managed to intersect AFL and Coronavirus yet! Would be surprised if they haven’t"}
{"id": 1223773706498928640, "created_at": "Sun Feb 02 01:02:42 +0000 2020", "full_text": "THE END IS NEAR😪 Lahat ng signs unti² ng nakokompleto💔 \n•Earthquakes\n•Tension between Iran &amp; USA\n•Mt. Taal Eruption\n•NCOV\nPS: It means we have to go back to HIM, let FAITH be our Language🙏 We have to SORRY, THANKFUL, CHANGE, AND LET GOD BE ON OUR SIDE FOREVER❤️"}
{"id": 1223773710513049600, "created_at": "Sun Feb 02 01:02:43 +0000 2020", "full_text": "China: Corona virus outbreak\n\nU.S: *closes borders and imposes travel ban to prevent people from getting sick*\n\nChinese Health Department: THAT’S RACIST!!!!!!\n#CoronaOutbreak #Corona"}
{"id": 1223773714933743616, "created_at": "Sun Feb 02 01:02:44 +0000 2020", "full_text": "*insert daily per china/pergin tweet*"}
{"id": 1223773721929842688, "created_at": "Sun Feb 02 01:02:46 +0000 2020", "full_text": "@Dave76370357 @debsbluskyz @ACTBrigitte Or from outside, maybe another country release the virus in China, and get the strongest country in the world. This 2 events are for sure to evaporate the Chinese economy and sense of international power. Poor people!"}
{"id": 1223773736236658688, "created_at": "Sun Feb 02 01:02:49 +0000 2020", "full_text": "Another huge #ncoV2019 increase from China tonight (2590 new cases, 45 deaths). Even with new hospitals going up, it's an overwhelming number of patients to treat. Severe disease seems to develop late in infection so the bed space (ICU space?) problem is only going to get worse."}
{"id": 1223773741601054720, "created_at": "Sun Feb 02 01:02:51 +0000 2020", "full_text": "Ooo i think this is a good start of February. Saw some articles na may nakakarecover na sa wuhan virus"}
{"id": 1223773742087708674, "created_at": "Sun Feb 02 01:02:51 +0000 2020", "full_text": "BREAKING: Here's what Kanye West secretly said to Limp Bizkit: \"North Korea smells like China.\""}
{"id": 1223773753064198145, "created_at": "Sun Feb 02 01:02:54 +0000 2020", "full_text": "Didn't used to care but the more I see the more I hate China"}
{"id": 1223773755450720256, "created_at": "Sun Feb 02 01:02:54 +0000 2020", "full_text": "I really can't understand censorship in China. Audio, books and  now comics are ok to be gay, but television is forbidden territory? I'm confused (but glad)"}
{"id": 1223773756335648769, "created_at": "Sun Feb 02 01:02:54 +0000 2020", "full_text": "I sincerely wish coronavirus could kill as many mainlanders who are pro communist party as possible. These people are not worthing pitying Only if die can save the world from being a clusterfuck"}
{"id": 1223773772425023488, "created_at": "Sun Feb 02 01:02:58 +0000 2020", "full_text": "NCDC manages 95 cases of Lassa fever in seven days  and we Nigeria are busy talking about coronavirus \n\n#coronavirus"}
{"id": 1223773773532450816, "created_at": "Sun Feb 02 01:02:58 +0000 2020", "full_text": "I think many of my fellow Asian Americans knew what direction this was going to go once the coronavirus panic started. Seeing many disappointing comments online."}
{"id": 1223773776317427712, "created_at": "Sun Feb 02 01:02:59 +0000 2020", "full_text": "Fuck china"}
{"id": 1223773802884227073, "created_at": "Sun Feb 02 01:03:05 +0000 2020", "full_text": "@Rembyo6 I’m really busy. You are just tossing around the worn out ‘racist’ label.’ That’s not doing a thing to save lives and bring resolution. ( Again: Why do you think nations are restricting / discouraging travel to #China? )"}
{"id": 1223773813587861504, "created_at": "Sun Feb 02 01:03:08 +0000 2020", "full_text": "This corona virus was made in China.     Can’t last that long💯"}
{"id": 1223773815437774849, "created_at": "Sun Feb 02 01:03:08 +0000 2020", "full_text": "So range corona virus I’m hearing isn’t even intense like the flu? So why y’all crying"}
{"id": 1223773822790197248, "created_at": "Sun Feb 02 01:03:10 +0000 2020", "full_text": "real mad my chinese parents came from poor farming villages, immigrated to canada with debt, lived in poverty &amp; worked minimum wage and labour jobs until they could invest in real estate &amp; development instead of just\n\nhoarding all the FUCKING EGGS IN CHINA LMFAOOOO"}
{"id": 1223773834928504835, "created_at": "Sun Feb 02 01:03:13 +0000 2020", "full_text": "Why the heck are the 301 Canadian Citizens still in China? This demonstrates the absolute and total incompetence of the government. Take two Air Canada planes and get them all ready. WHAT A THIRD WORLD COUNTRY WE HAVE BECOME!"}
{"id": 1223773843661250561, "created_at": "Sun Feb 02 01:03:15 +0000 2020", "full_text": "the corona has made it’s way to the East. no need to wear your mask here, Roz - they said. \n\nFOH - i said!"}
{"id": 1223773846764998658, "created_at": "Sun Feb 02 01:03:16 +0000 2020", "full_text": "If y’all go to Boston you can keep 100 ft away from me, I ain’t catching that corona(light) virus"}
{"id": 1223773856772640768, "created_at": "Sun Feb 02 01:03:18 +0000 2020", "full_text": "I do not have any special knowledge. However, based on what I have read, I am certain the Chinese have not been honest with the Wuhan virus information. \n\nI believe we are at the start of a pandemic that will run the remainder of the year. /1"}
{"id": 1223773869179375616, "created_at": "Sun Feb 02 01:03:21 +0000 2020", "full_text": "Why the fuck are ppl traveling back from China.  Stay away until it’s cured."}
{"id": 1223773880415735808, "created_at": "Sun Feb 02 01:03:24 +0000 2020", "full_text": "I’m trying to think of a joke where I replace the lyrics to Kokomo with words like Ebola and Corona"}
{"id": 1223773881317711872, "created_at": "Sun Feb 02 01:03:24 +0000 2020", "full_text": "Some og in store told me the passionfruit corona hard seltzer was good,  ill have to try it"}
{"id": 1223773883313950720, "created_at": "Sun Feb 02 01:03:25 +0000 2020", "full_text": "The woman running against Nancy Pelosi just tweeted that homeless people are going to give coronavirus to San Franciscans by pooping in the river, just in case you were wondering how long it would take before this was about attacking the most marginalized people first."}
{"id": 1223773900372242432, "created_at": "Sun Feb 02 01:03:29 +0000 2020", "full_text": "Xi/Chinese government is in a bind\n\nBecause how exactly do you scare/censor people into not saying what they want to say about your handling of the coronavirus situation when they are already scared of getting/dying of the coronavirus itself?"}
{"id": 1223773922438545409, "created_at": "Sun Feb 02 01:03:34 +0000 2020", "full_text": "I really want to stream some IIDX tonight, but I am so tired. My BF is on vacation in China, so last week has been *amazing* for quality sleep\n\nFingers crossed his journey home tomorrow goes smoothly, and that I'll have proper energy and can stream tomorrow morning for a bit"}
{"id": 1223773948854145024, "created_at": "Sun Feb 02 01:03:40 +0000 2020", "full_text": "With relation to the Corona virus, the most worthless part of real estate on your body is your face - DON'T TOUCH IT!"}
{"id": 1223773954952826886, "created_at": "Sun Feb 02 01:03:42 +0000 2020", "full_text": "Coronavirus has given me an excuse to sniff hand sanitizer"}
{"id": 1223773958484451328, "created_at": "Sun Feb 02 01:03:42 +0000 2020", "full_text": "The Clintons have killed more people than the Corona virus."}
{"id": 1223773974112292864, "created_at": "Sun Feb 02 01:03:46 +0000 2020", "full_text": "Mag prom na yey!!!\nAko:\nGe sip on\nGe ubo\nGe hilantan\n\niS tHiS cORoNa VaRiUs???"}
{"id": 1223773983553851392, "created_at": "Sun Feb 02 01:03:48 +0000 2020", "full_text": "At Arts Place and a guys orders a Corona. Bar went completely silent....\n\nOk but you could imagine what it would be like if it did...\n\n....he did really order a Corona"}
{"id": 1223773992932212736, "created_at": "Sun Feb 02 01:03:51 +0000 2020", "full_text": "At #JFK airport...\n\n- Hi, are you infected with #coronavirus ?\n- No.\n- Pinky swear?\n- Yes.\n- Welcome to America!"}
{"id": 1223774005766782976, "created_at": "Sun Feb 02 01:03:54 +0000 2020", "full_text": "influenza b killed 8000 people in the us, nothing was said. Coronavirus happened so now y'all be like: chinese mfs"}
{"id": 1223774007943745536, "created_at": "Sun Feb 02 01:03:54 +0000 2020", "full_text": "Damn! Forgot to wear mask in this Coronavirus outbreak"}
{"id": 1223774019066793989, "created_at": "Sun Feb 02 01:03:57 +0000 2020", "full_text": "UPDATE:\n-Total confirmed cases of nCoV worldwide over 14,500.\n-Deaths spike up, and now reading at 304.\n-US and Germany both confirmed eighth case in both countries.\n-More countries are now implementing travel ban for all tourists from mainland China, Macau, and Hong Kong."}
{"id": 1223774018265845763, "created_at": "Sun Feb 02 01:03:57 +0000 2020", "full_text": "friendly reminder that at least 35 THOUSAND people in the united states have died of the regular flu. the coronavirus scare is deeply rooted in xenophobia and specifically anti-asian racism."}
{"id": 1223774034812293120, "created_at": "Sun Feb 02 01:04:01 +0000 2020", "full_text": "The government that \"knows best\" on #sportsrorts just blamed \"inaccurate advice\" for wanting to scalp  a grand from Aussies stuck in Wuhan. #auspol #insiders"}
{"id": 1223774048171319296, "created_at": "Sun Feb 02 01:04:04 +0000 2020", "full_text": "WUHAM CORONAVIRUS EXPERIMENTAL DRUG TREATMENT-on US Case used an experimental drug from Gilead-Remdesivir&amp;NHC-pneumonia was better after a day- Remdesivir-Studies show Remdesivir &amp; NHC are capable in combating bat, human &amp; animal coronavirus\naccording to Vanderbelt Univ./Medicine"}
{"id": 1223774091196452867, "created_at": "Sun Feb 02 01:04:14 +0000 2020", "full_text": "Am I able to tweet here? #coronavirus"}
{"id": 1223774096233766912, "created_at": "Sun Feb 02 01:04:15 +0000 2020", "full_text": "I wonder if I can still go back to China in the summer."}
{"id": 1223774108418297856, "created_at": "Sun Feb 02 01:04:18 +0000 2020", "full_text": "The kid literally flew in from Wuhan and no one thought to check on him... That's beyond me. Lmao wow"}
{"id": 1223774121785536513, "created_at": "Sun Feb 02 01:04:21 +0000 2020", "full_text": "I think we are having too (two) many suspected cases of coronavirus in Jamaica now to NOT believe it is here."}
{"id": 1223774133818757120, "created_at": "Sun Feb 02 01:04:24 +0000 2020", "full_text": "So, Skippy's government still hasn't rescued even one person from China.\nMaybe they really do think blaming China for the #coronoravirus is racist.\n#trudeauhalfwit #lberalsareallbrainless\n#abpoli #skpoli #Cdnpoli #wexit"}
{"id": 1223774144183054337, "created_at": "Sun Feb 02 01:04:27 +0000 2020", "full_text": "Dare I say Coronavirus is forcing us to ditch some bad habits? Like...why DO we still shake people’s bare hands?"}
{"id": 1223774155041992704, "created_at": "Sun Feb 02 01:04:29 +0000 2020", "full_text": "May corona virus na ata ako😷"}
{"id": 1223774168623218688, "created_at": "Sun Feb 02 01:04:33 +0000 2020", "full_text": "I’m calling it now. We hear Russia x 3 and then recession x3 and the same with Ukraine.  Now Soros with NWO globalist teamed with Harvard (remember 500 billion endowment) to create the ultimate fear: outbreak which solves a world problem they want and global recession @LouDobbs"}
{"id": 1223774202802724866, "created_at": "Sun Feb 02 01:04:41 +0000 2020", "full_text": "O @_miguel05_ tem coronavirus!!"}
{"id": 1223774204815794178, "created_at": "Sun Feb 02 01:04:41 +0000 2020", "full_text": "SERIOUSLY? Can we see any Dem Pres candidate negotiating Trade Deals with CHINA, MEXICO, CANADA, JAPAN that's FAIR FOR AMERICA?"}
{"id": 1223774209295429634, "created_at": "Sun Feb 02 01:04:42 +0000 2020", "full_text": "My entire work week has consisted of nothing but customer complaints and coronavirus stemmed racism and I am drinking now."}
{"id": 1223774226144022529, "created_at": "Sun Feb 02 01:04:46 +0000 2020", "full_text": "The growing coronavirus epidemic is isolating China, as other countries, trying to ward off infection or contain their own smaller outbreaks bar, entry to travelers from China, and companies including Apple scale down travel and business there."}
{"id": 1223774239926431744, "created_at": "Sun Feb 02 01:04:50 +0000 2020", "full_text": "19 coronavirus cases in Thailand and the UK hasnt suspended flights from there.\nAll the attention is on China and we are over looking other sources of infection into the UK."}
{"id": 1223774241029611526, "created_at": "Sun Feb 02 01:04:50 +0000 2020", "full_text": "I’m almost finished reading Sapiens and now all I’m wondering is if China just read it too"}
{"id": 1223774241461587968, "created_at": "Sun Feb 02 01:04:50 +0000 2020", "full_text": "IF THE PRESIDENT ASKS RUSSIA WHAT DO YOU KNOW ABOUT HILLARY AND ASKS UKRAINE WHAT DO YOU KNOW ABOUT BIDEN AND CHINA WHAT DO YOU KNOW ABOUT ROCKET MAN=WHY IS THAT A CRIME"}
{"id": 1223774243655245824, "created_at": "Sun Feb 02 01:04:50 +0000 2020", "full_text": "nobody: \n\nmy dad: I figured out how to get rid of the coronavirus. get the “Honey I Shrunk the Kids” gun, shrink me, send me to china, and i’ll go up someone’s nose, grab the virus and take it out. now everyone is cured. \n\nme: genius move."}
{"id": 1223774252853288961, "created_at": "Sun Feb 02 01:04:53 +0000 2020", "full_text": "I belive virus spread bad areas and erase most of bad people. Many survive but not Wuhan."}
{"id": 1223774263095844864, "created_at": "Sun Feb 02 01:04:55 +0000 2020", "full_text": "The announcer is sick. He sounds horrendous. Does he have the coronavirus? Concerned."}
{"id": 1223774271610085377, "created_at": "Sun Feb 02 01:04:57 +0000 2020", "full_text": "#Coronavirus At a resort in Bali: When a pair of elderly Asian ladies entered the pool, slowly, casually, everyone else got out. \nThey were Korean!"}
{"id": 1223774290769776641, "created_at": "Sun Feb 02 01:05:02 +0000 2020", "full_text": "So far in 2020:\n\nAlmost had WW3\nAustralia burned in flames\nKobe died \nCoronavirus is coming for all of us\n\nCan we just go back to 2019? This obviously ain’t our year"}
{"id": 1223774300353826821, "created_at": "Sun Feb 02 01:05:04 +0000 2020", "full_text": "This #coronavirus outbreak is starting to scare the living daylights out of me🥴 It’s been confirmed in 27 countries!! The UK being one!! I’m FREAKING OUT , I genuinely would be up for wearing masks around 🤒😷😷😷"}
{"id": 1223774313460822016, "created_at": "Sun Feb 02 01:05:07 +0000 2020", "full_text": "My facts are based on the info which I've collected in this one week of this outbreak.\nAlso I keep a check on the numbers and WHO for more informations\nBe safe \n#AsimForTheWin"}
{"id": 1223774324097802242, "created_at": "Sun Feb 02 01:05:10 +0000 2020", "full_text": "Americans freaking out about Coronavirus but haven’t gotten their flu shot.... it’s comical, truly."}
{"id": 1223774327037997056, "created_at": "Sun Feb 02 01:05:10 +0000 2020", "full_text": "GUARDIAN | The growing #coronavirus epidemic is isolating China, as other countries, trying to ward off infection or contain their own smaller outbreaks bar, entry to travellers from China, and companies including @Apple scale down travel and business there. #Corona"}
{"id": 1223774360772730880, "created_at": "Sun Feb 02 01:05:18 +0000 2020", "full_text": "Americans be like, not to be racist or anything but asian people have coronavirus"}
{"id": 1223774361355739138, "created_at": "Sun Feb 02 01:05:19 +0000 2020", "full_text": "So #china says trumps travel ban does not show good will.  Really?  Who cares what they think.  @realDonaldTrump is protecting America and that’s what he’s supposed to do.  Thank you Mr. President"}
{"id": 1223774364384055296, "created_at": "Sun Feb 02 01:05:19 +0000 2020", "full_text": "you got me fucked up if you think this virus shit is going to stop me from getting that orange chicken. I'd rather die satisfied than die hungry #coronavirus @PandaExpress"}
{"id": 1223774364547584000, "created_at": "Sun Feb 02 01:05:19 +0000 2020", "full_text": "It worries me how fast the health ministry can rule out Corona virus and we don't have the necessary testing equipment"}
{"id": 1223774372407783430, "created_at": "Sun Feb 02 01:05:21 +0000 2020", "full_text": "Fuck ya niggas coming to New York with the coronavirus. Fuck outta here"}
{"id": 1223774386282328064, "created_at": "Sun Feb 02 01:05:24 +0000 2020", "full_text": "Mexico, Guatemala, Africa and Latin America don’t have Corona Virus?? Humm who’s your friend now white people?"}
{"id": 1223774386798247936, "created_at": "Sun Feb 02 01:05:25 +0000 2020", "full_text": "You hate the government for a late action but you keep on sharing memes about Corona Virus smh"}
{"id": 1223774428812759040, "created_at": "Sun Feb 02 01:05:35 +0000 2020", "full_text": "UK Ambassador\nVery interesting I wonder what President Putin would think of Cheshire!!!!We can see the UK Authorities are a Group.Conspiracies The World could be full of those in Yellow Suits about the Corona Virus Chat tomorrow🌎🌍🌏👝👛👜💼💋✌️⚽️❤️"}
{"id": 1223774433539575808, "created_at": "Sun Feb 02 01:05:36 +0000 2020", "full_text": "Just met a patient from china who was under monitoring. When i asked if i can check her mouth and throat, she was very hesitant, saying, “are you sure doc?”. I assured her and checked it anyways. nCOV isnt the only disease in the world."}
{"id": 1223774452317442049, "created_at": "Sun Feb 02 01:05:40 +0000 2020", "full_text": "Sen. Bong Go: President Duterte orders temporary ban on all travellers coming from any part of China\n\nThe ideal protocol dapat si Presidential Spokesman with the DOH and DOTR Secretary."}
{"id": 1223774469941952512, "created_at": "Sun Feb 02 01:05:44 +0000 2020", "full_text": "Wondering why all the anti-climate change brigade are not out there criticising and denying the science around coronavirus and I presume all the anti-vaxxers are ignoring advice about wearing masks #coronaviruschina"}
{"id": 1223774470344712195, "created_at": "Sun Feb 02 01:05:45 +0000 2020", "full_text": "Thinking about how if I do get the corona virus I won’t have to go to school 🥴"}
{"id": 1223774473662423042, "created_at": "Sun Feb 02 01:05:45 +0000 2020", "full_text": "Did Deep State Canada Bioweapon lab add  HIV to the #coronovirus or Did the P4  #Wuhan Bioweapon lab add it? \nEven if u recover it attacks your T-cells  that fight illness  cancer ETC\n #2019nCoV #CoronaOutbreak"}
{"id": 1223774474803261441, "created_at": "Sun Feb 02 01:05:46 +0000 2020", "full_text": "Just an fyi, I live close to lackland afb and they’re housing potential coronavirus infected people so I might contract it if it somehow gets out rip to me"}
{"id": 1223774515764899840, "created_at": "Sun Feb 02 01:05:55 +0000 2020", "full_text": "corona is in massachusetts!! if our favorite virus needs any targets, i’ve got a few in mind"}
{"id": 1223774520919478273, "created_at": "Sun Feb 02 01:05:57 +0000 2020", "full_text": "why do people keep bringing up people dying from flu in the us thats an institutional issue the wuhan virus is completely unrelated in that there is no cure to it as of yet"}
{"id": 1223774551978307584, "created_at": "Sun Feb 02 01:06:04 +0000 2020", "full_text": "FMD Greg “Pork” Hunt on tv telling porkies again, this fucking rabble think Australia has the best response in the world to everyfuckingthing....could they be any further from the truth? 😡😡 \n#auspol #coronavirus #governedbymuppets"}
{"id": 1223774554352283648, "created_at": "Sun Feb 02 01:06:05 +0000 2020", "full_text": "I’m so sick about all the news and global organizations are totally without the sense and respect that TAIWAN IS AN INDEPENDENT COUNTRY, NOT A PART OF CHINA!"}
{"id": 1223774557057814530, "created_at": "Sun Feb 02 01:06:05 +0000 2020", "full_text": "HOLY SHITT, THE CORONAVIRUS IS SUSPECTED IN NYC! I LIVE IN NYC! HOLY SHIT OMG I AM CRYING RN. #coronovirusoutbreak #coronavirusnewyork"}
{"id": 1223774563286376448, "created_at": "Sun Feb 02 01:06:07 +0000 2020", "full_text": "I got ppl mad on IG cause I said the corona virus is just the flu. 😂😂😂 all these ICDC doctors coming at me 🙄"}
{"id": 1223774583439921154, "created_at": "Sun Feb 02 01:06:11 +0000 2020", "full_text": "The flu kills thousands of people every year. EVERY year. Coronavirus is new and freaky, I get it. But you do more harm not getting the flu shot and have just as much of a chance of getting sick at conventions and such this year as every single year before."}
{"id": 1223774585620811778, "created_at": "Sun Feb 02 01:06:12 +0000 2020", "full_text": "grace and in the elevator at urgent care\n*man with mouth cover*\ngrace: “coronavirus?”"}
{"id": 1223774606768525317, "created_at": "Sun Feb 02 01:06:17 +0000 2020", "full_text": "There are 12000 case of coronavirus. \nChina has 1.3 billion people. \nThat’s an infection rate of 0.009% - with a mortality rate of only 2%. \n\nClosing borders is a hysterical reaction. \nThis is simply #ScottyFomMarketing trying to look tough after the bushfires. #auspol"}
{"id": 1223774608182128640, "created_at": "Sun Feb 02 01:06:17 +0000 2020", "full_text": "I place my hand in yours\nAnd smile,\nI'd leave it there forever.\nI've just sneezed\nThis could be it-\nWe're going down together.\n\n#Corona"}
{"id": 1223774615132082176, "created_at": "Sun Feb 02 01:06:19 +0000 2020", "full_text": "fui a comprar mis vinos y me cerró la china en la cara :("}
{"id": 1223774635411542017, "created_at": "Sun Feb 02 01:06:24 +0000 2020", "full_text": "Imagine being stuck in China and cya come home. Jah know dawg !!"}
{"id": 1223774648715882501, "created_at": "Sun Feb 02 01:06:27 +0000 2020", "full_text": "Hi @Doctor_BT after hearing the claims of a \"youth vaping epidemic\" made during your lecture on Wednesday. I have one question for you. How come the same\"epidemic\" is not occuring in the UK. @PHE_uk says vaping is upto 95% LESS harmful than combustible tobacco. #QuitLying"}
{"id": 1223774654298390528, "created_at": "Sun Feb 02 01:06:28 +0000 2020", "full_text": "stop spreading fake news 'bout this corona virus breakout. it's no joke! srsly"}
{"id": 1223774668995383296, "created_at": "Sun Feb 02 01:06:32 +0000 2020", "full_text": "1 The Corona virus could be found related with refilled bottles and containers. A dirt strategically collected to make vapours able to affect the nervous system and to trigger a latent virus. \nThe example of a refilled bleach container including chloride"}
{"id": 1223774679606927361, "created_at": "Sun Feb 02 01:06:34 +0000 2020", "full_text": "Ain’t No Limit On Disrespect Ion Care If You Got Da Pink Eye Or Dat Coronavirus Nigga You Gone Get Dis Work ☹️☹️ !! 🦍"}
{"id": 1223774688578625536, "created_at": "Sun Feb 02 01:06:37 +0000 2020", "full_text": "I’ve heard the phrase, “The Greatest Deliberative Body in the World” and McConnell and his clown posse have made it into a 3rd world rubber stamp. They are more suited for duty with Putin, Kim Jung Un or China’s Leader for Life.  Traitors all!"}
{"id": 1223774705427079171, "created_at": "Sun Feb 02 01:06:41 +0000 2020", "full_text": "awwww hell thag coronavirus done made its way to the US"}
{"id": 1223774708790898689, "created_at": "Sun Feb 02 01:06:41 +0000 2020", "full_text": "#SOUTHERNCAMEROON #China #CoronaVirus we the People of southern Cameroon we stand in solidarity with the people Republic of China for the hard times the are facing now #WEARECHINA @SCBCNews @Chinamission2un @PDChina @ChinaDaily @WHO our prayers is with you"}
{"id": 1223774710208585728, "created_at": "Sun Feb 02 01:06:42 +0000 2020", "full_text": "tas loco se van todos pa la china"}
{"id": 1223774715803619328, "created_at": "Sun Feb 02 01:06:43 +0000 2020", "full_text": "#cathaypacific bypasses Italy's ban on flights from China by diverting passengers through #Helsinki , risking the spread of #coronavirus . #coronavirusitalIa #coronavirusaustralia #ChinaCoronaVirus"}
{"id": 1223774741766361088, "created_at": "Sun Feb 02 01:06:49 +0000 2020", "full_text": "Australia just blocked all flights flying from all locations in China. Come on  liberals!!! The Chinese you’re welcoming on flights won’t be able to vote for you if they’re dead! #CoronaVirusCanada #TrudeauMustGo"}
{"id": 1223774746006958082, "created_at": "Sun Feb 02 01:06:50 +0000 2020", "full_text": "I wish people supported and helped victims of the coronavirus as they did with australian wildfires."}
{"id": 1223774757520203776, "created_at": "Sun Feb 02 01:06:53 +0000 2020", "full_text": "I arrived in Sydney International Airport this morning. Only protection I could see for Coronavirus was two pamphlet stands that had pamphlets written in English."}
{"id": 1223774777636057088, "created_at": "Sun Feb 02 01:06:58 +0000 2020", "full_text": "Because wuhan virus,  It is good time for read books and excercise"}
{"id": 1223774781239123968, "created_at": "Sun Feb 02 01:06:59 +0000 2020", "full_text": "Man next to me ordered a corona with grenadine. Now we know where the coronavirus got started for sure. 🤨"}
{"id": 1223774801434566656, "created_at": "Sun Feb 02 01:07:03 +0000 2020", "full_text": "Could’ve been a real crisis if that lady that visited the hospital after coming back from China was actually infected with coronavirus. She would’ve exposed literally everyone along the way."}
{"id": 1223774813715681280, "created_at": "Sun Feb 02 01:07:06 +0000 2020", "full_text": "Coronavirus is in New York... GG. Life was fun while it lasted ✊🏼 see y’all"}
{"id": 1223774814495813632, "created_at": "Sun Feb 02 01:07:07 +0000 2020", "full_text": "@retrocuum I have Corona virus"}
{"id": 1223774816756350978, "created_at": "Sun Feb 02 01:07:07 +0000 2020", "full_text": "Damn no one ever touched the hand sanitiser at countdown,now there's a 2 per person limit on it lol. Why wait for an outbreak to be clean or am I just reaching too far 😂😂😂"}
{"id": 1223774843860135936, "created_at": "Sun Feb 02 01:07:14 +0000 2020", "full_text": "We now have an opportunity to get out of China and bring our jobs back.  Who wants to do business with a country that starts a pandemic every 10 years?  Not good business!"}
{"id": 1223774860247281667, "created_at": "Sun Feb 02 01:07:17 +0000 2020", "full_text": "why did i watch all of those eas scenario videos now imma go to bed thinkin bo  it “ah fuck what if i get hit by a gamma ray” nd “what if the coronavirus goes waterborne”"}
{"id": 1223774860838678528, "created_at": "Sun Feb 02 01:07:18 +0000 2020", "full_text": "@AletheiaiehtelA Completely agree &amp; this is why I want to study the facts outside China, do u know if anyone has recovered outside of China. I need 2 start looking at these figures for true death rate %. I still think this was a government error leaked virus and this is why the truth is a coverup"}
{"id": 1223774863719927808, "created_at": "Sun Feb 02 01:07:18 +0000 2020", "full_text": "Coronavirus made racism much easier."}
{"id": 1223774874331684864, "created_at": "Sun Feb 02 01:07:21 +0000 2020", "full_text": "So far i have seen 4 viral posts from black women defending Asians against racism due to this corona virus situation. Lol."}
{"id": 1223774915582550017, "created_at": "Sun Feb 02 01:07:31 +0000 2020", "full_text": "Coronavirus escalating death counts in media are misleading... so far staying steady at about 2% fatalities, generally seniors with existing health problems. Spanish Influenza wasn't as contagious but killed 20%, shockingly high percentage of young healthy folks. May change, but-"}
{"id": 1223774928131878912, "created_at": "Sun Feb 02 01:07:34 +0000 2020", "full_text": "Mi hermana me compro comida china y por supuesto que no me la voy a comer. esta idiota si cree que me va a matar de coronavirus y quedarse con mi parte de la herencia🙄"}
{"id": 1223774928908013569, "created_at": "Sun Feb 02 01:07:34 +0000 2020", "full_text": "Why call it coronavirus and not Budweiservirus because corona is better then bud and you’re giving it a bad name now 👀"}
{"id": 1223774953071435776, "created_at": "Sun Feb 02 01:07:40 +0000 2020", "full_text": "Yesterday Australia was set to charge $1000 per person being evacuated from Wuhan.  Bad PR ensued, so today, the Aussi govt will pay for the flight."}
{"id": 1223774958482006017, "created_at": "Sun Feb 02 01:07:41 +0000 2020", "full_text": "Corona taste like piss"}
{"id": 1223774961858416641, "created_at": "Sun Feb 02 01:07:42 +0000 2020", "full_text": "I was in no way concerned about the Corona virus in anyway shape or form until now I am sick and think I'm going to die"}
{"id": 1223774966480539649, "created_at": "Sun Feb 02 01:07:43 +0000 2020", "full_text": "#ge2020 is coming up soon and polling stations + #coronavirus would not be a good mix #ge20"}
{"id": 1223774977196949504, "created_at": "Sun Feb 02 01:07:45 +0000 2020", "full_text": "14,380 confirmed #coronavirus cases, 304 dead in #China as of Feb 1 - latest numbers acc to the #Chinese government"}
{"id": 1223774979466104832, "created_at": "Sun Feb 02 01:07:46 +0000 2020", "full_text": "coronavirus just means double xp weekend for mustangs"}
{"id": 1223774982586564608, "created_at": "Sun Feb 02 01:07:47 +0000 2020", "full_text": "In the airport when a chinese is talking with da china slang \neveryone: 😱😨😰😥😫😩"}
{"id": 1223774992602673153, "created_at": "Sun Feb 02 01:07:49 +0000 2020", "full_text": "Shun #Wuhan, son!"}
{"id": 1223774995865837568, "created_at": "Sun Feb 02 01:07:50 +0000 2020", "full_text": "$SPY No American channel is showing the ghost towns of China. Why? Because they want to sell this POS all the way down to ya! Do not buy the dip!"}
{"id": 1223774998751600642, "created_at": "Sun Feb 02 01:07:50 +0000 2020", "full_text": "China built a hospital in 6 days but over 6 years one stink pothole in Belair road cah fix. 😐"}
{"id": 1223775030607273987, "created_at": "Sun Feb 02 01:07:58 +0000 2020", "full_text": "Ana(la nenita de la china) me dice \"Maxi hoy es mi cumpleaños y te guarde torta para que comas\" es un amoooor"}
{"id": 1223775097623851008, "created_at": "Sun Feb 02 01:08:14 +0000 2020", "full_text": "what the fuck is china"}
{"id": 1223775100668801024, "created_at": "Sun Feb 02 01:08:15 +0000 2020", "full_text": "I deleted my FB and IG apps weeks ago. I wonder how discourses are intelligently done there today. I hope they're not fighting amidst this #nCov outbreak. I hope that they rather educate people about the virus and how to protect themselves because they have a lot of followers."}
{"id": 1223775108441026560, "created_at": "Sun Feb 02 01:08:17 +0000 2020", "full_text": "I want to leave but i refuse to travel because of the Corona Virus"}
{"id": 1223775111561433088, "created_at": "Sun Feb 02 01:08:17 +0000 2020", "full_text": "SOMEONE JUST SAID THE CORONA VIRUS IS GOING TO KILL 1 MILLION PEOPLE BY THE END OF THIS MONTH AND 65 MILLION BY THE TIME IT STOPS IM SCREAMING WHAT SOURCE ARE YOU USING💀💀INSTAGRAM?"}
{"id": 1223775128649109505, "created_at": "Sun Feb 02 01:08:21 +0000 2020", "full_text": "Jaquet es más malo que el corona virus"}
{"id": 1223775136039481344, "created_at": "Sun Feb 02 01:08:23 +0000 2020", "full_text": "It use to be that those in high level jobs were subject to FBI review every 2 years. They discontinued it due to too many clearances. More caution should be taken concerning past and present security clearances personnel. Especially in light of recent events including with China."}
{"id": 1223775147523375104, "created_at": "Sun Feb 02 01:08:26 +0000 2020", "full_text": "stop eating everything that has a pulse #coronavirus"}
{"id": 1223775157031854085, "created_at": "Sun Feb 02 01:08:28 +0000 2020", "full_text": "i: love being a hypochondriac and somehow staying immune to all illness for the past year and a half until NOW, the very week of the corona virus outbreak :)"}
{"id": 1223775165458407424, "created_at": "Sun Feb 02 01:08:30 +0000 2020", "full_text": "Hey I have a big issue the corona virus hashtags are a censored we have new outbreaks and no information on incubation how it kills specific symptoms or signs to look for in others #health"}
{"id": 1223775176615133184, "created_at": "Sun Feb 02 01:08:33 +0000 2020", "full_text": "New report from China on epidemic: Cumulative total of 14,380 confirmed cases, 304 deaths and 19,544 suspected cases. These grim totals suggest a slowing in acceleration relative to recent day-over-day reporting, but caution that totals heavily influenced by testing parameters."}
{"id": 1223775201336418304, "created_at": "Sun Feb 02 01:08:39 +0000 2020", "full_text": "Cuidado con Arabella, tiene el coronavirus."}
{"id": 1223775205300023296, "created_at": "Sun Feb 02 01:08:40 +0000 2020", "full_text": "Asian festival was really fun, especially with no Coronavirus and all lol"}
{"id": 1223775232579850240, "created_at": "Sun Feb 02 01:08:46 +0000 2020", "full_text": "54 minutes ago : A report show that nCOV is a deadly virus, but may be less critical than first reported by media, an outgoing help is coming from a conjection betweet virus and cellular damage discovery, that would sugest a stunnant risk to remove it from brain soon."}
{"id": 1223775273906208774, "created_at": "Sun Feb 02 01:08:56 +0000 2020", "full_text": "I feel very self conscious of being Azn in the midst of all the coronavirus outbreak. I feel like I should put up a sign - \"I live here.\" #london"}
{"id": 1223775287185412096, "created_at": "Sun Feb 02 01:08:59 +0000 2020", "full_text": "I am so very sad at the of 313 people died in the Coronavirus in wuhan China  Due to the us government that all travel bans to mainland China only for 14 days But don't worry about yo we will  still going to shanghai in June for me and @chan__31 bae #PrayForWuhan"}
{"id": 1223775294550695936, "created_at": "Sun Feb 02 01:09:01 +0000 2020", "full_text": "Breaking: SINGAPORE: The Ministry of Health (MOH) on Saturday (Feb 1) confirmed two additional imported cases of the Wuhan coronavirus, bringing the total to 18 cases."}
{"id": 1223775333964566528, "created_at": "Sun Feb 02 01:09:10 +0000 2020", "full_text": "Joe Biden talking about unions are good for the middle class\n\nWell, unions don’t do much good when the whole company is shipped to China or Mexico"}
{"id": 1223775335482908673, "created_at": "Sun Feb 02 01:09:11 +0000 2020", "full_text": "Pupa jeezas it look like mi afi go quarantine to coz Corona she deh all ova nung😩 @UncleBarry876 e nuh look like u ago get d sinting ina d shell again"}
{"id": 1223775349982539776, "created_at": "Sun Feb 02 01:09:14 +0000 2020", "full_text": "In the East The Leader is responsible for the failure. Why President Xi of China did not resign?"}
{"id": 1223775353883308034, "created_at": "Sun Feb 02 01:09:15 +0000 2020", "full_text": "I KNOW THAT CORONA SHIT IS LYING!! GTFOH PLS"}
{"id": 1223775372455677953, "created_at": "Sun Feb 02 01:09:20 +0000 2020", "full_text": "Deaths and recoveries are about the same. Does this mean the death rate is 50%. Why haven't more people recovered? #Coronavirus"}
{"id": 1223775378805796864, "created_at": "Sun Feb 02 01:09:21 +0000 2020", "full_text": "Coronavirus made everybody forget about Ebola virus didn’t it"}
{"id": 1223775390939799552, "created_at": "Sun Feb 02 01:09:24 +0000 2020", "full_text": "Do you think herbal medicine could be a great solution to nCov? Just thinking. #2019nCoV #2019_nCov #coronavirusPH #coronavirus"}
{"id": 1223775408631369728, "created_at": "Sun Feb 02 01:09:28 +0000 2020", "full_text": "Global emergency: Wuhan Corona virus.\n     There are over 12,000 cases in the world. Some countries such as Australia, Italy, Japan and Russia have travel ban. The implications are serious."}
{"id": 1223775409327636481, "created_at": "Sun Feb 02 01:09:28 +0000 2020", "full_text": "Aside from sex ed. Sana may Communicable Dse ed din. Para alam nyo y TEMPORARILY banning flights from china--which is the origin ng virus---helps prevent GLOBAL pandemic. And pandemic is different sa epidemic, endemic and sporadic. Try nyo search. Try lang ahhahaha"}
{"id": 1223775411567349760, "created_at": "Sun Feb 02 01:09:29 +0000 2020", "full_text": "Sparky?\n\n&gt;4😳\nIndex?\n14 hours prior?\nLocations.\nAll contacts.\n\nData base?\n\nA.I. vs 2019-nCoV?\n\nIndia/Africa?🎙🎥📻"}
{"id": 1223775413035511808, "created_at": "Sun Feb 02 01:09:29 +0000 2020", "full_text": "The ignorance around the Coronavirus is overwhelming lol"}
{"id": 1223775416126541824, "created_at": "Sun Feb 02 01:09:30 +0000 2020", "full_text": "So for black history month *checks notes* Asian people around the world get to experience first hand what it’s like to be black? \n\n#CoronaVirus #discrimination #BlackHistoryMonth"}
{"id": 1223775416256794624, "created_at": "Sun Feb 02 01:09:30 +0000 2020", "full_text": "I’d be completely ok with sending ALL members of the House &amp; Senate to China to “inspect” the coronavirus up close and personal"}
{"id": 1223775429196075008, "created_at": "Sun Feb 02 01:09:33 +0000 2020", "full_text": "I’m probably more scared than the next person about corona because I’m actually in the at risk category but the anti-Chinese racism that is coming out from this is amazing. \nHey guys they’re people too and just as scared as we are, and also more likely to get it than we are."}
{"id": 1223775447403491329, "created_at": "Sun Feb 02 01:09:37 +0000 2020", "full_text": "‼️‼️ the radio just said that travis Air Force base is being used as a quarantine zone for people who are traveling from overseas that may have been exposed to the coronavirus ‼️‼️"}
{"id": 1223775464642183168, "created_at": "Sun Feb 02 01:09:42 +0000 2020", "full_text": "The ppl in China are falling over dead in streets there packed in high centers 100s laying on ground dying and trump thinks 1000 in isolation will do it shows just how dump he really is pray ppl it's going to be bad"}
{"id": 1223775467389489152, "created_at": "Sun Feb 02 01:09:42 +0000 2020", "full_text": "I still remember during the SARS outbreak, my friend told me that her mom told her to not hang out/ talk to any Chinese person"}
{"id": 1223775477913006087, "created_at": "Sun Feb 02 01:09:45 +0000 2020", "full_text": "Keep Coronavirus OUT of the south 😤❌ we don’t want that shit"}
{"id": 1223775486955937793, "created_at": "Sun Feb 02 01:09:47 +0000 2020", "full_text": "*mi hermano viendo anime* Mi padre: enzo deja de ver eso te vas a contagiar de coronavirus"}
{"id": 1223775502869180416, "created_at": "Sun Feb 02 01:09:51 +0000 2020", "full_text": "Mfs still drunk kissing randoms in bars like the Corona ain't deadly."}
{"id": 1223775512327311361, "created_at": "Sun Feb 02 01:09:53 +0000 2020", "full_text": "CoronaVirus Projections Day 02/02/2020\n\n#CoronaVirus #corona #coronaviruswuhan #coronaviruschina #coronavirusbrasil #CoronavirusWho"}
{"id": 1223775539766284290, "created_at": "Sun Feb 02 01:09:59 +0000 2020", "full_text": "the coronavirus is actually to draw our attention away from epsteins death"}
{"id": 1223775562797207553, "created_at": "Sun Feb 02 01:10:05 +0000 2020", "full_text": "China desrve this happend whats going on about Corona Virous, Actually u dirty people desrve that, sorry to say but i wish u all die who ever eating dirty food, nd what u people think this is ur father world huh?what u want to do u can do?Just bcz of u whole world facing trouble."}
{"id": 1223775574407229440, "created_at": "Sun Feb 02 01:10:08 +0000 2020", "full_text": "I'm long with BTC with an eye to 10/12k bit still possible to see dips at 9k, also #coronavirus is not helping to identify patterns, weak hands should leave and come later when the match is defined."}
{"id": 1223775597710589952, "created_at": "Sun Feb 02 01:10:13 +0000 2020", "full_text": "I even brought a dozen of mask to sk on my trip before the outbreak started, so when mask ran out in every store, I still have mine 😔"}
{"id": 1223775608708063232, "created_at": "Sun Feb 02 01:10:16 +0000 2020", "full_text": "So guy! The coronavirus seems to be really bad."}
{"id": 1223775616694136833, "created_at": "Sun Feb 02 01:10:18 +0000 2020", "full_text": "China"}
{"id": 1223775624071958534, "created_at": "Sun Feb 02 01:10:20 +0000 2020", "full_text": "Why do people have something bad to say about Asians / the Asian cutler because of the Corona Virus? It’s a serious situation and not something to joke about."}
{"id": 1223775631986634760, "created_at": "Sun Feb 02 01:10:21 +0000 2020", "full_text": "Dont be so worried of the Corona Virus\n\nBe worried of untold numbers of foreign invaders walking right into the U.S. DAILY unvetted carrying diseases and we dont seem to give one rats ass"}
{"id": 1223775652370878464, "created_at": "Sun Feb 02 01:10:26 +0000 2020", "full_text": "My dad sneezed ONCE at Kroger’s today and these racist shitheads be dodging him so fast because he’s Asian. Apparently the coronavirus starts with every Asian person in the area. 🥱"}
{"id": 1223775665943502848, "created_at": "Sun Feb 02 01:10:30 +0000 2020", "full_text": "Plot twist: Video games are the cause of the coronavirus"}
{"id": 1223775668963463168, "created_at": "Sun Feb 02 01:10:30 +0000 2020", "full_text": "🤔Curious that UN instruments like Draft International Covenant On Environment &amp; Development (DICED) advocate packing large populations into small areas AND open borders &amp; unrestricted migration - creating ideal conditions for a Coronavirus to wreak havoc🤪😡"}
{"id": 1223775676114731008, "created_at": "Sun Feb 02 01:10:32 +0000 2020", "full_text": "The #Pakistanistudents stranded in #wuhan should be the first priority of #Pakistan They are not able to rescue their own countrymen and they want a state which is beyond their control. \n#WuhanVirus #Pakistanistudents should be rescued.\n#WuhanCoronavirusOutbreak #WuhanEvacuation"}
{"id": 1223775684780122112, "created_at": "Sun Feb 02 01:10:34 +0000 2020", "full_text": "Woke up to 18 corona virus cases. Great."}
{"id": 1223775701129666560, "created_at": "Sun Feb 02 01:10:38 +0000 2020", "full_text": "If coronavirus gets ahold of me just know everyone in Tennessee getting coughed on"}
{"id": 1223775706083201024, "created_at": "Sun Feb 02 01:10:39 +0000 2020", "full_text": "You know what goes well with Corona virus? Lyme disease."}
{"id": 1223775706892722177, "created_at": "Sun Feb 02 01:10:39 +0000 2020", "full_text": "China's success lies on being a communist community within and a capitalist company outside. - Osman Doluca #quotes #quote #inspiration"}
{"id": 1223775714748465152, "created_at": "Sun Feb 02 01:10:41 +0000 2020", "full_text": "China stop la eating everything that moves😩"}
{"id": 1223775715851632640, "created_at": "Sun Feb 02 01:10:41 +0000 2020", "full_text": "#NotEveryoneKnowsThisBut I did some YUGE quid pro quos with Saudi Arabia, China, North Korea and Turkey."}
{"id": 1223775722579419136, "created_at": "Sun Feb 02 01:10:43 +0000 2020", "full_text": "I’m either gonna die from the coronavirus or overdosing on vitamin gummies .. honestly both seem like a good way to go out."}
{"id": 1223775740895858689, "created_at": "Sun Feb 02 01:10:47 +0000 2020", "full_text": "yoooo the coronavirus in my state now......"}
{"id": 1223775749280280578, "created_at": "Sun Feb 02 01:10:49 +0000 2020", "full_text": "So now that we’ve talked about shooting; how can we systematically change this epidemic from within?"}
{"id": 1223775753768071169, "created_at": "Sun Feb 02 01:10:51 +0000 2020", "full_text": "The Coronavirus is just a strain of the flu that the media has blown out of proportion. Another \" We're all going to die!!\" issue ...to sell ads. Kind of like Climate change."}
{"id": 1223775758033620992, "created_at": "Sun Feb 02 01:10:52 +0000 2020", "full_text": "Good news everyone! We might not die from food poisoning when shitty US food standards are forced on us after all. The coronavirus might get us first.\n\n#we're fucked #brexit #congratulations everyone #uk politics #something to celebrate at last"}
{"id": 1223775762932625409, "created_at": "Sun Feb 02 01:10:53 +0000 2020", "full_text": "@PAK0Mohammad @hardiktrivedi88 @spectatorindex Mere bhai... India has facilities to treat our citizens and ensure safety of others... We are not dumb to infected ppl inside without having contingency plans... U r showing irrelevant pics n telling they r corona patients... Such a desperate person u r😅"}
{"id": 1223775770042081281, "created_at": "Sun Feb 02 01:10:54 +0000 2020", "full_text": "Me da mucho miedo lo del coronavirus."}
{"id": 1223775788513841154, "created_at": "Sun Feb 02 01:10:59 +0000 2020", "full_text": "We are happy to help people realize their potential to make this outbreak less dangerous."}
{"id": 1223775819736076288, "created_at": "Sun Feb 02 01:11:06 +0000 2020", "full_text": "Alguien que le diga a mi novio que no le va a dar coronavirus solo por ir a ver parasite conmigo 🥺🤦🏽‍♀️"}
{"id": 1223775821531357185, "created_at": "Sun Feb 02 01:11:07 +0000 2020", "full_text": "Why’s everyone afraid of the coronavirus, I’ve been gettin that every weekend for the past 17 years 😎😎"}
{"id": 1223775823599218689, "created_at": "Sun Feb 02 01:11:07 +0000 2020", "full_text": "anyone wanna carpool to boston to go get some coronavirus"}
{"id": 1223775824979070985, "created_at": "Sun Feb 02 01:11:07 +0000 2020", "full_text": "So the coronavirus actually comes from bats?  Or..."}
{"id": 1223775838228766721, "created_at": "Sun Feb 02 01:11:11 +0000 2020", "full_text": "Stay tuned to Corona Virus news and stay safe everyone"}
{"id": 1223775840607051776, "created_at": "Sun Feb 02 01:11:11 +0000 2020", "full_text": "#China says its total number of #coronvirus deaths has reached 304."}
{"id": 1223775881631584257, "created_at": "Sun Feb 02 01:11:21 +0000 2020", "full_text": "@DannyBentley15 @the_fortson I'm surprised Brian didn't ask him when he went to China 😂😂 😂"}
{"id": 1223775892050268160, "created_at": "Sun Feb 02 01:11:23 +0000 2020", "full_text": "Where can I buy face mask because @amazon is sold out! #coronavirus"}
{"id": 1223775892473896960, "created_at": "Sun Feb 02 01:11:24 +0000 2020", "full_text": "Next person who calls me \"coronavirus\" better watch out cuz I just might eat their dog 🐕"}
{"id": 1223775903437684736, "created_at": "Sun Feb 02 01:11:26 +0000 2020", "full_text": "there’s a coronavirus case in Boston which is the State above me"}
{"id": 1223775906382172160, "created_at": "Sun Feb 02 01:11:27 +0000 2020", "full_text": "The fact that the Coronavirus is in my city ... pisses me off. I’ll sue this whole mf state if it comes any closer to me or my children tf lol. Why are y’all letting people from China just willingly come back with no precautions ... just stupidity all over"}
{"id": 1223775914632155136, "created_at": "Sun Feb 02 01:11:29 +0000 2020", "full_text": "What a coincidence that the Corona virus came out right after Corona Seltzer was introduced.  Connect the dots people."}
{"id": 1223775953505148928, "created_at": "Sun Feb 02 01:11:38 +0000 2020", "full_text": "China is just going through a goth phase- don't worry about it."}
{"id": 1223775958064336901, "created_at": "Sun Feb 02 01:11:39 +0000 2020", "full_text": "been on and off lately bc of the whole coronavirus thing. of ppl using that as an excuse for their racism and xenophobia. probably will continue to do that"}
{"id": 1223775958622265344, "created_at": "Sun Feb 02 01:11:39 +0000 2020", "full_text": "NOT SOMEONE IN MY CITY POSSIBLY HAVING CORONAVIRUS I’M MOVING-"}
{"id": 1223775966121644032, "created_at": "Sun Feb 02 01:11:41 +0000 2020", "full_text": "ok corona has spread to the east coast we are all dead"}
{"id": 1223775980923187200, "created_at": "Sun Feb 02 01:11:45 +0000 2020", "full_text": "#Malaysia, #Singapore, and #Vietnam closed for someone who had been in #China last 14 days. I have just noticed about it at Phnom Pehn airport after my long trip from a small village only for taking my flight to Malaysia by @AirAsia #coronavirus"}
{"id": 1223775992449122304, "created_at": "Sun Feb 02 01:11:47 +0000 2020", "full_text": "My parents r nervous about going out BC of coronavirus but I'm nervous about going out cos I don't want to encounter racist yts"}
{"id": 1223775996752605186, "created_at": "Sun Feb 02 01:11:48 +0000 2020", "full_text": "If you get a hangover from Coronas, can you call into work the next day and say you have the #coronavirus ??"}
{"id": 1223776001131413505, "created_at": "Sun Feb 02 01:11:49 +0000 2020", "full_text": "Get on instagram and find out my green beret buddy is quarantined for coronavirus.  🤦‍♂️they think he got it from eating crab."}
{"id": 1223776022543269888, "created_at": "Sun Feb 02 01:11:55 +0000 2020", "full_text": "woke up with a fever today. if you guys don't hear from me next Tuesday know that the CDC probably got me 😂"}
{"id": 1223776030403395585, "created_at": "Sun Feb 02 01:11:56 +0000 2020", "full_text": "White ppl afraid of everything. Coronavirus, high cholesterol, gluten, dairy, gmos, fat, chinese people"}
{"id": 1223776048904454145, "created_at": "Sun Feb 02 01:12:01 +0000 2020", "full_text": "porque no les da miedo ir a la feria con lo del coronavirus???"}
{"id": 1223776080588431360, "created_at": "Sun Feb 02 01:12:08 +0000 2020", "full_text": "Imma give a quick hot take.. a North Korean spy/agent somehow found a way in, or had connections to a worker in that virology center in wuhan.&amp; they either took a sample &amp; released it to the public or found a way to infect some low lvl workers who in turn infected ppl unknwingly"}
{"id": 1223776100301467648, "created_at": "Sun Feb 02 01:12:13 +0000 2020", "full_text": "Philippines have implemented a travel ban on travelers coming from China, Hong Kong and Macau - GMA"}
{"id": 1223776167452262400, "created_at": "Sun Feb 02 01:12:29 +0000 2020", "full_text": "You wake up to news of other countries increasing confirmed counts of nCov cases, with adequate protective measures in place. Then you wonder, given the sheer incompetence of leaders here, if they are just severely underreporting our numbers."}
{"id": 1223776171252305920, "created_at": "Sun Feb 02 01:12:30 +0000 2020", "full_text": "Stop coughing bro you're scaring the cdc"}
{"id": 1223776207457652737, "created_at": "Sun Feb 02 01:12:39 +0000 2020", "full_text": "#NCYT 10,000’s need this product. If not 100,000’s. This company have made a product that can genuinely make a difference in preventing catching the #CoronaVirus 👨🏻‍⚕️\n\nThis product could save life’s. What price do you put on a company like this? Not £18m try £180m.💥"}
{"id": 1223776208963457024, "created_at": "Sun Feb 02 01:12:39 +0000 2020", "full_text": "Corona tastes like colt 45 pretty good"}
{"id": 1223776212201418752, "created_at": "Sun Feb 02 01:12:40 +0000 2020", "full_text": "No thinkpiece threads connecting coronavirus to Kobe's tragedy yet? Twitter losing steam."}
{"id": 1223776218379620355, "created_at": "Sun Feb 02 01:12:41 +0000 2020", "full_text": "I HATE WHITE PEOPLE!!!!!!! CORONA IS NOT AN EXCUSE TO BE RACIST TO ASIAN PEOPLE AND XENOPHOBIA HAS NEVEE BEEN FUNNY SHUT THE FUCK UP SHUT THE FUCK UP SHUT T"}
{"id": 1223776222640930818, "created_at": "Sun Feb 02 01:12:42 +0000 2020", "full_text": "China ##発音が神"}
{"id": 1223776226667585536, "created_at": "Sun Feb 02 01:12:43 +0000 2020", "full_text": "Boston virus case-he landed with a runny nose from China, CDC was supposed to be checking passengers, they didn’t. \nThe others passengers, the airport, where else?\nWhat happens now? CDC did nothing, they dropped the ball."}
{"id": 1223776243595612160, "created_at": "Sun Feb 02 01:12:47 +0000 2020", "full_text": "ever heart hurts so much feels like u cant breathe or could it just be wuhan"}
{"id": 1223776258418454528, "created_at": "Sun Feb 02 01:12:51 +0000 2020", "full_text": "the way my friend has an extra ticket to see mx on the 11th at that radio event in san francisco and i can’t go bc i’m scared of the coronavirus and i don’t wanna spend $190 on a round trip flight"}
{"id": 1223776259949387778, "created_at": "Sun Feb 02 01:12:51 +0000 2020", "full_text": "This is what Kanye West said off-the-record about water bottles: \"The Galaxy S8 tastes like China.\""}
{"id": 1223776269386403840, "created_at": "Sun Feb 02 01:12:53 +0000 2020", "full_text": "Watching #Besat\nRather eerie given what is going on with the Coronavirus"}
{"id": 1223776271873781760, "created_at": "Sun Feb 02 01:12:54 +0000 2020", "full_text": "I woke up throwing up and I thought I had the corona virus 🦠🤦🏾‍♂️🤦🏾‍♂️ it was just my acid reflux 🤣🤣"}
{"id": 1223776295558889472, "created_at": "Sun Feb 02 01:13:00 +0000 2020", "full_text": "Gay luigi not allowed in China ,"}
{"id": 1223776304702447616, "created_at": "Sun Feb 02 01:13:02 +0000 2020", "full_text": "Corona virus is made in China maybe it wont last too long. Badun dun. 😆"}
{"id": 1223776314936696832, "created_at": "Sun Feb 02 01:13:04 +0000 2020", "full_text": "@linlipop You're also forgetting the fact that China lies about the deaths that the virus has caused. China reported they only had 41 deaths from the flu in 2017. Western countries value life more than China and wont allow people to die as easily so the coronovirus isn't a big problem here"}
{"id": 1223776318002589698, "created_at": "Sun Feb 02 01:13:05 +0000 2020", "full_text": "#WuhanVirus Numbers update\nIn China:\nDiagnosed 14411\nSuspected 19544\nDeaths 304\nCured 328\n\nOutside China, in 25 countries including #Taiwan, plus #Hongkong and #Macau:\nDiagnosed 167\n\n#WuhanCoronavirusOutbreak #WuhanOutbreak #wuhanconoravirus #ChinaCoronaVirus #coronavirusuk"}
{"id": 1223776337317584898, "created_at": "Sun Feb 02 01:13:10 +0000 2020", "full_text": "Just checked the John Hopkins corona virus tracker. Seems the Wuhan city (epicenter of virus) has no markings or red dot. No virus in Wuhan? Maybe there is no Wuhan 🕵"}
{"id": 1223776340119257099, "created_at": "Sun Feb 02 01:13:10 +0000 2020", "full_text": "Compatriotas en China que se vengan C lo pueda, al payaso q dice q es presidente, avión gratis que tristeza de gobierno."}
{"id": 1223776348285689857, "created_at": "Sun Feb 02 01:13:12 +0000 2020", "full_text": "ES QUE NO PUEDE SER LO HERMOSA QUE ES LA CHINA SUAREZ LPM"}
{"id": 1223776349132750849, "created_at": "Sun Feb 02 01:13:12 +0000 2020", "full_text": "12yo just said \"this is how you get corona\" as she admonished me to wash my hands #2020"}
{"id": 1223776352815456256, "created_at": "Sun Feb 02 01:13:13 +0000 2020", "full_text": "Coronavirus has hit Boston now I’m starting to shit myself a little bit"}
{"id": 1223776353037713409, "created_at": "Sun Feb 02 01:13:13 +0000 2020", "full_text": "my sister just pointed at my loona poster and made fun of them for looking the same. my brother just made a corona virus joke. istg someone break me outta here"}
{"id": 1223776367659057153, "created_at": "Sun Feb 02 01:13:17 +0000 2020", "full_text": "Uber driver got a face mask on giving me the fear about this Corona virus being over the water 🤣"}
{"id": 1223776372306239488, "created_at": "Sun Feb 02 01:13:18 +0000 2020", "full_text": "Per china"}
{"id": 1223776373895987201, "created_at": "Sun Feb 02 01:13:18 +0000 2020", "full_text": "I dunno man but the nhs is so underfunded. If they are unable to give a bed for emergencies then how would they be able to give aseptic rooms if this Coronavirus gets big big."}
{"id": 1223776376689504256, "created_at": "Sun Feb 02 01:13:19 +0000 2020", "full_text": "Netflix's \"Pandemic\" (a documentary about the next killer flu) is released at the same time as the Corona virus.🤔 @adamcurry @THErealDVORAK"}
{"id": 1223776381965746178, "created_at": "Sun Feb 02 01:13:20 +0000 2020", "full_text": "Just got a text saying the Corona virus is in the San Fernando valley , and idk how to feel about that. Y’all better be washing your hands"}
{"id": 1223776390820106240, "created_at": "Sun Feb 02 01:13:22 +0000 2020", "full_text": "China Killing muslims then massive Virus 🦠 come up in China months Later ... COINKYDINK?🤔"}
{"id": 1223776403176378369, "created_at": "Sun Feb 02 01:13:25 +0000 2020", "full_text": "Russia Closes China Border as Fears Grow\n\nThe Russian government ordered its vast land border with China shut as the Kremlin moves to keep the deadly coronavirus at bay. The closure affects movement of people, not goods.\n\nChina refuses to allow Hong Kong to shut her borders.\n\n@AP"}
{"id": 1223776416883494912, "created_at": "Sun Feb 02 01:13:29 +0000 2020", "full_text": "I need to pack my bags and go TF home now SMOOTH..Dat CORONAVIRUS In Boston now😳"}
{"id": 1223776417156079618, "created_at": "Sun Feb 02 01:13:29 +0000 2020", "full_text": "lol if the coronavirus is really such a problem why don’t people just not get it"}
{"id": 1223776428556267520, "created_at": "Sun Feb 02 01:13:31 +0000 2020", "full_text": "Kinda sad how fucked up we are, considering climate disasters, wastes thrown everywhere, coronavirus, Hong Kong situation, and a lot of other fucked up things like black markets. More humans gotta start caring more and take care of nature and each other better"}
{"id": 1223776440375705601, "created_at": "Sun Feb 02 01:13:34 +0000 2020", "full_text": "If I go home and drink X amount of Coronas does that me I can call out from work with the Corona Virus"}
{"id": 1223776445375438849, "created_at": "Sun Feb 02 01:13:35 +0000 2020", "full_text": "It’s a perfect storm. North Korea is known for agents that’ll take you out at the expense of they own life. China is known for heavily suppressing information that would embarrass them or shine a negative light on them"}
{"id": 1223776447673905152, "created_at": "Sun Feb 02 01:13:36 +0000 2020", "full_text": "“The theory is that China obtained the coronavirus via a Canadian research program, and started molding it into a bioweapon at the Institute of Virology in Wuhan”"}
{"id": 1223776460680433667, "created_at": "Sun Feb 02 01:13:39 +0000 2020", "full_text": "Imagine me getting corona virus"}
{"id": 1223776464178421761, "created_at": "Sun Feb 02 01:13:40 +0000 2020", "full_text": "#coronavirus\n#Coronobyl is now the Official virus name because it tags the Chinese Communist Government with significant failure that has Global consequences. RT if you agree."}
{"id": 1223776465944285189, "created_at": "Sun Feb 02 01:13:40 +0000 2020", "full_text": "Don’t sneeze in public. I just sneezed and a middle age woman snapped at me saying “That better be allergies and not the coronavirus”. \n\nLike bruhhhhhhhh"}
{"id": 1223776520277196801, "created_at": "Sun Feb 02 01:13:53 +0000 2020", "full_text": "Corona CA Sat Feb 1st PM Forecast: TONIGHT Clear Lo 48 SUNDAY Mostly Sunny Hi 73"}
{"id": 1223776525797003265, "created_at": "Sun Feb 02 01:13:55 +0000 2020", "full_text": "I have a theory corona beer paid China for this #coronavirus joke as a marketing campaign. I bought a 12 pack of corona this week for no reason. I don’t even drink corona and I definitely don’t drink it on weekdays but fuck me  I killed a 12 pack this week  #givemealime"}
{"id": 1223776557078065152, "created_at": "Sun Feb 02 01:14:02 +0000 2020", "full_text": "They are censoring my corona versus tweets #health"}
{"id": 1223776561091899393, "created_at": "Sun Feb 02 01:14:03 +0000 2020", "full_text": "You're NOT racist for wanting to protect yourself from the virus (ie avoiding asians because you don't know which one of us have actually gone to china or whatev). You are only racist if you openly attack/verbally abuse asians because you think they have the virus."}
{"id": 1223776588464115714, "created_at": "Sun Feb 02 01:14:10 +0000 2020", "full_text": "CHINA REPORTS OUTBREAK OF BIRD FLU - near CORONAVIRUS EPICENTER -Wuhan- H5N1 Bird Flu- over 17000 chickens have been killed- Bird Flu is deadly but no human transmission so far - add this to the Swine FLU Outbreak &amp; Coronavirus. China combating all 3 Outbreaks same time- Not Good"}
{"id": 1223776596542144513, "created_at": "Sun Feb 02 01:14:11 +0000 2020", "full_text": "Mask mask mo?! What if made in china pud na?"}
{"id": 1223776599486500864, "created_at": "Sun Feb 02 01:14:12 +0000 2020", "full_text": "Me he muerto de risa al ver una imagen de una china que se metió una chela Corona."}
{"id": 1223776621099986947, "created_at": "Sun Feb 02 01:14:17 +0000 2020", "full_text": "With this corona virus going on y’all still ordering from China vendors???"}
{"id": 1223776647712792578, "created_at": "Sun Feb 02 01:14:24 +0000 2020", "full_text": "\"Reminder: China can't take a joke.\nMake more jokes until he mans up and just deals with it.\""}
{"id": 1223776660165668866, "created_at": "Sun Feb 02 01:14:27 +0000 2020", "full_text": "Coronavirus? On MY super bowl weekend? No thanks, I’ll take a Budweiser."}
{"id": 1223776663986561024, "created_at": "Sun Feb 02 01:14:28 +0000 2020", "full_text": "What’s amazing to me about #coronavirususa is how many people are not only willing to believe the “official” reports from the communist party of China, but who chastise anyone who doesn’t believe the reports.\n\nUm...you know these guys have concentration camps, right?"}
{"id": 1223776679103008773, "created_at": "Sun Feb 02 01:14:31 +0000 2020", "full_text": "Didn't Trump🇷🇺 say he can fix anything? Well send his sorry ass to China.\n\n#Coronavirus"}
{"id": 1223776703929028611, "created_at": "Sun Feb 02 01:14:37 +0000 2020", "full_text": "It was a meme, but we are legit all going to die from Coronavirus"}
{"id": 1223776746727604224, "created_at": "Sun Feb 02 01:14:47 +0000 2020", "full_text": "Everybody should wash their damn hands anyway. News™ is chomping @ the bit to make people scared of China. Fear is profitable, &amp; the only reason you don't hear about the tens of thousands of people that die from the annual flu is b/c you can't make Americans scared of the US."}
{"id": 1223776751073087490, "created_at": "Sun Feb 02 01:14:48 +0000 2020", "full_text": "\"not missiles, but microbes\" - Bill Gates\n#coronavirus"}
{"id": 1223776768785555461, "created_at": "Sun Feb 02 01:14:53 +0000 2020", "full_text": "So this is 2020 so far:\n\n• Australia is on fire\n\n• Trump assassinated an Iranian general and now Iraq’s pissed.\n\n• Coronavirus from China is killing people that have weak immune systems.\n\n• Kobe Bryant dies in a helicopter crash.\n\nWonder what February will be like?"}
{"id": 1223776771297947649, "created_at": "Sun Feb 02 01:14:53 +0000 2020", "full_text": "Think I need the coronavirus ... I need a vacation"}
{"id": 1223776780412018689, "created_at": "Sun Feb 02 01:14:55 +0000 2020", "full_text": "I hope lang ha na di sana na ge-generalize ng mga Manila elitist na Duterte supporters ang entire Davao City. Yeah sure you fucking hate the president but it's not fair to say na gawing evacuation center ng taga China ang Davao para ma infect kami dito. Tangina nyo!"}
{"id": 1223776782064803841, "created_at": "Sun Feb 02 01:14:56 +0000 2020", "full_text": "FFS.... 🤬\n\nCAN'T WE just, temporarily, stop travel to and from China?"}
{"id": 1223776787672502273, "created_at": "Sun Feb 02 01:14:57 +0000 2020", "full_text": "Just watched a clip of people eating bats prior to the outbreak. I literally threw up in my mouth"}
{"id": 1223776806446288896, "created_at": "Sun Feb 02 01:15:01 +0000 2020", "full_text": "also do they have a test for it like the flu/strep #corona #CoronarvirusOutbreak"}
{"id": 1223776808002150400, "created_at": "Sun Feb 02 01:15:02 +0000 2020", "full_text": "It's just frustrating how we can't order masks for ourselves as health care professionals who def need those for everyday use due to the high demand. Idk why our suppliers didn't even think the impact of the nCov virus to everyone in the field. 🤦🏻‍♀️"}
{"id": 1223776827593895936, "created_at": "Sun Feb 02 01:15:07 +0000 2020", "full_text": "#BREAKING: 15 new cases of the Novel #Coronavirus reported in the Heilongjiang province.\n\nAs of February 1 Heilongjiang Province reports a total of 95 cases of #Coronavirus."}
{"id": 1223776864076029953, "created_at": "Sun Feb 02 01:15:15 +0000 2020", "full_text": "What if the Coronavirus is the bird box 🧣"}
{"id": 1223776905725239296, "created_at": "Sun Feb 02 01:15:25 +0000 2020", "full_text": "@Whatdousee3435 @NSW_FairTrading @NSWgov @PricelineAU Understood. Based on what you are saying China is selling masks at 300% of the price which seems a bit odd."}
{"id": 1223776935802593280, "created_at": "Sun Feb 02 01:15:32 +0000 2020", "full_text": "coronavirus will never take me alive"}
{"id": 1223776937245495296, "created_at": "Sun Feb 02 01:15:33 +0000 2020", "full_text": "China is suffering and the Chinese people are in panic and fear. Stop the anti-Chinese sentiment. We should stand together for humanity and fight this virus."}
{"id": 1223776937396645888, "created_at": "Sun Feb 02 01:15:33 +0000 2020", "full_text": "Conspiracy theorists be like:\n\nTrump didn't get the trade deal he wanted with China and now China has the coronavirus.\n\"Corona\"virus . . . Trump hates Mexicans.\n\nWe now have irrefutable proof that Trump released the coronavirus!"}
{"id": 1223776949903822848, "created_at": "Sun Feb 02 01:15:36 +0000 2020", "full_text": "La P me pegó el coronavirus. Que bueno que fue antes de marzo para no tener que volver a la u culia."}
{"id": 1223776957197889536, "created_at": "Sun Feb 02 01:15:37 +0000 2020", "full_text": "HELL ON EARTH.\nPray for Wuhan. Pray for my family and friends."}
{"id": 1223776961798889472, "created_at": "Sun Feb 02 01:15:39 +0000 2020", "full_text": "@MrKilpingBanana @TheWestBlock @JustinTrudeau Just like only a moron would continue to let flights from China into the country that he is running. #CoronaVirusCanada"}
{"id": 1223776968405143553, "created_at": "Sun Feb 02 01:15:40 +0000 2020", "full_text": "coronavirus in Boston so who needs a roommate? i’m good for it"}
{"id": 1223776970506289153, "created_at": "Sun Feb 02 01:15:41 +0000 2020", "full_text": "I’m getting more and more inquiries from the US about “how bad” the nCoV situation is here, seemingly thinking it’s going to be “worse” here than over by them.  Physicians, heal thyselves. (End)"}
{"id": 1223776983156281346, "created_at": "Sun Feb 02 01:15:44 +0000 2020", "full_text": "We want travelers from China banned not because of the color of their skin, but because anyone coming from there could be carrying the N-Cov virus. We don't know. Pakigoogle naman what RACIST means. Hindi ito yun."}
{"id": 1223776986264412161, "created_at": "Sun Feb 02 01:15:44 +0000 2020", "full_text": "Si el #Coronavirus se cree que yo voy a cancelar mi viaje a #Madrid se equivoca... \n\nEstoy loco de volver y comer ese pulpo con vino en el bar de Carlos y Conchita... \n\n☺☺☺"}
{"id": 1223777000952778752, "created_at": "Sun Feb 02 01:15:48 +0000 2020", "full_text": "NO I DONT HAVE THE CORONAVIRUS ....... I’m not cool enough to have it"}
{"id": 1223777004425830400, "created_at": "Sun Feb 02 01:15:49 +0000 2020", "full_text": "of course i'm reminded why i don't go out because my night ended with me trying to bang a man in his jaw for making a racist \"do you have the coronavirus joke\".... time to hibernate for the rest of the year ✌🏾"}
{"id": 1223777015347568640, "created_at": "Sun Feb 02 01:15:51 +0000 2020", "full_text": "Are we overreacting towards this coronavirus threat? face mask is sold out in almost all kedai, but when you go out,can hardly see anyone wearing one #Facts 👓"}
{"id": 1223777017583357952, "created_at": "Sun Feb 02 01:15:52 +0000 2020", "full_text": "this wine got my per china talkn 😂😂😂😂😂😂😂"}
{"id": 1223777048180641792, "created_at": "Sun Feb 02 01:15:59 +0000 2020", "full_text": "People using the #coronavirus outbreak as an excuse to voice and act upon their blatant racism is honestly more nauseating than the virus itself tbh"}
{"id": 1223777072772014081, "created_at": "Sun Feb 02 01:16:05 +0000 2020", "full_text": "@GavrielOwl they are censoring my questions about the corona virus."}
{"id": 1223777075380871168, "created_at": "Sun Feb 02 01:16:06 +0000 2020", "full_text": "hoy chupito de coronavirus"}
{"id": 1223777082708283393, "created_at": "Sun Feb 02 01:16:07 +0000 2020", "full_text": "It seems there are a fair number of people on here who are almost rooting for Beijing’s response to #coronavirus to be entirely ineffectual so as to fit their pessimistic view of the regime. How many people have to be sickened and potentially die so you can say ‘I told you so?’"}
{"id": 1223777093797974016, "created_at": "Sun Feb 02 01:16:10 +0000 2020", "full_text": "BTS WONT COME TO BOSTON NOW THAT WE HAVE A CORONA CIRUS VICTIM SNDJNDND"}
{"id": 1223777095760990208, "created_at": "Sun Feb 02 01:16:10 +0000 2020", "full_text": "Just letting y’all know that @realDonaldTrump is out golfing while there is a war going on, coronavirus is spreading, Flints water is still messed up and nothing has gotten better since he’s been in office. Just thought y’all should know that he’s care free, right now."}
{"id": 1223777129508298752, "created_at": "Sun Feb 02 01:16:19 +0000 2020", "full_text": "my biggest flex is white ppl walking a different direction from bc they think i’ve the corona virus"}
{"id": 1223777148655280128, "created_at": "Sun Feb 02 01:16:23 +0000 2020", "full_text": "Dear #coronavirus, tell me what you look for in a host, and I can tell you exactly where you can find a nice fat one."}
{"id": 1223777156653879298, "created_at": "Sun Feb 02 01:16:25 +0000 2020", "full_text": "The EU, Russia, The United States, and China: ALL who continue to bombard the World with false claims about African People, only have interests in the Mega-Billions  to be made \"OFF AFRICA'S PEOPLE\" and need NO MONEY for the false claim of \"DEFENSE\" as they say!  All LIES!!!"}
{"id": 1223777156880162816, "created_at": "Sun Feb 02 01:16:25 +0000 2020", "full_text": "solo stans in blackpink are worse than the coronavirus"}
{"id": 1223777162425196549, "created_at": "Sun Feb 02 01:16:26 +0000 2020", "full_text": "In 2006, I returned home after 11 months in China.\n\nI took a new direct flight from Shanghai to Chicago, and it was my familiarity with O’Hare that alerted me to the fact there had been a serious problem with our flight.\n\nAs I watched us taxi into a graveyard I thought, “shit.”"}
{"id": 1223777165935702016, "created_at": "Sun Feb 02 01:16:27 +0000 2020", "full_text": "My friend Anne keeps playing ‘its corona time’ to get sister because her throat hurts. An icon, honestly."}
{"id": 1223777208176717824, "created_at": "Sun Feb 02 01:16:37 +0000 2020", "full_text": "I say , I preach, I offer and still we wait until things like this virus outbreak. With the coronavirus pandemic now having broken containment in China, rapidly spreading to over a dozen nations, the W.H.O. has issued an urgent warning to all nations of the world: Prepare (1/2)"}
{"id": 1223777211297288193, "created_at": "Sun Feb 02 01:16:38 +0000 2020", "full_text": "My mom said that I was being irresponsible by posting about the coronavirus being a Chinese biological weapon without first confirming the story. Countries just don't shut down 80% of their land for the sniffles; this virus was DEFINITELY biological!"}
{"id": 1223777216384753664, "created_at": "Sun Feb 02 01:16:39 +0000 2020", "full_text": "I am not worried about the coronavirus. I am only a little worried about climate change. Some times Trumps scares me, but then I just don't think about it.  I am dealing with some health problems right now, so I have not got the time or energy to worry. Maybe that's a good thing."}
{"id": 1223777238358921216, "created_at": "Sun Feb 02 01:16:44 +0000 2020", "full_text": "stop making mexican vs chinese corona jokes, they’re objectively bad."}
{"id": 1223777239470346241, "created_at": "Sun Feb 02 01:16:45 +0000 2020", "full_text": "BRO THE ONLY PERSON WHO SHOULD BE EATING RAW BATS IS CATWOMAN CHILL CHINA"}
{"id": 1223777249750437889, "created_at": "Sun Feb 02 01:16:47 +0000 2020", "full_text": "At least the Corona virus tastes better than Bud Lite lyme disease"}
{"id": 1223777250874511360, "created_at": "Sun Feb 02 01:16:47 +0000 2020", "full_text": "~ PM given 'incorrect advice' causing backflip on $1000 charge for Australians fleeing Wuhan.\n~ PM given 'incorrect advice' on scale and danger of bushfires.\n~ PM given 'incorrect advice' on Hawaii holiday plans. \n~ PM given 'incorrect advice' on sport grants."}
{"id": 1223777259732992001, "created_at": "Sun Feb 02 01:16:50 +0000 2020", "full_text": "“I’m sorry to tell you, but I have the coronavirus” -Tim, holding up a bottle of Corona"}
{"id": 1223777261184262144, "created_at": "Sun Feb 02 01:16:50 +0000 2020", "full_text": "El dolor de psoas y de cabeza que tengo es terrible. Coronavirus ya te 100to"}
{"id": 1223777281144950784, "created_at": "Sun Feb 02 01:16:55 +0000 2020", "full_text": "Remember Ms. Cabrera @AnaCabrera @CNN - if ever the Russians or Chinese actually tell us something is bad? Its REALLY bad - double it - they never tell us the truth - this coronavirus? Its in America already - is -"}
{"id": 1223777293807415296, "created_at": "Sun Feb 02 01:16:58 +0000 2020", "full_text": "\"It will cost something to reduce mobility in the short term, but to fail do so will eventually cost everything\" Nassim Nicholas Taleb on the #Coronavirus"}
{"id": 1223777313990553600, "created_at": "Sun Feb 02 01:17:02 +0000 2020", "full_text": "It will be very interesting to see how the All-Around will cover the current epidemic in China and how the Chinese gymnasts will be personally impacted by it + their reactions."}
{"id": 1223777336392327169, "created_at": "Sun Feb 02 01:17:08 +0000 2020", "full_text": "Not scared of coronavirus, my abuela got vicks"}
{"id": 1223777342985789440, "created_at": "Sun Feb 02 01:17:09 +0000 2020", "full_text": "Last night I dreamed I was flying to China and then I was on a boat out at sea. 🤔"}
{"id": 1223777343300177920, "created_at": "Sun Feb 02 01:17:09 +0000 2020", "full_text": "inangyan parang may corona virus payong partner ko sa kutilyonn malas"}
{"id": 1223777358030700544, "created_at": "Sun Feb 02 01:17:13 +0000 2020", "full_text": "There are no coincidences! The people are focused on Rioting around the world, the attempt to take out President Trump and suddenly we have \"Corona Virus\"! and the people look the other way!."}
{"id": 1223777373834760192, "created_at": "Sun Feb 02 01:17:17 +0000 2020", "full_text": "#coronavirus\n#coronavirus_asymptomatic_carrier\nAn asymptomatic carrier is a person or other organism that has become infected with a pathogen, but that displays no signs or symptoms.\nThe Asymptomatic carriers play a critical role in the transmission of common infectious diseases."}
{"id": 1223777391849410560, "created_at": "Sun Feb 02 01:17:21 +0000 2020", "full_text": "China is one place I have no desire to go. Chinese ppl are rude af, food is questionable &amp; I hear it stinks."}
{"id": 1223777400804331521, "created_at": "Sun Feb 02 01:17:23 +0000 2020", "full_text": "my asian bitch on me like a virus, i sip her like corona"}
{"id": 1223777434799149056, "created_at": "Sun Feb 02 01:17:31 +0000 2020", "full_text": "Am I the only one that thinks all these outbreak viruses are man made in a lab?"}
{"id": 1223777488393908224, "created_at": "Sun Feb 02 01:17:44 +0000 2020", "full_text": "My mom just told me if she get the corona disease just make sure no one buys her house. -____-"}
{"id": 1223777496153243648, "created_at": "Sun Feb 02 01:17:46 +0000 2020", "full_text": "booking a flight to China. Anyone wanna come?"}
{"id": 1223777557528612864, "created_at": "Sun Feb 02 01:18:01 +0000 2020", "full_text": "In Mei Foo, Civic Party led concerned residents to the Heritage Lodge located nearby at the Jao Tsung-I Academy complex, which is designated as a quarantine site for #WuhanCoronavirus patients. The site is just minutes away from the crowded residential district on foot."}
{"id": 1223777573370384384, "created_at": "Sun Feb 02 01:18:04 +0000 2020", "full_text": "With the racism, hate and discrimination by the 3% but very noisy and panic sowing Yellowshits and when these corona virus crisis is over they have planted in the minds of the Chinese that Filipinos are racists. Masama nito damay lahat Filipino at gaganti mga ito sa atin"}
{"id": 1223777575496896512, "created_at": "Sun Feb 02 01:18:05 +0000 2020", "full_text": "LATEST: #coronavirus deaths jump to 304. Confirmed cases climb to 14,380\n— Of the cases, 2,110 are severe, according to China’s health commission (so as of now nearly 15% of those infected) #CoronavirusOutbreak"}
{"id": 1223777591213142022, "created_at": "Sun Feb 02 01:18:09 +0000 2020", "full_text": "Omg.. 304 people in China have already died from the Coronavirus, and 14,000 outbreaks 😳😳😳 tf going on.."}
{"id": 1223777608543817728, "created_at": "Sun Feb 02 01:18:13 +0000 2020", "full_text": "NYT のAs Fears of Wuhan’s Coronavirus Spread　というオピニオン記事\n\n＞Apparently, in the event of a public health disaster, the supply of antibiotics available to a large city is limited to a few days.\n\nヤバいでしょ？ \nウイルスの話なのに「抗生物質」とか\nこれがニューヨークタイムズ"}
{"id": 1223777610515136512, "created_at": "Sun Feb 02 01:18:13 +0000 2020", "full_text": "January 2020 felt like the roughest month ever in my life.\n\n- WW3 could’ve happened\n- Australia was burning\n- Indonesia flooded\n- Volcano explodes in the Philippines\n- Several big earthquakes around the world\n- Coronavirus starting to spread\n- More shootings\n- Kobe Bryant died"}
{"id": 1223777643973300224, "created_at": "Sun Feb 02 01:18:21 +0000 2020", "full_text": "Get me a one way ticket to Antarctica at this point, coronavirus suspected in Dublin fanfuckingtastic"}
{"id": 1223777648918384641, "created_at": "Sun Feb 02 01:18:22 +0000 2020", "full_text": "number five salve o mundo do corona virus now"}
{"id": 1223777657470554117, "created_at": "Sun Feb 02 01:18:24 +0000 2020", "full_text": "So - @AnaCabrera the CDC n' NIH R' lying 2 U' - its worse than they say. 8 cases? The OTH day they said 5. Huh. So - next week?"}
{"id": 1223777662725971969, "created_at": "Sun Feb 02 01:18:26 +0000 2020", "full_text": "#BREAKING: 62 new cases of the Novel #Coronavirus reported in the Zhejiang Province.\n\nAs of February 1, Zhejiang province reports a total of 661 cases of #Coronavirus, 52 severe cases, 12 critical cases and 23 discharges."}
{"id": 1223777678911852544, "created_at": "Sun Feb 02 01:18:29 +0000 2020", "full_text": "did you hear Coronavirus: Hong Kong to slash border travel as virus spreads"}
{"id": 1223777681910747136, "created_at": "Sun Feb 02 01:18:30 +0000 2020", "full_text": "Been trying to study this 2019-nCoV virus and one thing I'll say is that, we should get ready for a Pandemic,if there is no cure or survivor by the end of this month.. \nIt spreads fast like measles and it mutates , tho the genome changes a little from the original but with..."}
{"id": 1223777701066047488, "created_at": "Sun Feb 02 01:18:35 +0000 2020", "full_text": "oh you wouldn’t want to date me huh? What if I got the wuhan coronavirus huh? Would you want me then??"}
{"id": 1223777710943559680, "created_at": "Sun Feb 02 01:18:37 +0000 2020", "full_text": "My dad works in Boracay and he said all flights from china were temporarily stopped"}
{"id": 1223777728719216640, "created_at": "Sun Feb 02 01:18:41 +0000 2020", "full_text": "Can you imagine if the Corona virus properly hit Ireland? Can't even manage flu season without the hall full of trolleys"}
{"id": 1223777731629977606, "created_at": "Sun Feb 02 01:18:42 +0000 2020", "full_text": "PSA IF YOU HAVE BEEN TO CHINA IN THAT PAST YEAR OR MORE STAY THE FUCK AWAY AINT NOBODY WANNA GO DOWN WITH YOUR DUMBASS WHO DECIDED TO CATCH THE 🦠 #coronovirusoutbreak #usa"}
{"id": 1223777738445807617, "created_at": "Sun Feb 02 01:18:44 +0000 2020", "full_text": "Is corona loosing business bc of the coronavirus? I’d have trouble purchasing a corona right now."}
{"id": 1223777744611414016, "created_at": "Sun Feb 02 01:18:45 +0000 2020", "full_text": "I hope y’all haven’t been ordering hair from people them Chinese people in China sick asf and that virus done killed 305 people so yeaaa I wouldn’t be risking my life for some damn bundles ❗️ oh and stylist y’all better be careful too !!!"}
{"id": 1223777746662260738, "created_at": "Sun Feb 02 01:18:46 +0000 2020", "full_text": "now’s a crucial time to clarify that singapore is not part of china 🤦🏻‍♀️"}
{"id": 1223777754862145536, "created_at": "Sun Feb 02 01:18:48 +0000 2020", "full_text": "Caijing piece on ppl “outside of the statistics” in Wuhan. An 8 month pregnant woman with a bad flu couldn’t get admitted somewhere until her social media post went viral. ”Are we already at the point where only those who scream the loudest get to live?"}
{"id": 1223777764848758785, "created_at": "Sun Feb 02 01:18:50 +0000 2020", "full_text": "@PAK0Mohammad 😑You can only say this in your defense,Really Pakistan govt kept his own people at risk in China Allah bharose"}
{"id": 1223777779898101760, "created_at": "Sun Feb 02 01:18:54 +0000 2020", "full_text": "Que o corona virus me leve\nAmém"}
{"id": 1223777785291952128, "created_at": "Sun Feb 02 01:18:55 +0000 2020", "full_text": "I’m the confirmed case of coronavirus in boston. you heard it hear first"}
{"id": 1223777787485528064, "created_at": "Sun Feb 02 01:18:55 +0000 2020", "full_text": "Eh j’avoue on est la on crois c le Corona virus qui nous tue mais ca se trouve c le nouveau protagoniste de Death note qu’en profite"}
{"id": 1223777800055742464, "created_at": "Sun Feb 02 01:18:58 +0000 2020", "full_text": "If Weihan has returned in some form, please let me know. We need his expertise during this crisis of the Coronavirus."}
{"id": 1223777815335751680, "created_at": "Sun Feb 02 01:19:02 +0000 2020", "full_text": "I asked my sister what she wanted from the chinese restaurant, i had a taste for chinese food, and she said \"Bruh I'm not eating from there and you shouldn't either, you're gonna get the coronavirus.\"\n\nWhat. The. Hell."}
{"id": 1223777835934015488, "created_at": "Sun Feb 02 01:19:07 +0000 2020", "full_text": "#svengoolie \n \nDon't anyone tell the already, over-the-edge, Luther that the Coronavirus is in the U.S.!"}
{"id": 1223777838693863425, "created_at": "Sun Feb 02 01:19:08 +0000 2020", "full_text": "Watching Contagion so I can fear the Coronavirus even more"}
{"id": 1223777877000433664, "created_at": "Sun Feb 02 01:19:17 +0000 2020", "full_text": "Bill gates is going to create a vaccine for coronavirus and make millions... watch me speak this into existence."}
{"id": 1223777886668316675, "created_at": "Sun Feb 02 01:19:19 +0000 2020", "full_text": "Why is it when people get a deadly, contagious, potentially epidemic level type disease, they feel a massive urge to go to the nearest airport?"}
{"id": 1223777905815080961, "created_at": "Sun Feb 02 01:19:24 +0000 2020", "full_text": "Hindi magpapaloko! Not into making legit issues being \"sidetracked\"  into racism case. Hard to  RESPECT  those who came here for \"safe haven\" without having themselves confirmed as virus free  or not subjecting  to self quarantine after they landed!  nCov Philippines"}
{"id": 1223777910856863744, "created_at": "Sun Feb 02 01:19:25 +0000 2020", "full_text": "Fuck you coronavirus 😝 #AWKJSJFKSJFLA"}
{"id": 1223777931299893249, "created_at": "Sun Feb 02 01:19:30 +0000 2020", "full_text": "We receive your transmission from:\nLu'an\nCHINA."}
{"id": 1223777947481407491, "created_at": "Sun Feb 02 01:19:34 +0000 2020", "full_text": "What if the coronavirus IS Left for Dead 3? Valve has advanced VR tech so much it's indistinguishable from real life."}
{"id": 1223778003529818113, "created_at": "Sun Feb 02 01:19:47 +0000 2020", "full_text": "#coronavirus\n\nThe correct number of deaths is 500 times"}
{"id": 1223778004737937408, "created_at": "Sun Feb 02 01:19:47 +0000 2020", "full_text": "Diversity #CDC #CDC7words #BannedWords #Orwell #doubleplusgoodspeak #MAGA #TrumpHasDementia"}
{"id": 1223778037138886657, "created_at": "Sun Feb 02 01:19:55 +0000 2020", "full_text": "You ever watch the movie contagion during the coronavirus epidemic just to freak yourself out? Because same"}
{"id": 1223778038665576449, "created_at": "Sun Feb 02 01:19:55 +0000 2020", "full_text": "Lol the JA medical students over China is pressed"}
{"id": 1223778039835897856, "created_at": "Sun Feb 02 01:19:56 +0000 2020", "full_text": "well i’m gone put my business on hold cause my lashes come from china soooo yeah 😩🥴"}
{"id": 1223778042776039424, "created_at": "Sun Feb 02 01:19:56 +0000 2020", "full_text": "China reported an outbreak of a highly pathogenic strain of H5N1 bird flu at a farm in Hunan, case occurred on a farm with 7,850 chickens, 4,500 of which have died of the bird flu. authorities have culled 17,828 poultry following the outbreak.#H5N1 #CoronaOutbreak"}
{"id": 1223778046232100864, "created_at": "Sun Feb 02 01:19:57 +0000 2020", "full_text": "I just want to stay locked indoors in my cozy lil room and never come out until this coronavirus is gone"}
{"id": 1223778053219852288, "created_at": "Sun Feb 02 01:19:59 +0000 2020", "full_text": "I got clothes coming in from China .... what should I do !?!?"}
{"id": 1223778056596119553, "created_at": "Sun Feb 02 01:20:00 +0000 2020", "full_text": "they brewing the corona virus in the alosta jacuzzi"}
{"id": 1223778060895490049, "created_at": "Sun Feb 02 01:20:01 +0000 2020", "full_text": "@FoerschSandy @AndrewYang explain how this isnt communism: they said the same thing u just said in China, the Soviet Union, Cuba, and Vietnam. but as we all know, it had the opposite effect. this wont work, period. in the real world, you need to work for what you get, it could never be just handed to you."}
{"id": 1223778065110700032, "created_at": "Sun Feb 02 01:20:02 +0000 2020", "full_text": "Coronavirus"}
{"id": 1223778084341583875, "created_at": "Sun Feb 02 01:20:06 +0000 2020", "full_text": "Are thousands of people really going to cram themselves into the superbowl this week?  Coronavirus"}
{"id": 1223778111310921728, "created_at": "Sun Feb 02 01:20:13 +0000 2020", "full_text": "Whole Belfast flat on corona virus keeemonnnn"}
{"id": 1223778128113405953, "created_at": "Sun Feb 02 01:20:17 +0000 2020", "full_text": "There is now one potential case of #Corona virus infection in NYC. Individual recently traveled from China &amp; presented with fever/cough or shortness of breath w/o another common cause, like flu and other cold viruses. #nCoV testing requires 36-48 hrs."}
{"id": 1223778131485523968, "created_at": "Sun Feb 02 01:20:17 +0000 2020", "full_text": "Just keeping things in perspective : 300 confirmed deaths from\nCoronavirus with severe concerns that Chinese government may be covering up the actual toll, as security cameras capture sanitized body removal. 14000 cases worldwide. Indian army run quarantine centre near Manesar."}
{"id": 1223778133008158720, "created_at": "Sun Feb 02 01:20:18 +0000 2020", "full_text": "Coronavirus Coronavirus Coronavirus"}
{"id": 1223778163693703173, "created_at": "Sun Feb 02 01:20:25 +0000 2020", "full_text": "My cousin has been teaching in China for the last year and my mom just keeps sending him messages to drink more vodka to ward off the virus. So helpful, my mom."}
{"id": 1223778166034042881, "created_at": "Sun Feb 02 01:20:26 +0000 2020", "full_text": "with all seriousness marilyn just said “this is why I don’t drink beer because I don’t want to get the coronavirus” 💀💀💀💀"}
{"id": 1223778173923389440, "created_at": "Sun Feb 02 01:20:28 +0000 2020", "full_text": "Anybody have any recommendations for current #Chinese #Pop #music that is popular in #China?\n#filmmaking #composer #filmmusic"}
{"id": 1223778203333951488, "created_at": "Sun Feb 02 01:20:35 +0000 2020", "full_text": "Everywhere we go they ask if we brought the corona virus 😒"}
{"id": 1223778221239521280, "created_at": "Sun Feb 02 01:20:39 +0000 2020", "full_text": "mommy I-I accidentally coughed on China"}
{"id": 1223778242508791810, "created_at": "Sun Feb 02 01:20:44 +0000 2020", "full_text": "what would you do if I gave you coronavirus be honest"}
{"id": 1223778282589564930, "created_at": "Sun Feb 02 01:20:53 +0000 2020", "full_text": "ICYMI HHS Sec Azar: @coronavirus is public health emergency in US. Foreign nationals other than immediate family of US citizens&amp;perm residents who traveled in China in last 14 days will be denied entry into US @JMichaelWaller @BoycottHegemony #Coronavirus #Coronavirususa"}
{"id": 1223778285202571264, "created_at": "Sun Feb 02 01:20:54 +0000 2020", "full_text": "Goldman canceling their partners meeting because of coronavirus seems odd."}
{"id": 1223778294211977217, "created_at": "Sun Feb 02 01:20:56 +0000 2020", "full_text": "yo corona y vos el virus"}
{"id": 1223778326398955520, "created_at": "Sun Feb 02 01:21:04 +0000 2020", "full_text": "My friend in Guangzhou just had a baby, he has a four day old infant in one of the hardest hit provinces outside Hubei. If we’re scared imagine the terror people in China must be facing. We shouldn’t let this divide us, in this kind of crisis we need to come together."}
{"id": 1223778331138633728, "created_at": "Sun Feb 02 01:21:05 +0000 2020", "full_text": "HAHAHAHAHA!!!!! This is piss poor officiating. The NCAA and the SEC needs to do something to fix the epidemic that has taken over college basketball"}
{"id": 1223778362264641536, "created_at": "Sun Feb 02 01:21:12 +0000 2020", "full_text": "Actually not surprised at this corona virus shit, took the Greyhound one time had to sit next to this Talk lanky Asian nigga, son was sneezing coughing picking boogeys all types of stress, not a sanitizer bottle in sight"}
{"id": 1223778364667912193, "created_at": "Sun Feb 02 01:21:13 +0000 2020", "full_text": "Crazy how the Coronavirus came out of no where and all that talk about WWlll went silent 😗"}
{"id": 1223778369277267968, "created_at": "Sun Feb 02 01:21:14 +0000 2020", "full_text": "If your kids are heading off to university soon I would remind them about safe hygiene practices..washing hands &amp; avoiding those people who appear 2b coughing or sneezing! The reality is that many Chinese nationals returned from China 2head back to university before action taken."}
{"id": 1223778374528782337, "created_at": "Sun Feb 02 01:21:15 +0000 2020", "full_text": "my mom called me freaking out about me possibly coronavirus in the hospital so i berated her for like a straight 5 minutes on the phone for never getting her flu vaccine or doing ANY preventative care screenings jasksldfjklsdjkf"}
{"id": 1223778379356426241, "created_at": "Sun Feb 02 01:21:16 +0000 2020", "full_text": "Lowkey the #coronavirus was based off the movie #Contagion"}
{"id": 1223778394632003584, "created_at": "Sun Feb 02 01:21:20 +0000 2020", "full_text": "Conspiracy Theory: Corona virus is all just an elaborate setup for a beer superbowl ad."}
{"id": 1223778406325579776, "created_at": "Sun Feb 02 01:21:23 +0000 2020", "full_text": "BREAKING: President Rodrigo Duterte has decided to impose a temporary travel ban on visitors from mainland China, Hong Kong, and Macau amid the threat of novel coronavirus, Senator Bong Go says. @inquirerdotnet"}
{"id": 1223778408045469699, "created_at": "Sun Feb 02 01:21:23 +0000 2020", "full_text": "So many people are so misled about the coronavirus because of the media it’s so frustrating"}
{"id": 1223778412894003200, "created_at": "Sun Feb 02 01:21:24 +0000 2020", "full_text": "Can we call the epidemic in Wuhan, the Kung Flu, then we can say the CDC is Kung Flu Fighting,,,#everybodywaskungflufighting #KUNGFLU"}
{"id": 1223778451645259778, "created_at": "Sun Feb 02 01:21:34 +0000 2020", "full_text": "I COME BACK BITCHES \n(exclui o app pq as notícias de corona virus tava me dando gatilho)"}
{"id": 1223778498239586305, "created_at": "Sun Feb 02 01:21:45 +0000 2020", "full_text": "ALL of the deaths reported in China today were from Huwei province.  #Coronavirus\n\nI'm a thinking that sounds a lil bit fishy."}
{"id": 1223778519580397577, "created_at": "Sun Feb 02 01:21:50 +0000 2020", "full_text": "Coronavirus appearing in NYC means it will be every where by next week."}
{"id": 1223778538358095873, "created_at": "Sun Feb 02 01:21:54 +0000 2020", "full_text": "i don't really think there is any hope for humanity barring a mass extinction event, and china seems to agree"}
{"id": 1223778562764955654, "created_at": "Sun Feb 02 01:22:00 +0000 2020", "full_text": "if I die from the coronavirus I wouldn’t mind"}
{"id": 1223778564304244736, "created_at": "Sun Feb 02 01:22:01 +0000 2020", "full_text": "this bitch wants to put the blame on me for causing the zombie outbreak like ur the one that made a fucking zombie not me"}
{"id": 1223778567542255617, "created_at": "Sun Feb 02 01:22:01 +0000 2020", "full_text": "Corona virus."}
{"id": 1223778570519998464, "created_at": "Sun Feb 02 01:22:02 +0000 2020", "full_text": "Morrison charges $1000 to people wanting out of Wuhan. What a sleazy thief!! Now he's saying \"Oh I was given bad advice\". Yeah well so was the country when it voted in this piece of scum!! What next is he going to try to rob us? First it was the bush fire crisis now it's the..."}
{"id": 1223778573896560640, "created_at": "Sun Feb 02 01:22:03 +0000 2020", "full_text": "“I thought the corona virus was honestly just a hangover” 😂😂😂😂😂"}
{"id": 1223778587922161664, "created_at": "Sun Feb 02 01:22:06 +0000 2020", "full_text": "Duterte and his cronies have flex to its people the obscene profligacy to provide their luxuries but have not necessitate the needs of its people during this NCoV outbreak, taal eruption etc., and continuously leading the masses to acts of impoverishment!"}
{"id": 1223778603449503745, "created_at": "Sun Feb 02 01:22:10 +0000 2020", "full_text": "@PAK0Mohammad Yeah pathetic situation of Pakistanis in China,they run to get medical visas for treatment of diseases in India,beg infront of China for loan money,Independent country pakistan?☻"}
{"id": 1223778613406978049, "created_at": "Sun Feb 02 01:22:12 +0000 2020", "full_text": "Cats are being killed alive in China now, not for food but out of fear."}
{"id": 1223778629819125760, "created_at": "Sun Feb 02 01:22:16 +0000 2020", "full_text": "In total, Australia welcomed 9.4 million visitors in 2019. Of those, 7.96 million came from China and contributed $21.95 billion (A$32.7 billion) in spending."}
{"id": 1223778633673629696, "created_at": "Sun Feb 02 01:22:17 +0000 2020", "full_text": "Privileged Westerners: \"I HAVE THE RIGHT TO NOT GET THE FLU SHOT!\"\n\nThe same Privileged Westerners: \"BAN ALL THE CHINESE!\" \n\n#coronavirus"}
{"id": 1223778642972442624, "created_at": "Sun Feb 02 01:22:19 +0000 2020", "full_text": "Update : 304 org dah dead sbb corona"}
{"id": 1223778685737549824, "created_at": "Sun Feb 02 01:22:30 +0000 2020", "full_text": "ESCOBAR  at the peak of the most congested travel period of the year, China did manage to #quarantine an urban environment of over #56million people, including megalopolis Wuhan and three nearby cities. This is an absolute first in terms of public health, anytime in history."}
{"id": 1223778686874177536, "created_at": "Sun Feb 02 01:22:30 +0000 2020", "full_text": "SARS, Bird Flu, Coronavirus...all from China. Karma? Kifarah? Retribution?\nFor their evil against humanity &amp; animals?\n\nOnly GOD knows. 😏🤷🏼‍♂️"}
{"id": 1223778687708995584, "created_at": "Sun Feb 02 01:22:30 +0000 2020", "full_text": "In case someone didn’t get the memo, you can pay attention to coronavirus AND not be a racist asshole. Doesn’t that sound marvelous?"}
{"id": 1223778692129751040, "created_at": "Sun Feb 02 01:22:31 +0000 2020", "full_text": "My name is Grillie Shull,  was born in Canton and will go back to  China on 19 August 03"}
{"id": 1223778715986882560, "created_at": "Sun Feb 02 01:22:37 +0000 2020", "full_text": "Now, If a problem has now against Humans. Say, #CoronaVirus We r focusing on a large scale! \n\nHUMANS ARE SELFISH!  \n\nThis doesn't mean i've no regret for 304 Deaths! RIP to all those innocents.\n\nwhat abt. tiger, Birds were they not innocent ?"}
{"id": 1223778765584719873, "created_at": "Sun Feb 02 01:22:49 +0000 2020", "full_text": "I’m so happy I came back to America before that deadly corona virus outbreak happened in China. I guess the Lord said it was time for me to come home. Thank God for working in mysterious ways 🙌🏾 #Homecoming2020"}
{"id": 1223778793191624705, "created_at": "Sun Feb 02 01:22:55 +0000 2020", "full_text": "Can someone from China please cough on my ex... Xo\n#coronavirusuk"}
{"id": 1223778840389926917, "created_at": "Sun Feb 02 01:23:06 +0000 2020", "full_text": "What is the acronym for #WuhanAcuteRespiratorySyndrome \n\n#WARS #coronavirus"}
{"id": 1223778847696420864, "created_at": "Sun Feb 02 01:23:08 +0000 2020", "full_text": "Going to be interesting to see how the Australian Stock market reacts on Monday. The amount  of stuff thats made in China and not able to get in nor out of the country is going to have a knock on effect.  #coronavirus"}
{"id": 1223778853371277312, "created_at": "Sun Feb 02 01:23:10 +0000 2020", "full_text": "Haysss. the most memorable thing nako sa #SUBIDA2020 ay \"Corona Virus sa GreenWindows\" og \"James Rixs\""}
{"id": 1223778899395371008, "created_at": "Sun Feb 02 01:23:20 +0000 2020", "full_text": "Knowing that Singapore is the first Southeast Asian country to ban all China tourists.. I mean our government did a good decision because we’re a tiny tiny country, letting more of them in only increases the risk of us being infected. Other countries should follow too soon."}
{"id": 1223778916541829121, "created_at": "Sun Feb 02 01:23:25 +0000 2020", "full_text": "📱🇨🇳 — NEWS: Apple is temporarily closing all of its stores in China due to the coronavirus outbreak."}
{"id": 1223778926792773633, "created_at": "Sun Feb 02 01:23:27 +0000 2020", "full_text": "I hope the Coronavirus Vaccine comes out before I gotta take a flight to New York Every Week 😭😭"}
{"id": 1223778933881131008, "created_at": "Sun Feb 02 01:23:29 +0000 2020", "full_text": "The back &amp; forth arguments about \"coronavirus vs regular flu\" isn't the story here.  The story is how the Chinese govt (and our current Admin) cannot be trusted to tell their citizens the truth.  We really need international journalists in protective gear reporting 24/7"}
{"id": 1223778938599673856, "created_at": "Sun Feb 02 01:23:30 +0000 2020", "full_text": "Remember, if you get banned for “spreading misinformation” about coronavirus that this is exactly what they said they would do back in 2019 at Event 201 despite that being “totally a coincidence goy”"}
{"id": 1223778969209724928, "created_at": "Sun Feb 02 01:23:37 +0000 2020", "full_text": "Somewhere out there, there’s a Facebook thread of white women that think they can cure Coronavirus with lavender essential oils"}
{"id": 1223778991535992833, "created_at": "Sun Feb 02 01:23:42 +0000 2020", "full_text": "Total Confirmed Cases : 14,174\nTotal Deaths : 304\nTotal Recovered : 332 \n\n(Original Information Linked in Bio)\n#WuhanVirus #WuhanLockDown #WuhanFlu #wuhanquarantine #WuhanQuaranted #coronavirus #CoronavirusOutbreak #coronaviruswuhan"}
{"id": 1223779012331307008, "created_at": "Sun Feb 02 01:23:47 +0000 2020", "full_text": "these coronavirus tweets should not be this funny 😅"}
{"id": 1223779024318664704, "created_at": "Sun Feb 02 01:23:50 +0000 2020", "full_text": "Low key kinda sick and assuming I have the coronavirus"}
{"id": 1223779025585348608, "created_at": "Sun Feb 02 01:23:51 +0000 2020", "full_text": "I'm so glad everyone else has this virus/flu thing rn cos I actually feel like I've been hit by a bus and I convinced myself it was coronavirus x"}
{"id": 1223779087589806081, "created_at": "Sun Feb 02 01:24:05 +0000 2020", "full_text": "Nigeria is ebola-free because doctors there found nano-silver is able to kill it. Nothing else they tried to help ebola victims worked except nano-silver. It is known to kill over 650 viruses, bacteria, fungus &amp; yeast, including AIDS. It should be able to protect us from corona."}
{"id": 1223779140714803201, "created_at": "Sun Feb 02 01:24:18 +0000 2020", "full_text": "Is it safe to order online from sellers in China? I don’t want coronavirus coming with my Kobe jersey"}
{"id": 1223779152496484353, "created_at": "Sun Feb 02 01:24:21 +0000 2020", "full_text": "Mayygashhh among reaction paper ani ni china HHAHAHAHAHA"}
{"id": 1223779158209310721, "created_at": "Sun Feb 02 01:24:22 +0000 2020", "full_text": "Most of you people worried about the coronavirus don’t even wash your hands in the bathroom."}
{"id": 1223779172666900480, "created_at": "Sun Feb 02 01:24:26 +0000 2020", "full_text": "Wuhan - a Chicago like city, major transportation hub, aka port for human/organ harvesting &amp; many more dark activities. There's no coincidence that this is a GFL ops to take out whatever Cabal activities is there. To lockdown an entire city is a major ops to purge [them]"}
{"id": 1223779173069729793, "created_at": "Sun Feb 02 01:24:26 +0000 2020", "full_text": "#coronavirusbrasil #coronavirus #china \n\"The information that will arrive ... in the case of Brazil ... we are on the eve of carnival, an event where Brazil raises a lot of money ... do you think someone will put Carnanal at risk?\" (Sandro Rocha)"}
{"id": 1223779202568159239, "created_at": "Sun Feb 02 01:24:33 +0000 2020", "full_text": "Does the coronavirus remind you of the beginning of the Walking Dead? Just saying. #CoronaOutbreak #coronovirusoutbreak"}
{"id": 1223779225775161344, "created_at": "Sun Feb 02 01:24:38 +0000 2020", "full_text": "OK can someone tell me why the fuck we don’t just reject these bitches passports and keep their coronavirus to them self. If you got the virus sorry sucks life‘s a bitch stay with your own people. #  Wu-Tang byeee"}
{"id": 1223779228686176258, "created_at": "Sun Feb 02 01:24:39 +0000 2020", "full_text": "@linlipop I agree with you in the regards the people are not looking at the right perspective in regards to death:population in countries. The media abit though, some media outlets are pretty accurate. But ppl should trust health organizations like the CDC"}
{"id": 1223779247032020998, "created_at": "Sun Feb 02 01:24:43 +0000 2020", "full_text": "At some point, Cal has to open up the checkbook and accept a fine for publicly criticizing officiating. It’s an epidemic to the college game and until people of influential stature speak out, there will be no change."}
{"id": 1223779255084994561, "created_at": "Sun Feb 02 01:24:45 +0000 2020", "full_text": "How much of this news about #coronavirus is hype?"}
{"id": 1223779265063215104, "created_at": "Sun Feb 02 01:24:48 +0000 2020", "full_text": "6. Once f(x) completed its first performance, Victoria is the first person who directly contacted her parents who live in China."}
{"id": 1223779275901456389, "created_at": "Sun Feb 02 01:24:50 +0000 2020", "full_text": "#coronavirus Of all the seasonal flu cases in a given season, how many of these are never reported, because medical care wasn't sought/available? Shouldn't this be equated into the # of cases?"}
{"id": 1223779293588647936, "created_at": "Sun Feb 02 01:24:54 +0000 2020", "full_text": "The meaning of China's human community should be seen all over the world!  China is proof of human extinction.☠️"}
{"id": 1223779298709995521, "created_at": "Sun Feb 02 01:24:56 +0000 2020", "full_text": "Everybody loves to talk shit about censorship in China and North Korea but on the other hand our free press gave us Bret Stephens so, I dunno, maybe they're on to something"}
{"id": 1223779305773289479, "created_at": "Sun Feb 02 01:24:57 +0000 2020", "full_text": "if i see one more dumbass tweet about asian people deserving coronavirus because of asian food...i swear. tf are these people worrying about what they eat for when they got literal worms for brains? worry about ur mental illness first"}
{"id": 1223779310403833857, "created_at": "Sun Feb 02 01:24:58 +0000 2020", "full_text": "Why is @Twitter @jack suppressing and #Shadowbanning the #CoronaVirus #CoronavirusOutbreak #WuhanPneumonia ?? We already have #China we don’t need @jack acting like #PresidentXi"}
{"id": 1223779332935557122, "created_at": "Sun Feb 02 01:25:04 +0000 2020", "full_text": "The only difference between the corona virus and the regular flu is that we don’t have a vaccine for it. Not that you bitches get your flu vaccine anyways so why you freakin"}
{"id": 1223779333312901120, "created_at": "Sun Feb 02 01:25:04 +0000 2020", "full_text": "Corona virus: isn’t that a sickness that occurs when you don’t get enough beer?"}
{"id": 1223779334067871744, "created_at": "Sun Feb 02 01:25:04 +0000 2020", "full_text": "People twitin\n\"I'm sad. We have Chinese neighbors sa condo...,  blah blah blah..\" Mocking chinese and tsinoys.. \n\nBut believes in Chinese zodiac, celebrated chinese new year, loves chinese food, uses china made products and proly has chinese blood.. 😒\nJoke's on you.."}
{"id": 1223787283230482438, "created_at": "Sun Feb 02 01:56:39 +0000 2020", "full_text": "Mandan a decir el Conde Drácula y Batman,  que no tienen nada que ver con el Coronavirus!\nQue por gusto se meten con ellos!"}
{"id": 1223787332362547200, "created_at": "Sun Feb 02 01:56:51 +0000 2020", "full_text": "Wow my gf doesn’t wanna link w me cause she thinks I have Corona virus"}
{"id": 1223787335613132800, "created_at": "Sun Feb 02 01:56:52 +0000 2020", "full_text": "Can’t believe y’all gonna look at every Chinese person and assume they have the coronavirus."}
{"id": 1223787350314168320, "created_at": "Sun Feb 02 01:56:55 +0000 2020", "full_text": "corona = population control"}
{"id": 1223787360954925056, "created_at": "Sun Feb 02 01:56:58 +0000 2020", "full_text": "I got my \"antique china\" appraised, and it turns out it was made in Mexico. It was disorienting."}
{"id": 1223787375404503041, "created_at": "Sun Feb 02 01:57:01 +0000 2020", "full_text": "Solution for the coronavirus: Bomb China #trump2020"}
{"id": 1223787382069256196, "created_at": "Sun Feb 02 01:57:03 +0000 2020", "full_text": "Jobless,24, drinking, a corona in a red lobster on a Saturday night"}
{"id": 1223787390759788549, "created_at": "Sun Feb 02 01:57:05 +0000 2020", "full_text": "I real surpise no one capitalized on this situation and tried the \"Corona fete\" theme, imagine everybody reach de fete wid mask and get 2 bottle of Corona on entry."}
{"id": 1223787393217466368, "created_at": "Sun Feb 02 01:57:06 +0000 2020", "full_text": "With the Coronavirus thing, people at my church are all fist bumping each other instead of shaking hands 😆 it’s actually pretty cool 🤜🏻🤛🏼"}
{"id": 1223787401451122688, "created_at": "Sun Feb 02 01:57:08 +0000 2020", "full_text": "not sure if other people have been feeling this way but ever since the year started and we've been bombarded with bad news ranging from the war in iran to kobe's death to the spread of the coronavirus it feels almost t*xic to be on social media ??"}
{"id": 1223787406203088896, "created_at": "Sun Feb 02 01:57:09 +0000 2020", "full_text": "Welp, the Corona Virus has made it's way to Texas (Lackland to be exact). Hooray #NationalTexasDay &amp; #Coronavirus though?\n🍑"}
{"id": 1223787416944816129, "created_at": "Sun Feb 02 01:57:11 +0000 2020", "full_text": "0.00001037518 % of China’s population has the #coronavirus since December 31 when first picked up / reported by China( as pneumonia). Scary thing abo viruses, they adapt, evolve and will continue to do what they need to, to “live/ survive “."}
{"id": 1223787441447940100, "created_at": "Sun Feb 02 01:57:17 +0000 2020", "full_text": "This isn’t good. This team looks like they have the Corona Virus"}
{"id": 1223787446984417280, "created_at": "Sun Feb 02 01:57:18 +0000 2020", "full_text": "o corona virus ta rapido ne matando geral"}
{"id": 1223787449173921792, "created_at": "Sun Feb 02 01:57:19 +0000 2020", "full_text": "People who open their 30 racks from the side instead of the top deserve to get the corona virus"}
{"id": 1223787474658349056, "created_at": "Sun Feb 02 01:57:25 +0000 2020", "full_text": "If you close official border crossings, you can \"lose track of people and cannot monitor (their movement) anymore\", said WHO spokesman Christian Lindmeier.\n\nQuestion: I do wonder if someone came from China via say BKK then KL, can he be tracked &amp; denied entry?"}
{"id": 1223787477216976899, "created_at": "Sun Feb 02 01:57:26 +0000 2020", "full_text": "🟥❗️ -- BREAKING -- #Coronavirus #CoronavirusOutbreak\nNovel Coronavirus (2019-nCoV):\n\" 14412 \" total cases confirmed (officially) of which:\n305 deaths and 339 recovered"}
{"id": 1223787477732745216, "created_at": "Sun Feb 02 01:57:26 +0000 2020", "full_text": "Feel like I got a case of the coronavirus lol"}
{"id": 1223787482271055873, "created_at": "Sun Feb 02 01:57:27 +0000 2020", "full_text": "Atualização. Corona vírus mudou de nome. Agora responde por Kung flue"}
{"id": 1223787489279664128, "created_at": "Sun Feb 02 01:57:28 +0000 2020", "full_text": "\"ama, tengo el coronavirus\"\n\n- Lárgate de mi casa\n\n#coronarovirus"}
{"id": 1223787489522933761, "created_at": "Sun Feb 02 01:57:29 +0000 2020", "full_text": "WUHAN Virus I slap you than you know.. \n\n#wuhanvirus #coronavirus"}
{"id": 1223787504068784128, "created_at": "Sun Feb 02 01:57:32 +0000 2020", "full_text": "this girl said she won’t eat pho because of the coronavirus........ god really just be making anyone huh"}
{"id": 1223787504488202241, "created_at": "Sun Feb 02 01:57:32 +0000 2020", "full_text": "Due to #Corona Virus, doctors in China prescribed to wash hands 3 to 4 times a day &amp; put water in the nose.\n\nMuslims performs Wudu 5-times a day which includes washing hands &amp; put water into nose."}
{"id": 1223787512218509313, "created_at": "Sun Feb 02 01:57:34 +0000 2020", "full_text": "That coronavirus shit is really crazy af"}
{"id": 1223787518824341504, "created_at": "Sun Feb 02 01:57:36 +0000 2020", "full_text": "#novelcoronavirus2019 update:\n\n1⃣14,550 confirmed cases worldwide\n2⃣19,544 suspected cases\n3⃣304 fatalities\n4⃣2,110 in serious/critical condition\n5⃣328 in China treated and released\n6⃣ Biggest daily increase so far\n7⃣ 24 countries reporting cases"}
{"id": 1223787542207578112, "created_at": "Sun Feb 02 01:57:41 +0000 2020", "full_text": "Might fuck around and get coronavirus just so I can feel something 🦠"}
{"id": 1223787570615783425, "created_at": "Sun Feb 02 01:57:48 +0000 2020", "full_text": "Can’t we just call the Corona Virus the Kung Flu? And the CDC can be the Kung Flu Fighters??"}
{"id": 1223787576202428417, "created_at": "Sun Feb 02 01:57:49 +0000 2020", "full_text": "China is the 2nd largest economy in the world with 1.3bn people. The disaster is in the hearts and minds of Fillipinos who have been hurt and ignored for too long by their own government"}
{"id": 1223787591369052160, "created_at": "Sun Feb 02 01:57:53 +0000 2020", "full_text": "Ncov prevention: Bangs for tweny-tweny it protect your one eight part of your face.\n\nHappy hapy Langs chanaccs!\n\nFRANKIANA WITH BANGS"}
{"id": 1223787599464103936, "created_at": "Sun Feb 02 01:57:55 +0000 2020", "full_text": "To the cunts spreading false information about the corona virus,\nThanks because the mass hysteria you’re causing is sending my anxiety through the fucking roof because you can’t be assed to wait before reporting anything"}
{"id": 1223787608125464576, "created_at": "Sun Feb 02 01:57:57 +0000 2020", "full_text": "1/ But one #coronoravirus point that seems beyond dispute: even if the epidemic doesn’t explode worldwide, it is likely to infect 100000s-1000000s of Chinese, kill thousands or tens of thousands, and cause serious short-term economic disruption...  @hughhewitt"}
{"id": 1223787612198113281, "created_at": "Sun Feb 02 01:57:58 +0000 2020", "full_text": "If America is so free how come I can't go to China?"}
{"id": 1223787622016798720, "created_at": "Sun Feb 02 01:58:00 +0000 2020", "full_text": "The Indian government evacuated it's students from #Wuhan but left a Pakistani student to film the evacuation and tweet about it. It seems the government has already implemented #CAA"}
{"id": 1223787648910864385, "created_at": "Sun Feb 02 01:58:07 +0000 2020", "full_text": "Why the cremation order in China? What's that about?  Should we be concerned with that? #coronavirus"}
{"id": 1223787665444823040, "created_at": "Sun Feb 02 01:58:10 +0000 2020", "full_text": "Don't hate Chinese people for eating unusual food, hate China for stealing all their seafood illegally from Philippine waters"}
{"id": 1223787666027831296, "created_at": "Sun Feb 02 01:58:11 +0000 2020", "full_text": "CORONAVIRUS CONFIRMED IN DALLAS! WE HAVE A INFECTED PERSON IN DALLAS!"}
{"id": 1223787671736082432, "created_at": "Sun Feb 02 01:58:12 +0000 2020", "full_text": "Coronavirus will not differentiate between Hindu-Muslim. Goli maaro is virus ko, insanon ko nahin! #YogiAdityanath"}
{"id": 1223787680556707840, "created_at": "Sun Feb 02 01:58:14 +0000 2020", "full_text": "sure nako may corona virus ako ay"}
{"id": 1223787687544590336, "created_at": "Sun Feb 02 01:58:16 +0000 2020", "full_text": "Anything China touches boom mass production.... Coronavirus boom everywhere"}
{"id": 1223787690044403712, "created_at": "Sun Feb 02 01:58:16 +0000 2020", "full_text": "O world, I am from Iraq, can I sleep safely?\n.\n.\n.\n.\n.\n.\n#Coronavirus"}
{"id": 1223787708172029953, "created_at": "Sun Feb 02 01:58:21 +0000 2020", "full_text": "Should've booked a flight to Taiwan for this year but NCov..."}
{"id": 1223787720910278656, "created_at": "Sun Feb 02 01:58:24 +0000 2020", "full_text": "China reports 304 virus deaths , fires officials for poor job"}
{"id": 1223787733929332737, "created_at": "Sun Feb 02 01:58:27 +0000 2020", "full_text": "The coronavirus death toll has now increased to 304. With this many people now, China has stated that they should not be buried but cremated instead. What are your thoughts on this?"}
{"id": 1223787738417303552, "created_at": "Sun Feb 02 01:58:28 +0000 2020", "full_text": "I suddenly feel so ill randomly been sick, corona better get the hell outta here."}
{"id": 1223787756297629697, "created_at": "Sun Feb 02 01:58:32 +0000 2020", "full_text": "I heard Coronavirus outbreak: Mongolia closes China border"}
{"id": 1223787771145478144, "created_at": "Sun Feb 02 01:58:36 +0000 2020", "full_text": "not one of my irls making a racist joke about the coronavirus... blockedt"}
{"id": 1223787773074857984, "created_at": "Sun Feb 02 01:58:36 +0000 2020", "full_text": "Que dios te guarde del coronavirus bb"}
{"id": 1223787778841858048, "created_at": "Sun Feb 02 01:58:38 +0000 2020", "full_text": "KIBAW MO NGANO HALOS MURAG ASTRONAUT ANG OUTFIT SA MEDICAL TEAM SA CHINA? KAY BAG-O MAN NA NGA OUTBREAK GUD NU. WAY NAHIBAW UNSAY MODE OF TRANSMISSION. TRY SEARCH “CHAIN OF FUCKING INFECTION” so matawag nato silag OA pud nu? Hahaha"}
{"id": 1223787783418011648, "created_at": "Sun Feb 02 01:58:39 +0000 2020", "full_text": "3 people went to ingalls with the coronavirus ... if u see me inna mask mind ur business ."}
{"id": 1223787787205390336, "created_at": "Sun Feb 02 01:58:40 +0000 2020", "full_text": "Has there been any deaths reported for those in the US that has the coronavirus or in icu status because of it? 304 people has died in China because of it."}
{"id": 1223787818289369088, "created_at": "Sun Feb 02 01:58:47 +0000 2020", "full_text": "ya’ll getting alcohol poisoning every weekend but scared of the corona virus...you worried about the wrong corona"}
{"id": 1223787825696591872, "created_at": "Sun Feb 02 01:58:49 +0000 2020", "full_text": "I’d rather have coronavirus than be on delivered any longer"}
{"id": 1223787838480748544, "created_at": "Sun Feb 02 01:58:52 +0000 2020", "full_text": "Ya watch out for the corona virus. Shit hit harder on the weekends"}
{"id": 1223787865483685889, "created_at": "Sun Feb 02 01:58:58 +0000 2020", "full_text": "Fuck NYC may not be safe from the coronavirus"}
{"id": 1223787900522913793, "created_at": "Sun Feb 02 01:59:07 +0000 2020", "full_text": "@BuyStahks @business @calvinfroedge Nobody in Wuhan would go to a hospital unless one feels really bad. Those 14000 confirmed cases - mostly have serious complications.\nThere could be 140 000 infected in Wuhan who have mild symptoms. Are they being counted when RO is calculated?\nDon't think so."}
{"id": 1223787917572825089, "created_at": "Sun Feb 02 01:59:11 +0000 2020", "full_text": "Could Government of India help evacuating some of those students from Pakistan stuck in China , abandoned by Pakistan while the death toll from corona virus on rise. @PMOIndia"}
{"id": 1223787940200845312, "created_at": "Sun Feb 02 01:59:16 +0000 2020", "full_text": "On a train from Broadway to Downtown, Everyone is wearing surgical / N95 masks. 2020 is really coming in hot. Should I be scared or relieved ?"}
{"id": 1223787943061405696, "created_at": "Sun Feb 02 01:59:17 +0000 2020", "full_text": "Anyone have insight on the global economy being affected by corona and all these services being shut down in China?"}
{"id": 1223787950879715328, "created_at": "Sun Feb 02 01:59:19 +0000 2020", "full_text": "Apparently there's a possible coronavirus case in NYC... oh dear..."}
{"id": 1223787965379252224, "created_at": "Sun Feb 02 01:59:22 +0000 2020", "full_text": "So with Corona infection being pretty much a coin flip for survival, who thinks the Thanos snap was predictive programming?"}
{"id": 1223787967837298688, "created_at": "Sun Feb 02 01:59:23 +0000 2020", "full_text": "And Grenada has issued its travel ban of non-nationals coming from China"}
{"id": 1223787970777382913, "created_at": "Sun Feb 02 01:59:23 +0000 2020", "full_text": "bitches seriously being racist with the coronavirus jokes and like they don’t even realize it"}
{"id": 1223787982433292290, "created_at": "Sun Feb 02 01:59:26 +0000 2020", "full_text": "Batik Air dr Wuhan landing di BTH.. stay safe dan dont be panic!"}
{"id": 1223787995129696257, "created_at": "Sun Feb 02 01:59:29 +0000 2020", "full_text": "Some corona was discovered in massivetwoshits. In other news, someone get me off twitter."}
{"id": 1223787998153601024, "created_at": "Sun Feb 02 01:59:30 +0000 2020", "full_text": "Does the world know that China has rejected a request from Taiwan to bring its citizens home via an arranged special flight. China  has told Taiwan. its citizens must remain in China!"}
{"id": 1223788018705870848, "created_at": "Sun Feb 02 01:59:35 +0000 2020", "full_text": "Corona Racism was manufactured by the lying MEDIA."}
{"id": 1223788026070994945, "created_at": "Sun Feb 02 01:59:36 +0000 2020", "full_text": "Listening to mongolian throat singing really makes me wanna go invade china. I finally get why the mongols were so successful, this was their hype music"}
{"id": 1223788046585384963, "created_at": "Sun Feb 02 01:59:41 +0000 2020", "full_text": "Dame bola antes q venga el coronavirus"}
{"id": 1223788049768775686, "created_at": "Sun Feb 02 01:59:42 +0000 2020", "full_text": "OMG trump was right those damn Mexicans and their corona have infected the world"}
{"id": 1223788060900569088, "created_at": "Sun Feb 02 01:59:45 +0000 2020", "full_text": "coronavirus has reached nyc gonna start wearing a niqab"}
{"id": 1223788070337568773, "created_at": "Sun Feb 02 01:59:47 +0000 2020", "full_text": "When you go to the Emergency room thinking you have the corona virus... only to find out that you’re pregnant!FUCKKKK\n\nHere we go ... 2020\n\n#12WEEKS\n#BabyOnBoard👣❤️\n#HopefullyAGirl\n💖💖💖💖💖💖💖\n🥰🥰🥰🥰🥰🥰🥰\n👶👶👶👶👶👶👶\n\nThis post is from someone else on Facebook."}
{"id": 1223788076972904448, "created_at": "Sun Feb 02 01:59:49 +0000 2020", "full_text": "Filipinos lack intelligence. Maybe all this anger directed at China will last until March 30. And the Philippines suffers while the Filipinos are fatigued from fighting windmills. #ByeByeABSCBN"}
{"id": 1223788116961611782, "created_at": "Sun Feb 02 01:59:58 +0000 2020", "full_text": "this is china wall"}
{"id": 1223788120308703233, "created_at": "Sun Feb 02 01:59:59 +0000 2020", "full_text": "Well my nana called to inform me that she thinks coronavirus is the plague, and we’re all gonna die. Way to put the cherry on top of my shit day Jackie thanks just what I like to hear"}
