{"id": 1222127038552629248, "created_at": "Tue Jan 28 11:59:26 +0000 2020", "full_text": "They plan to evacuate all Filipinos still in #Wuhan and #Hubei, around 300+ people, and #quarantine them for 14 days when they arrive here... just to be sure. Meanwhile, they just cleared 2 cruise ships from #China, filled with hundreds of tourists, and declares them \"safe.\" WTH."}
{"id": 1222127100146008065, "created_at": "Tue Jan 28 11:59:41 +0000 2020", "full_text": "Ah, just read an \"ask me anything\" from a Chinese resident in Wuhan and I'm somewhat relieved that China is really shaping up in reporting truths especially the fatalities of the virus.\n\nBut, I wish this will be contained the soonest. I wish that redditor and his VPN well."}
{"id": 1222126993178812416, "created_at": "Tue Jan 28 11:59:15 +0000 2020", "full_text": "😬PM Foreign office - \"urgently\" trying to find ways to get people home from Wuhan. \n\nUrgently after - -people were complaining online. .\n\n\"Shut your door an don't speak to anyone\"😳\n\nHow do deal with a disaster Boris.....Trumpish in its epic thought and consideration. 🤪🤪"}
{"id": 1222127013382762496, "created_at": "Tue Jan 28 11:59:20 +0000 2020", "full_text": "Just had to sign a declaration at the dentist to say I hadn't recently been to Wuhan!"}
{"id": 1222126803965243393, "created_at": "Tue Jan 28 11:58:30 +0000 2020", "full_text": "Wish I had J*e R*g*n Brain so I could see a 4chan screenshot and spend the rest of my life believing Bill Gates invented the Wuhan virus 5 years ago. Just believe that immediately without question, never looking up a single detail, never trying to find any of the articles."}
{"id": 1222126847468507136, "created_at": "Tue Jan 28 11:58:41 +0000 2020", "full_text": "I was down with a cough ytd and I really thought I had contracted the wuhan virus and started crying cos I wanna see my son grow."}
{"id": 1222126618971275264, "created_at": "Tue Jan 28 11:57:46 +0000 2020", "full_text": "I want to participate in 'BP 60min draw'... \nBut I sick now ‾︿‾⊙︿⊙\n(Plz nooo Wuhan pneumonia.... Plz.....I don't want to die ) \nSleep"}
{"id": 1222126647400226816, "created_at": "Tue Jan 28 11:57:53 +0000 2020", "full_text": "literally no one:\nmy mind:\n\nTrain to wuhan"}
{"id": 1222126461261242369, "created_at": "Tue Jan 28 11:57:09 +0000 2020", "full_text": "what if you could get the wuhan virus through a photo"}
{"id": 1222126497491755011, "created_at": "Tue Jan 28 11:57:17 +0000 2020", "full_text": "Centre planning to send plane to Wuhan in #China to evacuate #Indians : @DrSJaishankar  #coronavirus #coronavirusindia"}
{"id": 1222126306499780609, "created_at": "Tue Jan 28 11:56:32 +0000 2020", "full_text": "What if this Wuhan outbreak turns people to Zombies, Where am I supposed to get my weapons from?"}
{"id": 1222126381041180672, "created_at": "Tue Jan 28 11:56:49 +0000 2020", "full_text": "Breaking News, tui, are doing all inclusive packages to \"Wuhan China, beware you'll need to take a full month's food face Mask and a tablet to help you going insane"}
{"id": 1222126454386954240, "created_at": "Tue Jan 28 11:57:07 +0000 2020", "full_text": "Wuhan coronavirus sounds boring. Call me when they make a coronavirus that only infects people that play music through their cellphone speakers in public places."}
{"id": 1222126149884473345, "created_at": "Tue Jan 28 11:55:54 +0000 2020", "full_text": "@TheExodus2020 @varsitarianust Pwedeng magpositive sa coronavirus but the Wuhan nCoV2019 strain will not be confirmed until maipadala sa Australia and it takes more than a day bec we don’t have a confirmatory test here. Coronavirus is a common virus for pneumonia, cough &amp; colds other respiratory infections"}
{"id": 1222126158860275712, "created_at": "Tue Jan 28 11:55:56 +0000 2020", "full_text": "Let authority do their works. If anyone have flu &amp; fever symtom and they are not visited Wuhan, China before. Don't jump into conclusion"}
{"id": 1222126170453561344, "created_at": "Tue Jan 28 11:55:59 +0000 2020", "full_text": "Can someone do a Photoshop of Ol' Dirty Bastard and Ghostface Killa wearing those breathing filter masks, so I can reply with 'Wuhan clan', please?"}
{"id": 1222126173301297154, "created_at": "Tue Jan 28 11:56:00 +0000 2020", "full_text": "some people just take this wuhan virus lightly lah eh. you risk your babies’ life. i can’t brain 💆🏻‍♀️💆🏻‍♀️"}
{"id": 1222126193681620994, "created_at": "Tue Jan 28 11:56:05 +0000 2020", "full_text": "300 British people in Wuhan waiting to be air lifted back to the UK. It may sound callous, but do we actually want them back here? Hopefully if they do come back they'll be isolated until it's known that they are not infected."}
{"id": 1222125951837884416, "created_at": "Tue Jan 28 11:55:07 +0000 2020", "full_text": "the thing is masks are sold out everywhere, but i can't see anyone with masks🤔 is this one of the plan of train from wuhan?"}
{"id": 1222125832971399169, "created_at": "Tue Jan 28 11:54:39 +0000 2020", "full_text": "Why is #FinTwit a better source for Wuhan virus news than general media where the issue is barely reported on?\n\nThis is very strange. The market is not going down because of Wuhan virus. If QE is the only thing that matters (since funds are shitry), why does Wuhan matter?"}
{"id": 1222125670756581376, "created_at": "Tue Jan 28 11:54:00 +0000 2020", "full_text": "#WUHAN GOT YOU ALL IN CHECK! ☢️☣️🦠😷🚫 #coronavirus 🙅🏻‍♂️🙅🏻‍♂️🙅🏻‍♂️"}
{"id": 1222125674896379905, "created_at": "Tue Jan 28 11:54:01 +0000 2020", "full_text": "Ministry of Foreign Affairs advises against non-essential travel to Wuhan, the #coronavirus hit Chinese city where 85 Kenyan students are stuck."}
{"id": 1222125677505208321, "created_at": "Tue Jan 28 11:54:02 +0000 2020", "full_text": "Lol get this guys, 2 new patients, ALSO from Wuhan. Bringing total to 7. I think it’s inevitable that some Singaporeans are gonna get infected."}
{"id": 1222125369337221126, "created_at": "Tue Jan 28 11:52:48 +0000 2020", "full_text": "Willing to pay for #return #ticket for a #Chinese family from #Wuhan to #Liverpool . #DM me for for info."}
{"id": 1222125380896641024, "created_at": "Tue Jan 28 11:52:51 +0000 2020", "full_text": "My country refuse to close flights from Wuhan because it will affect the country’s economic :D"}
{"id": 1222125392854691840, "created_at": "Tue Jan 28 11:52:54 +0000 2020", "full_text": "Hospitals in Wuhan and Mainland China are looking for private donation as helping hand, instead of the CCP regime. Why? Cause CCP doesn’t know how to distribute resources to individuals and locals. A tragedy and a vivid case of how central planning fails. #wuhanconoravirus"}
{"id": 1222125195281956864, "created_at": "Tue Jan 28 11:52:07 +0000 2020", "full_text": "A friend in Wuhan says the #coronavirus is much worse than the government claims. She says there aren't hundreds but thousands dead. Then someone phoned LBC confirming that people are dropping dead in Hong Kong. I don't care what I look like. I'm wearing a face mask."}
{"id": 1222125098804662272, "created_at": "Tue Jan 28 11:51:44 +0000 2020", "full_text": "What the hell is wrong with our government France, German  and the US have got their nationals out of Wuhan while the Brits are still stuck there. Typical"}
{"id": 1222125135051796480, "created_at": "Tue Jan 28 11:51:52 +0000 2020", "full_text": "Tabloids are already writing articles about the Wuhan virus being in Hungary. It's actually fake news, but thanks for the mass panic."}
{"id": 1222124633287053316, "created_at": "Tue Jan 28 11:49:53 +0000 2020", "full_text": "to the people of wuhan, PLEASE STOP LEAVING THE CITY YOU’RE SPREADING THE VIRUS FURTHER #wuhan #coronavirus"}
{"id": 1222124635514265601, "created_at": "Tue Jan 28 11:49:53 +0000 2020", "full_text": "Niggas be like luck be in the air tonight ,nah dumbass Wuhan virus be in the air tonight. #wuhan #coronavirus #2020"}
{"id": 1222124450096635904, "created_at": "Tue Jan 28 11:49:09 +0000 2020", "full_text": "aight heading to the store to get myself masks because WUHAN"}
{"id": 1222124481356926976, "created_at": "Tue Jan 28 11:49:16 +0000 2020", "full_text": "NGL, seeing \"professional\" health figures on Twitter bringing their personal politics in the Wuhan Coronavirus thing is pretty shit.\n\nAre you allowing infection over being mad that people who don't want to eat bat soup or random shit on the streets are \"being intolerant\"?"}
{"id": 1222124283897344000, "created_at": "Tue Jan 28 11:48:29 +0000 2020", "full_text": "the wuhan virus is honestly so scary i hope it doesnt get worse :// make sure to wash your hands often and stay hydrated!!"}
{"id": 1222124101852106752, "created_at": "Tue Jan 28 11:47:46 +0000 2020", "full_text": "China will be end of the world. She conspire to fleece Africa through huge loans and the rest of the world with #coronavirus...... just heard a case was reported in Japanese from a victim who was not in China in the first place let alone the province of Hubei's Capital; Wuhan!"}
{"id": 1222123916933713921, "created_at": "Tue Jan 28 11:47:02 +0000 2020", "full_text": "i am sick :( \nhaven't had any contact with people from wuhan but i'm so sick of being ill"}
{"id": 1222123671164076032, "created_at": "Tue Jan 28 11:46:03 +0000 2020", "full_text": "\"Wuhan Clan ain't nothing to fuck with!\" - @piercehiggs"}
{"id": 1222123400472059904, "created_at": "Tue Jan 28 11:44:59 +0000 2020", "full_text": "We have to be extra vigilant about the Wuhan Corona virus. There is nothing to lose when you are being extra cautious considering almost every nation in the region got it already. Better be safe than sorry."}
{"id": 1222123226287017984, "created_at": "Tue Jan 28 11:44:17 +0000 2020", "full_text": "Coronavirus is a GROUP of viruses.\n\nThis is the Wuhan coronavirus. \n\nCan the media please get that right"}
{"id": 1222123269140054016, "created_at": "Tue Jan 28 11:44:27 +0000 2020", "full_text": "If the wuhan virus do get confirmed i'd rather not have seventeen and running man"}
{"id": 1222123321686360066, "created_at": "Tue Jan 28 11:44:40 +0000 2020", "full_text": "Biotech stonks Rt. Up 60-80% in the last week. Wuhan making me some money yo. As long as I don’t die before I cash out."}
{"id": 1222123104526159872, "created_at": "Tue Jan 28 11:43:48 +0000 2020", "full_text": "The main epidemic situation only happens in Wuhan which is under control. The government is actively taking many measures to deal with it. Other cities have little impact. We believe that it will be restored soon. #Pairyosi"}
{"id": 1222122955368321030, "created_at": "Tue Jan 28 11:43:13 +0000 2020", "full_text": "the whole wuhan virus situation make me feel like just staying and home and not go out"}
{"id": 1222122827345608705, "created_at": "Tue Jan 28 11:42:42 +0000 2020", "full_text": "Mcfuck\nSingapore now has 7 cases of WuHan\nYo wish me luck it takes time for the disease to kick in so I might've already gotten it when I got sick last week"}
{"id": 1222122874778992640, "created_at": "Tue Jan 28 11:42:53 +0000 2020", "full_text": "People need to stop sharing all them bloody instastories/snapchats/tweets about the amount of ppl who’ve left wuhan or the amt of ppl the government has let in etc. DAFAQ U TRYING TO DO?! Gain popularity by causing panic?! Fk off srsly. Retweet some official news mofos."}
{"id": 1222122788263059456, "created_at": "Tue Jan 28 11:42:33 +0000 2020", "full_text": "I will remember each and everyone of you who polliticised and took advantage over the situation of the novel coronavirus from Wuhan.\n\nThis is not a matter of scoring political mileage, this is a time to help and assist our medical, immigration, border officers at the frontline."}
{"id": 1222122564467773441, "created_at": "Tue Jan 28 11:41:39 +0000 2020", "full_text": "#AIRLIFT China #Wuhan ,it’s a disgrace that France ,USA,Italy ,Germany have already airlifted there own citizens from China lockdown while not infected with #CoronavirusOutbreak"}
{"id": 1222122401120636934, "created_at": "Tue Jan 28 11:41:01 +0000 2020", "full_text": "coronavirus is just another reason to say no to Huawei - we do not want any Wuhan in our 5G - there are enough undocumented health risks from it already. (antivaxer satire)"}
{"id": 1222122150544531456, "created_at": "Tue Jan 28 11:40:01 +0000 2020", "full_text": "Bringing UK citizens back from Wuhan , why does this government have to be shamed into helping .\nNOW it's urgent ."}
{"id": 1222122160321253376, "created_at": "Tue Jan 28 11:40:03 +0000 2020", "full_text": "Tbh i feel that the wuhan virus is planned by god ngl"}
{"id": 1222121974719139841, "created_at": "Tue Jan 28 11:39:19 +0000 2020", "full_text": "The British Embassy updated their message saying they are working on an option to evacuate Brits in Wuhan and it may happen quickly and with short notice. Anyone there has been asked to call and register to be part of the departure before 29th January #wuhanvirus"}
{"id": 1222121988451270656, "created_at": "Tue Jan 28 11:39:22 +0000 2020", "full_text": "im damn fed up with some people on the tl blaming and generalising the whole of wuhan and even the whole of china"}
{"id": 1222122104381943809, "created_at": "Tue Jan 28 11:39:50 +0000 2020", "full_text": "Facts on corona virus.\nThai people living wuhan area telling China reported that 2 or 3 thousands got infected and 80 deadly sick is not true!!\nIn fact about 80,000 + person are infected and casualties also 10 times higher\nIn Thailand now, at airport they found16 person infected."}
{"id": 1222121897753636864, "created_at": "Tue Jan 28 11:39:01 +0000 2020", "full_text": "A government doesnt protect their citizens and welcome people that had Wuhan virus to cue their sickness for free\nWHAT A FKIN GOVERNMENT"}
{"id": 1222121914455527424, "created_at": "Tue Jan 28 11:39:04 +0000 2020", "full_text": "Who is wuhan and why is he giving away Coronas"}
{"id": 1222121740958162944, "created_at": "Tue Jan 28 11:38:23 +0000 2020", "full_text": "Virus outbreak: Prime Minister Boris Johnson's spokesman says the Foreign Office is \"urgently exploring\" options for British nationals to leave Wuhan in China"}
{"id": 1222121680966803456, "created_at": "Tue Jan 28 11:38:09 +0000 2020", "full_text": "This is big but it was only a matter of time.\n\nJapan and Germany confirm coronavirus cases in individuals who never travelled to Wuhan, China"}
{"id": 1222121436141080576, "created_at": "Tue Jan 28 11:37:10 +0000 2020", "full_text": "lrt the part about that wuhan scholar is so heartbreaking oh gods"}
{"id": 1222121484031672321, "created_at": "Tue Jan 28 11:37:22 +0000 2020", "full_text": "2020: WW3\n\nReligious people: God is great. He has plans\n\n2020: Forest Fire and Volcano.\n\nRelgious people: God has plan y'all.\n\n2020: Wuhan Virus, Kobe death and Plane crash\n\nReligious: God grace 😍"}
{"id": 1222121344659312640, "created_at": "Tue Jan 28 11:36:49 +0000 2020", "full_text": "yes but he is with contact with tourists from wuhan omg"}
{"id": 1222121381367693312, "created_at": "Tue Jan 28 11:36:57 +0000 2020", "full_text": "Hope the Chinese Govt does not push the dissidents and those who oppose it and now in Chinese Prison to serve in Wuhan and other affected areas without masks and other safety gears."}
{"id": 1222121244423806978, "created_at": "Tue Jan 28 11:36:25 +0000 2020", "full_text": "People who tweet highly speculative conspiracy theories about the origins of the Wuhan virus because they happen to fit their preexisting political narrative are doing no one any favors."}
{"id": 1222121027880341504, "created_at": "Tue Jan 28 11:35:33 +0000 2020", "full_text": "to think that Coronavirus was already spreading around Wuhan on December 14th - I was just drunkenly typing away in my college's computer lab, emailing my roommate asking if he's awake so he could unlock the door for me when I get home from my failed bar run"}
{"id": 1222121031940227072, "created_at": "Tue Jan 28 11:35:34 +0000 2020", "full_text": "Virus outbreak: Prime Minister Boris Johnson's spokesman says the Foreign Office is \"urgently exploring\" options for British nationals to leave Wuhan in China \n\nFor goodness sake @BorisJohnson - send some planes and get them out! There’s nothing to explore!, accent your navel."}
{"id": 1222121129889820672, "created_at": "Tue Jan 28 11:35:57 +0000 2020", "full_text": "wuhan coronavirus lowkey ruined our travel dreams"}
{"id": 1222120927023923201, "created_at": "Tue Jan 28 11:35:09 +0000 2020", "full_text": "I went out shopping for groceries today. The streets are mostly empty and the stores are not busy. #Wuhan is a very quiet place these days. Thankfully, I am healthy and now I have plenty of food. #PrayForWuhan"}
{"id": 1222120949194973187, "created_at": "Tue Jan 28 11:35:14 +0000 2020", "full_text": "Geeze Louise. \nThe number of pre-prints (#openaccess for the win) from Chinese researchers delving into a host of aspects of the novel Wuhan #coronavirus is ....it's just bloody impressive.\n#WuhanPneumonia #coronavirus"}
{"id": 1222120761265012737, "created_at": "Tue Jan 28 11:34:30 +0000 2020", "full_text": "#Wuhan My current interpretation of the rapid in increase of confirmed case here in Wuhan after the lock-down is following: 1. It was only after the Wuhan lock-down did Wuhan residents realised the severity of the situation, then they suddenly turned into panic, there is"}
{"id": 1222120788041568258, "created_at": "Tue Jan 28 11:34:36 +0000 2020", "full_text": "\"The number of total cases confirmed by China rose to 4,515 as of 27 January, up from 2,835 a day earlier.\" Chinese doctor claims 40,000, Wuhan nurse said 90,000 at onset. PPE and reliable data in short supply."}
{"id": 1222120814797033472, "created_at": "Tue Jan 28 11:34:42 +0000 2020", "full_text": "Is this a case of biological warfare? \n#TuesdayThoughts #coronavirus #coronarvirues #Nairobi #Wuhan"}
{"id": 1222120683314065408, "created_at": "Tue Jan 28 11:34:11 +0000 2020", "full_text": "I would like to know how you guys think about TaiWan government’s forbidding exportation of masks reaction... really disgusting!!! When we are trying to find medical materials all over the world to support Wuhan, to support CHINA... what a “Democratic“ government!!! #coronavirus"}
{"id": 1222120722883059715, "created_at": "Tue Jan 28 11:34:20 +0000 2020", "full_text": "Japan: A sixth patient - a man in his 60s in western Japan - has no history of visiting Wuhan, but is a bus driver who drove tour groups from the central Chinese city for nine days, according to the health ministry.\n#coronavirus"}
{"id": 1222120583380508673, "created_at": "Tue Jan 28 11:33:47 +0000 2020", "full_text": "PLEASE PRAY FOR WUHAN, CHINA, ASIA."}
{"id": 1222120444771221505, "created_at": "Tue Jan 28 11:33:14 +0000 2020", "full_text": "JAP JAP.. SO THE CORONAVIRUS IS AN ACCIDENTAL LEAK OF “lab-created” VIRUS FROM A P4 LAB IN WUHAN DOHHHHHHH"}
{"id": 1222120187291299842, "created_at": "Tue Jan 28 11:32:13 +0000 2020", "full_text": "The sudden appearance of the ncoronavirus in Wuhan, China, the fact that Wuhan sports a level 4 bio research lab, the likely possession of stolen samples of the virus from Canada, is highly suggestive of a bio-weapon gone amiss. But can we believe any of the reports?"}
{"id": 1222119892624658433, "created_at": "Tue Jan 28 11:31:02 +0000 2020", "full_text": "people in #Wuhan! Jiayou everyone, you guys got this! God bless ❤️"}
{"id": 1222119918071513090, "created_at": "Tue Jan 28 11:31:09 +0000 2020", "full_text": "WAH FUCK FUCK FUCK pls tell me the Wuhan case in CGH is true, pls pls tell me is it true. So ite east can shut down 😙"}
{"id": 1222119944441253888, "created_at": "Tue Jan 28 11:31:15 +0000 2020", "full_text": ".@foreignoffice begins the process of Brits evacuating from #China Wuhan by asking anyone there who wants out to call and add name to a list by tomorrow. It warned transport out may be quick and sudden #coronavirus"}
{"id": 1222119951512809473, "created_at": "Tue Jan 28 11:31:16 +0000 2020", "full_text": "There needs to be a award system for real people recognizing them as a true avenger for going out of they’re way to help those in a really terrible situation such as the doctors leaving home to help wuhan just honorable recognition"}
{"id": 1222119976582049793, "created_at": "Tue Jan 28 11:31:22 +0000 2020", "full_text": "not how they only quarantine the wuhan ones with symptoms... ncid consider EXPANDING b4 it's too late!!!"}
{"id": 1222119751326912512, "created_at": "Tue Jan 28 11:30:29 +0000 2020", "full_text": "oh flipping hell \nA  man developed a cough and tested positive for the coronavirus\n\"Before that, he had been staying with family members at their home in Pasir Ris Grove\"\nTHIS IS WHEN I WANT TO SWEAR \nhow can he be so stupid \nhe's from wuhan! he didn't think to check himself out!"}
{"id": 1222119657613615104, "created_at": "Tue Jan 28 11:30:06 +0000 2020", "full_text": "Wow, today Singapore has 7 confirmed Wuhan virus infected people in our isolation wards. However, considering that we had about 10,000 Wuhan visitors since December (probably still here) there may be 2-300 more infected people yet to be discovered in Singapore!"}
{"id": 1222119503800229889, "created_at": "Tue Jan 28 11:29:30 +0000 2020", "full_text": "The prediction was modeled using a hypothetical coronavirus outbreak. (October) Took 18 months to wipe out 65 million people around world. Dr Eric Toner at Johns Hopkins, said he wasn't shocked when news of the coronavirus outbreak in Wuhan came out in late December. @normonics"}
{"id": 1222119580673376258, "created_at": "Tue Jan 28 11:29:48 +0000 2020", "full_text": "Dear #Pakistan i'm collecting face masks to be donated to the people of Wuhan. If you can help out, doesn't matter if it's 1 face mask or a box of 50, please contact me. \n\nWe don't need money, just unused, packaged face masks to send to our suffering friends. Cell: 03165501923"}
{"id": 1222119344152498176, "created_at": "Tue Jan 28 11:28:52 +0000 2020", "full_text": "People don't understand size. Take the following NATO members: Estonia, Iceland, Latvia, Lithuania, Luxembourg, Montenegro and Slovakia. Add up their population. It's still 2 MILLION LESS than the population of Wuhan, China's 6th biggest city, where the Corona virus appeared."}
{"id": 1222119069165420545, "created_at": "Tue Jan 28 11:27:46 +0000 2020", "full_text": "Wuhan, one of the most ancient cities in the world dating back over 3,500 years needs our understanding and help. While our younger generations the US, at the mercy of boomers and their capital gluttony, the young Chinese are completely left to die under lockdowns.. #coronavirus"}
{"id": 1222119141869441024, "created_at": "Tue Jan 28 11:28:03 +0000 2020", "full_text": "Centre planning to send plane to Wuhan in China to evacuate Indians: Jaishankar"}
{"id": 1222119142444036102, "created_at": "Tue Jan 28 11:28:04 +0000 2020", "full_text": "China Huoshen Mountain Hospital construction site, China's speed is racing against time, China come on! Wuhan Come on\n#coronarvirues #Virues #China #中国加油"}
{"id": 1222118904920567810, "created_at": "Tue Jan 28 11:27:07 +0000 2020", "full_text": "dude the wuhan virus is getting worse \n\nthere's 7 cases in my country now kskzjsjshz"}
{"id": 1222118953486389249, "created_at": "Tue Jan 28 11:27:19 +0000 2020", "full_text": "my sis say her friend said that whitesands got wuhan suspect case HSBSHSJSS DONT ANYHOW LEH it sliterally opposite my house..."}
{"id": 1222118978203484161, "created_at": "Tue Jan 28 11:27:24 +0000 2020", "full_text": "China has put Wuhan and surrounding cities on lockdown, ~50 million people. Details on Wuhan, center of #coronavirus outbreak: \n-Its $214 billion economy is ~1.6% of national GDP\n-vital logistics, auto, stell manufacturing hub\n-Has 89 universities and 1.2 mn students @quicktake"}
{"id": 1222118981697507328, "created_at": "Tue Jan 28 11:27:25 +0000 2020", "full_text": "From Anon—-\n\n“VERY \nINTERESTING: Wuhan is where 5G was rolled out\nWhat if 5g wrecked immune systems and thereby boosted the virulency of the normal cold? One of the main points about 5G wakidss that it would wreck immune systems and make people sick. \nFIGURE THAT. Hmmmmm"}
{"id": 1222118855159549952, "created_at": "Tue Jan 28 11:26:55 +0000 2020", "full_text": "#Hubei province is under lock down. Due to #Cornoavirus And hundreds of pakistani students studing in #Wuhan City and those in adjacents cities are under lockdown. Pakistani govt @ImranKhanPTI should take measures for its students and for there well being."}
{"id": 1222118867478118400, "created_at": "Tue Jan 28 11:26:58 +0000 2020", "full_text": "Things you have to remember before spreading or commenting on Wuhan coronavirus.\n\n1. Fearmongering won't benefit anyone.\n\n2. Not everything is about politic.\n\n3. Healthcare professionals are doing the best to tackle this issue.\n\n4. Some news are exaggerated or worse, false."}
{"id": 1222118883835858947, "created_at": "Tue Jan 28 11:27:02 +0000 2020", "full_text": "Coronovirus is just causing disaster in Wuhan and other cities of China. Death counts about 120 And they are lacking of masks, apron and other things. I request @narendramodi @PMOIndia @ArvindKejriwal @iamsrk @BeingSalmanKhan @LeoDiCaprio donate masks  in this critical situation."}
{"id": 1222118678273064960, "created_at": "Tue Jan 28 11:26:13 +0000 2020", "full_text": "So they’re saying they have a cure ... #Wuhan"}
{"id": 1222118553261764613, "created_at": "Tue Jan 28 11:25:43 +0000 2020", "full_text": "Any #British people in #Wuhan make sure you register your details with foreign office! #coronavirus"}
{"id": 1222118580637945856, "created_at": "Tue Jan 28 11:25:50 +0000 2020", "full_text": "I've heard of many solidarity, heartbreaking stories in Wuhan where people are fighting for their lives, but these are rarely covered in the Western media. People changed profile pictures after the Paris attack, but no such empathy for Wuhan. No lives is less valuable than others"}
{"id": 1222118592591716355, "created_at": "Tue Jan 28 11:25:52 +0000 2020", "full_text": "RML hospital official to @CNBC_Awaaz \nAll 3 corona Virus suspects never visited Wuhan. They visited Shanghai, Beijing &amp; Guangzhou.\n They are in quarantine;advised family members also not to meet."}
{"id": 1222118611810045952, "created_at": "Tue Jan 28 11:25:57 +0000 2020", "full_text": "Indian students studying in Wuhan are in great trouble. They must be brought back to India without delay. It is now epidemic in China likely to turn into pestilence. World markets are affected by it. The deadly disease is spreading in more and moe countries, something unheard of"}
{"id": 1222118514149842944, "created_at": "Tue Jan 28 11:25:34 +0000 2020", "full_text": "With the Wuhan virus threat, I hope everyone will take care of themselves and eat lots of good food to boast the immune system. And lastly drink lots of water"}
{"id": 1222118280959152129, "created_at": "Tue Jan 28 11:24:38 +0000 2020", "full_text": "These rumours about this damn wuhan virus is getting out of hand! Stop spreading, and pls look into reliable sources if you want true information! 😡"}
{"id": 1222118285132480513, "created_at": "Tue Jan 28 11:24:39 +0000 2020", "full_text": "fuck lah there was a patient that has  wuhan virus near my area (Tanjong Pagar Amara Hotel)"}
{"id": 1222118288009973761, "created_at": "Tue Jan 28 11:24:40 +0000 2020", "full_text": "Do you need to worry about the Wuhan coronavirus? WTF. I’m worried enough about Brexit. Government signs all over the place asking me if I’m ready for Brexit ? How ? I don’t know what to be ready for ffs ! This will tip me over the edge."}
{"id": 1222118293533708288, "created_at": "Tue Jan 28 11:24:41 +0000 2020", "full_text": "Hoping that Coronavirus spread quickly so that fucking bad Chinese and its fucking president die after what they do to uyghur people\n#coronavirus #Wuhan #Uyghur"}
{"id": 1222118327683694592, "created_at": "Tue Jan 28 11:24:49 +0000 2020", "full_text": "Wuhan is the capital, Hubei is the province."}
{"id": 1222118370788569090, "created_at": "Tue Jan 28 11:25:00 +0000 2020", "full_text": "#Wuhan the public security system is now handing out personal information of people who had traveled from Wuhan out to everyone in the city where those travelers currently are. There are many social media posts talking about how they had been verbally attacked by call or DMs."}
{"id": 1222118377679937536, "created_at": "Tue Jan 28 11:25:01 +0000 2020", "full_text": "Yeah, we all know that there is a Coronavirus from Wuhan China. But it doesn't permit you to be a RACIST, B*tch.\n\n#nCoV2019 \n#coronavirus"}
{"id": 1222118132665335809, "created_at": "Tue Jan 28 11:24:03 +0000 2020", "full_text": "If anyone suspect that they kind of having the WUHAN virus symptoms, pls stay home and visit the hospital ASAP 🥺 please dont wait till it affects you badly 😢 i just want my family to be safe because most of them are working in the hospital environment 🥺"}
{"id": 1222118043641315331, "created_at": "Tue Jan 28 11:23:42 +0000 2020", "full_text": "Am i alone wondering how that potential world record hospital build in Wuhan is coming along ?"}
{"id": 1222117926096048131, "created_at": "Tue Jan 28 11:23:14 +0000 2020", "full_text": "Having recently been reading Camus' The Plague, the stories coming out of Wuhan are eerily familiar."}
{"id": 1222117817106993152, "created_at": "Tue Jan 28 11:22:48 +0000 2020", "full_text": "May Allah bless all our brothers and sisters stuck in Wuhan and bring them safely back home"}
{"id": 1222117646553894912, "created_at": "Tue Jan 28 11:22:07 +0000 2020", "full_text": "17yrs ago in hk\n🦠SARS from Guangdong prov in China PR\n🙏Leslie Cheung passed away(committee suicide)\n\nCurrently happened\n🦠Virus: corona virus from Wuhan in China\n🙏Kobe Bryant passed away(helicopter accident)\n\nWhy Few of matters comes in one time always... what the life;; upset"}
{"id": 1222117662832111616, "created_at": "Tue Jan 28 11:22:11 +0000 2020", "full_text": "with a 3' search on google, I found : \n- Around 61 flights are flying daily from Mumbai to Wuhan.\n- There are a total of 21 number of flights operating from Wuhan to Delhi in a day .\n\nAnd India (1,3 bn population) hasnt still a single case of coronavirus.."}
{"id": 1222117536982032391, "created_at": "Tue Jan 28 11:21:41 +0000 2020", "full_text": "I think the Wuhan Virus is going to be the biggest story of 2020. People are underestimating it's potential effects. It doesn't have to be apocalyptic for it to be bad."}
{"id": 1222117563942916097, "created_at": "Tue Jan 28 11:21:47 +0000 2020", "full_text": "A semi-serious question. If the #WuhanCoronovirus #WuhanOutbreak #wuhan hits #WesternAustralia in force, what will you do? #WalkingDead #endemic #DOOMSDAY"}
{"id": 1222117587082833921, "created_at": "Tue Jan 28 11:21:53 +0000 2020", "full_text": "How to get #coronavirus \nGo to wuhan\nDo not wear a mask\nGo to a hospital"}
{"id": 1222117481428418566, "created_at": "Tue Jan 28 11:21:28 +0000 2020", "full_text": "It is not necessary to share the #coronavirus Wuhan Virus stats, they are everywhere. What is important to know is that the infection rate and death rate is running much higher, faster and more global than China, World Health Org or United States estimated a few days ago."}
{"id": 1222117503146397703, "created_at": "Tue Jan 28 11:21:33 +0000 2020", "full_text": "Oof it’s 7.20 and there’s no one here for class. I wonder if everyone’s avoiding outdoor class because of wuhan virus"}
{"id": 1222117334602485760, "created_at": "Tue Jan 28 11:20:53 +0000 2020", "full_text": "Wah fuck i swear if it’s cancelled because of the wuhan virus...i was so hype mann fuck..."}
{"id": 1222117354408071168, "created_at": "Tue Jan 28 11:20:57 +0000 2020", "full_text": "People arriving from Wuhan must be rejected by immigration due to the cause of corona, just because its highly contagious and the symptoms can be analyzed after 14 days.Dear government kindly I request  to take immediate action in regards to the matter.\n@ibusolih @MoTmv @MoHmv"}
{"id": 1222117221582790656, "created_at": "Tue Jan 28 11:20:26 +0000 2020", "full_text": "It’s so disheartening to see many racist comments in the midst of the #coronavirus crisis.\n\nLost a bit of faith in humanity today when I saw s/o on FB joked abt shooting down a plane from Wuhan arriving in Singapore tomorrow. \n\nI reported the person for hate speech."}
{"id": 1222117243338752001, "created_at": "Tue Jan 28 11:20:31 +0000 2020", "full_text": "To all fellows in China especially Wuhan, JIAYOU.\n#coronavirus"}
{"id": 1222117123834564608, "created_at": "Tue Jan 28 11:20:02 +0000 2020", "full_text": "i have.. many thoughts about this wuhan virus and its way to being a pandemic"}
{"id": 1222116840941461505, "created_at": "Tue Jan 28 11:18:55 +0000 2020", "full_text": "#China reports 25 more deaths in the #coronaviruswuhan epidemic -- #WHO warns countries like #Netherlands #Belgium for the risk of evacuation of their citizens from #Wuhan  -- #HongKong scales down all transport from and to the mainland of #China"}
{"id": 1222116693591216129, "created_at": "Tue Jan 28 11:18:20 +0000 2020", "full_text": "after spending the entire day tgt, i told my colleague that i came into contact with someone who returned from wuhan recently LOL i bet she cursed me all the way home 🌚🌚🌚"}
{"id": 1222116763997016064, "created_at": "Tue Jan 28 11:18:37 +0000 2020", "full_text": "Virus outbreak: Prime Minister Boris Johnson's spokesman says the Foreign Office is \"urgently exploring\" options for British nationals to leave Wuhan in China"}
{"id": 1222116624750272512, "created_at": "Tue Jan 28 11:18:03 +0000 2020", "full_text": "Well...time to start preparing for the new coronavirus epidemic if you have yet to begin.  No sustained generations infections domestically, yet.  But if it is infectious before it is symptomatic and estimations of 44k infected in Wuhan are accurate, it will come."}
{"id": 1222116412627484673, "created_at": "Tue Jan 28 11:17:13 +0000 2020", "full_text": "All these people being airlifted out of Wuhan best be getting put into quarantine or else fuck them, they can stay there."}
{"id": 1222116463479099397, "created_at": "Tue Jan 28 11:17:25 +0000 2020", "full_text": "good afternoon Wuhan city ..., now the inhabitants of this city are stricken with a deadly virus outbreak. Please repent you, so that the punishment will stop soon ...."}
{"id": 1222116485935448065, "created_at": "Tue Jan 28 11:17:30 +0000 2020", "full_text": "I should be in #Dunedin rather now in #Wuhan due to the #coronavirus"}
{"id": 1222115898783424513, "created_at": "Tue Jan 28 11:15:10 +0000 2020", "full_text": "Coming up, I'll be speaking to Burcu Oner a #Turkish expat living in #Wuhan --the epicentre of the #coronavirus outbreak where its 11 million citizens are in a partial lockdown. Join us at 12:00 GMT @trtworld News Hour."}
{"id": 1222115920669069312, "created_at": "Tue Jan 28 11:15:15 +0000 2020", "full_text": "Uh guys. Coronaviruses are a GROUP of viruses. There are more than just one kind of coronaviruses. The family is not new; this coronavirus from Wuhan (designated 2019-nCoV) is. Ofc if you go back in time you'll find news about coronavirus infection before."}
{"id": 1222115813710151681, "created_at": "Tue Jan 28 11:14:50 +0000 2020", "full_text": "Dirty country, China\n\nTibet No.1\nTaiwan No.1\nFree. Hongkong\n\n#Wuhan\n#pneumonia \n#China \n#Dirty\n#VirusChina \n#Virus"}
{"id": 1222115832366428165, "created_at": "Tue Jan 28 11:14:54 +0000 2020", "full_text": "China has a biological warfare lab in Wuhan. Connection?"}
{"id": 1222115846878679041, "created_at": "Tue Jan 28 11:14:58 +0000 2020", "full_text": "with this wuhan virus ard , with a slightest cough and sneeze ppl are alrdy staring at u geeezzz"}
{"id": 1222115703370608640, "created_at": "Tue Jan 28 11:14:24 +0000 2020", "full_text": "Pray for everyone #wuhan"}
{"id": 1222115554716278784, "created_at": "Tue Jan 28 11:13:48 +0000 2020", "full_text": "#Germany confirms its first case of Wuhan #Coronavirus. I seriously hope nothing goes out of hand!\n#coronavirusgermany #wuhan #coronavirus"}
{"id": 1222115335534452736, "created_at": "Tue Jan 28 11:12:56 +0000 2020", "full_text": "Japan has confirmed #coronavirus in an individual who never travelled to Wuhan China."}
{"id": 1222115023713005568, "created_at": "Tue Jan 28 11:11:42 +0000 2020", "full_text": "this corona virus is about to become a worldwide thing because 5 million idiot people literally escaped from wuhan"}
{"id": 1222115116059103232, "created_at": "Tue Jan 28 11:12:04 +0000 2020", "full_text": "What do we know so far about #China #Wuhan #coronavirus\n1. Of the 4,500 infected, 107 have already died. That is, mortality is more than 2% - 20 times higher than that of influenza (0.1%.), but lower than that of #SARS in 2003 (9%)."}
{"id": 1222115138351710209, "created_at": "Tue Jan 28 11:12:09 +0000 2020", "full_text": "America and Japan, are working with China organising flights to extract their citizens if they wish. The UK are still thinking about it. Brexit took 3 years. Thoughts with all the Brits in #Wuhan #coronavirus"}
{"id": 1222114906297663488, "created_at": "Tue Jan 28 11:11:14 +0000 2020", "full_text": "China expands lockdown as coronavirus fear grips Wuhan and surrounding cities\nwhere the deadly virus originated, has temporarily closed all outbound public transportation and flights in an attempt to limit the spread of the illness.#coronavirus"}
{"id": 1222114920247984130, "created_at": "Tue Jan 28 11:11:17 +0000 2020", "full_text": "China 🇨🇳 Rushing to build a hospital in Wuhan or a giant containment center / crematorium 🤭"}
{"id": 1222114940569473024, "created_at": "Tue Jan 28 11:11:22 +0000 2020", "full_text": "That Wuhan virus looks like something from a horror movie, damn!"}
{"id": 1222114799644856320, "created_at": "Tue Jan 28 11:10:48 +0000 2020", "full_text": "This Wuhan virus has created a world where people stare at you when you cough or sneeze and fail to cover your mouth properly... Other than the people dying this is what I've always wanted it to be"}
{"id": 1222114647140028416, "created_at": "Tue Jan 28 11:10:12 +0000 2020", "full_text": "AI plane ready to evacuate Indians trapped in Wuhan"}
{"id": 1222114508308500480, "created_at": "Tue Jan 28 11:09:39 +0000 2020", "full_text": "#coronavirus will disappear if we send @BJP4India leaders to Wuhan. Research says viruses feel threatened or disappear before a bigger diseases"}
{"id": 1222114225813803008, "created_at": "Tue Jan 28 11:08:31 +0000 2020", "full_text": "Japan now has six confirmed cases of the Wuhan #coronavirus"}
{"id": 1222114249591476225, "created_at": "Tue Jan 28 11:08:37 +0000 2020", "full_text": "France is repatriating its citizens from Wuhan, first the non-sick (who want to deliberately return), a second flight with the sick, who will be quarantined in France, per radio news bulletin."}
{"id": 1222113948448673792, "created_at": "Tue Jan 28 11:07:25 +0000 2020", "full_text": "The doctors and nurses in Wuhan are real heroes. Salute ! It’s sad to see those videos 😭"}
{"id": 1222113421165879299, "created_at": "Tue Jan 28 11:05:20 +0000 2020", "full_text": "someone from wuhan please cough at this kelly and ryan stuff #ApologizetoStrayKidsKellyandRyan"}
{"id": 1222113327867944963, "created_at": "Tue Jan 28 11:04:57 +0000 2020", "full_text": "Vigorous China and Thailand and USA and PH Wuhan Pandemic response in stark contrast to UK dither and bumbling. Mr Bean running the NHS? Time for Change"}
{"id": 1222113233353338880, "created_at": "Tue Jan 28 11:04:35 +0000 2020", "full_text": "But has close contact with peeps from Wuhan. 😞"}
{"id": 1222113274876948480, "created_at": "Tue Jan 28 11:04:45 +0000 2020", "full_text": "i hope people who knew they made contact with Wuhan people would check themselves up at hospitals. \n\ni hope Wuhan people everywhere take the initiative to make a visit to hospitals regardless they show symptoms or not."}
{"id": 1222113101996183553, "created_at": "Tue Jan 28 11:04:03 +0000 2020", "full_text": "One suspected case in Mumbai and all the N95 and N100 grade masks have disappeared from the market. Airlifted to China or hoarded by stockists.\nAnd we want to fly down 400 from Wuhan.\n#AirIndia #coronavirus #coronavirusindia"}
{"id": 1222112877819179008, "created_at": "Tue Jan 28 11:03:10 +0000 2020", "full_text": "French Health Minister Agnes Buzyn said on Tuesday there were currently between 500 and 1,000 French nationals in the Chinese city of Wuhan, the epicentre of the coronavirus outbreak - Reuters"}
{"id": 1222112740766101504, "created_at": "Tue Jan 28 11:02:37 +0000 2020", "full_text": ".@AlArabiya_Eng :Japan health minister Katsunobu Kato says a person in Japan who had not visited Wuhan has contracted the new coronavirus, Jiji news agency reports.\n@GlobalCRL @demosisto @LauraHarth"}
{"id": 1222112792196444160, "created_at": "Tue Jan 28 11:02:50 +0000 2020", "full_text": "the government wouldn’t repatriate the filipinos still in wuhan rn but is literally opening the country as china’s evacuation center. fucking hell"}
{"id": 1222112586667184128, "created_at": "Tue Jan 28 11:02:01 +0000 2020", "full_text": "Of course they’re evacuating US citizens from Wuhan China and bringing them directly to FUCKING CALIFORNIA ABOUT 20 MILES FROM WHERE I LIVE. I am legend time. I already have a female German shepherd and a couple guns. Time to rock and roll."}
{"id": 1222112552533889024, "created_at": "Tue Jan 28 11:01:52 +0000 2020", "full_text": "How to die easily ? Go to Wuhan, China. Ask infected person to cough at you because you want to end your life. Make sure you run away from innocent people. Wait Corona Virus to kill you slowly. Yeay !"}
{"id": 1222112402386407425, "created_at": "Tue Jan 28 11:01:17 +0000 2020", "full_text": "Coronavirus outbreak: Americans hope for evacuation from Wuhan as death toll rises - CBS News 52780570644263"}
{"id": 1222112254516064257, "created_at": "Tue Jan 28 11:00:41 +0000 2020", "full_text": "Hi @DFAPHL @SBMA_SubicBay I hope you also refrain from accepting tourists in cruise ships just like how the flights are on-hold for the safety of everyone. I hope you hear us out. Thank you #coronavirus #wuhan"}
{"id": 1222112100123840512, "created_at": "Tue Jan 28 11:00:05 +0000 2020", "full_text": "Please note Leeds Beckett University is open as normal. The university takes the health of students and colleagues very seriously. We continue to take advice from @PHE_uk re the outbreak of the Wuhan virus and will update you should the situation change."}
{"id": 1222127156047728641, "created_at": "Tue Jan 28 11:59:54 +0000 2020", "full_text": "Be safe please, save our earth.. #coronavirus #SaveAustralia #SaveMonasSaveJakarta\n.\n.\nGod please bless us, please save us, and please save our earth Amen! 🙏🏻"}
{"id": 1222127157788512262, "created_at": "Tue Jan 28 11:59:55 +0000 2020", "full_text": "If you have any doubts that you would have interacted with an infected Chinese/fellow Sri Lankan who had interacted with a Chinese, please help yourself and others by being cautious for the next 2 weeks, it’s more serious than what we think #CoronaOutbreak #coronavirus #SriLanka"}
{"id": 1222127171231027200, "created_at": "Tue Jan 28 11:59:58 +0000 2020", "full_text": "JFKDJSJSND my lecturer today was talking about the coronavirus saying that it affected age groups around 50-60,,, and that age group was also affected by the sars outbreak when they were in their 20s im 😭😭🙏🏼🙏🏼🙏🏼"}
{"id": 1222127173777133568, "created_at": "Tue Jan 28 11:59:58 +0000 2020", "full_text": "Anybody have any good accounts I can follow for coronavirus updates? Preference given to those accounts that were talking about the blockchain revolution last year and/or were talking about the market crashing since 2011."}
{"id": 1222127065727631362, "created_at": "Tue Jan 28 11:59:33 +0000 2020", "full_text": "#coronavirus #oil\nOpinion: Over the next few weeks there will be more travel restrictions worldwide plus china effectively shutting down greatly effecting the price of oil."}
{"id": 1222127079145140224, "created_at": "Tue Jan 28 11:59:36 +0000 2020", "full_text": "Not just China have a wild animals market, other country to, like Indonesia and Thailand, so please tell they to close it. #coronavirus"}
{"id": 1222127090448977922, "created_at": "Tue Jan 28 11:59:39 +0000 2020", "full_text": "The hospital I’m currently interning at is REALLY near the hospital where a patient under investigation for coronavirus is admitted and I’m freaking scared if it turns out positive ☹️ you can really walk from the hospital I’m currently at to the hospital where the patient is."}
{"id": 1222127091912593408, "created_at": "Tue Jan 28 11:59:39 +0000 2020", "full_text": "Why it had to be a Coronavirus? Why wasn’t it a Modelovirus?"}
{"id": 1222126973641723904, "created_at": "Tue Jan 28 11:59:11 +0000 2020", "full_text": "Check in on your germaphobic friends. If their once-chatty social-media accounts have gone mostly silent, replaced with only the occasional, panicked Coronavirus tweet, know they’re quite likely quietly obsessing about the possible pandemic. Be kind.😷"}
{"id": 1222126982869278721, "created_at": "Tue Jan 28 11:59:13 +0000 2020", "full_text": "Heard a report on the radio that the CORONAVIRUS is not on every \"made in China \" IMPORT . This could really take a bite out of wall.street if Chinese import sales came to a screeching halt. 400point drop yesterday"}
{"id": 1222126985666867205, "created_at": "Tue Jan 28 11:59:14 +0000 2020", "full_text": "Crazy morning thought...did they try mixing the antibiotics for the separate symptoms of the #coronavirus yet?🤔"}
{"id": 1222127028574527493, "created_at": "Tue Jan 28 11:59:24 +0000 2020", "full_text": "2020 needs a chill pill: Australian wildfires, Coronavirus, impeachment, near war with Iran, a hundred stories that seem small in comparison but aren't - like the earthquakes in Puerto Rico - all while the board of Atomic Scientists have the Doomsday Clock 100 seconds to Midnight"}
{"id": 1222126820444606464, "created_at": "Tue Jan 28 11:58:34 +0000 2020", "full_text": "Maybe It’s time to be a hikikomori.\nIf you do, you never catch Coronavirus."}
{"id": 1222126820906229765, "created_at": "Tue Jan 28 11:58:34 +0000 2020", "full_text": "novel coronavirus just diagnosed in germany and japan w/ patients that didnt visit china\n\nand i have a sore throat\n\nggs"}
{"id": 1222126835330359298, "created_at": "Tue Jan 28 11:58:38 +0000 2020", "full_text": "as a disabled person with an immune deficiency problem among a host of other gastrointestinal problems, the #coronavirus fucking TERRIFIES me"}
{"id": 1222126763658162176, "created_at": "Tue Jan 28 11:58:21 +0000 2020", "full_text": "Silver moved higher after the outbreak of the China virus, but was unable to consolidate and has fallen back to the $18.00 level. #silver #silverprice #xag #xagusd #china #virus #corona #coronavirus"}
{"id": 1222126781592821760, "created_at": "Tue Jan 28 11:58:25 +0000 2020", "full_text": "this coronavirus shit is scaring me..."}
{"id": 1222126785564835840, "created_at": "Tue Jan 28 11:58:26 +0000 2020", "full_text": "Only exactly 4 coronavirus cases in this country so far. 🇲🇾\n\nThe real really contagious disease here is fake news. Stfu Whatshutdafuckup &amp; Fuckbook boomers."}
{"id": 1222126688928239616, "created_at": "Tue Jan 28 11:58:03 +0000 2020", "full_text": "If the #coronavirus is in the Us why don't they cancel schools until they have the people who were infected  quarantine? Because a school can be a place to spread that crap with how many interactions we make, then we bring it back home for our family to get it. \n#JustSaying"}
{"id": 1222126693231603712, "created_at": "Tue Jan 28 11:58:04 +0000 2020", "full_text": "So, we now see that #WHO are now saying #coronavirus is very serious High Level. Now just seen, first case in Germany. Last night, we hear that the Canadian infection, has passed to wife. It doesn't look good. In 1918, they had no idea it was coming for 50 m people. In 2020,we do"}
{"id": 1222126714282627073, "created_at": "Tue Jan 28 11:58:09 +0000 2020", "full_text": "i’m starting to feel so sick.. what if i’m getting the coronavirus omg"}
{"id": 1222126611211964417, "created_at": "Tue Jan 28 11:57:44 +0000 2020", "full_text": "year of the rat and coronavirus is shitting on the Chinese, Australia is slowly burning to the ground, and the worst locust plague in decades is in Kenya. This feels a lot like the end of the world in all those movies, so when’s the second coming of Jesus?"}
{"id": 1222126625682120704, "created_at": "Tue Jan 28 11:57:48 +0000 2020", "full_text": "Everyone take care admist the corona virus break out. Stay alert! Stay safe!\n#coronavirus \n#CoronaOutbreak \n#Staysafearmy\n#BTSARMY"}
{"id": 1222126658720796672, "created_at": "Tue Jan 28 11:57:56 +0000 2020", "full_text": "They should call the coronavirus the Kung Flu! @fsmikey @FSBigBob"}
{"id": 1222126524180180992, "created_at": "Tue Jan 28 11:57:24 +0000 2020", "full_text": "Prevention of Lassa Fever:\n1. Improve on our hygiene. Wash hands throroughly as often as possible. \n2. Avoid gods that are prone to rodent infections.\n3. Cook all foods as much as possible before eating. \n- @ebirimobinna \n\n#AMAfrica #CoronaVirus"}
{"id": 1222126527984349189, "created_at": "Tue Jan 28 11:57:24 +0000 2020", "full_text": "Death Star recalled. Defcon lvl now 4. \n\nI've defeated my case of Coronavirus in a day. Like a Boss.\n\nJust goes to show, never buy generic leeches."}
{"id": 1222126530526109697, "created_at": "Tue Jan 28 11:57:25 +0000 2020", "full_text": "I firmly believe China PATENTED the coronavirus to do one thing...get rid of half the world's population."}
{"id": 1222126536805048320, "created_at": "Tue Jan 28 11:57:27 +0000 2020", "full_text": "For the first time the Virus did not originate from Africa. #coronavirus"}
{"id": 1222126565036720128, "created_at": "Tue Jan 28 11:57:33 +0000 2020", "full_text": "Can't get the Coronavirus if you don't leave your room"}
{"id": 1222126450003722240, "created_at": "Tue Jan 28 11:57:06 +0000 2020", "full_text": "Coronavirus will be out of the news before the end of Feb\n\nThe death toll from the novel coronavirus rose to 106, according to Chinese government data, while the number of confirmed cases rose to 4,515. Chinese authorities also reported 60 cases where patients had recovered, 1/2"}
{"id": 1222126466743169029, "created_at": "Tue Jan 28 11:57:10 +0000 2020", "full_text": "Get them to hospital for health examination. Don't make your own assumption saying they are infected with coronavirus"}
{"id": 1222126478072131584, "created_at": "Tue Jan 28 11:57:13 +0000 2020", "full_text": "if we end up having a global pandemic at least coronavirus sounds cooler than swine flu"}
{"id": 1222126486330593280, "created_at": "Tue Jan 28 11:57:15 +0000 2020", "full_text": "2020 already feels like going on forever.\n#AustraliaBurning #coronavirus #floods #storms #hailstorm #IranVSAmerica"}
{"id": 1222126289168912384, "created_at": "Tue Jan 28 11:56:28 +0000 2020", "full_text": "if i see one more white bitch on tik tok making racists jokes towards the asian community about the coronavirus \n\nLIKE UR ANCESTORS DIDNT INVENT THE DAMN BUBONIC PLAGUE COS THEY DIDNT KNOW HOW TO BATHE \n\nshut the fuck up"}
{"id": 1222126297175883777, "created_at": "Tue Jan 28 11:56:29 +0000 2020", "full_text": "Singapore confirmed 2 new positive cases of the novel coronavirus, bringing the total number of people infected to 7, all travelers from Hubei, China."}
{"id": 1222126316314513408, "created_at": "Tue Jan 28 11:56:34 +0000 2020", "full_text": "In a landmark announcement on Sunday, #China banned trade in #wildlife in order to control spread of #coronavirus."}
{"id": 1222126360656695296, "created_at": "Tue Jan 28 11:56:45 +0000 2020", "full_text": "So glad #Spud's armed airport thugs are keeping us safe from the #coronavirus"}
{"id": 1222126362095386624, "created_at": "Tue Jan 28 11:56:45 +0000 2020", "full_text": "How long til a Coronavirus vaccine drops? 🙄"}
{"id": 1222126364448284672, "created_at": "Tue Jan 28 11:56:45 +0000 2020", "full_text": "Takes 2 weeks for coronavirus symptoms to kick in so fuck"}
{"id": 1222126248140275712, "created_at": "Tue Jan 28 11:56:18 +0000 2020", "full_text": "\"There is no human to human transmission of the coronavirus in Australia,\" Chief Medical Officer of Australia.\nThe NSW Education Dept is playing marketing games, unnecessarily banning kids from attending school for no sound reason at all."}
{"id": 1222126254389788672, "created_at": "Tue Jan 28 11:56:19 +0000 2020", "full_text": "#coronavirus, People with flu like symptoms can drink 1. Mango leaves tea 2. Mexican mint tea frequently(google it for more info) ..... These herbs are rich in vitaminC,  may help to fight back..... Please don't consider this as the remedy for coronavirus...... 🙏"}
{"id": 1222126285490728960, "created_at": "Tue Jan 28 11:56:27 +0000 2020", "full_text": "Chinese New Year was Jan 25th. Lots of travel and interaction.  Holiday travel and Coronavirus makes for a perfect storm.  FYI. It's year of the Rat.  How ironic.  @foxandfriends"}
{"id": 1222126174660448257, "created_at": "Tue Jan 28 11:56:00 +0000 2020", "full_text": "#coronavirus  is the new weapon of the trade war.\n\n🔥 Buy #Bitcoin 😎"}
{"id": 1222126177730600960, "created_at": "Tue Jan 28 11:56:01 +0000 2020", "full_text": "\"We know it’s a difficult situation but the authorities are tougher on people trying park out front than they are on people coming in from where the coronavirus originates.”\n\n://torontosun.com/news/local-news/warmington-thousands-unchecked-for-coronavirus-at-pearson"}
{"id": 1222126181249667073, "created_at": "Tue Jan 28 11:56:02 +0000 2020", "full_text": "us coverage\nuniversal coronavirus\nunit china\nuconn case\nusa colorado\nupdated closes\nupi crash\nuniverse confirmed"}
{"id": 1222126114824323074, "created_at": "Tue Jan 28 11:55:46 +0000 2020", "full_text": "I have to shout this out:Just as you wash hands to protect yourself, you wear a mask to protect others. If you wait until you are unwell, you might already pass the virus to others. How do you think the virus spread in the first place? #coronavirus #CoronaOutbreak #coronarvirues"}
{"id": 1222126012038860800, "created_at": "Tue Jan 28 11:55:21 +0000 2020", "full_text": "Calling girls with no arse \"long backed\" is my new favourite thing. Get it? There back is long?!!! HA! OMG I'm funny funny #reee #coronavirus"}
{"id": 1222126016992247809, "created_at": "Tue Jan 28 11:55:23 +0000 2020", "full_text": "Thanks to fear based media now whenever I tell people I'm not feeling well instead of asking the classic yet inappropriate \"Are you pregnant?\" People ask \"Do you have coronavirus\" and then laugh at their own little joke."}
{"id": 1222126036646875137, "created_at": "Tue Jan 28 11:55:27 +0000 2020", "full_text": "Reflecting on differences with updates on SARS and nCOV\n\nIn 2003, I was paged (yes, paged) by hospital CEO office\n\nIn 2020, I was messaged (WhatsApp) by my son “Coronavirus at Sunnybrook”\n\nMany lessons learned 17yrs ago. \nCommunication is fundamentally different. #socialmedia"}
{"id": 1222126065629507585, "created_at": "Tue Jan 28 11:55:34 +0000 2020", "full_text": "Why does everything have to begin in china? Bolayang dilo tse man fokk  #coronavirus"}
{"id": 1222126067537702912, "created_at": "Tue Jan 28 11:55:35 +0000 2020", "full_text": "am i scared i will get the coronavirus during my way back home while landing in Singapore? Aha yea lets not raise the anxiety levels"}
{"id": 1222125957739188228, "created_at": "Tue Jan 28 11:55:08 +0000 2020", "full_text": "At this point this coronavirus situation  has been our pass to be extra racist towards Chinese"}
{"id": 1222125988802330624, "created_at": "Tue Jan 28 11:55:16 +0000 2020", "full_text": "Every time some coughs near me I swear they have the coronavirus . COVER YOUR MOUTHS"}
{"id": 1222125916148682752, "created_at": "Tue Jan 28 11:54:59 +0000 2020", "full_text": "On Lassa Fever.\nIt’s a disease transmitted through rodents (rats) to raw food &amp; eaten without being cooked.\nThis disease lives in a vector.\n\nIt’s a breakout and thankfully not an epidemic yet, but if poorly managed will become an epidemic. \n\n@ebirimobinna \n\n#AMAfrica #CoronaVirus"}
{"id": 1222125926722363392, "created_at": "Tue Jan 28 11:55:01 +0000 2020", "full_text": "I don’t believe corona virus has not yet entered the Philippines. Maybe the government just hiding it not to affect the tourism. Just my opinion #coronavirus"}
{"id": 1222125943587655681, "created_at": "Tue Jan 28 11:55:05 +0000 2020", "full_text": "Funny how we netizens talk more about these #makagago vs #leng issue rather than minding the issue of #coronavirus and the death of #KobeBryant. Leng must learn her lesson. If she cannot take the issues hurled against her, then she should have cleared it up, not really in #Tulfo"}
{"id": 1222125838130266112, "created_at": "Tue Jan 28 11:54:40 +0000 2020", "full_text": "#China has reported 2K cases of the #coronavirus, but that may be vastly understated.\n\n\"My best guess now is perhaps 100,000 cases right now. Almost certainly many tens of thousands of people are infected.\":\n\n#CoronaOutbreak #publichealth #healthcare #China #coronavirus"}
{"id": 1222125872104267780, "created_at": "Tue Jan 28 11:54:48 +0000 2020", "full_text": "The name \"Chinese coronavirus\" is both terrifying and hard to say.. so may I propose adopting the more catchy, and shorter... Kung Flu?😂"}
{"id": 1222125759155728384, "created_at": "Tue Jan 28 11:54:21 +0000 2020", "full_text": "It is good to see that the whole world is in action for coronavirus outbreak. \n\nIt's our job now to take care of ourselves and prevent us to be infected. Pray and keep safe everyone! God bless! ❤️\n\n#coronavirus #CoronaOutbreak \n#PrayersUp #GodBless"}
{"id": 1222125761588604928, "created_at": "Tue Jan 28 11:54:22 +0000 2020", "full_text": "Now on ATL's Morning News @wsbradio: coronavirus cases exploding in China, more than 4000 sick; @ajc says @RepDougCollins is close to announcing a US Senate run; @jamiedupree on the impeachment trial pivot coming after White House opening statements conclude."}
{"id": 1222125778831400960, "created_at": "Tue Jan 28 11:54:26 +0000 2020", "full_text": "A country that couldn't handle locusts is expected to handle #coronavirus ? We are all dead.  #RIP"}
{"id": 1222125783365423104, "created_at": "Tue Jan 28 11:54:27 +0000 2020", "full_text": "any information regarding usage / outcome of INFa or INFb in coronavirus cases?"}
{"id": 1222125799979003905, "created_at": "Tue Jan 28 11:54:31 +0000 2020", "full_text": "How to avoid catching coronavirus:\n\nMake sure your michelada is made with Pacifico instead.\n\nAhahahhaha I'm here all week. Please block me."}
{"id": 1222125743947251712, "created_at": "Tue Jan 28 11:54:18 +0000 2020", "full_text": "Looks like Nine's school is allowing students to stay at home for the next three weeks due to the coronavirus. \nI hope he considers doing this."}
{"id": 1222125658928635904, "created_at": "Tue Jan 28 11:53:57 +0000 2020", "full_text": "Important Reminder:\nDo not touch you PP before washing your hands. #coronavirus"}
{"id": 1222125543845437446, "created_at": "Tue Jan 28 11:53:30 +0000 2020", "full_text": "Bill Gates said this back in 2014 - \"The world today has about 6.8 B people, that's headed to about 9\nbillion. Now if we do a really good job on new vaccines, health care, reproductive health services we can lower that by perhaps 10 or 15 percent\"\n\n#coronavirus"}
{"id": 1222125562820485120, "created_at": "Tue Jan 28 11:53:34 +0000 2020", "full_text": "Yo if the Coronavirus hits Ireland I'm moving to Greenland ASAP"}
{"id": 1222125575478956032, "created_at": "Tue Jan 28 11:53:37 +0000 2020", "full_text": "How many labs in the US can test for #Coronavirus? How long does it take for it to be processed?"}
{"id": 1222125479445979136, "created_at": "Tue Jan 28 11:53:14 +0000 2020", "full_text": "Please be alert with the coronavirus fake news around Singapore guys"}
{"id": 1222125481203384321, "created_at": "Tue Jan 28 11:53:15 +0000 2020", "full_text": "the coronavirus is LITERALLY hitting close to home... i’m 30min away from where 4 infected ppl are being kept 🥴"}
{"id": 1222125481450885120, "created_at": "Tue Jan 28 11:53:15 +0000 2020", "full_text": "Hello people stop spreading fake news on coronavirus. You action will not help government to ease their job in taking preventing measures"}
{"id": 1222125405940920322, "created_at": "Tue Jan 28 11:52:57 +0000 2020", "full_text": "With the Chinese population of over 2billion humans the #CoronaVirus will be a disaster."}
{"id": 1222125427314921472, "created_at": "Tue Jan 28 11:53:02 +0000 2020", "full_text": "We must always be readyyyyy.\n\n                                 -  #DOHque\n\nParang HellohGarshi lang.\nSo I #Wuhander what happened?\n#coronavirus"}
{"id": 1222125436081254403, "created_at": "Tue Jan 28 11:53:04 +0000 2020", "full_text": "I ain’t stressing about the coronavirus because I got haldi dudh"}
{"id": 1222125442045366272, "created_at": "Tue Jan 28 11:53:06 +0000 2020", "full_text": "Always not a good time during super junior album release. Previously was Sulli suicide, now coronavirus."}
{"id": 1222125340815962112, "created_at": "Tue Jan 28 11:52:41 +0000 2020", "full_text": "My Coronavirus is acting up this morning 😷"}
{"id": 1222125351209525249, "created_at": "Tue Jan 28 11:52:44 +0000 2020", "full_text": "Man, these guys out here eating bats with soup. That ain’t gonna make you into Batman. Shit y’all out here thinking you creative with batroast and batpot pie but instead spreading disease smh #coronavirus"}
{"id": 1222125359459655680, "created_at": "Tue Jan 28 11:52:46 +0000 2020", "full_text": "The fact that #coronarvirues is trending in the US, an obvious misspelling of #coronavirus, tells you all you need to know."}
{"id": 1222125360910872576, "created_at": "Tue Jan 28 11:52:46 +0000 2020", "full_text": "So you think \"greatest economy in history\" can survive a global pandemic scare? Stock market(has little to do with the actual economy health) is about to drop like a rock.\n\n#coronavirus"}
{"id": 1222125375578308608, "created_at": "Tue Jan 28 11:52:50 +0000 2020", "full_text": "Hello RT @coindesk: RT @CoinDeskMarkets: Bitcoin is rising in line with broader uptrend which began well before the #coronavirus scare began weighing over trad…"}
{"id": 1222125285677654017, "created_at": "Tue Jan 28 11:52:28 +0000 2020", "full_text": "It seem that when I was sleeping I started to breathe through my mouth and now my throat is sore and irritated ajdhshdhd if I go outside wearing a mask to prevent breathing more particles that could irritate it even more, people will go wild bc of coronavirus. fuck my life"}
{"id": 1222125184997580805, "created_at": "Tue Jan 28 11:52:04 +0000 2020", "full_text": "People in #Colombo are desperately buying facemasks from pharmacies that the pharmacies have ran out of #facemasks. #coronavirus #lka 😮 #panickbuying"}
{"id": 1222125215796297728, "created_at": "Tue Jan 28 11:52:12 +0000 2020", "full_text": "The US National Institutes of Health (NIH) is launching a rush program to develop a vaccine against the China coronavirus. The contracted company founded in Davos by the governments of Norway and India, the Bill &amp; Melinda Gates Foundation, the Wellcome Trust, and the World E…"}
{"id": 1222125232049156097, "created_at": "Tue Jan 28 11:52:15 +0000 2020", "full_text": "The House of Representatives approved a motion summoning Health Secretary Francisco Duque III for a question hour regarding the novel coronavirus at the plenary hall tomorrow."}
{"id": 1222125235941597184, "created_at": "Tue Jan 28 11:52:16 +0000 2020", "full_text": "I just know that I'm going to get Coronavirus from an Amazon delivery guy."}
{"id": 1222125122565431297, "created_at": "Tue Jan 28 11:51:49 +0000 2020", "full_text": "Don’t wanna jinx myself but I haven’t gotten sick all winter. Not trying to catch that Coronavirus, nope."}
{"id": 1222125101589680129, "created_at": "Tue Jan 28 11:51:44 +0000 2020", "full_text": "Pretty sure I have coronavirus 🤢"}
{"id": 1222125113946050561, "created_at": "Tue Jan 28 11:51:47 +0000 2020", "full_text": "IN Every century their is an year that ends with 20 it also comes with epidemic sweeping a few millions.\n1. 1920-influenza pandemic killed 50M \n2. 1820-Cholera Pandemic killed 30 M\n3. 1720-Great Plague of Marseille killed  20M\nSORRY TO BE ALIVE IN 2020 CORONAVIRUS IS CUMING🤣🤣"}
{"id": 1222124996526514178, "created_at": "Tue Jan 28 11:51:19 +0000 2020", "full_text": "I can’t be the only one who looks at a Chinese person and thinks get the fuck away from me with that Coronavirus shit"}
{"id": 1222124905736441856, "created_at": "Tue Jan 28 11:50:58 +0000 2020", "full_text": "niggas in la with coronavirus bro 😳"}
{"id": 1222124953157300224, "created_at": "Tue Jan 28 11:51:09 +0000 2020", "full_text": "Can you all just please stop spreading fake news and scaring the hell out of people for whatever insensitive reason?? This Novel Coronavirus epidemic is no laughing matter. Keep your mouth shut if you don’t have anything better to say"}
{"id": 1222124808500060164, "created_at": "Tue Jan 28 11:50:34 +0000 2020", "full_text": "Germany confirms first human-to-human transmission of coronavirus in Europe after man was infested by colleague - AFP"}
{"id": 1222124815219335174, "created_at": "Tue Jan 28 11:50:36 +0000 2020", "full_text": "Overall confidence in the global economic #outlook deteriorated as #coronavirus contagion fears increased. \n\n#Sterling remains on the defensive at market open this morning as rate cut speculation curbs potential pound support and the #Euro hovers around 1.1834."}
{"id": 1222124818990059520, "created_at": "Tue Jan 28 11:50:37 +0000 2020", "full_text": "just caught corona virus ready to go to the local orphanage and cough on the kids #epic #coronavirus #coronarvirues"}
{"id": 1222124856004808705, "created_at": "Tue Jan 28 11:50:46 +0000 2020", "full_text": "Working in the hospital everyone kept asking if I had Coronavirus trying to be funny my responsewasn always no I’m just sick of y’all or this place🙄"}
{"id": 1222124856449421312, "created_at": "Tue Jan 28 11:50:46 +0000 2020", "full_text": "\"Germany confirms first human to human transmission of coronavirus in Europe\"\n\nSo not really very contagious, then?"}
{"id": 1222124759238021120, "created_at": "Tue Jan 28 11:50:23 +0000 2020", "full_text": "DealBook: Coronavirus Is Unwinding Global Economic Gains"}
{"id": 1222124760253050880, "created_at": "Tue Jan 28 11:50:23 +0000 2020", "full_text": "‘What if We All Get Sick?’: Coronavirus Strains China’s Health System"}
{"id": 1222124770214522881, "created_at": "Tue Jan 28 11:50:25 +0000 2020", "full_text": "I wonder how long it will take House Democrats to find a way to blame @realDonaldTrump for the #coronavirus outbreak."}
{"id": 1222124660730617856, "created_at": "Tue Jan 28 11:49:59 +0000 2020", "full_text": "The Chinese Coronavirus should be The Kung Flu."}
{"id": 1222124716602929153, "created_at": "Tue Jan 28 11:50:13 +0000 2020", "full_text": "Everyone's worried about @Coronavirus, but still don't give it a second thought of buying the cheap Chinese stuff off the internet."}
{"id": 1222124606972211200, "created_at": "Tue Jan 28 11:49:46 +0000 2020", "full_text": "We're hearing about ppl buying masks, cancelling travel, has coronavirus appearance in Canada changed anything for you?"}
{"id": 1222124649074581505, "created_at": "Tue Jan 28 11:49:56 +0000 2020", "full_text": "#coronarvirues to everyone using this trend..The spellings of coronavirus are incorrect..\n#coronarvirues \n            ☝️  😂😂"}
{"id": 1222124511224446976, "created_at": "Tue Jan 28 11:49:24 +0000 2020", "full_text": "Shame on you #un #unitenations #china #who #icao for blocking #taiwan in fighting against #coronavirus \nHypocrites and bullies 🤮🙄🙄🙄\nIt’s 2020 &amp; discrimination against country w/ less voice on international stage but true democracy exists."}
{"id": 1222124555910754304, "created_at": "Tue Jan 28 11:49:34 +0000 2020", "full_text": "I'm sick and if it ain't the coronavirus I'm gonna voluntarily off myself"}
{"id": 1222124560428019713, "created_at": "Tue Jan 28 11:49:35 +0000 2020", "full_text": "I just finished reading The Rationing by @CharlesWheelan. It is smart, well written, funny and timely in the age of the #coronavirus."}
{"id": 1222124433390886914, "created_at": "Tue Jan 28 11:49:05 +0000 2020", "full_text": "Coronavirus going around cause these mfs eating fried bats like wtf is that bruh 🤣"}
{"id": 1222124439267172354, "created_at": "Tue Jan 28 11:49:06 +0000 2020", "full_text": "Apparently Japan has a case of #coronavirus, but the patient did not visit China. #wtf"}
{"id": 1222124445160148992, "created_at": "Tue Jan 28 11:49:08 +0000 2020", "full_text": "is coronavirus another government scheme to draw our attention away from something OR should i actually be worried? i guess thats a secret we’ll never know.... xoxo gossip girl"}
{"id": 1222124458179223553, "created_at": "Tue Jan 28 11:49:11 +0000 2020", "full_text": "you people aren't taking the #coronavirus seriously enough and it shows."}
{"id": 1222124487602139136, "created_at": "Tue Jan 28 11:49:18 +0000 2020", "full_text": "Confirmed #coronavirus cases.\n- China\n- United States\n- France\n- Japan\n- South Korea\n- Taiwan\n- Singapore\n- Thailand\n- Australia\n- Nepal\n- Vietnam\n- Hong Kong\n- Macau\n- Malaysia\n- Canada\n- Cambodia\n- Sri Lanka\n- Germany\n(Source: @spectatorindex)\n#CoronaOutbreak #CoronavirusAlert"}
{"id": 1222124351564087297, "created_at": "Tue Jan 28 11:48:46 +0000 2020", "full_text": "Two people have been infected with the new coronavirus in Japan today\nJapan and China are close and infection may spread\nAlso, Chinese people live all over the world, so their behavior cannot be completely restricted"}
{"id": 1222124370342092801, "created_at": "Tue Jan 28 11:48:50 +0000 2020", "full_text": "it’s always coronavirus but never coorslightcowboy virus"}
{"id": 1222124384363655169, "created_at": "Tue Jan 28 11:48:53 +0000 2020", "full_text": "At work my colleague said he refuses to serve anyone because he doesn’t want the coronavirus 🤧🤧🤧"}
{"id": 1222124384518856705, "created_at": "Tue Jan 28 11:48:53 +0000 2020", "full_text": "NEW: Germany confirms first human transmission of coronavirus in Europe\n\nGerman man who tested positive for strain of coronavirus currently sweeping China was infected by a work colleague, officials said on Tuesday, in what is believed to be the first human transmission in Europe"}
{"id": 1222124409181351936, "created_at": "Tue Jan 28 11:48:59 +0000 2020", "full_text": "Which one is coronavirus ?"}
{"id": 1222124426692567040, "created_at": "Tue Jan 28 11:49:03 +0000 2020", "full_text": "Hopefully the measures are being taken for health screening at #SuperBowlLIV #coronavirus could spread rapidly......."}
{"id": 1222124277853577218, "created_at": "Tue Jan 28 11:48:28 +0000 2020", "full_text": "Denial seems to be the greatest impediment to containing the spread of coronavirus, and that there's no vaccine or antibiotic for it yet."}
{"id": 1222124279015313410, "created_at": "Tue Jan 28 11:48:28 +0000 2020", "full_text": "You know and I know there’s more to the #Coronavirus than anyone is even suggesting. You know and I know there’s something very sinister as to its proliferation and transmission and the beta test trappings of very curious governments seeing what a pandemic rehearsal looks like."}
{"id": 1222124286812610560, "created_at": "Tue Jan 28 11:48:30 +0000 2020", "full_text": "Here comes all of the secondhand cases of Coronavirus around the world, things are going to get a lot worse especially in China in the coming days. #China #coronarvirues #VirusChina #virus"}
{"id": 1222124290251714560, "created_at": "Tue Jan 28 11:48:31 +0000 2020", "full_text": "Do you know what could be more lethal than the coronavirus? The racism that comes with it"}
{"id": 1222124295410851840, "created_at": "Tue Jan 28 11:48:32 +0000 2020", "full_text": "Sometimes I'm a rapid fire tweeter ...if you ever notice me responding to a bogus disinformation account during #coronavirus, please alert me so I can delete and block ASAP.\n\nInevitable some will float by and I'll begin arguing with them as if they are not horrible frauds.  🤣"}
{"id": 1222124313379295233, "created_at": "Tue Jan 28 11:48:36 +0000 2020", "full_text": "Coronavirus? \nIn a bad year, good old regular flu kills up to 650,000 worldwide and we don't even blink... oh, probably mostly poor people in countries without universal healthcare"}
{"id": 1222124341992669185, "created_at": "Tue Jan 28 11:48:43 +0000 2020", "full_text": "So wait, are we all gonna die or what? #coronavirus #whatthefuck #shouldwebetakingthisshitserious #dudewhyarentwetakingthisserious #coronarvirues #amijusttheonlyoneconfusedrightnow #imeitherdumborwearenttakingthisseriously"}
{"id": 1222124231158370304, "created_at": "Tue Jan 28 11:48:17 +0000 2020", "full_text": "Stocks across multiple industries could suffer as a result of the coronavirus, though Goldman points out that after past epidemics, shares rebounded within four months."}
{"id": 1222124238246682624, "created_at": "Tue Jan 28 11:48:19 +0000 2020", "full_text": "Lydia: I’m worried I got the coronavirus\nMe: Why ??\nLydia: I sneezed at the dentist"}
{"id": 1222124243057545216, "created_at": "Tue Jan 28 11:48:20 +0000 2020", "full_text": "Parsons. Coronavirus. End times."}
{"id": 1222124248644431873, "created_at": "Tue Jan 28 11:48:21 +0000 2020", "full_text": "A Divided Hong Kong Confronts the Arrival of the Coronavirus"}
{"id": 1222124149360996355, "created_at": "Tue Jan 28 11:47:57 +0000 2020", "full_text": "The past week has been the week in which that rare breed of #scientist the #virologist has learned that #facts in the public domain lead to nothing but wild speculation and #xenophobia #KNOWLEDGE - #FOUNDATIONLEARNING = #WILDPECULATION + #FEAR #ro #coronavirus #china #virology"}
{"id": 1222124165580361728, "created_at": "Tue Jan 28 11:48:01 +0000 2020", "full_text": "The “WHO” in @WHO is hilarious. Literally “who” are you, what are you doing? Who. Couldn’t make it up. #coronavirus  #CoronavirusOutbreak"}
{"id": 1222124167153078279, "created_at": "Tue Jan 28 11:48:02 +0000 2020", "full_text": "Talked to my landlord about coronavirus, and she said that it’s sad because her Facebook page is full of ozzi being super racist to Chinese people. She said it’s okay to be extra cautious, but it’s not okay to be racist. I agree."}
{"id": 1222124180168200192, "created_at": "Tue Jan 28 11:48:05 +0000 2020", "full_text": "The school keeps loading us with Coronavirus updates. Preparation is important, so is prayer. It won’t be our portion."}
{"id": 1222124201110315008, "created_at": "Tue Jan 28 11:48:10 +0000 2020", "full_text": "This is no coincidence..\n3months after 2008 elections concluded\n-H1N1 \n2012 (election year)\n- Typhoid fever \n2016 (election year)\n- Zika virus\n2020 (election year)\n-Coronavirus\n\nIdk why this shit is happening but it’s happening for a reason \n\nIf I die it was because of this Tweet"}
{"id": 1222124202301558784, "created_at": "Tue Jan 28 11:48:10 +0000 2020", "full_text": "CEO of the World Travel &amp; Tourism Council today advised public \"not to overreact to coronavirus.\"\n\nObvi. I think we're all agreed that, as a general proposition, nobody should OVERreact to ANYTHING. Ever.\n\nBut just what WOULD constitute an APPROPRIATE reaction to the virus????"}
{"id": 1222124068008353795, "created_at": "Tue Jan 28 11:47:38 +0000 2020", "full_text": ".@TonyMakhoul: I want to get orange socks to match my orange Nike Air Force 1.\nMe: do you have aouni fever? It won’t kill you like coronavirus but you’ll suffer in life"}
{"id": 1222124075402788864, "created_at": "Tue Jan 28 11:47:40 +0000 2020", "full_text": "$APT $CODX $FXI $INO $LAKE $SPY WHO Says Still Has Not Seen Onward Human-to-human Spread of Coronavirus by Travelers Returning from China Apart from One Case in Family in Vietnam, Which is Good News but of Course Could Change"}
{"id": 1222124078577934336, "created_at": "Tue Jan 28 11:47:40 +0000 2020", "full_text": "I wasn't around at the time of Mad Cow Disease but I was appalled when my French in-laws yrs later made a joke abt the English &amp; BSE. Just as I am appalled by tweets making punts, jokes &amp; jibes abt Coronavirus. WTF is wrong with u?  Kindly try to be humane. People r dying FFS."}
{"id": 1222124090795757568, "created_at": "Tue Jan 28 11:47:43 +0000 2020", "full_text": "I'm okay here. Only getting nightmares about coronavirus every night. 😱"}
{"id": 1222124118595776512, "created_at": "Tue Jan 28 11:47:50 +0000 2020", "full_text": "People on my timeline lamenting on the fact Trump ever appointed Bolton when they should be lamenting how awful the timing is for his Phase One Trade Deal with China in light of #coronavirus.\n\nI think that's the key factor (aside from face saving) why there is no 'travel ban'."}
{"id": 1222124123498975232, "created_at": "Tue Jan 28 11:47:51 +0000 2020", "full_text": "Coronavirus can attack unexpected.\n\nPlease take care of yourself."}
{"id": 1222124005970169859, "created_at": "Tue Jan 28 11:47:23 +0000 2020", "full_text": "Sitting here on my own out in the middle of nowhere, drunk on the aqua vitae and not sure if transport's going to be available to get more water if I run out.\n\nI'm not scared of a virus but I'm plenty worried about what horseshit the gov't might pull. #coronavirus"}
{"id": 1222124020692287489, "created_at": "Tue Jan 28 11:47:27 +0000 2020", "full_text": "President Uhuru should immediately direct the Foreign Affairs Ministry to issue a travel ban to China. The security of Kenyan citizens comes first. All Kenyans in China should also catered for. #coronavirus #"}
{"id": 1222124032495177728, "created_at": "Tue Jan 28 11:47:29 +0000 2020", "full_text": "LATEST NEWS:\n\n#Eve mattress kills #coronavirus but you will need to lay down on it all day to prove effective. Awaiting RNS.\n\n*sarcasm*"}
{"id": 1222124053076508672, "created_at": "Tue Jan 28 11:47:34 +0000 2020", "full_text": "Thank you. To the lab in Winnipeg working around the clock to identify and confirm possible cases of Coronavirus in Canada, to the labs in Saskatchewan working tirelessly to find a vaccine &amp; to the health care workers who are ready to care for our loved ones if they contract it."}
{"id": 1222123957505015809, "created_at": "Tue Jan 28 11:47:12 +0000 2020", "full_text": "If I die from the Coronavirus before I get Animal Crossing I'm going to be pissed."}
{"id": 1222123978082439168, "created_at": "Tue Jan 28 11:47:16 +0000 2020", "full_text": "#coronavirus our Immigration Officers, Customer Officers and other employees at our different ports of entry are most vulnerable."}
{"id": 1222123880485203968, "created_at": "Tue Jan 28 11:46:53 +0000 2020", "full_text": "China engaged in serious fight against 'demon' virus: President Xi \n\n#coronavirus"}
{"id": 1222123910621065217, "created_at": "Tue Jan 28 11:47:00 +0000 2020", "full_text": "Human to human coronavirus transmission outside China... Which, unless the virus mutated over an international flight to lose the ability, was inevitable."}
{"id": 1222123812847833089, "created_at": "Tue Jan 28 11:46:37 +0000 2020", "full_text": "Waititi pleading for leniency at the Senate hearing and reminding senators  that one day they'll want to be Governors🤔🤔🤔 #WaitituImpeachment \n#LocustInvasion #coronavirus"}
{"id": 1222123826986790912, "created_at": "Tue Jan 28 11:46:40 +0000 2020", "full_text": "Who goes on holiday in China? #coronavirus"}
{"id": 1222123834205229056, "created_at": "Tue Jan 28 11:46:42 +0000 2020", "full_text": "Very disappointed that @British_Airways have put out a misleading statement during the deadly situation of Coronavirus in China! Contrary to what their website says, BA are charging a cancellation fee and so are only offering a partial refund for flights to China!"}
{"id": 1222123834939269120, "created_at": "Tue Jan 28 11:46:42 +0000 2020", "full_text": "$APT $CODX $FXI $INO $LAKE WHO Spokesman Just Because Cases and Deaths From Coronavirus in China Are Rising, This Would Not Automatically Trigger an Emergency Committee"}
{"id": 1222123840614080512, "created_at": "Tue Jan 28 11:46:44 +0000 2020", "full_text": "To y’all fuckin dumbasses who’ve increased my workload by believing everything you see on the internet - the right way to wear a surgical mask is coloured side out. Regardless, the filter’s on the inside - ffs youll be fine. \n- Tired comms exec at a hospital #coronavirus"}
{"id": 1222123850755801088, "created_at": "Tue Jan 28 11:46:46 +0000 2020", "full_text": "its necessary to disprove misinformation on the coronavirus but can westerners not try to downplay spread of it? just because you’re less likely to be infected because of geographical reasons doesn’t mean the rest of us in asia are the same"}
{"id": 1222123860314730496, "created_at": "Tue Jan 28 11:46:48 +0000 2020", "full_text": "Am I racist? I’m at the Philly airport and everytime I see and Asian I walk the other way. #coronavirus"}
{"id": 1222123736180101120, "created_at": "Tue Jan 28 11:46:19 +0000 2020", "full_text": "Do you reckon if coronavirus were to kill John Wicks dog he’d \na.) Kill the coronavirus by killing all couriers \nb.) donate his pure blood cells of gods to analyse to make an godlike antidote"}
{"id": 1222123748419145733, "created_at": "Tue Jan 28 11:46:22 +0000 2020", "full_text": "$APT $CODX $FXI $INO $LAKE $SPY 4,500 Cases of New Coronavirus Reported with More than 100 Deaths"}
{"id": 1222123759898939392, "created_at": "Tue Jan 28 11:46:24 +0000 2020", "full_text": "In response to the Coronavirus the CDC is recommending people re-watch/read their copies of Steven King's \"The Stand.\" 😜"}
{"id": 1222123638855352320, "created_at": "Tue Jan 28 11:45:56 +0000 2020", "full_text": "@CoronaVirus_N20 this isn't quite accurate because the virus started to truly grow around January 1st ish so you might want to rightshift the chart"}
{"id": 1222123675337576448, "created_at": "Tue Jan 28 11:46:04 +0000 2020", "full_text": "To the honerable president @GotabayaR aftr the Corona virus being tested positive in SL yesterday the Face mask prices has been increased from Rs. 10 to Rs. 50 and more. since this is a viral disease pls have a look on the prices sir so that everyone can affrd it. #coronavirus"}
{"id": 1222123710850719744, "created_at": "Tue Jan 28 11:46:13 +0000 2020", "full_text": "The only thing Jamaics can do to protect itself frm the coronavirus is to shut down its ports of entry.. Yes it will have economic repercussions bt what else can be done?"}
{"id": 1222123598237835265, "created_at": "Tue Jan 28 11:45:46 +0000 2020", "full_text": "Coronavirus here to finish the entire world"}
{"id": 1222123541124067328, "created_at": "Tue Jan 28 11:45:32 +0000 2020", "full_text": "#coronavirus If there is a panic sell off on global #equity  markets then make sure your positions are protected. events like this test your #system. The ultimate question is: \"Can you sleep at night?\" We can. Guaranteed stops are in place. #riskmanagement #trading #investing"}
{"id": 1222123563349684225, "created_at": "Tue Jan 28 11:45:38 +0000 2020", "full_text": "Reading about the Coronavirus is giving me Rise of the Planet Apes vibes.."}
{"id": 1222123479366897664, "created_at": "Tue Jan 28 11:45:18 +0000 2020", "full_text": "A man hospitalised in Pune on suspicion of having possible symptoms to the novel coronavirus, taking the toll of such admissions to six in the Indian state of Maharashtra."}
{"id": 1222123485855698945, "created_at": "Tue Jan 28 11:45:19 +0000 2020", "full_text": "Nice to see my workplace is preparing us for any potential #Coronavirus outbreak.\n\nThey have started handing out slices of lime."}
{"id": 1222123508362358784, "created_at": "Tue Jan 28 11:45:25 +0000 2020", "full_text": "On the verge of world war 3, an outbreak of Coronavirus and extreme changes in the weather, one way or another were fucked"}
{"id": 1222123512262991872, "created_at": "Tue Jan 28 11:45:25 +0000 2020", "full_text": "Now I’m reading that China stole the Coronavirus from Canada &amp; weaponized it.... definitely population control"}
{"id": 1222123426053328898, "created_at": "Tue Jan 28 11:45:05 +0000 2020", "full_text": "One sweet and sour rat bat soup please hold the #coronavirus 🤦🏾‍♂️kmt"}
{"id": 1222123440934551552, "created_at": "Tue Jan 28 11:45:08 +0000 2020", "full_text": "Could it lead the China into collapse on coronavirus ?\nProbably can !\nAs has been aware the issue of trouble with the China with resident's demanding revolt of democracy and ethnice issue of uygur,Tibet, inner Mongolia and ceaseless rising tribal conflicts with minorities in the"}
{"id": 1222123329420775424, "created_at": "Tue Jan 28 11:44:42 +0000 2020", "full_text": "The coronavirus can’t get you if you don’t have a bottle opener"}
{"id": 1222123333573128193, "created_at": "Tue Jan 28 11:44:43 +0000 2020", "full_text": "been ill for the past few days and havent gotten any better but how has one of my mates ask me if ive gotten the coronavirus please"}
{"id": 1222123349238636544, "created_at": "Tue Jan 28 11:44:47 +0000 2020", "full_text": "So Australia have 5 confirmed cases of coronavirus but Philippines doesn’t have a single one. \n\nThis sounds a bit sus."}
{"id": 1222123387218223106, "created_at": "Tue Jan 28 11:44:56 +0000 2020", "full_text": "Please GOD, help @9ja. We don't want to record a case of #coronavirus.\n#myprayes\n#yourprayers\n#ourprayers"}
{"id": 1222123259300179969, "created_at": "Tue Jan 28 11:44:25 +0000 2020", "full_text": "Soo when was the media going to tell us about the USC coronavirus case???"}
{"id": 1222123298177175552, "created_at": "Tue Jan 28 11:44:34 +0000 2020", "full_text": "Coronavirus hysteria is at an all-time high here in tokyo: I saw a very touristy-looking foreigner today take a Bioclen One bottle from her bag’s thermos pocket and had her friend splash it all over her hands as she rubbed them together.\n\nBioclen One is a contact lens solution."}
{"id": 1222123298890215425, "created_at": "Tue Jan 28 11:44:35 +0000 2020", "full_text": "one month into 2020 and we have already lost kobe and gianna, rip 😢 we also got this coronavirus floating around so stay safe ya’ll ❤️"}
{"id": 1222123179239526400, "created_at": "Tue Jan 28 11:44:06 +0000 2020", "full_text": "The Chinese are reporting only around 100 dead from #coronavirus. \n\nI bet it’s MANY times higher than that.\n\nCommunist propaganda, just like ‘1984’....."}
{"id": 1222123191780249601, "created_at": "Tue Jan 28 11:44:09 +0000 2020", "full_text": "You will hear about the #coronavirus!  This is a punishment from God on China.  The Chinese Communist government is trying to arrest millions of Muslims and convert them. God has declared this punishment for oppressing the weak!  Hate Communist Government!"}
{"id": 1222123207227891712, "created_at": "Tue Jan 28 11:44:13 +0000 2020", "full_text": "While walking outside the street of morayta &amp; recto, narealize namin na kami lang hindi nagsusuot ng mask and mostly sa nakakasalubong namin nagmamask na. Kaya today we decided to wear mask whenever we're in the busy streets of mnl to be safe of the horrible spreading coronavirus"}
{"id": 1222123224617705472, "created_at": "Tue Jan 28 11:44:17 +0000 2020", "full_text": "I’d be lying if I said this coronavirus doesn’t have me shook"}
{"id": 1222123226903523328, "created_at": "Tue Jan 28 11:44:17 +0000 2020", "full_text": "What is it with the year ‘20’ and epidemics?\n1720 - plague, 1820 -cholera, 1920 - Spanish flu, 2020 - coronavirus."}
{"id": 1222123086486671360, "created_at": "Tue Jan 28 11:43:44 +0000 2020", "full_text": "Oof I had a dream I had coronavirus 🥴"}
{"id": 1222123098515955712, "created_at": "Tue Jan 28 11:43:47 +0000 2020", "full_text": "Just a reminder, for those who refuse to acknowledge ny request for privacy... SquareMeadow is not open to the public, under any circumstances. It is a private garden for me to enjoy. It is not open to the public. Never. #MontyDon #coronavirus #Snowing #LoveIsIand"}
{"id": 1222123128689700864, "created_at": "Tue Jan 28 11:43:54 +0000 2020", "full_text": "Sooooo about this coronavirus .... this shit spreading fast and my throat is hurting 🥴"}
{"id": 1222123142610472967, "created_at": "Tue Jan 28 11:43:57 +0000 2020", "full_text": "I’m sick of seeing news about coronavirus. The people don’t care about others at all. Just do whatever they want even though there’s a possibility that some might have a virus. Please stay in your country. 😡"}
{"id": 1222123044463939584, "created_at": "Tue Jan 28 11:43:34 +0000 2020", "full_text": "2nd confirmed case of #coronavirus in Germany.  The 2 current German cases are employees in the Webasto company. Their contamination follows the visit of a Chinese woman in the company.  #Germany"}
{"id": 1222123059508891654, "created_at": "Tue Jan 28 11:43:37 +0000 2020", "full_text": "People of #Australia take your rights(water, land) back and ban Chinese globalists due to the so called #coronavirus.\nIt's now or never."}
{"id": 1222123079393955840, "created_at": "Tue Jan 28 11:43:42 +0000 2020", "full_text": "moi2: if u go to da downtown make sure you bring face mask and gaggles becoz of da eyecontact of da coronavirus and da bad baba coming out\n\nok moi. copy."}
{"id": 1222122962721165314, "created_at": "Tue Jan 28 11:43:14 +0000 2020", "full_text": "The Chinese coronavirus has landed in Kenya, one patient a student who flew in from China's Guangzhou province is quarantined at #KenyattaNationalHospital, meanwhile desert locusts will land in Nairobi this week."}
{"id": 1222122972648882176, "created_at": "Tue Jan 28 11:43:17 +0000 2020", "full_text": "What do your country take a method as a safety measure? #coronavirus"}
{"id": 1222122988918591488, "created_at": "Tue Jan 28 11:43:21 +0000 2020", "full_text": "Arrived back in Australia from Thailand 9 days ago. My 8 yo son is due to attend his friends birthday party on Saturday. Received a text from the friends mother today asking if it was safe for him to attend due to the #coronavirus Oh my giddy Aunt, what a joke #CoronaOutbreak"}
{"id": 1222122996132913153, "created_at": "Tue Jan 28 11:43:22 +0000 2020", "full_text": "What if the Chinese government created the Coronavirus to decrease the population of China"}
{"id": 1222123008061345792, "created_at": "Tue Jan 28 11:43:25 +0000 2020", "full_text": "coronavirus giving me anxiety everyday, kobe &amp; gigi death hit me hard i texted my dad after so long &amp; only good thing this month is being part of review class's top 10 which was peak clownery coz i wasnt even present for the last exam &amp; all of us were just opening our notes 😂"}
{"id": 1222123013484752896, "created_at": "Tue Jan 28 11:43:27 +0000 2020", "full_text": "Avinu Malkeinu (Our Father, Our King) We come together in prayer for all of those who are being affected by the Coronavirus and any other virus. Please come with healing in your wings and restore them to health and please prevent further infections. In Yeshua’s name🙏 Amen."}
{"id": 1222122898380509184, "created_at": "Tue Jan 28 11:42:59 +0000 2020", "full_text": "Why would we want to airlift people silently carrying this virus into the UK? Is that not slightly mad? #coronavirus"}
{"id": 1222122910350856193, "created_at": "Tue Jan 28 11:43:02 +0000 2020", "full_text": "Don't be shocked if there is no showcase because: #1 it's a repackaged album it's rare to do that, and; #2 coronavirus outbreak sadly"}
{"id": 1222122931674845186, "created_at": "Tue Jan 28 11:43:07 +0000 2020", "full_text": "Getting the coronavirus would be a sick way to get out of work"}
{"id": 1222122936309555200, "created_at": "Tue Jan 28 11:43:08 +0000 2020", "full_text": "What is this coronavirus?"}
{"id": 1222122940529106944, "created_at": "Tue Jan 28 11:43:09 +0000 2020", "full_text": "Oh joy. N95 masks \"back in stock\" on Amazon from new vendors with no track record 😷👌\n#coronavirus"}
{"id": 1222122824497799168, "created_at": "Tue Jan 28 11:42:41 +0000 2020", "full_text": "first coronavirus case in germany ha ha ha goodbye"}
{"id": 1222122845301547008, "created_at": "Tue Jan 28 11:42:46 +0000 2020", "full_text": "~\nI keep seeing videos of Asians eating their native food with captions stating:\n ”tHiS iS hOw ThE #coronavirus StArTeD” ITS LOW-KEY RACIST AND EXTREMELY IGNORANT SO STOP IT!"}
{"id": 1222122850959663104, "created_at": "Tue Jan 28 11:42:48 +0000 2020", "full_text": "#coronavirus \nJapan just confirmed that their infected cases didn't visit China at all ... It's officially an outbreak"}
{"id": 1222122875638800384, "created_at": "Tue Jan 28 11:42:54 +0000 2020", "full_text": "Dear all,\n\nAs coronavirus hits Singapore, the N95 mask stock is running low, &amp; it is almost impossible to buy any N95 mask in SG.\n\nI really hope some one from other countries can help me to buy it &amp; courier to Singapore! \n\nI need either 3M 8210 or 1870+ N95, really appreciate!"}
{"id": 1222122720541974529, "created_at": "Tue Jan 28 11:42:17 +0000 2020", "full_text": "Incompetence is when only one of the passenger on board the KQ flight from Guangzhou china and not all the other co-passengers is isolated for showing signs suspected to be of the corona virus.\n#coronavirus"}
{"id": 1222122731363131398, "created_at": "Tue Jan 28 11:42:19 +0000 2020", "full_text": "what the actual fuk? the volcanic eruptions worldwide, war &amp; earthquake, coronavirus, the person I grew up to, Kobe Bryant died only happens this january???? and my stress lvl is on the highest lvl???? wow 2020 is really something, worst. this is only the first month--"}
{"id": 1222122657161928709, "created_at": "Tue Jan 28 11:42:02 +0000 2020", "full_text": "CORONAVIRUS UPDATE: Countries around the world are evacuating their diplomats and citizens from China.\nDespite 1000s infected and 100s dead @JustinTrudeau has not acknowledged the severity of this virus and has not banned flights or saved Canadians. \n#TrudeauMustGo \n#worstPMever"}
{"id": 1222122669811912705, "created_at": "Tue Jan 28 11:42:05 +0000 2020", "full_text": "This #Coronavirus is spreading mpola mpola....\n\nSlay queens who always mbu want to eat from China Restaurants, its time to eat from Toninyila restaurants"}
{"id": 1222122705375371264, "created_at": "Tue Jan 28 11:42:13 +0000 2020", "full_text": "Corona virus\n\nThe best prevention and treatment of Korav virus is Imam Kazem's comprehensive medicine and Imam Reza's (AS) comprehensive medicine with Nigella Sativa honey.\n\nIt is not difficult to treat and prevent, but man is not literate.\n#coronavirus"}
{"id": 1222122606347685895, "created_at": "Tue Jan 28 11:41:49 +0000 2020", "full_text": "NO CONFIRMED CASES here in the Philippines. But still, let's take the precautions! 💪🏼🙏 #coronavirus"}
{"id": 1222122617169162241, "created_at": "Tue Jan 28 11:41:52 +0000 2020", "full_text": "Instagram pages reporting on the Coronavirus is the funniest thing ever."}
{"id": 1222122511690715137, "created_at": "Tue Jan 28 11:41:27 +0000 2020", "full_text": "At this point ITS THE GOVERNMENTS FAULT FOR THE CORONAVIRUS 🤬"}
{"id": 1222122436453335041, "created_at": "Tue Jan 28 11:41:09 +0000 2020", "full_text": "Why @KenyaAirways hasn't quarantined everyone on that flight from guanzhou is something else! They could be carriers and by now they've come into contact with many people😷 #coronavirus #KenyattaHospital"}
{"id": 1222122443998887936, "created_at": "Tue Jan 28 11:41:11 +0000 2020", "full_text": "Ivory Coast: The much dreaded #CoronaVirus has hit the country as one Ivorian tests positive..."}
{"id": 1222122446943289345, "created_at": "Tue Jan 28 11:41:11 +0000 2020", "full_text": "Someone gets a cold: gonna go to pharmacy and buy some medicine\n\nMe getting a cold: Oh MY GOD, I have symptoms of CORONAVIRUS \nI Am GoNNa DiEEEEEEE\n \nI guess... that’s how paranoid i am"}
{"id": 1222122456921436160, "created_at": "Tue Jan 28 11:41:14 +0000 2020", "full_text": "okay but like can anyone tell me what happens if I DO get the coronavirus? Do i just wait in silence and suffering to die or is there some kind of cure to this?"}
{"id": 1222122457613709314, "created_at": "Tue Jan 28 11:41:14 +0000 2020", "full_text": "Coronavirus shouldn't last for too long considering it's made in China🤣💯"}
{"id": 1222122476882288640, "created_at": "Tue Jan 28 11:41:19 +0000 2020", "full_text": "Am I the only one who has a feeling that this #coronavirus is engineered and targeted at a population??"}
{"id": 1222122484591480832, "created_at": "Tue Jan 28 11:41:20 +0000 2020", "full_text": "Market Fallout\n1. Jittery market participants are working hard to price in the fallout from coronavirus but it was made abundantly clear which asset classes are in favor and which are bearing the brunt of the worries. (Continue)...."}
{"id": 1222122488500453377, "created_at": "Tue Jan 28 11:41:21 +0000 2020", "full_text": "I think 65 million people dead should be enough to stop global warming instantly... #coronavirus"}
{"id": 1222122362914603008, "created_at": "Tue Jan 28 11:40:51 +0000 2020", "full_text": "Its time to learn of the symptoms of #coronavirus ? #koronawirus #TuesdayThoughts Selling out America for his remaining life.😤😡#coronavirusFacts ALERT!!!! Germany confirms first case of coronavirus."}
{"id": 1222122393721810944, "created_at": "Tue Jan 28 11:40:59 +0000 2020", "full_text": "Coronavirus is in germany now... Im moving to atlantic"}
{"id": 1222122285907103746, "created_at": "Tue Jan 28 11:40:33 +0000 2020", "full_text": "Now, the new virus happened in China is expanding all over the world.  I think Japanese government should take a safe measure to prohibit Chinese people from visiting our country until calming down. What do you think about that? #coronavirus"}
{"id": 1222122305494515712, "created_at": "Tue Jan 28 11:40:38 +0000 2020", "full_text": "i wouldn’t be mad if i caught the coronavirus"}
{"id": 1222122312876445704, "created_at": "Tue Jan 28 11:40:39 +0000 2020", "full_text": "manifesting time. I won’t get coronavirus I won’t get coronavirus I won’t get coronavirus I won’t get coronavirus I won’t get coronavirus I won’t get coronavirus I won’t get coronavirus"}
{"id": 1222122333130907649, "created_at": "Tue Jan 28 11:40:44 +0000 2020", "full_text": "Coronavirus scare. Is it real? If it is real, then is it a  threat to mankind? Is it overblown? Is it as bad as the rising oceans, and, Y2K ?"}
{"id": 1222122211366113280, "created_at": "Tue Jan 28 11:40:15 +0000 2020", "full_text": "All #flowers 💐 are #edible\n\nSo long as you don't mind having runny wet #shit  and puking your liver out sometimes.\n\n#JUSTsaying\n\n#meghanharry #MeghanMarkle #Trump #BBCBreakfast #skynews #free #win #Competition #coronavirus #Leadersdebate #TheBatman #Wuhan #turd #cblive #funny"}
{"id": 1222122245071540224, "created_at": "Tue Jan 28 11:40:23 +0000 2020", "full_text": "Can the government just make my day and declare the shaking of hands high risk behavior and opening of windows in matatus mandatory during that press conference they are bound to have about coronavirus?"}
{"id": 1222122261584412674, "created_at": "Tue Jan 28 11:40:27 +0000 2020", "full_text": "What a start for this new decade ... Opened a short.\n#coronavirus\n#KobeBraynt"}
{"id": 1222122156068225025, "created_at": "Tue Jan 28 11:40:02 +0000 2020", "full_text": "Bitcoin is rockin &amp; rollin due to the coronavirus situation, while gold is all \"yeahyeah, whatever.\"  BTC is a more volatile vehicle, and it's owned by a younger crowd...who maybe haven't invested through such a scare before.  But maybe this time they're right?"}
{"id": 1222122191384301571, "created_at": "Tue Jan 28 11:40:11 +0000 2020", "full_text": "NEWS FROM THE SPREADING CORONAVIRUS!!!! READ THIS PLEASE\n#coronavirus #CoronaOutbreak\nCHINA IS EXPERIMENTING TO CREATE  A VACCINE TO STOP SPREADING THIS VIRUS .THERES ALREADY 1 CASE OF CORONAVIRUS IN GERMANY ALWAYS WEAR MASK,WASH HANDS EVERY MINUTES,DRINK WATER💙"}
{"id": 1222122091337486336, "created_at": "Tue Jan 28 11:39:47 +0000 2020", "full_text": "Low key dreading airport security with the coronavirus."}
{"id": 1222122092876816384, "created_at": "Tue Jan 28 11:39:47 +0000 2020", "full_text": "In one of my aunt’s stories, she said...\n\n“its been a bad month, its not a bad year. \n\nUS vs Iran, AUS wildfires, Taal Eruption, Ukrainian Plane Crash, Coronavirus &amp; Kobe &amp; Gianna Bryant’s Death.\n\nReminding you to just live your life to the fullest &amp; in kindness!”\n\n👇more👇"}
{"id": 1222122098526580736, "created_at": "Tue Jan 28 11:39:48 +0000 2020", "full_text": "An acquaintance just sent me tips for fighting the coronavirus and it included eating a gluten-free diet. \n\nLord give me patience."}
{"id": 1222122103081664512, "created_at": "Tue Jan 28 11:39:49 +0000 2020", "full_text": "Coronavirus? Seriously? Just stop drinking Coronas it’s not that hard?"}
{"id": 1222122116239306758, "created_at": "Tue Jan 28 11:39:53 +0000 2020", "full_text": "These are very bad developments in regards to the human to human transmission in Japan and Germany. It makes the possibility of a Pandemic almost inevitable! #coronavirus #wuhan #WuhanPneumonia #pandemic"}
{"id": 1222122010186276865, "created_at": "Tue Jan 28 11:39:27 +0000 2020", "full_text": "About 65 million people to die from this coronavirus??????? It’s definitely population control..."}
{"id": 1222122036954304514, "created_at": "Tue Jan 28 11:39:34 +0000 2020", "full_text": "We are not dying of #coronavirus UK\nSick and disabled people die starvation \nAlone and in despair \nTory answer=Foodbanks \n#ErrolGraham"}
{"id": 1222122047423373313, "created_at": "Tue Jan 28 11:39:36 +0000 2020", "full_text": "Coronavirus shouldn't last for too long considering it's made in China🤣💯"}
{"id": 1222121922768658432, "created_at": "Tue Jan 28 11:39:06 +0000 2020", "full_text": "I will now stop buying anything on eBay until the coronavirus is contained"}
{"id": 1222121941412216833, "created_at": "Tue Jan 28 11:39:11 +0000 2020", "full_text": "The Corona virus ain't shit. Me and my pet rock will square up any day of the fucking week. #coronavirus"}
{"id": 1222121960248836097, "created_at": "Tue Jan 28 11:39:15 +0000 2020", "full_text": "Every time I see coronavirus my brain reads it as cornavarius lol"}
{"id": 1222121975616765952, "created_at": "Tue Jan 28 11:39:19 +0000 2020", "full_text": "#WashYourHands is a trending hashtag. Are they talking about the coronavirus in China or the GOP defense of the Tramp? Because after listening to the liars in the Senate, I want to take a shower."}
{"id": 1222121861359841281, "created_at": "Tue Jan 28 11:38:52 +0000 2020", "full_text": "The mysterious yet incredibly contagious coronavirus that has plagued much of Asia with fear over the past few weeks has officially been discovered in France and Germany. European health officials are doing all they can to further prevent the spread of this disease #mubxl"}
{"id": 1222121766090309632, "created_at": "Tue Jan 28 11:38:29 +0000 2020", "full_text": "They said the world is overpopulated so they created a virus (coronavirus) to control the growing population!"}
{"id": 1222121779411312642, "created_at": "Tue Jan 28 11:38:32 +0000 2020", "full_text": "...and just as we expected. There's a surge in #coronavirus cases because of the mass migration for the CNY."}
{"id": 1222121821828534273, "created_at": "Tue Jan 28 11:38:42 +0000 2020", "full_text": "A student from China with symptoms similar to those of the coronavirus has been quarantined at a Nairobi hospital.\nHe arrived in Nairobi on a Kenya Airways flight\n\nfrom Guangzhou, China. This is the second suspected case in Africa after detection of another case in Ivory Coast."}
{"id": 1222121694007037958, "created_at": "Tue Jan 28 11:38:12 +0000 2020", "full_text": "If you have coronavirus, you should get limes disease to go with that."}
{"id": 1222121733681025028, "created_at": "Tue Jan 28 11:38:21 +0000 2020", "full_text": "Coronavirus: exists\nMe: buys everything from aliexpress and wish"}
{"id": 1222121733991235584, "created_at": "Tue Jan 28 11:38:21 +0000 2020", "full_text": "PRO, Chandigarh International Airport: All arrangements already made at the airport regarding awareness &amp; prevention of #CoronaVirus. We are in continuous collaboration with Punjab Govt's medical team which is executing the process of scanning arriving passengers at the airport."}
{"id": 1222121740463030272, "created_at": "Tue Jan 28 11:38:23 +0000 2020", "full_text": "7 cases of the coronavirus in sg now... take care oomfs :( im so worried for everyone 😔"}
{"id": 1222121744863055872, "created_at": "Tue Jan 28 11:38:24 +0000 2020", "full_text": "Coronavirus\nThere are currently 4,673 confirmed cases worldwide, including 106 fatalities."}
{"id": 1222121752786034688, "created_at": "Tue Jan 28 11:38:26 +0000 2020", "full_text": "I won't be surprise if another motorcycle taxi company is commissioned to ply the routes that gokada and opay have been banned from. #landofpossibilities #signthenewelectoralbillnow #coronavirus"}
{"id": 1222121642597416961, "created_at": "Tue Jan 28 11:38:00 +0000 2020", "full_text": "Coronavirus is just population control"}
{"id": 1222121651434770432, "created_at": "Tue Jan 28 11:38:02 +0000 2020", "full_text": "NEWS FROM THE SPREADING CORONAVIRUS!!!! READ THIS PLEASE\n\nCHINA IS EXPERIMENTING TO CREATE  A VACCINE TO STOP SPREADING THIS VIRUS . SHARE THIS NEWS SO PEOPLE WILL BE GRATEFUL THERSE ALREADY 1 CASE OF CORONAVIRUS IN GERMANY ALWAYS WEAR MASK,WASH HANDS EVERY MINUTES,DRINK WATER💙"}
{"id": 1222121670812602368, "created_at": "Tue Jan 28 11:38:06 +0000 2020", "full_text": "Revenue and EPS could beat but guidance will not be good for companies reporting. How could they honestly guide positively with no cure of the #coronavirus in sight?"}
{"id": 1222121682925707265, "created_at": "Tue Jan 28 11:38:09 +0000 2020", "full_text": "there has been one outbreak of coronavirus in germany and i've already seen people weraing masks maybe i should too"}
{"id": 1222121578810376192, "created_at": "Tue Jan 28 11:37:44 +0000 2020", "full_text": "Flights from China being halted will affect our tourism, esp guest house tourism... BUT it needs to be done! #coronavirus"}
{"id": 1222121583747239936, "created_at": "Tue Jan 28 11:37:46 +0000 2020", "full_text": "Dear @icao: for the sake on the planet you might want to welcome back #Taiwan.\n\nOh, that's for you too, @WHO, and even more so!\n\n#coronavirus @LucioMalan"}
{"id": 1222121513702371328, "created_at": "Tue Jan 28 11:37:29 +0000 2020", "full_text": "Africa reports its first case of the Coronavirus...An Ivorian student studying in China returned from Beijing and had shown flu-like symptoms before boarding the plane to Abidjan...The health ministry reported there are suspicions of pneumonia tied to conoravirus... #coronavirus"}
{"id": 1222121524880138241, "created_at": "Tue Jan 28 11:37:32 +0000 2020", "full_text": ".@PaulWJR is talking to @RepDebDingell about airport screening for passengers coming from China in an attempt to get a handle on the #coronavirus"}
{"id": 1222121557276774400, "created_at": "Tue Jan 28 11:37:39 +0000 2020", "full_text": "what kind of wet do i want to see right now? 💦💦💦👀\n\nthat kind of wet from washed hands to keep safe from coronavirus"}
{"id": 1222121467661422592, "created_at": "Tue Jan 28 11:37:18 +0000 2020", "full_text": "who’s the shordy in toronto with coronavirus i’m trying to link up and lick a used spoon"}
{"id": 1222121484879048704, "created_at": "Tue Jan 28 11:37:22 +0000 2020", "full_text": "He is sensitive man and I am like corona virus. Cz He wants me to go away from him. \n\n#coronavirus"}
{"id": 1222121489316687872, "created_at": "Tue Jan 28 11:37:23 +0000 2020", "full_text": "Already so fed up with having to listen to all these disgusting racist remarks when ppl discuss the #coronavirus Just shut up Karl-Heinz and take a shower before feeling holier than thou about your perceived -and totally imaginary btw- european ~cleanliness"}
{"id": 1222121491736793088, "created_at": "Tue Jan 28 11:37:24 +0000 2020", "full_text": "I am shitting bricks. Some random delivery of a dusty ass wallet came to the house today with my name on the package. I’m thinking I never ordered a wallet. I look at the address and it’s from China. The Coronavirus can be chilling in this wallet and I’ve gone and opened it 😭😭"}
{"id": 1222121446975164416, "created_at": "Tue Jan 28 11:37:13 +0000 2020", "full_text": "with the whole coronavirus thing going around italy has again revealed itself for what it is. a racist shithole. ofc i'm not saying every italian is like that but the fact that i'm scared to go outside, on the streets of my home city, it tells you something about the situation"}
{"id": 1222121323222179840, "created_at": "Tue Jan 28 11:36:44 +0000 2020", "full_text": "Watching @SquawkCNBC this morning, with nearly all the talk about Coronavirus. \nWhile the entire team sounds like it needs to be quarantined following its recent world travels."}
{"id": 1222121379534782465, "created_at": "Tue Jan 28 11:36:57 +0000 2020", "full_text": "a patient from japan was confirmed to have coronavirus without even visiting chyna. it’s impossible that there are no nCoV cases in the philippines"}
{"id": 1222121384811421698, "created_at": "Tue Jan 28 11:36:58 +0000 2020", "full_text": "is it worth to even stress about life these days... the coronavirus is already in germany and france, hm"}
{"id": 1222121289747443713, "created_at": "Tue Jan 28 11:36:36 +0000 2020", "full_text": "my boss made a racist joke about the coronavirus 🙃"}
{"id": 1222121306662916096, "created_at": "Tue Jan 28 11:36:40 +0000 2020", "full_text": "Coronavirus reminds me of I Am Legend by Richard Matheson."}
{"id": 1222121174244765697, "created_at": "Tue Jan 28 11:36:08 +0000 2020", "full_text": "#oott   coronavirus will result in the fed cutting rates .. weakening dollar  .. good for oil"}
{"id": 1222121211431477248, "created_at": "Tue Jan 28 11:36:17 +0000 2020", "full_text": "'Draconian' travel curbs needed to halt spread of virus: scientists\n\nGovernments need to implement \"draconian\" travel curbs to stop a mystery coronavirus in China becoming a global epidemic, a team of experts mapping the outbreak said Monday. Scientists at the University of …"}
{"id": 1222121214656897024, "created_at": "Tue Jan 28 11:36:18 +0000 2020", "full_text": "CDC Splits With China on Coronavirus Spread as Possible U.S. Cases Hit 110\n\nAs authorities in China scrambled to handle a coronavirus that has killed at least 81 people, the U.S. Centers for Disease Control and Prevention on Monday described a surging potential crisis even a…"}
{"id": 1222121220352679936, "created_at": "Tue Jan 28 11:36:19 +0000 2020", "full_text": "This is a bit cheesy, but imagine you have to evacuate because of the #coronavirus  from your home and you can only take what fits in your pockets. \n\nYou can literally take your whole BANK with you on a usb-sized hardware wallet. #crypto #ethereum #defi"}
{"id": 1222121106854817793, "created_at": "Tue Jan 28 11:35:52 +0000 2020", "full_text": "We have too stand together with the  people of @PDChina to fight the deadly #coronavirus"}
{"id": 1222121110365446145, "created_at": "Tue Jan 28 11:35:53 +0000 2020", "full_text": "Mama when she heard about the Coronavirus :\nDon’t go to Habruri anymore. 🥺"}
{"id": 1222121150223798272, "created_at": "Tue Jan 28 11:36:02 +0000 2020", "full_text": "Why is the LNP alarmist about Environmental Protesters, African Gangs &amp; Welfare Recipients &amp; yet silent about the real dangers of our Bushfires &amp; the Coronavirus?\n\nIs it because it doesn't suit their narratives?\n#auspol"}
{"id": 1222121150559318016, "created_at": "Tue Jan 28 11:36:02 +0000 2020", "full_text": "Defensor appeals to public to cease from spreading fake news on coronavirus and from engaging in hate campaign vs Chinese nationals."}
{"id": 1222121166313349122, "created_at": "Tue Jan 28 11:36:06 +0000 2020", "full_text": "coronavirus is in germany too 😳😳😳 my neighbouring country 🥴🥴🥴"}
{"id": 1222121047903948800, "created_at": "Tue Jan 28 11:35:38 +0000 2020", "full_text": "me: *has the slightest sore throat with a totally plausible reason why*\n\nmy brain: it’s coronavirus! you’re dying! you’re dead!!"}
{"id": 1222121055801659392, "created_at": "Tue Jan 28 11:35:40 +0000 2020", "full_text": "#CoronaVirus ?\nI think it is much worst than what we see in the Press.\nI am not a medical expert,\nnor a prophet, just a gut feel.\nGod I hope I  am wrong.\nAs an African, will Africa survive #coronavirus ?"}
{"id": 1222121073690341376, "created_at": "Tue Jan 28 11:35:44 +0000 2020", "full_text": "Every new season new virus outbreak happens #coronavirus"}
{"id": 1222120972771307521, "created_at": "Tue Jan 28 11:35:20 +0000 2020", "full_text": "Bitcoin is rising in line with broader uptrend which began well before the coronavirus scare began weighing over traditional markets. In the short term, though, a dip is looking likely. \"Bitcoin Rallies to Near $9,150 as Stocks Drop Over Coronavirus Fears\" …"}
{"id": 1222120973639528450, "created_at": "Tue Jan 28 11:35:20 +0000 2020", "full_text": "Is it just me or does anyone else think China may have been experimenting with the coronavirus for chemical warfare purposes and it was accidentally released on their population ??\n\nJust wondering."}
{"id": 1222120987115839488, "created_at": "Tue Jan 28 11:35:23 +0000 2020", "full_text": "This Coronavirus is reminding me a lot of that movie, Contagion. 🌚"}
{"id": 1222120987258445824, "created_at": "Tue Jan 28 11:35:23 +0000 2020", "full_text": "“Germany confirms first human transmission of coronavirus in Europe, confirming it now will transmit from a carrier to a stranger ...estimated spread at the moment is 3 each person so 1=39-27=81=243=729=2187 from one person that's just extrapolation but ........"}
{"id": 1222121002617966592, "created_at": "Tue Jan 28 11:35:27 +0000 2020", "full_text": "With an estimated population of 1.386 billion, the man made coronavirus, released by the government to reduce the population, has killed off 100 people.."}
{"id": 1222121022180249600, "created_at": "Tue Jan 28 11:35:32 +0000 2020", "full_text": "Seems strange the club aren't backing Ole with Top 4 on the line. United have a lot of money tied into UCL qualification and that's truly at risk. \n\nMy guess? Ole's job isn't as secure as he says. \n\n#MUFC #OleOut #WoodwardOut #glazerout #coronavirus"}
{"id": 1222120906358775808, "created_at": "Tue Jan 28 11:35:04 +0000 2020", "full_text": "bruh im so paranoid about the coronavirus that im actually checking the news about it like bitch..i usually dont fking check the news for jack shit"}
{"id": 1222120934800273410, "created_at": "Tue Jan 28 11:35:11 +0000 2020", "full_text": "The first time we have a case of #coronavirus at a school in the U.S., we will have absolute pandemic level hysteria."}
{"id": 1222120938264649730, "created_at": "Tue Jan 28 11:35:12 +0000 2020", "full_text": "My main understanding of the coronavirus is that a lot of people are going to get sick an it will be unpleasant, disruptive to society, and really inconvenient. A fair few old people who were going to die of something else will die of this instead."}
{"id": 1222120821566492672, "created_at": "Tue Jan 28 11:34:44 +0000 2020", "full_text": "Am I cray or is ordering 90 N95 masks  for the Corona Virus going overboard?? *it’s for 6 people shitt I think I shouldget more 😂 #coronavirus"}
{"id": 1222120824813105153, "created_at": "Tue Jan 28 11:34:45 +0000 2020", "full_text": "Twitter still can't seem to get the spelling right #Coronavirus not #coronarvirues"}
{"id": 1222120850536779776, "created_at": "Tue Jan 28 11:34:51 +0000 2020", "full_text": "Coronavirus cannot survive above 57°C. Basically some guy had a medium/rare delicacy of a snake/lizard(or some weird animal or bird)🤢🤦‍♂️"}
{"id": 1222120858509963265, "created_at": "Tue Jan 28 11:34:53 +0000 2020", "full_text": "Example impact for Chinese SME's: The mandatory extended CNY holiday in a lot of cities means that if SME (often with not a lot of spare ¥ in the bank) let people work from home, staff gets paid 200%.\nIf they have the IT infrastructure to begin with\n#SME #2019nCoV #CoronaVirus"}
{"id": 1222120863496953857, "created_at": "Tue Jan 28 11:34:54 +0000 2020", "full_text": "Coronavirus preventive Homeopathy Medicine available free of cost today and tomorrow for Chennai citizens free of cost from Madan Homeo Clinic, today and tomorrow, for family pack at nominal cost at Adamabkkam Nanganallur. Chennai.Prevention better than cure. Search Google."}
{"id": 1222120871973793798, "created_at": "Tue Jan 28 11:34:56 +0000 2020", "full_text": "The flu will kill more people than the Coronavirus...\n\nStay woke"}
{"id": 1222120874225987584, "created_at": "Tue Jan 28 11:34:56 +0000 2020", "full_text": "Creepy na Coronavirus, gonna buy some surginal mask tomorrow."}
{"id": 1222120766184902656, "created_at": "Tue Jan 28 11:34:31 +0000 2020", "full_text": "Keep an eye on kilpest. It is working on #CoronaVirus."}
{"id": 1222120791669534720, "created_at": "Tue Jan 28 11:34:37 +0000 2020", "full_text": "Coronavirus In Frankston?!?!\n\nThat’s Melbourne for non Australian inhabitants.\n\nFuck, Well on the good news..."}
{"id": 1222120689278144512, "created_at": "Tue Jan 28 11:34:12 +0000 2020", "full_text": "let's learn the abc!\n\nA is for apple\nB is for bible\nC is for coronavirus"}
{"id": 1222120708987330560, "created_at": "Tue Jan 28 11:34:17 +0000 2020", "full_text": "How long will it be until Socialists start blaming Capitalism for the Chinese #Coronavirus?\n\n#nCoV2019"}
{"id": 1222120710065225728, "created_at": "Tue Jan 28 11:34:17 +0000 2020", "full_text": "Tonight  another 137 Students ready to return  from China to Sri Lanka \n#SriLanka\n#coronavirus"}
{"id": 1222120569094713344, "created_at": "Tue Jan 28 11:33:44 +0000 2020", "full_text": "The coronavirus taking “Made in China” to a whole new extent"}
{"id": 1222120573465063425, "created_at": "Tue Jan 28 11:33:45 +0000 2020", "full_text": "i need to stop reading everything about #coronavirus. it's been bothering me for days!! so unhealthy"}
{"id": 1222120589688811520, "created_at": "Tue Jan 28 11:33:49 +0000 2020", "full_text": "Oh okay\nEugenics and overpopulation are getting brought up again because of the coronavirus\nThat took me a bit to figure out"}
{"id": 1222120597200699398, "created_at": "Tue Jan 28 11:33:50 +0000 2020", "full_text": "Hopefully the coronavirus turns everyone into zombies so the 2014 kids will finally be able to play the Walking Dead IRL 👌🏼"}
{"id": 1222120480624250880, "created_at": "Tue Jan 28 11:33:23 +0000 2020", "full_text": "Getting quite frustrated about the hysteria around the coronavirus outbreak. We’re highly unlikely to contract it so far away from the site of infection"}
{"id": 1222120487351934976, "created_at": "Tue Jan 28 11:33:24 +0000 2020", "full_text": "If this coronavirus gets to the Middle East, its coming to Nigeria next. And still no cure. ☹️"}
{"id": 1222120530125430789, "created_at": "Tue Jan 28 11:33:34 +0000 2020", "full_text": "With profound respect to our Minister for Health and Transport &amp; aviation ministers! please, what preventive efforts are we making on corona virus 🦠 ? It’s not here yet, but we have influx of Chinese Nationals here in Nigeria 🇳🇬 .  #coronavirus Cc:@Fmohnigeria @fmaviationng"}
{"id": 1222120547716411394, "created_at": "Tue Jan 28 11:33:39 +0000 2020", "full_text": "What is Russian intelligence pushing about the emerging coronavirus? Because that'll be what Trump's pushing."}
{"id": 1222120411556646912, "created_at": "Tue Jan 28 11:33:06 +0000 2020", "full_text": "If local people are in quarantine in Chinese cities, why would anyone fly out other nationals to potentially spread the virus everywhere. Some politicians really don't grasp infection control do they? #coronavirus"}
{"id": 1222120462798352384, "created_at": "Tue Jan 28 11:33:18 +0000 2020", "full_text": "When she thinks people actually enjoy her content but i think the corona virus is got from her. CEO of getting the coronavirus #โคโรน่าไวรัส"}
{"id": 1222120302936592384, "created_at": "Tue Jan 28 11:32:40 +0000 2020", "full_text": "Stock exchanges close shop in fear of selloff’s due to coronavirus.\n\nSame thing will happen regards BTC when holders run for the door. Exchanges will halt trading. \n\n #crypto #trading"}
{"id": 1222120305537232897, "created_at": "Tue Jan 28 11:32:41 +0000 2020", "full_text": "#Chinese people will eat everything from humans to bats to owls to all type of insects and slugs they even eat them raw. It should  not be strange if all types of viruses originates from there #coronavirus who even gave it a name??"}
{"id": 1222120306925588480, "created_at": "Tue Jan 28 11:32:41 +0000 2020", "full_text": "#CORONAVIRUS #NYC\n* Wear masks, and protect the eyes on crowded places. \n* Do no touch your face on public (harder than you think). \n* Wash your hands with soap and warm water for 45secs as soon as you return home."}
{"id": 1222120235076968449, "created_at": "Tue Jan 28 11:32:24 +0000 2020", "full_text": "Lol this coronavirus is wilding."}
{"id": 1222120244040347648, "created_at": "Tue Jan 28 11:32:26 +0000 2020", "full_text": "Just got diagnosed for the Coronavirus and sucking my dick is the only cure 😔👌🏽"}
{"id": 1222120073445486595, "created_at": "Tue Jan 28 11:31:46 +0000 2020", "full_text": "someone please stop me from anxiously looking up ‘coronavirus’ on google and reading at least 15 articles that all say something different all in one sitting"}
{"id": 1222120075773272064, "created_at": "Tue Jan 28 11:31:46 +0000 2020", "full_text": "Was ist dieser \"Coronavirus\"?"}
{"id": 1222120076800712705, "created_at": "Tue Jan 28 11:31:46 +0000 2020", "full_text": "damn this coronavirus can get you killed within 14days"}
{"id": 1222119982101946369, "created_at": "Tue Jan 28 11:31:24 +0000 2020", "full_text": "less than 0.001% of chinese people have coronavirus yet more than 99.999% have already experienced coronaracism"}
{"id": 1222120017799471106, "created_at": "Tue Jan 28 11:31:32 +0000 2020", "full_text": "#coronavirus sounds even worse then being zombies. \nAtleast zombies need to bite to infect the other person.\nBut in all honesty, I hope this is solved as soon as possible as it might cause  a world epidemic."}
{"id": 1222119908240240640, "created_at": "Tue Jan 28 11:31:06 +0000 2020", "full_text": "Ya Allah, Save and protect all of us from Crona virus🙏🏼 \n #coronavirus"}
{"id": 1222119939995291653, "created_at": "Tue Jan 28 11:31:14 +0000 2020", "full_text": "Three cases of coronavirus in my state. This is a valid excuse to keep the kids home right? I feel like this is a legal excuse to keep the kids home."}
{"id": 1222119770226446337, "created_at": "Tue Jan 28 11:30:33 +0000 2020", "full_text": "How I wish temporary suspension of Visa Upon Arrival for Chinese tourist was made earlier during the first speculation case for Coronavirus in Cebu. Wasn’t it a bit late, since numerous possible Coronavirus cases was reported already in some parts of the Philippines."}
{"id": 1222119788983603201, "created_at": "Tue Jan 28 11:30:38 +0000 2020", "full_text": "i lived through ebola, swine flu and kony, aint no coronavirus bullshit taking me down😤😤😤😤"}
{"id": 1222119790367604737, "created_at": "Tue Jan 28 11:30:38 +0000 2020", "full_text": "Rip Kobe. Coronavirus takes yet another. Smh."}
{"id": 1222119816947027968, "created_at": "Tue Jan 28 11:30:44 +0000 2020", "full_text": "so we got a big ass fire in australia. a locust storm in africa. and the coronavirus dropping people like flies. i wonder what the hell is next🤨🤨🤨🤨"}
{"id": 1222119701414907906, "created_at": "Tue Jan 28 11:30:17 +0000 2020", "full_text": "A staggering amount of coronavirus cases are confirmed in China. At 6:38 we’ll tell you just how quickly the virus is spreading. \n\n📺➡️@WJACTV"}
{"id": 1222119710491389953, "created_at": "Tue Jan 28 11:30:19 +0000 2020", "full_text": "While other countries are evacuating their citizens from China and taking precautionary measures against coronavirus. In Kenya, the government is just concerned about some BBI nonsense. Our borders are open like a public toilet and a victim can just walk in and leave us in tears."}
{"id": 1222119757865836545, "created_at": "Tue Jan 28 11:30:30 +0000 2020", "full_text": "We are so scared of the spread of the Coronavirus worldwide! Put great restrictions on movements of Chinese people worldwide!"}
{"id": 1222119759006916610, "created_at": "Tue Jan 28 11:30:31 +0000 2020", "full_text": "If coronavirus ishafika Nairobi si it's only right for me to go back to TZ and wait fir y'all to be isolated. Uzuri kule hakuna makiki mingi"}
{"id": 1222119665029218305, "created_at": "Tue Jan 28 11:30:08 +0000 2020", "full_text": "South African International Relations &amp; Cooperation Department says its diplomatic mission in China is keeping a close eye on #CoronaVirus and no citizen has contracted the virus to date, they are willing to offer consular service to SA nationals who need help."}
{"id": 1222119666912387072, "created_at": "Tue Jan 28 11:30:09 +0000 2020", "full_text": "These fuckers still turning a blind eye to the fact that U//S//T has 3 coronavirus patients in their hospitals already and saying \"Wag kayo manakot\" and all that bullcrap NO ITS TIME TO FACE THE FACTS BITCH PHILIPPINES ISNT A CORONAVIRUS FREE COUNTRY ANYMORE. BE SCARED BITCH"}
{"id": 1222119669676544000, "created_at": "Tue Jan 28 11:30:09 +0000 2020", "full_text": "$AAPL SUPPLIERS WARN OF CORONAVIRUS IMPACT, PLANNED 10% BOOST TO IPHONE PRODUCTION FACES MASSIVE UNCERTAINTIES - NIKKEI"}
{"id": 1222119672243458056, "created_at": "Tue Jan 28 11:30:10 +0000 2020", "full_text": "I'm literally not going back to my student house for at least 1 month because of #coronavirus I dont want to spread it to my family as a bunch of us have other health issues I might be overreacting but better safe than sorry I dont want 2 catch it or responsible for infecting ppl"}
{"id": 1222119672763617281, "created_at": "Tue Jan 28 11:30:10 +0000 2020", "full_text": "Apparently, Johnson &amp; Johnson is working on a vaccine for the coronavirus? Where was the vaccine for the hundreds of millions of pigs executed last year?"}
{"id": 1222119676483862528, "created_at": "Tue Jan 28 11:30:11 +0000 2020", "full_text": "Shouldn't everyone on the @KenyaAirways be recalled for testing of the virus and ensuring no further spread during the contagious period? @KenyaMedics_KMA \n#coronavirus"}
{"id": 1222119677616369665, "created_at": "Tue Jan 28 11:30:11 +0000 2020", "full_text": "2020 in just 27 days.\n- the cancer coronavirus has spread.\n- USA - Iran went to war.\n- the Australian woods burned.\n- 500+ million animals are dead.\n- massive an earthquake in Elazig and Italy.\n- Gigi and Kobe Bryant died in a helicopter crash."}
{"id": 1222119682200784896, "created_at": "Tue Jan 28 11:30:12 +0000 2020", "full_text": "No, you cannot defend coronavirus with a lime. Even dads hate this joke. Stop it"}
{"id": 1222119686415896577, "created_at": "Tue Jan 28 11:30:13 +0000 2020", "full_text": "Chinese govt did not pay attention to the outbreak of the deadly disease at first. The esult is coronavirus has taken deep roots in China and spreading like epidemic. More and more cities of China are getting affected by it. In fact it is spreading in other countries fast"}
{"id": 1222119691180814336, "created_at": "Tue Jan 28 11:30:14 +0000 2020", "full_text": "$AAPL SUPPLIERS WARN OF CORONAVIRUS IMPACT, PLANNED 10% BOOST TO IPHONE PRODUCTION FACES MASSIVE UNCERTAINTIES - NIKKEI"}
{"id": 1222119560616333312, "created_at": "Tue Jan 28 11:29:43 +0000 2020", "full_text": "The coronavirus is the only thing out of China spreading faster than Shen Yun billboards"}
{"id": 1222119578144256000, "created_at": "Tue Jan 28 11:29:47 +0000 2020", "full_text": "On Coronavirus, Nigeria needs to test Nigerians and others returning from China and putting them on quarantine for 72 hours."}
{"id": 1222119606606647296, "created_at": "Tue Jan 28 11:29:54 +0000 2020", "full_text": "As of now, out of the 2700+ confirmed cases of the #coronavirus in Hubei, 100+ are dead, only ~50 have recovered. Looks like your odds of recovery are not looking good once infected. So scary."}
{"id": 1222119629545299969, "created_at": "Tue Jan 28 11:30:00 +0000 2020", "full_text": "Shanghai's fourth patient to recover from the novel #coronavirus infection was released from the hospital on Tuesday."}
{"id": 1222119489845678080, "created_at": "Tue Jan 28 11:29:26 +0000 2020", "full_text": "seriously where are y’all getting your info about coronavirus I feel like y’all are just seeing stuff online and believing it all then telling everyone else that stuff lmaooo"}
{"id": 1222119516819329026, "created_at": "Tue Jan 28 11:29:33 +0000 2020", "full_text": "Id rather get coronavirus over hearing logic rap bout being biracial or about russ’s daddy issues"}
{"id": 1222119529066549249, "created_at": "Tue Jan 28 11:29:36 +0000 2020", "full_text": "@ australian boutiques- are y’all gonna keep buying wholesale from China w coronavirus lurking around oooorrr??"}
{"id": 1222119541712375808, "created_at": "Tue Jan 28 11:29:39 +0000 2020", "full_text": "yeah hi im sick and thank God i went to see the doctor yesterday and the doctor said it's not coronavirus that's on my body😷😷"}
{"id": 1222119431914106881, "created_at": "Tue Jan 28 11:29:13 +0000 2020", "full_text": "JUST THINKING OUT LOUD. What are the measures the @NigeriaGov putting in place to combat this dreaded coronavirus.\nThis virus is spreading like wildfire o."}
{"id": 1222119473924231169, "created_at": "Tue Jan 28 11:29:23 +0000 2020", "full_text": "NO NO NO WHY AM I THINKING I HAVE THE CORONAVIRUS I I I I I I I I ICANT IDK IM PANIVKCING"}
{"id": 1222119478026219520, "created_at": "Tue Jan 28 11:29:24 +0000 2020", "full_text": "The Coronavirus is set to hit production statistics of @Apple Chinese iPhone factory complex as infected workers will still be expected to work their shifts. 😷📱\n#coronavirus"}
{"id": 1222119291459461126, "created_at": "Tue Jan 28 11:28:39 +0000 2020", "full_text": "The CHF was stretched before the coronavirus outbreak, it’s now beyond absurd. 1 yr fwds on NZDCHF at .61xx, a level only traded in 2008 and  post the peg removal. Any resolution in the virus and we’re set for a 500+ pip move."}
{"id": 1222119297377431552, "created_at": "Tue Jan 28 11:28:41 +0000 2020", "full_text": "CANBERRA IS ON FIRE AND YET ALL I CAN FIND IS CORONAVIRUS NEWS. The air is polluted, term 1 begins next Monday and there is an emergency level for the past 9 hours. #bushfirenews"}
{"id": 1222119299390853120, "created_at": "Tue Jan 28 11:28:41 +0000 2020", "full_text": "The total known cases of the coronavirus in China has jumped 60% from 2,800 cases to over 4,500.\n\n #coronarvirus"}
{"id": 1222119328805457923, "created_at": "Tue Jan 28 11:28:48 +0000 2020", "full_text": "PSA:  If you have recently been to China, or have had contact with someone that recently visited China - please stay the fuck away from me.  That will be all. #coronavirus"}
{"id": 1222119333939249152, "created_at": "Tue Jan 28 11:28:49 +0000 2020", "full_text": "Another bad day on the stock market coming, and it isn't because of the Coronavirus\n#Soros"}
{"id": 1222119344781582336, "created_at": "Tue Jan 28 11:28:52 +0000 2020", "full_text": ".@LauraHarth #PCC #censorship-#Tw account of @icao blocks whoever dares asking questions on\n #Taiwan's exclusion from #WHO:Even if people's health should be first and unique concern, especially during #CoronaVirus crises .NOT 4 @XiJingping. @GlobalCRL @demosisto @joshuawongcf"}
{"id": 1222119353098760192, "created_at": "Tue Jan 28 11:28:54 +0000 2020", "full_text": "The coronavirus is in Sydney 😳😳"}
{"id": 1222119236748955654, "created_at": "Tue Jan 28 11:28:26 +0000 2020", "full_text": "There're a lot of fears and panic everywhere, because of  the deadly Coronavirus. Listen, nothing can touch the life of a child of God without His knowledge. Don't panic, He is in control!"}
{"id": 1222119244550283264, "created_at": "Tue Jan 28 11:28:28 +0000 2020", "full_text": "It's nice of @Tesla and @teslacn to offer free #Supercharging to help people to leave the affected areas and contain #Coronavirus in China. The difficult times will pass."}
{"id": 1222119261956603904, "created_at": "Tue Jan 28 11:28:32 +0000 2020", "full_text": "#GodOurImmunity\nThank God!!!  #Ebola came, e no near U\n#LasaFever came b4, e no near U\nNow it's #CoronaVirus &amp; #LassaFever\n They will also go without you. \nBe watchful....Have faith in Baba God"}
{"id": 1222119263432888322, "created_at": "Tue Jan 28 11:28:32 +0000 2020", "full_text": "The coronavirus going to get us all, tell your crush you like them"}
{"id": 1222119271351963653, "created_at": "Tue Jan 28 11:28:34 +0000 2020", "full_text": "This actually a good time to drill it into them. If they reach for me, I'll twist away politely. If they ask, I say coronavirus. Yeah... that's good"}
{"id": 1222119143887003649, "created_at": "Tue Jan 28 11:28:04 +0000 2020", "full_text": "Start Mandatory Quarantine Now. For all inbounds. Before it’s too late. Retweet if you agree. #LearnFromHK #Coronavirus #Canada #Canpoli #Cdnpoli @potus @realDonaldTrump"}
{"id": 1222119155870113793, "created_at": "Tue Jan 28 11:28:07 +0000 2020", "full_text": "I get on the train and this woman sees me and drags her jumper over her nose and mouth. Coronavirus is not genetic in Chinese people. Dumb bitch"}
{"id": 1222119168650117122, "created_at": "Tue Jan 28 11:28:10 +0000 2020", "full_text": "How many vitamin C packs do i need to consume to prevent corona virus? #coronavirus"}
{"id": 1222119170579496960, "created_at": "Tue Jan 28 11:28:10 +0000 2020", "full_text": "lol how is coronavirus even real, just put a wet paper towel on it"}
{"id": 1222119204868050945, "created_at": "Tue Jan 28 11:28:18 +0000 2020", "full_text": "Would you rather...\ninvent a drug that cures #coronavirus  and #AIDS OR\nbe the first person in another planet\nRetweet 🐥 for the drug and like 😏 For the planet\n#Anonymous #Poll @rebuzzme @Zombie05371209"}
{"id": 1222119210777763840, "created_at": "Tue Jan 28 11:28:20 +0000 2020", "full_text": "You are clinically insane if you hold the subway door for a person wearing one of those coronavirus face masks. Let them catch the next train brotha"}
{"id": 1222119131735969793, "created_at": "Tue Jan 28 11:28:01 +0000 2020", "full_text": "Not all travel #insurance covers coronavirus risk, so check your policy"}
{"id": 1222118995396104195, "created_at": "Tue Jan 28 11:27:29 +0000 2020", "full_text": "This season of Epidemic disease outbreak, everyone should endeavour to practice Clean Personal Hygiene. \n#sanitation\n#coronavirus \n#lassafever\n#hygiene"}
{"id": 1222119001565880323, "created_at": "Tue Jan 28 11:27:30 +0000 2020", "full_text": "We gotta boycott @ManUtd games!!!! #coronavirus #CarabaoCup #premierleague #WoodwardOut #GlazersOut #boycottmanunited #ManchesterUnited #manunited #mufcfamily #reddevils #MUFC"}
{"id": 1222119015859941377, "created_at": "Tue Jan 28 11:27:33 +0000 2020", "full_text": "if i had coronavirus i would simply stop having it"}
{"id": 1222119023023771648, "created_at": "Tue Jan 28 11:27:35 +0000 2020", "full_text": "My fam has been planning this trip to Jp for a year tapos sumakto pa sa coronavirus"}
{"id": 1222119042518962177, "created_at": "Tue Jan 28 11:27:40 +0000 2020", "full_text": "I just had this lovely thought. If I catch that absolutely desirable coronavirus, I’ll die not from the infection, but because my company won’t pay me for the time I’m sick."}
{"id": 1222119057815744513, "created_at": "Tue Jan 28 11:27:43 +0000 2020", "full_text": "I wish Coronavirus would hit twitter so I don’t have to read so many retarded comments all the time!"}
{"id": 1222119064610492419, "created_at": "Tue Jan 28 11:27:45 +0000 2020", "full_text": "I pray they find a successful vaccine for this Coronavirus. Cause my germophobia is making me wanna buy gloves, masks, germ x, and disinfectant."}
{"id": 1222118942027788289, "created_at": "Tue Jan 28 11:27:16 +0000 2020", "full_text": "Text from my mama this morning: \"Due to coronavirus, please wash your hands.  Don't go to places with many people, like the supermarket or hospital.\" #momtexts #coronavirus"}
{"id": 1222118943327801346, "created_at": "Tue Jan 28 11:27:16 +0000 2020", "full_text": "I hate these Coronavirus memes so much so many are just straight up racist"}
{"id": 1222118952584777728, "created_at": "Tue Jan 28 11:27:18 +0000 2020", "full_text": "Spoiler alert for the final episode of power.  Dm to get the link.  \n Asuu \n#coronavirus\n#TuesdayMotivation \n#TuesdayThoughts"}
{"id": 1222118972700680192, "created_at": "Tue Jan 28 11:27:23 +0000 2020", "full_text": "There is one suspected case of #coronavirus  in Ivory Coast but it ISN'T CONFIRMED yet as the novel 2019 NCoV. No need to panic."}
{"id": 1222118831990067201, "created_at": "Tue Jan 28 11:26:50 +0000 2020", "full_text": "I NEED SHELDON COOPER TO COME FIGHT THIS CORONAVIRUS!!!"}
{"id": 1222118839040774145, "created_at": "Tue Jan 28 11:26:51 +0000 2020", "full_text": "Declare Coronavirus as an international emergency before it’s too late."}
{"id": 1222118772955238400, "created_at": "Tue Jan 28 11:26:35 +0000 2020", "full_text": "I'm doubting that there's no confirmed coronavirus here in ph... Millions of Chinese come in the country yet none is infected?? Seems sus pee cious"}
{"id": 1222118796070133760, "created_at": "Tue Jan 28 11:26:41 +0000 2020", "full_text": "Kuna thread inasema Bill Gates na WHO ndo walicreate hi coronavirus so as to reduce the world population by 10-15% ."}
{"id": 1222118689601916928, "created_at": "Tue Jan 28 11:26:16 +0000 2020", "full_text": "#coronavirus spreading in Germany.. 3 people already infected!"}
{"id": 1222118701203214342, "created_at": "Tue Jan 28 11:26:18 +0000 2020", "full_text": "Coronavirus could be spread through the eyes and airborne"}
{"id": 1222118705091481600, "created_at": "Tue Jan 28 11:26:19 +0000 2020", "full_text": "This #coronavirus could just be a biological warfare"}
{"id": 1222118722833453057, "created_at": "Tue Jan 28 11:26:24 +0000 2020", "full_text": "Sources have informed that Cult Leader &amp; Twitter User Resca Rojas (@RescaTheLeader) will be seen less on twitter\nCause he is busy Fighting #coronavirus and secretly inventing a cure"}
{"id": 1222118748158447616, "created_at": "Tue Jan 28 11:26:30 +0000 2020", "full_text": "Somebody out there said that Corona won't stay long, coz MADE IN CHINA! \nOur pray for innocent victims.\nAameen\n#coronavirus"}
{"id": 1222118627656245248, "created_at": "Tue Jan 28 11:26:01 +0000 2020", "full_text": "A case of coronavirus has been reported in côté d'ivoire, how long before it gets to Nigeria.\n\nProper hygiene and careful living remains the best and most effective way of combating this virus.\n\nRemember one time a course mate had to wear hand gloves to lectures,"}
{"id": 1222118631145783301, "created_at": "Tue Jan 28 11:26:02 +0000 2020", "full_text": "Poor Americans , choosing between dying in #wuhan from #coronavirus or being evacuated by a Boeing 737 MAX ?"}
{"id": 1222118639131754496, "created_at": "Tue Jan 28 11:26:04 +0000 2020", "full_text": "I never been serious about this Coronavirus.... not until what happened this afternoon."}
{"id": 1222118555396857856, "created_at": "Tue Jan 28 11:25:44 +0000 2020", "full_text": "cw: rupol, coronavirus\n\nthe one time i get a glimpse of a tv program, and it happens to be a political talk show where the host is seriously suggesting that the coronavirus could have been created in an american military lab &gt;_&lt;"}
{"id": 1222118558357868545, "created_at": "Tue Jan 28 11:25:44 +0000 2020", "full_text": "I think I will die because I cant breathe when I wear a face mask... not because of coronavirus."}
{"id": 1222118580378046464, "created_at": "Tue Jan 28 11:25:50 +0000 2020", "full_text": "Coronavirus is freaking scary😖"}
{"id": 1222118594022125568, "created_at": "Tue Jan 28 11:25:53 +0000 2020", "full_text": "I follow back. \n#coronavirus"}
{"id": 1222118604751151104, "created_at": "Tue Jan 28 11:25:55 +0000 2020", "full_text": "We spoke with Dr. Ron Clark from the Hospital of Central Connnecticut about the Coronavirus and SARS. AJ is now using Purell hand sanitizer like an addict.\n#coronavirus #SARS2020 #DrRonClark"}
{"id": 1222118612812460033, "created_at": "Tue Jan 28 11:25:57 +0000 2020", "full_text": "I have a condition called pica in which I live chewing on ice.\nSo I'm most likely to die of coronavirus ri8?"}
{"id": 1222118464476909568, "created_at": "Tue Jan 28 11:25:22 +0000 2020", "full_text": "Can you get Coronavirus from a package?"}
{"id": 1222118472517177345, "created_at": "Tue Jan 28 11:25:24 +0000 2020", "full_text": "Health issue is national security issue. What's the take of Pduts on this issue? How about @dndphl?  Hindi naman kasi pang DOH na lang na issue ito e.. 🙄 #coronavirus"}
{"id": 1222118475587563521, "created_at": "Tue Jan 28 11:25:25 +0000 2020", "full_text": "China trying to contain a coronavirus with ~2 wks of asymptomatic communicability is like trying to plug a leaking damn by increasing its height."}
{"id": 1222118485527908352, "created_at": "Tue Jan 28 11:25:27 +0000 2020", "full_text": "Thermal screening of passengers for possible exposure to deadly novel coronavirus infection will be extended to 20 airports from existing seven, says Union Health Minister Harsh Vardhan"}
{"id": 1222118521108402179, "created_at": "Tue Jan 28 11:25:35 +0000 2020", "full_text": "Hon. Masiika Apollo has raised  a matter of national Importance about the coronavirus . He says that the death toll now stands at 106, with the number of infections almost doubling in a day to more than 4,500. He has asked the Government to take preventive measures . #PlenaryUg"}
{"id": 1222118548992151554, "created_at": "Tue Jan 28 11:25:42 +0000 2020", "full_text": "Israel Health Minister Yaakov Litzman on Monday signed a decree to expand the ministry’s ability to deal with the Coronavirus, which has claimed dozens of lives in China.\n\nDespite several scares, Israel has yet to have a patient with Corona. Several tested negative for the virus."}
{"id": 1222118551496134656, "created_at": "Tue Jan 28 11:25:43 +0000 2020", "full_text": "Dudes fucked up in the crib drinking coronavirus"}
{"id": 1222118417651720193, "created_at": "Tue Jan 28 11:25:11 +0000 2020", "full_text": "Soooo yay!  Possible Coronavirus exposure 20 minutes north of me in Palm Beach Gardens.  We'll know mid-week.  Time to order the mask?"}
{"id": 1222118451122200576, "created_at": "Tue Jan 28 11:25:19 +0000 2020", "full_text": "#China is refurbishing a #Xiaotangshan Hospital, on the northern outskirts of #Beijing built during the 2002-03 #Sars #outbreak to fight new #coronavirus\nIt was used in 2003 to #quarantine and treat SARS patients, before being converted into a sanatorium in 2012."}
{"id": 1222118456398508033, "created_at": "Tue Jan 28 11:25:20 +0000 2020", "full_text": "The #coronavirus is another reason why we need universal healthcare in 🇺🇸!"}
{"id": 1222118460068630528, "created_at": "Tue Jan 28 11:25:21 +0000 2020", "full_text": "So the coronavirus came about bc people in China were eating bats, mice, &amp; snakes? Gross."}
{"id": 1222118342540001280, "created_at": "Tue Jan 28 11:24:53 +0000 2020", "full_text": "I don’t go outside no more cause Coronavirus bro"}
{"id": 1222118384512442368, "created_at": "Tue Jan 28 11:25:03 +0000 2020", "full_text": "Thus far in just 28 days we've seen the #AustralianWildFires  \nleave an unheard of trail of destruction, nearly had a full on war situation with #Iran and now the #coronavirus is starting to look like the beginning of a zombie movie. \n\nCool stuff.\n#TuesdayThoughts #coronarvirues"}
{"id": 1222118250340868096, "created_at": "Tue Jan 28 11:24:31 +0000 2020", "full_text": "I have a feeling that the Coronavirus Pandemic is going to turn out to be like the Ebola Pandemic; give it a month or two and no one will even think to bring it up #coronavirus #coronarvirues"}
{"id": 1222118253553688576, "created_at": "Tue Jan 28 11:24:32 +0000 2020", "full_text": "Meanwhile on Russian TV: the host of an NTV show suggesting the #coronavirus might have been a U.S. military creation."}
{"id": 1222118273980026880, "created_at": "Tue Jan 28 11:24:37 +0000 2020", "full_text": "not to be rude or anything but y’all worrying about kobe’s death when we have a chance of catching the #coronavirus y’all worried about the wrong death rn ."}
{"id": 1222118287271694336, "created_at": "Tue Jan 28 11:24:40 +0000 2020", "full_text": "I suppose this doesn't need saying but...\n\nIf you get anything delivered from China, get the antibacterial wipes out to give the packaging and contents a good clean before you start using whatever it is.\n\n#coronavirus"}
{"id": 1222118236440997888, "created_at": "Tue Jan 28 11:24:28 +0000 2020", "full_text": "As Kenya quarantines a suspected victim of #Coronavirus, @JNkengasong tells the press: “It is very possible that we have cases...on the Continent that are not being recognized.” “We have to admit that there are certain things we don’t know and that there might be cases.”"}
{"id": 1222118121839960064, "created_at": "Tue Jan 28 11:24:00 +0000 2020", "full_text": "need a season movie about politics i can watch, any nice suggestions?\n\njesus nigeria #coronavirus #TuesdayThoughts kenyas"}
{"id": 1222118126269227008, "created_at": "Tue Jan 28 11:24:01 +0000 2020", "full_text": "@CoronaVirus_N20 @WelshBrideGuide Surely this depends on how honest the Chinese are being."}
{"id": 1222118168904130562, "created_at": "Tue Jan 28 11:24:11 +0000 2020", "full_text": "Do you still think that this coronavirus was originally transmitted from animals to humans ? it just doesn’t make sense. gotta be something. and unfortunately the chinese government wouldn’t tell us the truth at all."}
{"id": 1222118058459836416, "created_at": "Tue Jan 28 11:23:45 +0000 2020", "full_text": "Everyone in my group is yelling about the coronavirus and the counselor has lost control of the discussion lmao"}
{"id": 1222118085357948930, "created_at": "Tue Jan 28 11:23:52 +0000 2020", "full_text": "U can't come and give us pressure.If you get car keys,we get lorry fare..#MenDeserveBetter #MOMO #neymar #coronavirus"}
{"id": 1222118108657324032, "created_at": "Tue Jan 28 11:23:57 +0000 2020", "full_text": "I have removed a previous tweet saying the the CDC has been \"trumpized\" because it was unfair. \n\nHowever, regarding the Coronavirus situation make sure to check for information with other sources like WHO &amp; BBC news, as well as, wash your hands often &amp; cover your coughs, etc."}
{"id": 1222118109634535424, "created_at": "Tue Jan 28 11:23:57 +0000 2020", "full_text": "You need someone to talk to...DM\nBut let's follow  each other first\n#Djokovic\n#coronavirus\n#facupdraw \n#9ice"}
{"id": 1222117966491406337, "created_at": "Tue Jan 28 11:23:23 +0000 2020", "full_text": "the way corona in italian means crown so whoever has coronavirus they have a crown virus omg 😍"}
{"id": 1222118034531328003, "created_at": "Tue Jan 28 11:23:39 +0000 2020", "full_text": "People say not to worry about the Coronavirus, specially because it isn't in country yet however they are saying that this isn't an health crisis like wtf? Yesterday i saw the number of deaths being 50 and now its on more than 100"}
{"id": 1222117911138979840, "created_at": "Tue Jan 28 11:23:10 +0000 2020", "full_text": "Good new for @BJP4Delhi my father was worried about not being able to caste his vote since his flight ticket 🎫 was booked to China. Now since the outbreak of #coronavirus his flight would be canceled. Now he will be casting his vote."}
{"id": 1222117920823742465, "created_at": "Tue Jan 28 11:23:12 +0000 2020", "full_text": "People making fun of Coronavirus but would be offended by Ebola memes?"}
{"id": 1222117941329743872, "created_at": "Tue Jan 28 11:23:17 +0000 2020", "full_text": "Everybody gangsta until a Chinese person coughs😂 #coronavirus"}
{"id": 1222117963614031872, "created_at": "Tue Jan 28 11:23:23 +0000 2020", "full_text": "Near WW3, volcanic eruptions, Australia Fires, Coronavirus. \nAnd it's still just January wtf\nTha hell is going on?"}
{"id": 1222117964603887616, "created_at": "Tue Jan 28 11:23:23 +0000 2020", "full_text": "Supposed to be going Thailand in a few weeks with the coronavirus around it's questionable to even go 🤔"}
{"id": 1222117777349185537, "created_at": "Tue Jan 28 11:22:38 +0000 2020", "full_text": "I wouldn't be surprised to find that there are forums out there where tin foil hat wearing crackpots are saying that the new coronavirus is actually a Chinese conspiracy to kill off other nations so they can invade them.\n\nLets be honest, there probably already is"}
{"id": 1222117778972446721, "created_at": "Tue Jan 28 11:22:39 +0000 2020", "full_text": "If all our beautiful Chinese customers could stop returning stuff until this coronavirus thing blows over that would be great thanks, I’m freakin out here"}
{"id": 1222117791689515010, "created_at": "Tue Jan 28 11:22:42 +0000 2020", "full_text": "#coronavirus Health experts say it may not be possible to contain the virus anywhere &amp; that a vaccine is needed NOW"}
{"id": 1222117803001548800, "created_at": "Tue Jan 28 11:22:44 +0000 2020", "full_text": "Year of the rat is the same year as the coronavirus NOT A COINCIDENCE!!!"}
{"id": 1222117812866555906, "created_at": "Tue Jan 28 11:22:47 +0000 2020", "full_text": "I think this coronavirus is my determining factor as to why I should really stop eating meat."}
{"id": 1222117703164604418, "created_at": "Tue Jan 28 11:22:20 +0000 2020", "full_text": "I’m not doing anything extracurricular until Georgia figures out this deadly flu virus and this whole coronavirus phenomenon goes away."}
{"id": 1222117721640488960, "created_at": "Tue Jan 28 11:22:25 +0000 2020", "full_text": "Jopin update chara: RT OH_mes2: Coronavirus is spreading quite quickly throughout the world\n\nPlease take care of yourselves out there\n\nMasks, hand sanitizer, proper hand washing procedures, and self care\n\nAlso, don't try hiding any symptoms, better safe than sorry"}
{"id": 1222117735582355456, "created_at": "Tue Jan 28 11:22:28 +0000 2020", "full_text": "if the coronavirus comes to the UK i’m locking myself in my bedroom until it’s gone"}
{"id": 1222117736945475591, "created_at": "Tue Jan 28 11:22:28 +0000 2020", "full_text": "When you’re living in southern Spain and the coronavirus might be too 😍😍😍"}
{"id": 1222117741622169600, "created_at": "Tue Jan 28 11:22:30 +0000 2020", "full_text": "Chinese and useless foods! They eat any and everything, lizards, dogs, snakes, rats, frogs, cockroaches.....dead or alive! \n\nAh why, are they scavengers? No wonder every disease does transit through their shores! \n\nSwine flu, bird flu coronavirus,  🙄🙄😏"}
{"id": 1222117748823580672, "created_at": "Tue Jan 28 11:22:31 +0000 2020", "full_text": "What airline would allow itself to be chartered transporting poss coronavirus passengers to USA?How long would the plane be grounded for in order to sanitize it (recycled air)?How much would that cost?Guessing since we had a pandemic agency before Bolton, we'd use military planes"}
{"id": 1222117625574166528, "created_at": "Tue Jan 28 11:22:02 +0000 2020", "full_text": "Coronavirus won’t stand a chance against whatever’s in the so called beer they serve at Boundary Park. #blessed #oafc"}
{"id": 1222117639113388033, "created_at": "Tue Jan 28 11:22:05 +0000 2020", "full_text": "Start Mandatory Quarantine Now. For all inbounds. Before it’s too late. Retweet if you agree. #Coronavirus #Canada #Canpoli #Cdnpoli @potus @realDonaldTrump"}
{"id": 1222117687242788865, "created_at": "Tue Jan 28 11:22:17 +0000 2020", "full_text": "we should not be so worry about coronavirus because what we give to atomsphere, it gives us back with interest. \n\nit is payback🍀🍀🌴🐾\n#coronavirus"}
{"id": 1222117570410622976, "created_at": "Tue Jan 28 11:21:49 +0000 2020", "full_text": "any update on #coronavirus ? #Chinese be eating #bats_soup &amp; shitz_  like fucken really !!😞 stay alert #SouthAfrica_"}
{"id": 1222117582150479874, "created_at": "Tue Jan 28 11:21:52 +0000 2020", "full_text": "unionsafety will bring you the latest infection rates in the UK of the Novel Coronavirus, as well as links to the world infection rate tracker. @redclocker @ladykenyon2011 @JayJaymcgovern @CerdynJones @BriofO @CWUsafetyrep @pedelsafety"}
{"id": 1222117602559840256, "created_at": "Tue Jan 28 11:21:56 +0000 2020", "full_text": "Ok... office issued memo that we can work from home for the next three days.\n\nSweet but at the same time, scary... cos it implies coronavirus is really bad...\nAll public libraries, museums, sports facilities are closed too."}
{"id": 1222117603943911424, "created_at": "Tue Jan 28 11:21:57 +0000 2020", "full_text": "In China, 106 people have died from the coronavirus outbreak, and confirmed cases across the country rose to 4515, health officials say. #coronavirus"}
{"id": 1222117612991270913, "created_at": "Tue Jan 28 11:21:59 +0000 2020", "full_text": "\"I am a buyer on any weakness\" - @Michael_T_Lee \"what's most imp w @Apple earnings after the close is guidance on #coronavirus @MorningsMaria @FoxBusiness @dagenmcdowell @SteveForbesCEO @KJTorrance"}
{"id": 1222117509396156417, "created_at": "Tue Jan 28 11:21:34 +0000 2020", "full_text": "The paranoia of thinking about if this is a ridiculous cold or I’m the UK’s patient zero for Coronavirus 😭🤒😷 😅"}
{"id": 1222117533714731008, "created_at": "Tue Jan 28 11:21:40 +0000 2020", "full_text": "Coronavirus is in Germany we r so gonna get it and die"}
{"id": 1222117351224537093, "created_at": "Tue Jan 28 11:20:57 +0000 2020", "full_text": "Andami pa rin nagshare nun link. Meron na po update dun.... released few days ago. That kid from Cebu is NEGATIVE FROM CORONAVIRUS. Watch the news, hindi share share lang sa FB. 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️"}
{"id": 1222117363925037056, "created_at": "Tue Jan 28 11:21:00 +0000 2020", "full_text": "I believe America / every country should take a page from Vegas.\n\n\"What Happens In #Wuhan Stays In Wuhan\".\n\n#coronavirus"}
{"id": 1222117377787285504, "created_at": "Tue Jan 28 11:21:03 +0000 2020", "full_text": "Had a fun Zurich weekend planned with my grad school bestie who was offered a short term teaching gig in France. Today, 20 hours before her flight, the uni canceled her appointment and told her not to come. BECAUSE SHE LIVES IN SHANGHAI. I am not amused. #coronavirus"}
{"id": 1222117385517268992, "created_at": "Tue Jan 28 11:21:05 +0000 2020", "full_text": "Someone tell me why I have the audacity as a bitch with an ugly ass laugh to laugh so mf loud. \n#meme #coronavirus #KobeRIP #TheBachelorABC"}
{"id": 1222117283817914368, "created_at": "Tue Jan 28 11:20:40 +0000 2020", "full_text": "Opposition Leader calls for parliament to meet immediately to discuss issues with coronavirus @sajithpremadasa \n#lka #SriLanka #coronavirus #ChinaVirus"}
{"id": 1222117302054748160, "created_at": "Tue Jan 28 11:20:45 +0000 2020", "full_text": "Because sharing is caring 🌻✨\n\n(A thread)\n\nHi folks,\n\nThis is from a doctor in Hong Kong who consulted with his friend (who currently works on SARS prevention research) on some effective ways to prevent the Coronavirus."}
{"id": 1222117319976968192, "created_at": "Tue Jan 28 11:20:49 +0000 2020", "full_text": "Company in china accused of selling used and disposaled masks. “Cleaned” then with water. How sick is this... #coronavirus"}
{"id": 1222117341716152327, "created_at": "Tue Jan 28 11:20:54 +0000 2020", "full_text": "CHINA PRESIDENT XI TELLS WHO CHIEF THAT THE CORONAVIRUS IS A \"DEVIL\" -STATE TV"}
{"id": 1222117341942685697, "created_at": "Tue Jan 28 11:20:54 +0000 2020", "full_text": "the coronavirus is patented? 💀"}
{"id": 1222117344459272193, "created_at": "Tue Jan 28 11:20:55 +0000 2020", "full_text": "Start Mandatory Quarantine Now. For all inbounds. Before it’s too late. Retweet if you agree. #Coronavirus #Canada #Canpoli #Cdnpoli @potus @realDonaldTrump"}
{"id": 1222117216511918082, "created_at": "Tue Jan 28 11:20:24 +0000 2020", "full_text": "i legit had most of the coronavirus symptoms for 2 days, those days being while i was in airports and on planes\nbut i’m chill now and that’s on strong immune systems"}
{"id": 1222117218512556033, "created_at": "Tue Jan 28 11:20:25 +0000 2020", "full_text": "I’m glad that my dad returned back from China on time. Just before the outbreak of #coronavirus."}
{"id": 1222117224946814977, "created_at": "Tue Jan 28 11:20:26 +0000 2020", "full_text": "The same membrane that formed the penis in a male fetal formed the clitoris in female. You chopped it off and expects her to warm up to Sex so easily, how possible🤷‍♀️ #stopfgm #coronavirus"}
{"id": 1222117238699937797, "created_at": "Tue Jan 28 11:20:30 +0000 2020", "full_text": "Can WW3 or maybe a full pandemic of coronavirus break out already? This is taking too long"}
{"id": 1222117244424966145, "created_at": "Tue Jan 28 11:20:31 +0000 2020", "full_text": "Literally have all the symptoms to coronavirus 😰"}
{"id": 1222117256185905152, "created_at": "Tue Jan 28 11:20:34 +0000 2020", "full_text": "#Cambodia #Thailand #Singaport #SouthKorea #Malaysia #Japan #Taiwan #France #Germany #US &amp; #Canada have cases of #coronavirus"}
{"id": 1222117273961259008, "created_at": "Tue Jan 28 11:20:38 +0000 2020", "full_text": "Haven't gotten sick in like 5 years so I'm probably immune to the coronavirus. Best of luck to the rest of you though"}
{"id": 1222117146785918976, "created_at": "Tue Jan 28 11:20:08 +0000 2020", "full_text": "#coronavirus\nA new strain of virus corona which we still don’t have much information about it.\n\nBe prepared guys &amp; gals. It could be a GLOBAL outbreak! Stay safe."}
{"id": 1222117168382267393, "created_at": "Tue Jan 28 11:20:13 +0000 2020", "full_text": "My son caught the new strain of the coronavirus today and nearly died until we took him to the doctor and were told he had a common cold."}
{"id": 1222117188099698688, "created_at": "Tue Jan 28 11:20:18 +0000 2020", "full_text": "deadass 2012 might’ve been mistaken for 2020 , we were scared for WW3 and now the coronavirus , what in the helllll is going on"}
{"id": 1222117011544633345, "created_at": "Tue Jan 28 11:19:36 +0000 2020", "full_text": "#Oil #Extends #Losses On Demand Worries:\n\nOil prices fell further on Tuesday to extend losses from the previous session after China reported 24 more deaths from coronavirus epidemic.Benchmark crude fell 0.85 % to $58.08 a barrel, while U.S. crude futures were down 0.7 % at $52.78"}
{"id": 1222117014673641473, "created_at": "Tue Jan 28 11:19:36 +0000 2020", "full_text": "100% sure coronavirus is here in the ph and we just don't know it yet. \n\nJust my thoughts. :) Beware friends."}
{"id": 1222117015780855810, "created_at": "Tue Jan 28 11:19:37 +0000 2020", "full_text": "I just single handedly discovered the solution for the Coronavirus epidemic; if we all kill ourselves, it will be impossible for the virus to use humans as a host. @CDCgov my dms are open, please accredit me if you do decide to implement my sure fire solution."}
{"id": 1222117025985781762, "created_at": "Tue Jan 28 11:19:39 +0000 2020", "full_text": "#china its not hard to make tangible sense of the rate of infection for the #coronavirus ,think of the typ H1N1 flu &amp; how it transfers in an office or region,thats is a conservative rate ... $UVXY $VIX $TVIX $spy $spx $es_f #sp500 #es_f #spx ...\n@cnbc\n\n@LiveSquawk\n\n@SquawkCNBC"}
{"id": 1222117048983216130, "created_at": "Tue Jan 28 11:19:44 +0000 2020", "full_text": "China reports 25 more people have died from coronavirus, pushing death toll above 100\nGermany has reportedly confirmed its first case of the deadly coronavirus."}
{"id": 1222117076262719488, "created_at": "Tue Jan 28 11:19:51 +0000 2020", "full_text": "i’m seriously considering wearing chem lab goggles out to the streets... that’s coronavirus for ya"}
{"id": 1222116934835109889, "created_at": "Tue Jan 28 11:19:17 +0000 2020", "full_text": "India is preparing to evacuate citizens from China's Hubei province following the coronavirus outbreak. Several suspected cases have already been reported in Kerala and Delhi and have been quarantined.\n\n#coronavirus #coronavirusindia #coronarvirues"}
{"id": 1222116979839909888, "created_at": "Tue Jan 28 11:19:28 +0000 2020", "full_text": "Going to bed wondering which should be the worry priority: coronavirus or bush fires. Kia Kaha Canberra x"}
{"id": 1222116877322899458, "created_at": "Tue Jan 28 11:19:04 +0000 2020", "full_text": "#Facebook has restricted non-essential employee travel to #China and has asked its China-based employees to work from home. The move comes amid concerns about the spread of the #coronavirus. #CoronaOutbreak"}
{"id": 1222116923854422017, "created_at": "Tue Jan 28 11:19:15 +0000 2020", "full_text": "Someone with the coronavirus just sneezed in your mouth \n\nYour last saved meme is your reaction."}
{"id": 1222116929520881664, "created_at": "Tue Jan 28 11:19:16 +0000 2020", "full_text": "one of the coronavirus cases is located wayyy to close for me to feel comfortable going outside and it sucks"}
{"id": 1222116801993232386, "created_at": "Tue Jan 28 11:18:46 +0000 2020", "full_text": "COMING UP:\nHow local health experts say you can protect yourself from the Coronavirus.\nPlus, what authorities are blaming for Juarez violence, following a bloody weekend.\nAnd, the name of the man who saved a baby during the Walmart mass shooting.\nOn @KTSMtv starting at 5AM."}
{"id": 1222116816190705666, "created_at": "Tue Jan 28 11:18:49 +0000 2020", "full_text": "#BreakingNews \n#HongKong is set to close its checkpoints with Mainland China, while Beijing will stop issuing travel permits to those travelling to China  due to #coronavirus"}
{"id": 1222116821962240000, "created_at": "Tue Jan 28 11:18:50 +0000 2020", "full_text": "#coronarvirues\nEbola started with bats, so did SARS and  MERS. So did the recent coronavirus. The bats give these viruses to civets(a cat in China) and many including pigs that Chinese and Africans eat. Bats are the ultimate vector eventually to human,  a mammal with flight."}
{"id": 1222116829621104641, "created_at": "Tue Jan 28 11:18:52 +0000 2020", "full_text": "4. Proper training/education/awareness and capacity building of hospital staff and healthcare personnel on the virus.\n5. Proper sensitization of people generally as well on the virus.\n\n- .@ebirimobinna \n\n2/2\n\n#CoronaVirus #AMAfrica"}
{"id": 1222116720908763138, "created_at": "Tue Jan 28 11:18:26 +0000 2020", "full_text": "i heard about the coronavirus sunday, i was like holy fuck dude i blacked out at the bars lastnight on coronas thank god it’s not from coronas lmao"}
{"id": 1222116751007043589, "created_at": "Tue Jan 28 11:18:33 +0000 2020", "full_text": "There is a weird group of people who desperately want the Coronavirus (and SARS or Mad Cow before it) to be Captain Trips from The Stand. They have been predicting worldwide pandemic death for decades and will be happy to see people die just to be right. Fuck those people."}
{"id": 1222116752785494016, "created_at": "Tue Jan 28 11:18:34 +0000 2020", "full_text": "#Oil #Extends #Losses On Demand Worries:\n\nOil prices fell further on Tuesday to extend losses from the previous session after China reported 24 more deaths from coronavirus epidemic, taking the number of fatalities to 106 and raising concerns about a hit to global economic growth"}
{"id": 1222116758611427334, "created_at": "Tue Jan 28 11:18:35 +0000 2020", "full_text": "I am worried. What is Kenya doing about the #coronavirus ?"}
{"id": 1222116775678087170, "created_at": "Tue Jan 28 11:18:39 +0000 2020", "full_text": "If @cfconvention attendees want to get more out of the coverage of #coronavirus, replace all instances of \"corona virus\" with \"Hilton Arse\"."}
{"id": 1222116672393416704, "created_at": "Tue Jan 28 11:18:15 +0000 2020", "full_text": "Y'all need to keep it cool. Sure, the coronavirus is new and it's scary, but the common flu has killed between 8000 and 20000 people in the US alone this season. Avoid places where many people gathers and wash your hands after you've been outside, and you'll be fine. #coronavirus"}
{"id": 1222116592227516418, "created_at": "Tue Jan 28 11:17:56 +0000 2020", "full_text": "It seems that Shaheen Bagh may be first viral centre for Coronavirus if precautions are not taken."}
{"id": 1222116609269149696, "created_at": "Tue Jan 28 11:18:00 +0000 2020", "full_text": "First case of Coronavirus in Africa has been confirmed in Ivory Coast, please let's be careful out there and take all the necessary measures"}
{"id": 1222116612049862656, "created_at": "Tue Jan 28 11:18:00 +0000 2020", "full_text": "Hopefully we can also get the #ImpeachmentTrial over with quickly as well because coronavirus is something we need to keep a major eye on. #FoxandFriends"}
{"id": 1222116635429023751, "created_at": "Tue Jan 28 11:18:06 +0000 2020", "full_text": "kyulkyungpic: RT OH_mes2: Coronavirus is spreading quite quickly throughout the world\n\nPlease take care of yourselves out there\n\nMasks, hand sanitizer, proper hand washing procedures, and self care\n\nAlso, don't try hiding any symptoms, better safe than sorry"}
{"id": 1222116516541300736, "created_at": "Tue Jan 28 11:17:38 +0000 2020", "full_text": "I think our government officials need to demonstrate how safe it is to welcome our chinese guests and illegal workers. #coronavirus"}
{"id": 1222116549118459904, "created_at": "Tue Jan 28 11:17:45 +0000 2020", "full_text": "I just hope, really hope that people would panic and concern for world climate change just like how they do for #coronavirus ."}
{"id": 1222116554105487360, "created_at": "Tue Jan 28 11:17:46 +0000 2020", "full_text": "cock and balls: The new coronavirus - What is it and how does it behave?"}
{"id": 1222116556378755073, "created_at": "Tue Jan 28 11:17:47 +0000 2020", "full_text": "it only takes a few seconds for you to fill up a form and take your temperature. it is not an inconvenience. it's hospital protocol, and it's keeping your butts safe from the coronavirus. you know what's inconvenient? your ass dead from the virus. that's inconvenient. bodoh."}
{"id": 1222116559604183041, "created_at": "Tue Jan 28 11:17:48 +0000 2020", "full_text": "im actually getting so sick i feel like someone @ the hospital gave me the coronavirus 🤢🤢😷😷 bruh, rip"}
{"id": 1222116452276158465, "created_at": "Tue Jan 28 11:17:22 +0000 2020", "full_text": "Omg death toll from coronavirus in china already passed 100... I'm not kidding stay safe guys"}
{"id": 1222116455799373824, "created_at": "Tue Jan 28 11:17:23 +0000 2020", "full_text": "#Oil #Extends #Losses On Demand Worries:\n\nOil prices fell further on Tuesday to extend losses from the previous session after China reported 24 more deaths from coronavirus epidemic, taking the number of fatalities to 106 and raising concerns about a hit to global economic growth"}
{"id": 1222116468671897600, "created_at": "Tue Jan 28 11:17:26 +0000 2020", "full_text": "Facebook has restricted non-essential employee travel to China and has asked its China-based employees to work from home. The move comes amid concerns about the spread of the #coronavirus. #CoronaOutbreak"}
{"id": 1222116507758383105, "created_at": "Tue Jan 28 11:17:35 +0000 2020", "full_text": "I SAW AN ARTICLE ON FACEBOOK NA YOU CAN STILL GET CORONAVIRUS THROUGH EYES AND PEOPLE ARE NOW TELLING US TO USE MASK?HOW CAN WE PREVENT CORONAVIRUS USING MASKS WHEN IT CAN AFFECT YOU THROUGH EYES EHH?"}
{"id": 1222116428507074561, "created_at": "Tue Jan 28 11:17:17 +0000 2020", "full_text": "We should stay away from people who has a coronavirus is especially important for us. \nPray no more damage \n #coronavirus"}
{"id": 1222116430155378688, "created_at": "Tue Jan 28 11:17:17 +0000 2020", "full_text": "The deadly #CoronaVirus has made every human worried just like the #CommunalVirus seasonally comes back every election season since 2014?"}
{"id": 1222116440842522624, "created_at": "Tue Jan 28 11:17:19 +0000 2020", "full_text": "My dad’s paranoid now over letting my dongsaeng going out with friends after the #coronavirus death toll increasing by the day. Cuz she’ll be going to KLCC which is a tourist spot. The scare is real 😟"}
{"id": 1222116323821408256, "created_at": "Tue Jan 28 11:16:52 +0000 2020", "full_text": "Who's the first one who brought this virus to the world? Did you eat strange thing? #coronavirus"}
{"id": 1222116324589088768, "created_at": "Tue Jan 28 11:16:52 +0000 2020", "full_text": "Gain a massive 1000+ followers in 30 minutes ✌\nRetweet and drop your username so we ALL can follow you quick 🙏😎🍆🍒❤💃\n#KobeRIP #KOTLoyalsonly #Kenya #coronavirus #BabuOwino"}
{"id": 1222116324983394304, "created_at": "Tue Jan 28 11:16:52 +0000 2020", "full_text": "🚨CONFIRMED: We now know the 3rd and final person being tested for the #coronavirus in Virginia is a George Mason University student. School officials say that person is *not living on campus and is self isolating awaiting test results. @NBC12"}
{"id": 1222116330087694336, "created_at": "Tue Jan 28 11:16:53 +0000 2020", "full_text": "There are an estimated 100,000 people with #coronavirus and 100 reported deaths. Seems a rather low mortality rate for the amount of hysteria"}
{"id": 1222116335678783489, "created_at": "Tue Jan 28 11:16:54 +0000 2020", "full_text": "Hope I’m not the first dude in Boston to catch coronavirus, cause I’m sick as hell"}
{"id": 1222116337901821952, "created_at": "Tue Jan 28 11:16:55 +0000 2020", "full_text": "Inexpensive trips to China on Groupon. Get your deal now before it's too late. #coronavirus"}
{"id": 1222116344444801026, "created_at": "Tue Jan 28 11:16:56 +0000 2020", "full_text": "What is most beautiful thing in this world? #coronavirus #siskaeee #AusOpen #TIMELESS"}
{"id": 1222116364694933504, "created_at": "Tue Jan 28 11:17:01 +0000 2020", "full_text": "#Oil #Extends #Losses On Demand Worries\n\nOil prices fell further on Tuesday to extend losses from the previous session after China reported 24 more deaths from coronavirus epidemic, taking the number of fatalities to 106 and raising concerns about a hit to global economic growth"}
{"id": 1222116381711224833, "created_at": "Tue Jan 28 11:17:05 +0000 2020", "full_text": "but i’m also interested about the whole coronavirus being a conspiracy theory. i’m listening."}
{"id": 1222116251587305472, "created_at": "Tue Jan 28 11:16:34 +0000 2020", "full_text": "Turn up to work hungover/still pissed not a problem.\n\nWaking up feeling like you’ve got Coronavirus. Bed please"}
{"id": 1222116275914182657, "created_at": "Tue Jan 28 11:16:40 +0000 2020", "full_text": "Coronavirus is gonna spread over here around summer! Give us a couple limes wedges with that and we’ll be sorted!!!"}
{"id": 1222116312815505408, "created_at": "Tue Jan 28 11:16:49 +0000 2020", "full_text": "can’t get coronavirus if u only drink Modelos"}
{"id": 1222116314678022147, "created_at": "Tue Jan 28 11:16:49 +0000 2020", "full_text": "Prevention of #CoronaVirus \n1. Quarantine of probable carriers \n2. Improve on Hygiene. Sneeze into your folded inner elbow. Where you use a towel or disposable towel, please dispose in a closed trash can.\n3. Hospital waiting areas should be properly ventilated and spacious..\n\n1/2"}
{"id": 1222116212399910912, "created_at": "Tue Jan 28 11:16:25 +0000 2020", "full_text": "If you put Lyme disease and Coronavirus together…."}
{"id": 1222116238895263744, "created_at": "Tue Jan 28 11:16:31 +0000 2020", "full_text": "Apparently there is one country which might be quite safe from the #coronavirus. It is North Korea. Total isolation might come in handy.\nOn the other hand, if the virus occurs there, there shall be little chances for the population..."}
{"id": 1222116132980690950, "created_at": "Tue Jan 28 11:16:06 +0000 2020", "full_text": "A Dua to protect you from Coronavirus.\n\nYa Allah, protect me from Coronavirus.\n #coronarvirues"}
{"id": 1222116146184425472, "created_at": "Tue Jan 28 11:16:09 +0000 2020", "full_text": "An emerging “superpower” that behaves like a 3rd world country.\n\nWhy am I not surprised cases of the coronavirus is linked to a biological warfare lab eight miles away from where it started?  The “strong firewall” from the CCP."}
{"id": 1222116161741119488, "created_at": "Tue Jan 28 11:16:13 +0000 2020", "full_text": "If you're on the radio (or any public entertainment job) PLEASE learn how to pronounce the names of foreign countries/cities/people. #coronavirus"}
{"id": 1222116164190507008, "created_at": "Tue Jan 28 11:16:14 +0000 2020", "full_text": "Okay but this coronavirus is starting to be scary af"}
{"id": 1222116167122391040, "created_at": "Tue Jan 28 11:16:14 +0000 2020", "full_text": "The death toll rising from the Coronavirus is making me find an exponential function for it! If not treated, the rate is awfully rapid."}
{"id": 1222116045080735745, "created_at": "Tue Jan 28 11:15:45 +0000 2020", "full_text": "In Rio de Janeiro, Brazil, I think the same is happening with clean and drinkable water - free of sewage water. \nShame on Rio de Janeiro! #dirtywater #Brazil\n\"Oops! Shares of Japan's Kawamoto, which manufactures face masks, go ballistic on #coronavirus fears\" (Holger Zschaepitz)."}
{"id": 1222116046137487360, "created_at": "Tue Jan 28 11:15:45 +0000 2020", "full_text": "Soooooo, does the AFL use the coronavirus thing to get out of the China game: Yes or yes? #AFL"}
{"id": 1222116059416879104, "created_at": "Tue Jan 28 11:15:49 +0000 2020", "full_text": "I’m just not scared at all about the Coronavirus 🤷🏻‍♀️"}
{"id": 1222116077053861888, "created_at": "Tue Jan 28 11:15:53 +0000 2020", "full_text": "Barclays said on Tuesday oil prices will be impacted by $2 per barrel on the potential economic fallout from the coronavirus outbreak in China."}
{"id": 1222115973257408512, "created_at": "Tue Jan 28 11:15:28 +0000 2020", "full_text": "Hope press conference from jubilee party will be about the measures taken,to counter locust  and coronavirus @kipmurkomen ,@WilliamsRuto ,@OleItumbi"}
{"id": 1222115976193413120, "created_at": "Tue Jan 28 11:15:29 +0000 2020", "full_text": "People on Facebook saying the coronavirus is contagious on parcels from China are a different level"}
{"id": 1222115980395991041, "created_at": "Tue Jan 28 11:15:30 +0000 2020", "full_text": "those +62 people saying coronavirus in china is azab from Allah are stupid like y’all the virus could infect even the purest of muslims because guess what? you’re still a fucking human being and you’re a nice place for the virus to chill in. virus don’t care what your religion is"}
{"id": 1222115982392512512, "created_at": "Tue Jan 28 11:15:30 +0000 2020", "full_text": "STOP SPREADING FAKE NEWS ABOUT HOW CORONAVIRUS IS PATENTED, MANMADE AND ALREADY HAS CURE BECAUSE IT IS NOT!!!!!!!!!!"}
{"id": 1222116003271847936, "created_at": "Tue Jan 28 11:15:35 +0000 2020", "full_text": "I’m getting a face mask 😷 can’t be travelling on London transport with disgusting people coughing open mouthed, not even attempting to cover with their hand or a tissue. No thank you coronavirus 👍🏼"}
{"id": 1222115843380776960, "created_at": "Tue Jan 28 11:14:57 +0000 2020", "full_text": "Be Careful \n\nConfirmed #coronavirus cases.\n\n- China\n- United States\n- France\n- Japan\n- South Korea\n- Taiwan\n- Singapore\n- Thailand\n- Australia\n- Nepal\n- Vietnam\n- Hong Kong\n- Macau\n- Malaysia\n- Canada\n- Cambodia\n- Sri Lanka\n- Germany"}
{"id": 1222115857494695937, "created_at": "Tue Jan 28 11:15:00 +0000 2020", "full_text": "After the level of preparedness our country has shown with the locusts, I wonder how we’re going to handle a possible outbreak of the coronavirus. 🤔"}
{"id": 1222115866453651456, "created_at": "Tue Jan 28 11:15:03 +0000 2020", "full_text": "someone has the coronavirus in germany?? that’s so close oh my god"}
{"id": 1222115805191499776, "created_at": "Tue Jan 28 11:14:48 +0000 2020", "full_text": "chinese government locked up muslims.\n\ncoronavirus spread all over the china.\n\nthere’s a message from above."}
{"id": 1222115820576350209, "created_at": "Tue Jan 28 11:14:52 +0000 2020", "full_text": "The way they’re trying to handle the new coronavirus in the US is the definition of security theater. We all know incubation periods exist. We all know that’s when you’re most contagious. Checking for fever won’t do anything. Ban all flights from China."}
{"id": 1222115724082253824, "created_at": "Tue Jan 28 11:14:29 +0000 2020", "full_text": "*cougs at uni*\n“yOu’Ve gOT CoROnAViRUs, gET aWAy FrOm mE”\nFuck off mate"}
{"id": 1222115742008692737, "created_at": "Tue Jan 28 11:14:33 +0000 2020", "full_text": "Today's CoronaVirus from China, approx 4200  infected, 106 died.\n\n5 cases reported and under care in the United States, no deaths reported."}
{"id": 1222115640472952838, "created_at": "Tue Jan 28 11:14:09 +0000 2020", "full_text": "A total of 73 people have now been tested for coronavirus in the UK and all tests have come back negative, the Department of Health and Social Care has said."}
{"id": 1222115656587411456, "created_at": "Tue Jan 28 11:14:12 +0000 2020", "full_text": "I'm taking some time to focus on my health. I've been getting repeated chest, ear &amp; kidney infections because of my weight and insufficient sleep &amp; exercise so I am one of the people who will be particularly vulnerable to complications of the coronavirus should it hit London."}
{"id": 1222115662279000065, "created_at": "Tue Jan 28 11:14:14 +0000 2020", "full_text": "coronavirus thing is a thing."}
{"id": 1222115684907282432, "created_at": "Tue Jan 28 11:14:19 +0000 2020", "full_text": "People were quite relaxed. WW3 memes were coming up. Bush fire in Australia just died down. Trump was getting impeached etc and suddenly Coronavirus now and we are all scared.\n\nCCP messed up."}
{"id": 1222115698559684608, "created_at": "Tue Jan 28 11:14:23 +0000 2020", "full_text": "Charlie sumthing is happening be4 all Planets cum in Straight Line.Wat Preventive does all School Authorities hv taken against Coronavirus? Beside dat Reinspection of their School Buildings 2 show 👎frm any kind of Disasters coz evy step u take evy move u make Saturn is Watchin U"}
{"id": 1222115577394802691, "created_at": "Tue Jan 28 11:13:54 +0000 2020", "full_text": "Coronavirus won't come to Africa.. especially Nigeria. We don't kiss our dogs out here, we only train them to bite strangers."}
{"id": 1222115579026399233, "created_at": "Tue Jan 28 11:13:54 +0000 2020", "full_text": "#coronavirus\nNot virus is killing us but stupid people. Life threatning sh*t started, everybody knew that, and people are travelling like nothing happenned."}
{"id": 1222115586978631682, "created_at": "Tue Jan 28 11:13:56 +0000 2020", "full_text": "I think I have to talk about #coronavirus \n\nFor those who don’t know, I’m from Taiwan, a country that is consistently bullied by China. They claimed that we’re part of China, even though we have our own land, government, president, law, democracy, and freedom."}
{"id": 1222115601453330437, "created_at": "Tue Jan 28 11:13:59 +0000 2020", "full_text": "@CoronaVirus_N20 We have entered scene 4 of the movie.  Governments try to halt spread but the viewer knows this is too little to late.  The movie is about to get crazy.  #coronavirus"}
{"id": 1222115607669366785, "created_at": "Tue Jan 28 11:14:01 +0000 2020", "full_text": "News Alert: Russia, Hong Kong place dramatic restrictions on travel from China in bid to limit coronavirus outbreak .@realDonaldTrump everything under control Dude 🤔 You don’t know what you’re talking about. #incompetent #unhinged #PutinsPuppet @cgshort @pcass59 #coronavirus"}
{"id": 1222115608113729536, "created_at": "Tue Jan 28 11:14:01 +0000 2020", "full_text": "#numbers - using immigration dept data - the six #hk ports due to be shut handled less than 9% of passenger flow from last Friday to Monday during #LunarNewYear \n#coronavirus"}
{"id": 1222115513440120833, "created_at": "Tue Jan 28 11:13:38 +0000 2020", "full_text": "God spoke to me in a dream &amp; said that thousands of americans have contracted coronavirus from contaminated chick-fil-a sandwiches &amp; the company knows &amp; already covered it up &amp; its not in the news yet &amp; everything is fine. it's going to be fine &amp; im going to heaven eventually."}
{"id": 1222115523661484032, "created_at": "Tue Jan 28 11:13:41 +0000 2020", "full_text": "I can’t stop thinking about the time when we will be telling our children and grandchildren stories about this time, the memories we made during this time and how we successfully survived the ‘CoronaVirus Epidemic’ in China. InshaAllah ❤️ \n#CoronaOutbreak #coronavirus"}
{"id": 1222115553621487616, "created_at": "Tue Jan 28 11:13:48 +0000 2020", "full_text": "Our government has failed us in its management of the #coronavirus situation."}
{"id": 1222115554569310209, "created_at": "Tue Jan 28 11:13:48 +0000 2020", "full_text": "#coronavirus smallpox in Sydney in 1789 killed thousands of Aborigines Australia's first inhabitants. smallpox materials retain virus for numbers of years &amp; Asian visitors carried active smallpox, possible Asian trade helped early exposure Asian strain 30% population lose #auspol"}
{"id": 1222115561082998784, "created_at": "Tue Jan 28 11:13:50 +0000 2020", "full_text": "Some bitch that lives a few suburbs away got diagnosed with the coronavirus fml"}
{"id": 1222115435388080129, "created_at": "Tue Jan 28 11:13:20 +0000 2020", "full_text": "Fucking Thai Gov.! Suck PM! Can’t believe. How can they fucking care money over people. No word to describe this circumstances. So damn tremendously dangerous. Take care yourself, guys! #ไวรัสโคโรน่าสายพันธุ์ใหม่2019 #coronavirus"}
{"id": 1222115438454161411, "created_at": "Tue Jan 28 11:13:20 +0000 2020", "full_text": "yes mom i understand that the coronavirus is dangerous but you dont have to be racist while telling me"}
{"id": 1222115454858084352, "created_at": "Tue Jan 28 11:13:24 +0000 2020", "full_text": "\"Experts say the best way to avoid germs, with coronavirus and other airborne illnesses, is to wash your hands thoroughly and frequently, try not to touch your face or eyes and avoid contact with people displaying symptoms.\"\n\nWASH YOUR HANDS 👋 DON'T TOUCH YOUR FACE 🙂"}
{"id": 1222115477054423040, "created_at": "Tue Jan 28 11:13:30 +0000 2020", "full_text": "Has the Nigerian airport began serious screening in order to prevent the country from coronavirus?\n\nOr is it until it comes in here before we start taking actions..."}
{"id": 1222115491772125185, "created_at": "Tue Jan 28 11:13:33 +0000 2020", "full_text": "Damn China is playing Virus Tycoon right now.. #coronavirus"}
{"id": 1222115383546540032, "created_at": "Tue Jan 28 11:13:07 +0000 2020", "full_text": "Yo watch Pandemic on Netflix.\n\nIt will either reassure you or freak you the fuck out!\n\n#coronavirus #coronavirusaustralia #2019_nCov"}
{"id": 1222115412739006466, "created_at": "Tue Jan 28 11:13:14 +0000 2020", "full_text": "The last thing we need in this country is the coronavirus. You can’t even spend more than 50$ online, I can’t imagine how our government would deal with that sort of epidemic"}
{"id": 1222115313094971393, "created_at": "Tue Jan 28 11:12:51 +0000 2020", "full_text": "Lmaoooo I’m at home early cause I’m sick but everyone thought I have The Coronavirus lmao (I’m not from China and I don’t want to be misunrespecting to who has the virus..)"}
{"id": 1222115325992407040, "created_at": "Tue Jan 28 11:12:54 +0000 2020", "full_text": "We can confirm we live in a simulation because the person running it is playing Plague Inc. but they’re doing a really bad job because they went for symptoms and killing people before Coronavirus spread far enough, giving us Time to start the cure. Sim runner is a NOOB!!!"}
{"id": 1222115328810831872, "created_at": "Tue Jan 28 11:12:54 +0000 2020", "full_text": "gone through 2 body temp check to get to the airport along the way. And it took nearly 1 hour to get through the queue due to these checks. Very crowded and everyone is wearing masks in airport.  #coronavirus"}
{"id": 1222115275983785990, "created_at": "Tue Jan 28 11:12:42 +0000 2020", "full_text": "I see some people spreading wrong information about the Coronavirus and SARS. I have seen claims that SARS killed 8000 people which is WRONG. 8000 were INFECTED only about 750 people died from it."}
{"id": 1222115170412945410, "created_at": "Tue Jan 28 11:12:17 +0000 2020", "full_text": "i better not get the damn coronavirus on my way to sydney because Lord knows my lungs are already suffering from all the smoking I already do 😩🥴"}
{"id": 1222115201614602240, "created_at": "Tue Jan 28 11:12:24 +0000 2020", "full_text": "Wtf is this Coronavirus shit. I think i’m scared now."}
{"id": 1222115215539671040, "created_at": "Tue Jan 28 11:12:27 +0000 2020", "full_text": "so i have ordered from aliexpress some things and I'm worried with the coronavirus when they arrive here"}
{"id": 1222115112837771265, "created_at": "Tue Jan 28 11:12:03 +0000 2020", "full_text": "We're borderline being racist. Media gotta chill with reporting about #coronavirus"}
{"id": 1222115133368913920, "created_at": "Tue Jan 28 11:12:08 +0000 2020", "full_text": "This Coronavirus in Germany now. Fuck is this nigga on, a world tour?"}
{"id": 1222115071456894976, "created_at": "Tue Jan 28 11:11:53 +0000 2020", "full_text": "KBC Bank 1/4: Today, headlines on the coronavirus will continue to dominate trading. At the same time, there are plenty of US eco data (durable orders, consumer confidence, Richmond Fed Manuf. index) and important corporate earnings."}
{"id": 1222115090784235520, "created_at": "Tue Jan 28 11:11:58 +0000 2020", "full_text": "Dear stupid people, \nIf you can't help in this ongoing #coronavirus situation, at least don't show your stupidity, shut the fuck up and don't try to attribute it to some sort of religious punishment. 🤦‍♂️  \nCoz such isn't gonna help at least a bit. 🤬"}
{"id": 1222114982361350146, "created_at": "Tue Jan 28 11:11:32 +0000 2020", "full_text": "#Gold prices fell as investors booked profits from the recent rally and the dollar firmed, although concerns over a new coronavirus kept safe-haven bullion underpinned.\n#KEDIA #KEDIACAPITAL #KEDIAADVISORY"}
{"id": 1222115012581511174, "created_at": "Tue Jan 28 11:11:39 +0000 2020", "full_text": "Between the coronavirus and climate change. Man."}
{"id": 1222114885422571520, "created_at": "Tue Jan 28 11:11:09 +0000 2020", "full_text": "Ingat ka @jordigdl_07 @jordigdl6 and all of the people surround u lalo na sa kumakalat daw na coronavirus here in the Philippines. Wear proper face mask and always bring an alcohol."}
{"id": 1222114918477918208, "created_at": "Tue Jan 28 11:11:17 +0000 2020", "full_text": "Amazing that neither the virus nor the disease caused by it have a proper name yet. Corona is a class of viruses and the disease can't possibly be \"coronavirus\"."}
{"id": 1222114858159824897, "created_at": "Tue Jan 28 11:11:02 +0000 2020", "full_text": "No Matter How Romantic A Text Massage is, It Can Never Be Compared To A Credit Alert🙆. I Swear U Wil just Be Smiling To Everything..\n\n#MadeinLagos \n#ArewaTwitterIslamiyya \n#coronavirus \n#TuesdayMorning"}
{"id": 1222114876643926018, "created_at": "Tue Jan 28 11:11:07 +0000 2020", "full_text": "Malaysian market is said to be close in the red due to Coronavirus! What happened to \"policies in placed in preparedness of China-USA trade war\" ???"}
{"id": 1222114801003962370, "created_at": "Tue Jan 28 11:10:49 +0000 2020", "full_text": "This coronavirus outbreak got me stressing the fuck out 😕"}
{"id": 1222114673501319168, "created_at": "Tue Jan 28 11:10:18 +0000 2020", "full_text": "As my colleagues have said - and I agree - the #coronavirus #2019nCoV is an urgent security and defence issue. It has potential to create internal disorder and exacerbate external asymmetrical (hybrid) threats (e.g. from Russia) [AS]"}
{"id": 1222114686990213120, "created_at": "Tue Jan 28 11:10:21 +0000 2020", "full_text": "But seriously and honestly, China people should stop eating every rodent, mammal, reptile, insect and primate. We are yet to discover what else is carried by these species.  #coronavirus"}
{"id": 1222114691130052608, "created_at": "Tue Jan 28 11:10:22 +0000 2020", "full_text": "Russia has no #coronavirus case?"}
{"id": 1222114697178075137, "created_at": "Tue Jan 28 11:10:24 +0000 2020", "full_text": "Please #coronavirus, please please PLEASE with everything in me do NOT leave me stranded here in Thailand. NOT LIKE THIS"}
{"id": 1222114634276229122, "created_at": "Tue Jan 28 11:10:09 +0000 2020", "full_text": "Israel Twitter, where do I buy a mask to wear as I travel through two huge international airports, so as not to die from Coronavirus? Super-Pharm?"}
{"id": 1222114558254309377, "created_at": "Tue Jan 28 11:09:51 +0000 2020", "full_text": "psa just cos there’s the coronavirus, it doesn’t mean u can be racist :/"}
{"id": 1222114559273635840, "created_at": "Tue Jan 28 11:09:51 +0000 2020", "full_text": "5 confirmed with coronavirus but 110 possible in the USA ... y’all better wash ya hands"}
{"id": 1222114563325419522, "created_at": "Tue Jan 28 11:09:52 +0000 2020", "full_text": "#chinese and #disease almost sound the same ? #CoronaVirus #BoycottChina #Trump #NukeEm #DukeEm #FuckYeah #Hoooorayyy"}
{"id": 1222114587236978688, "created_at": "Tue Jan 28 11:09:58 +0000 2020", "full_text": "Unrelated, but if you don’t want to protect your children from diseases, you might as well contract the coronavirus."}
{"id": 1222114459298099201, "created_at": "Tue Jan 28 11:09:27 +0000 2020", "full_text": "3 persons have been kept under observation for #coronavirus in Delhi."}
{"id": 1222114375164743680, "created_at": "Tue Jan 28 11:09:07 +0000 2020", "full_text": "Just found that the coronavirus came from eating Bat soup 🦇🤢"}
{"id": 1222114388263329793, "created_at": "Tue Jan 28 11:09:10 +0000 2020", "full_text": "If I die from the coronavirus, make sure all the anti-vaxx people are in the same room as me."}
{"id": 1222114288300625921, "created_at": "Tue Jan 28 11:08:46 +0000 2020", "full_text": "Odds are really against @LFC winning the @premierleague . First it was the likelihood of WW111 and now its Coronavirus"}
{"id": 1222114306776371200, "created_at": "Tue Jan 28 11:08:51 +0000 2020", "full_text": "One suspected case of #coronavirus in #coronavirusindia (Mumbai) and he was taken to Kasturba G Quarantine ward in an open ambulance with 2 unprotected attendants and a driver followed by 4 cars full of relatives. Sigh."}
{"id": 1222114315383320576, "created_at": "Tue Jan 28 11:08:53 +0000 2020", "full_text": "So Guangdong has extended the CNY to the 9th Feb due to the #coronavirus and HK has shut down border services. I'm due to fly to HK tomorrow night and need to get to Shenzhen.. across the border... brilliant"}
{"id": 1222114327781609473, "created_at": "Tue Jan 28 11:08:56 +0000 2020", "full_text": "Is it in Kenya, specifically KNH? #coronavirus"}
{"id": 1222114346593144834, "created_at": "Tue Jan 28 11:09:00 +0000 2020", "full_text": "BBC News – Death toll from China virus outbreak passes 100.. \nTravel restrictions have been tightened in China as the number of new infections from the coronavirus almost doubles in a day.."}
{"id": 1222114350766469120, "created_at": "Tue Jan 28 11:09:01 +0000 2020", "full_text": "Advice from the prophet peace be upon him about plague\n\nThe Prophet ﷺ said, \"If you hear about it (the plague) in a land that you are in, do not run away from it, and if you hear that it broke out in a certain land, do not enter that land.\" (Bukhari) \n\n#coronavirus"}
{"id": 1222114198290866178, "created_at": "Tue Jan 28 11:08:25 +0000 2020", "full_text": "This coronavirus is looking serious af like in those apocalypse movies."}
{"id": 1222114248005967873, "created_at": "Tue Jan 28 11:08:37 +0000 2020", "full_text": "weibo account? All the Chinese medias r updating the informations on it. #coronavirus  if you know Chinese"}
{"id": 1222114145136529409, "created_at": "Tue Jan 28 11:08:12 +0000 2020", "full_text": "Coronavirus on the loose.  Meanwhile, Pelosi and Sanders are criticizing travel bans as racist."}
{"id": 1222114173309607936, "created_at": "Tue Jan 28 11:08:19 +0000 2020", "full_text": "Another slew of earnings out from the Dow and S&amp;P today. However fears over Coronavirus continue to dominate markets. European markets are mixed after the US sell off yesterday."}
{"id": 1222114174957834242, "created_at": "Tue Jan 28 11:08:19 +0000 2020", "full_text": "Coronavirus... Panic is just to attract attention. All that we need to do is just cautious"}
{"id": 1222114190183129089, "created_at": "Tue Jan 28 11:08:23 +0000 2020", "full_text": "they postponed wayv’s one-day cafe event for the safety of the winners due to the coronavirus outbreak;;; thank you 😭"}
{"id": 1222114053838925824, "created_at": "Tue Jan 28 11:07:50 +0000 2020", "full_text": "#AFL Herald Sun reporting the AFL are keeping close tabs on the coronavirus situation in China. For now the match in Shanghai between St Kilda and Port Adelaide is set to go ahead"}
{"id": 1222114069160787969, "created_at": "Tue Jan 28 11:07:54 +0000 2020", "full_text": "Want to speak to #SME exporters to #China are they worried about the #coronavirus email me directly annie.byrne-noonan@prosper2media.com"}
{"id": 1222114077834711040, "created_at": "Tue Jan 28 11:07:56 +0000 2020", "full_text": "that's so scary to be sick when everyone's talking about coronavirus"}
{"id": 1222114082687520768, "created_at": "Tue Jan 28 11:07:57 +0000 2020", "full_text": "Seeing a few more paper mask than usual this morning @flyPBI #coronavirus"}
{"id": 1222114090241232896, "created_at": "Tue Jan 28 11:07:59 +0000 2020", "full_text": "So I met two nurses today &amp; discussed coronavirus. Both were worried &amp; one stated there was a serious case at sunshine shopping centre. Uhm how many people are working there.  Hope we do not have a fatality"}
{"id": 1222113956027867136, "created_at": "Tue Jan 28 11:07:27 +0000 2020", "full_text": "Ewe mwenyezi Mungu, we can:t even deal wth #Locusts , kindly spare us #coronavirus"}
{"id": 1222113981688512512, "created_at": "Tue Jan 28 11:07:33 +0000 2020", "full_text": "I now have laryngitis. Probably contracted the new coronavirus from those China Southern flights that were fraudulently bought with my credit card 🙄"}
{"id": 1222113986390392834, "created_at": "Tue Jan 28 11:07:34 +0000 2020", "full_text": "Coronavirus in Germany. In Bayern to be exact.\nKinda worried, I live in the Hessen region."}
{"id": 1222114006237736963, "created_at": "Tue Jan 28 11:07:39 +0000 2020", "full_text": "How do I ride one of Tokyo’s most crowded trains—THROUGH SHIBUYS—and only like 1/4 of the riders wear masks?? It’s flu season if not coronavirus season 😷😵"}
{"id": 1222114016966971392, "created_at": "Tue Jan 28 11:07:42 +0000 2020", "full_text": "Heard @onlyyoontv on @cnbc just now say that some Chinese netizens are implicitly criticizing Xi’s handling of coronavirus outbreak by praising the disaster response of previous leaders."}
{"id": 1222114029759414275, "created_at": "Tue Jan 28 11:07:45 +0000 2020", "full_text": "With the rapid and uncontrolled spread of the virus, you really can see how the world is connected.\n\n#coronavirus\n#coronaoutbreak"}
{"id": 1222114044250902528, "created_at": "Tue Jan 28 11:07:48 +0000 2020", "full_text": "Coronavirus has been confirmed to be in Ivory Coast, that’s like the flat mate of Nigeria."}
{"id": 1222113922121007104, "created_at": "Tue Jan 28 11:07:19 +0000 2020", "full_text": "I just went to the supermarket here in #saikung and aunties were stocking up on rice and oil while #gwailos were grabbing all the bottles of red they could. #HongKong #coronavirus #crisisMode"}
{"id": 1222113936075419653, "created_at": "Tue Jan 28 11:07:22 +0000 2020", "full_text": "imagine how much better the world would be if we got down to like 100k people #coronavirus"}
{"id": 1222113943755214855, "created_at": "Tue Jan 28 11:07:24 +0000 2020", "full_text": "I get it coronavirus may be lurking among us and seemingly everyone bought N95 masks to protect themselves. Yet every year 7 million die due to air pollution and we do very little to stop it. Can we quarantine the world leaders until their symptoms of denial is cured? 2 weeks max"}
{"id": 1222113815791394817, "created_at": "Tue Jan 28 11:06:54 +0000 2020", "full_text": "People freaking out about the #coronavirus: last season 62k people died from the flu in the US. How come you weren’t concerned about that? A little calm please."}
{"id": 1222113829766803456, "created_at": "Tue Jan 28 11:06:57 +0000 2020", "full_text": "the coronavirus is already in germany....... what the fuck what the fuck what the fuck"}
{"id": 1222113831561900037, "created_at": "Tue Jan 28 11:06:57 +0000 2020", "full_text": "Africans to ban flights from China because of the #coronavirus"}
{"id": 1222113838729965569, "created_at": "Tue Jan 28 11:06:59 +0000 2020", "full_text": "please stop making jokes about the #coronavirus u guys are so fucking weird"}
{"id": 1222113840202178562, "created_at": "Tue Jan 28 11:06:59 +0000 2020", "full_text": "This is Cally’s PR team, last night coronavirus got him 😓 RIP Cally gon but not 4goten 🙏"}
{"id": 1222113749190029312, "created_at": "Tue Jan 28 11:06:38 +0000 2020", "full_text": "Ask yourself when you hear a coronavirus story: should people have an irrational fear of your nationality when you get the flu?  Flu's pretty devastating."}
{"id": 1222113779770486784, "created_at": "Tue Jan 28 11:06:45 +0000 2020", "full_text": "i think people need to realise that just because someone is asian, it does not mean that they have coronavirus."}
{"id": 1222113790117982208, "created_at": "Tue Jan 28 11:06:47 +0000 2020", "full_text": "Coronavirus reminds me of Contagion and Plague Inc combined"}
{"id": 1222113794626899970, "created_at": "Tue Jan 28 11:06:49 +0000 2020", "full_text": "Apparently the coronavirus has a mortality rate of 3%, unless you’re old and/or vulnerable, making it the viral version of rain. Ecofragging virus"}
{"id": 1222113688364122113, "created_at": "Tue Jan 28 11:06:23 +0000 2020", "full_text": "China's economic growth is more important than the people's life on the earth.\nPolluting the world, consuming the resources and energy- do we need that plastics made in China? \nWhat do we do to stop global warming? \n#GlobalWarming \n#coronavirus \n#HumanRights"}
{"id": 1222113590116663296, "created_at": "Tue Jan 28 11:06:00 +0000 2020", "full_text": "Stop panicking about Coronavirus, another form of flu. Over 400,000 people die of influenza every year. This is an unknown flu, that's why the panic. Allow the doctors and nurses to treat the sick and have more vitamin c."}
{"id": 1222113639810904064, "created_at": "Tue Jan 28 11:06:12 +0000 2020", "full_text": "Meanwhile Bill gates Seems quite determined in his quest to reduce the world population.  #coronavirus #WaitituImpeachment"}
{"id": 1222113510966071298, "created_at": "Tue Jan 28 11:05:41 +0000 2020", "full_text": "Don't let anyone dominate you \nHe is nobody to judge you\nLet him go if he wants\nNever beg of him to be with you\nYou were alive before him \nJust consider him as a useless sim #Snowing #coronavirus #cblive #MondayNightRAW #ChillMunaTayo"}
{"id": 1222113526388490240, "created_at": "Tue Jan 28 11:05:45 +0000 2020", "full_text": "Coronavirus is in kenya. Please beware of all chinese."}
{"id": 1222113572718698497, "created_at": "Tue Jan 28 11:05:56 +0000 2020", "full_text": "If another boomer tries to mention the Coronavirus to me I’m just gonna stab them"}
{"id": 1222113436492095488, "created_at": "Tue Jan 28 11:05:23 +0000 2020", "full_text": "Toronto, Ontario, Canada, Please get your information on #coronavirus from reputable sources! Don’t spread fear and xenophobia."}
{"id": 1222113484038639617, "created_at": "Tue Jan 28 11:05:35 +0000 2020", "full_text": "Coronavirus has arrived to Germany 🇩🇪.\nDon’t be worried about the future because will die everybody and there will be no tomorrow.\nRegards from Italy 🇮🇹 \n#coronavirus"}
{"id": 1222113493916291075, "created_at": "Tue Jan 28 11:05:37 +0000 2020", "full_text": "I've been informed by a Ukrainian that I \"Sneeze in Irish\". Just doing my bit a cairde. What's the Irish for coronavirus?"}
{"id": 1222113377872437249, "created_at": "Tue Jan 28 11:05:09 +0000 2020", "full_text": ".@alyankovic please do a cover of \"My Sharona\" but regarding the Coronavirus."}
{"id": 1222113379575193600, "created_at": "Tue Jan 28 11:05:10 +0000 2020", "full_text": "i want to cry coronavirus is legit damn scary and i dont want anybody whom i love to die :("}
{"id": 1222113415109468165, "created_at": "Tue Jan 28 11:05:18 +0000 2020", "full_text": "#BrexitJohnson doesn't want us to use the \"B\" word after 31 January. So should we all take a leaf out of Matt Hancock's Book of Euphemisms and refer to it as \"Self-isolation\"? #BrexitShambles #coronavirus"}
{"id": 1222113420557737985, "created_at": "Tue Jan 28 11:05:19 +0000 2020", "full_text": "Did I just chained the two gas bottles in the back of me house to the wall? Just in case someone fancies them in these #coronavirus days? #crisismode"}
{"id": 1222113282485444609, "created_at": "Tue Jan 28 11:04:46 +0000 2020", "full_text": "Y'all think out of all the people under surveillance for suspected coronavirus, not even one is infected?! Bullshit!!!"}
{"id": 1222113307638845440, "created_at": "Tue Jan 28 11:04:52 +0000 2020", "full_text": "Should I be worried about #coronavirus?\nNo.\n\nShould I buy #Bitcoin?\nAlways."}
{"id": 1222113312223027200, "created_at": "Tue Jan 28 11:04:54 +0000 2020", "full_text": "just witness a group white people move away from an asian couple and i heard them whisper abt the coronavirus saying \"just incase you know we dont know who has it and who doesnt\". i moved closer to that group of people and the same thing happened."}
{"id": 1222113335950204928, "created_at": "Tue Jan 28 11:04:59 +0000 2020", "full_text": "a lot of people here are also using masks damn i think i should start using a mask here too.. are there any suspected case of coronavirus here?"}
{"id": 1222113237778518016, "created_at": "Tue Jan 28 11:04:36 +0000 2020", "full_text": "The 2019 NCoV Coronavirus is now in Africa, one case in Cote D'ivoire\n\nWash your hands with soap and water for at least 20 seconds\nDon't touch your eyes,nose or mouth if your hands are not washed\nIf someone is sick and has respiratory symptoms, eg fever,cough etc don't go close"}
{"id": 1222113254857555968, "created_at": "Tue Jan 28 11:04:40 +0000 2020", "full_text": "my uni just extended our semester break for another week due to the coronavirus (since we have a lot of intl students and lecturers from china) i hope everyone takes good care of your health too, stay safe!! 🙏🙏"}
{"id": 1222113147097690113, "created_at": "Tue Jan 28 11:04:14 +0000 2020", "full_text": "After browsing through 10 different websites, I finally found one which has some FFP3 and surgical masks in stock. I ordered some for the whole family. \n\n#coronavirus"}
{"id": 1222113156207665152, "created_at": "Tue Jan 28 11:04:16 +0000 2020", "full_text": "Scared to cough in this lecture hall in case someone hate crimes me for being Asian, thank you coronavirus"}
{"id": 1222113174419386368, "created_at": "Tue Jan 28 11:04:21 +0000 2020", "full_text": "anyone wanna admit they have a crush on me before coronavirus kill us all 😳😳🙈🙈"}
{"id": 1222113176726183936, "created_at": "Tue Jan 28 11:04:21 +0000 2020", "full_text": "Moin Moin World. I´ve learned this morning the #Coronavirus has arrived in Germany. With a severe pre-condition, would you go to a Chinese grocery? I won’t push my luck."}
{"id": 1222113058153086976, "created_at": "Tue Jan 28 11:03:53 +0000 2020", "full_text": "Coronavirus is into my body. I,m not feeling well."}
{"id": 1222113084233240578, "created_at": "Tue Jan 28 11:03:59 +0000 2020", "full_text": "Isn't there a vaccine or antidote for coronavirus? Given its always existed particularly in animals?"}
{"id": 1222113103380393985, "created_at": "Tue Jan 28 11:04:04 +0000 2020", "full_text": "Whilst Hong Kong is cutting links with China to reduce the spread of Coronavirus, the UK gov. are promising to bring all Brits back from affected areas. How is safe considering Coronavirus can be caught from people who are in the incumbation period and NOT showing symptoms?"}
{"id": 1222113105011822593, "created_at": "Tue Jan 28 11:04:04 +0000 2020", "full_text": "Lost both my best friends - one to SLE, another one in an accident. Sure, 2020 has been off to a shitty start but nothing can top the pain I experience every day when I miss them both. Ain’t no Coronavirus can make me feel like the world is ending. Suck my Sexcalibur, January."}
{"id": 1222113119327137792, "created_at": "Tue Jan 28 11:04:08 +0000 2020", "full_text": "Especially now when there is a coronavirus in China, Disney should appreciate that they have Star Wars franchise. \nI want to stress that I’m talking purely about the coronavirus effect on the movie market. I know that in comparison to human tragedy this is just a little part of"}
{"id": 1222113120350420992, "created_at": "Tue Jan 28 11:04:08 +0000 2020", "full_text": "In this entire #coronavirus episode one thing that is baffling me is about medical supplies shortage in China of gloves and masks…given that china is world’s manufacturing backward."}
{"id": 1222113031619899392, "created_at": "Tue Jan 28 11:03:47 +0000 2020", "full_text": "I don’t want kena coronavirus I wanna kena anchor strong virus"}
{"id": 1222112912656998400, "created_at": "Tue Jan 28 11:03:18 +0000 2020", "full_text": "Re:Coronavirus we recommend parents based in Greater China with children studying at school in the UK consider making plans for them to remain in the UK during the half term holidays. Students could be affected trying to return to the UK.  guardain@gabbitas.com if you need help"}
{"id": 1222112922601697281, "created_at": "Tue Jan 28 11:03:21 +0000 2020", "full_text": "#coronavirus just came outta nowhere bro! No name , no treatment. Interesting"}
{"id": 1222112929002262529, "created_at": "Tue Jan 28 11:03:22 +0000 2020", "full_text": "#pandemicnetflix is a really good indicator of the challenges that are faced during the current coronavirus crisis. Also a good insight into the current work being done to advance human medicine. Also the dangers of the anti vax movement."}
{"id": 1222112845627703297, "created_at": "Tue Jan 28 11:03:02 +0000 2020", "full_text": "@CoronaVirus_N20 But both can't beat the 8700+ dead from flu in 2019 in US alone... all  stats availabe"}
{"id": 1222112896307453957, "created_at": "Tue Jan 28 11:03:14 +0000 2020", "full_text": "The #HongKong Government almost did something right: free healthcare for anybody in Hong Kong who seeks attention for possible #CoronaVirus infection. However, the rollout was disastrous. With open borders the policy instead incentivized people to come to Hong Kong for treatment."}
{"id": 1222112778082603008, "created_at": "Tue Jan 28 11:02:46 +0000 2020", "full_text": "Coronavirus is big fucking scary, i know time is a manmade construct but what the fuck is 2020"}
{"id": 1222112678128209920, "created_at": "Tue Jan 28 11:02:22 +0000 2020", "full_text": "Stop panicking about Coronavirus.\nTo help stop getting it, wash hands thoroughly, improve your hygiene and nutrition, boost your immune system with vitamins and include more vitamin c in your diet. 400,000 people die every year from flu. This is a unknown flu."}
{"id": 1222112709459746816, "created_at": "Tue Jan 28 11:02:30 +0000 2020", "full_text": "Without the symptoms of the #CoronaVirus in its carrier, it can be transmitted. This is one of the deadliest stages of the virus.\n.@ebirimobinna \n\n#AMAfrica #CoronaVirus"}
{"id": 1222112715042324480, "created_at": "Tue Jan 28 11:02:31 +0000 2020", "full_text": "haha the coronavirus spread to germany 😬"}
{"id": 1222112743148277760, "created_at": "Tue Jan 28 11:02:38 +0000 2020", "full_text": "F the PRC. Only know how to cause trouble for the world. It's OK if you wanna eat anything and go die yourself, but please do not cause trouble for all the innocent around the world \n\n#coronavirus #prcsucks #uncivilizedrace #disgrace"}
{"id": 1222112603817771009, "created_at": "Tue Jan 28 11:02:05 +0000 2020", "full_text": "The #Coronavirus is spreading:\n-4,295 confirmed cases\n-106 dead\n-855 in critical condition\n-15 countries have patients, with China counting the +.\n-If this rate of spread continues, it mathematically leads us to 57 Million cases and 1.2 Million deaths by February 20, 2020!"}
{"id": 1222112612336459778, "created_at": "Tue Jan 28 11:02:07 +0000 2020", "full_text": "OPEC could deepend output cuts if oil prices, demand fall on spread of coronavirus – Reuters\n\n#forex #forexmarket #TuesdayThoughts"}
{"id": 1222112621773697027, "created_at": "Tue Jan 28 11:02:09 +0000 2020", "full_text": "one confirmed coronavirus in Germany 🙃"}
{"id": 1222112632745926656, "created_at": "Tue Jan 28 11:02:12 +0000 2020", "full_text": "I’m scared to get coronavirus"}
{"id": 1222112532057296898, "created_at": "Tue Jan 28 11:01:48 +0000 2020", "full_text": "You also suffered by Coronavirus.\n#Trader #StockMarket"}
{"id": 1222112559106412545, "created_at": "Tue Jan 28 11:01:54 +0000 2020", "full_text": "Coronavirus is deadlier than Congress"}
{"id": 1222112584196689922, "created_at": "Tue Jan 28 11:02:00 +0000 2020", "full_text": "In twitter search there should be a \"credible\" category, so that when I look up coronavirus I don't get all the crap I get from \"top\" &amp; \"latest\". No one wants to hear your theory Barry. You either Sharon."}
{"id": 1222112597748723712, "created_at": "Tue Jan 28 11:02:03 +0000 2020", "full_text": "I think we should b very worried about this coronavirus.. sadly cus how tf it get to the US so fast"}
{"id": 1222112466064289792, "created_at": "Tue Jan 28 11:01:32 +0000 2020", "full_text": "Citibank: #coronavirus: Most market strategists see the next 10 days as crucial and are cautious on risk appetite near short term with the flight to #SafeHavens seen unlikely to fade so soon."}
{"id": 1222112467255484416, "created_at": "Tue Jan 28 11:01:32 +0000 2020", "full_text": "Stop sending me Corona virus safety measures, I was the one who sent u, #CoronaVirus"}
{"id": 1222112380420644866, "created_at": "Tue Jan 28 11:01:11 +0000 2020", "full_text": "Does smoking weed help against the #coronavirus \n\nAsking for a friend."}
{"id": 1222112400943374336, "created_at": "Tue Jan 28 11:01:16 +0000 2020", "full_text": "HK Gov't reluctant to close China border, China coronavirus patients can flood into Hong Kong\n\nHK Gov't openly announced to provide free treatment to coronavirus patients from China\n\nHK Gov't extend the toll free period of HK-Zhuhai bridge"}
{"id": 1222112402357071872, "created_at": "Tue Jan 28 11:01:17 +0000 2020", "full_text": "Coronavirus appears to be contained for now, health experts say as they call for calm 106358261"}
{"id": 1222112438537150464, "created_at": "Tue Jan 28 11:01:25 +0000 2020", "full_text": "#coronavirus #koronawirus #ChinaziVirus \ncountries where the virus was detected:\nChina\nThailand\nAustralia\nTaiwan\nMalaysia\nJapan\nFrance\nSingapore\nUS\nMacao\nVietnam\nSouth Korea\nNepal"}
{"id": 1222112367993139202, "created_at": "Tue Jan 28 11:01:08 +0000 2020", "full_text": "the coronavirus will be a nightmare to namibia with it's unsanitary informal settlements, overcrowded and poorly managed state hospitals and lack of medicine. we are literally in trouble if that virus comes through here."}
{"id": 1222112372501827584, "created_at": "Tue Jan 28 11:01:10 +0000 2020", "full_text": "China confirms 106 deaths as coronavirus spreads to multiple countries #coronavirus"}
{"id": 1222112242889641985, "created_at": "Tue Jan 28 11:00:39 +0000 2020", "full_text": "Citibank: It’s a somber start to the week, with #Coronavirus and US political headlines combined with holidays in much of Asia making for a negative mix overnight. The risk-off reaction sees Yen as the prime beneficiary in #FX with #USDJPY breaking below the 109 handle."}
{"id": 1222112247561900033, "created_at": "Tue Jan 28 11:00:40 +0000 2020", "full_text": "So I’m standing next to a group of nurses and they’re cracking jokes left right and centre about the coronavirus"}
{"id": 1222112303056744450, "created_at": "Tue Jan 28 11:00:53 +0000 2020", "full_text": "WHO lost credibility very quick #coronavirus"}
{"id": 1222112206332080128, "created_at": "Tue Jan 28 11:00:30 +0000 2020", "full_text": "Why do I feel like this  #coronavirus is a biological weapon?\n🤔🤔"}
{"id": 1222112209389547526, "created_at": "Tue Jan 28 11:00:31 +0000 2020", "full_text": "That coronavirus going crazy guess I gotta stop drinking coronas now"}
{"id": 1222112293887954944, "created_at": "Tue Jan 28 11:00:51 +0000 2020", "full_text": "#KoronaVirus, \nImmediately, avoid any form of cold drinks, ice creams, koolfee, etc, any type of preserved foods, milkshake, rough ice, ice colas, milk sweets older than 48 hours,  for at least 90 days from today."}
{"id": 1222124406794805248, "created_at": "Tue Jan 28 11:48:59 +0000 2020", "full_text": "Y'all remember that movie...#Contagion?  Started with food too! It Spread faster than the CDC could figure out how to stop it. 👀👀 #coronarvirues"}
{"id": 1222116758720479232, "created_at": "Tue Jan 28 11:18:35 +0000 2020", "full_text": "Why isn't Chinese air travel stopped from coming here? ?\nWhat the hell is going on ???\nHey CDC, FEDS , SOMEBODY!"}
{"id": 1222118322583457793, "created_at": "Tue Jan 28 11:24:48 +0000 2020", "full_text": "🦅；Asymptomatic infection is possible. \nThis may mean that new viruses can coexist in suitable human hosts. This is the characteristic of the original!\n\nto CDC."}
{"id": 1222119745580863492, "created_at": "Tue Jan 28 11:30:27 +0000 2020", "full_text": "@CoronavirusUSA @2pm948 @CDCgov I  follow Homeland Security and the CDC to get my information. They have stared that they are very careful about screening people coming in and testing people who may have been exposed."}
{"id": 1222120760455696384, "created_at": "Tue Jan 28 11:34:29 +0000 2020", "full_text": "(((BREAKING NEWS)))              CDC &amp; State Department encouraging Americans not to travel to China. \n\nYOU THINK!!!"}
{"id": 1222121655461392388, "created_at": "Tue Jan 28 11:38:03 +0000 2020", "full_text": "Influnza negli USA:\nNew data from the CDC released on Friday estimates that so far this season, at least 6.4 million people have caught the flu, 55,000 people have been hospitalized and 2,900 people have died — 800 more people then were estimated the week before."}
{"id": 1222114223599357952, "created_at": "Tue Jan 28 11:08:31 +0000 2020", "full_text": "#WuhanCoronavirus after what they did fot muslims😅💕god (allah) save all muslims💕 and for them im not bad person but they deserve it 👍🏻god save us from what happened to them and thanks for  the punishment"}
{"id": 1222114977282129930, "created_at": "Tue Jan 28 11:11:31 +0000 2020", "full_text": "According to studies China might be lying about the origin coming from seafood market in December as the virus traced to 12 original patients who never been to the market &amp; also original infection seem to date back to November 19’ #WuhanCoronavirus #Wuhanpnemonia #CoronaOutbreak"}
{"id": 1222113717099188224, "created_at": "Tue Jan 28 11:06:30 +0000 2020", "full_text": "In light of the #WuhanCoronavirus,  \"all hearings of the courts/tribunals originally scheduled from tomorrow (January 29) to February 2 are adjourned,\" the #HongKong judiciary has announced."}
{"id": 1222126995871498242, "created_at": "Tue Jan 28 11:59:16 +0000 2020", "full_text": "#TuesdayThoughts\n\nThe #CoronaVirus is a real issue.. a Country is on Lock Down .. like what we see in #Zombie Movies .."}
{"id": 1222125552519274496, "created_at": "Tue Jan 28 11:53:32 +0000 2020", "full_text": "North Korea restricted travel too, in case anybody was planning on going there. 🤷‍♂️\n\n#coronavirus #2019nCoV"}
{"id": 1222124316244041728, "created_at": "Tue Jan 28 11:48:37 +0000 2020", "full_text": "New confirmed case in #Ethiopia, #Africa. \n#coronavirus"}
{"id": 1222123014197633025, "created_at": "Tue Jan 28 11:43:27 +0000 2020", "full_text": "That #coronavirus can fuck off my scrawny little weak immune ass will die asap probably. \n\nIf you cough or sneeze on me imma stab you just saying lol fuck that."}
{"id": 1222121983393128448, "created_at": "Tue Jan 28 11:39:21 +0000 2020", "full_text": "this situation is starting to look like bird box in real life and i am genuinely scared wtf #coronavirus"}
{"id": 1222116966674006016, "created_at": "Tue Jan 28 11:19:25 +0000 2020", "full_text": "No new confirmed case in Hong Kong. Among the 8 confirmed cases, only 1 in serious condition. Others: stable condition.   First imported case confirmed 6 days ago.  Development over the next week crucial.  I somehow think this is not as serious as a lot of ppl think. #coronavirus"}
{"id": 1222114768707710978, "created_at": "Tue Jan 28 11:10:41 +0000 2020", "full_text": "it's so hard to prevent the coronavirus from spreading and that's what's making me so uRUGHRHGHR about it. carriers can show no symptoms. carriers can spread the virus and then heal showing no symptoms ever but still infecting others along the way. WHAT DO YOU DO ABOUT THAT"}
{"id": 1222113114046398464, "created_at": "Tue Jan 28 11:04:06 +0000 2020", "full_text": "Things are heating up in China and people are starting to panic #coronavirus \n\nYo this shits like a movie don’t know what y’all seeing across the great firewall but damnnn shits about to get real"}
{"id": 1222122743266562049, "created_at": "Tue Jan 28 11:42:22 +0000 2020", "full_text": "well, failing at basic reading comprehension and falling for blatant sinophobia are national pastimes..."}
{"id": 1222123708560527365, "created_at": "Tue Jan 28 11:46:12 +0000 2020", "full_text": "the fucking depths of Sinophobia that Australia sinks to at the drop of a hat, jesus fucken christ"}
{"id": 1222125718022189056, "created_at": "Tue Jan 28 11:54:11 +0000 2020", "full_text": "Since the outbreak, i would hold my breath whenever i pass by a Chinese person; and i know this doesn't work and it sounded so racist but then i have trust issues. like. fuck man."}
{"id": 1222126386749435905, "created_at": "Tue Jan 28 11:56:51 +0000 2020", "full_text": "Labelling outbreak happened as \"bala dari tuhan\" is a dick move.\nAttacking a religion due to bad followers is a also a dick move.\n\nBeing a dick to a dick aint gonna make the world a better place."}
{"id": 1222126543083921408, "created_at": "Tue Jan 28 11:57:28 +0000 2020", "full_text": "China just announced that they are building a 1,000 bed hospital in just 10 days for this new outbreak"}
{"id": 1222126587794997249, "created_at": "Tue Jan 28 11:57:39 +0000 2020", "full_text": "my first time going to a shopping centre + to a restaurant for dinner since the outbreak.... was so paranoid for the whole day and showered as soon as i got home but i still don't feel clean 😭😭 i'm so scared aghhh and i have work for the next few days as well... 😭🙏🏼"}
{"id": 1222126819278802945, "created_at": "Tue Jan 28 11:58:34 +0000 2020", "full_text": "And to think every zombie movie said the outbreak would start in America"}
{"id": 1222126880016470016, "created_at": "Tue Jan 28 11:58:48 +0000 2020", "full_text": "@HuckFillary8 @WolfishHead Ye, it's on Bitchute. Before the outbreak, there was a role-play thing about the virus. Can't remember all the details but worth a watch."}
{"id": 1222126944260481025, "created_at": "Tue Jan 28 11:59:04 +0000 2020", "full_text": "i really hope this virus outbreak can be contained fast"}
{"id": 1222125363645411328, "created_at": "Tue Jan 28 11:52:47 +0000 2020", "full_text": "I just hired a very talent team to make a studio bunker so #DramaAlert broadcast can be fully operational during the corona virus outbreak or any other world ending threats we face in the future. \n\n🦠 😷 !"}
{"id": 1222125412039266304, "created_at": "Tue Jan 28 11:52:58 +0000 2020", "full_text": "Interesting that 2003 had both a virus outbreak + Iraq War. \n2020 started with similar themes with almost same timing."}
{"id": 1222125426782408704, "created_at": "Tue Jan 28 11:53:02 +0000 2020", "full_text": "Th government is busy with BBI rallies while the is a outbreak of Locust,now the deadly epidemic of the virus is here,in the end we will be dead and no one will be there to fucking vote for that bbi shit"}
{"id": 1222125649357205505, "created_at": "Tue Jan 28 11:53:55 +0000 2020", "full_text": "Religious people please stop shoving down people's throat that jesus is coming or the end is coming bcs of the virus outbreak I will shove my shoe down your throat and your arse"}
{"id": 1222123213750059009, "created_at": "Tue Jan 28 11:44:14 +0000 2020", "full_text": "Like not to be dramatic but the symptoms of this virus outbreak are the same symptoms I’m experiencing. So yeah how’s your anxiety???"}
{"id": 1222123232960053249, "created_at": "Tue Jan 28 11:44:19 +0000 2020", "full_text": "The disease outbreak in China continues to spook investors around the world, though fears appear to be moderating slightly."}
{"id": 1222123659508060160, "created_at": "Tue Jan 28 11:46:01 +0000 2020", "full_text": "good they postponed wayv cafe event for safety reasons regarding the outbreak. we need dreamies to be protected next"}
{"id": 1222123713631531010, "created_at": "Tue Jan 28 11:46:13 +0000 2020", "full_text": "Just in Nigeria alone, Two fire outbreak has happened this January. God have mercy😩😩"}
{"id": 1222123854388178945, "created_at": "Tue Jan 28 11:46:47 +0000 2020", "full_text": "Lalande 4141 is one of my favorite systems there's a lot going on in this system.\n\nOne of the things is an absolutely gorgeous Earth-like world named Nahtanoj with an oddly named space station, 4A504D.\n\nIt's currently suffering an outbreak and purchasing basic medicines for 5258"}
{"id": 1222123997376106497, "created_at": "Tue Jan 28 11:47:21 +0000 2020", "full_text": "I have been boiling vettilai and drinking the water. Its literally changed my life. I dont have bad flu anymore, I havent been sick and most importantly, I havent had a pimple outbreak on my cheeks🥺🥺."}
{"id": 1222122569794379776, "created_at": "Tue Jan 28 11:41:41 +0000 2020", "full_text": "Mother-in-law: \"Only good thing to come out of the virus outbreak is your father's mahjong parlor closed. He's so bored he's actually running errands and doing chores around the house.\""}
{"id": 1222122945151041537, "created_at": "Tue Jan 28 11:43:10 +0000 2020", "full_text": "world: it’s 2020! \n\nme: man immana stay healthy, get better results, read more books...\n\nworld: corona virus outbreak my dudes! \n\nme: the only goal of 2020 I have now is to survive"}
{"id": 1222123053204811776, "created_at": "Tue Jan 28 11:43:36 +0000 2020", "full_text": "thread of virus outbreak media that i've been watching to get in the mood for impending doom ✨✨"}
{"id": 1222121761296150528, "created_at": "Tue Jan 28 11:38:28 +0000 2020", "full_text": "Fires, earthquakes, locusts swarms, virus outbreak, a few notable deaths. It seems we’re not off to a good start for this year."}
{"id": 1222121953835642885, "created_at": "Tue Jan 28 11:39:14 +0000 2020", "full_text": "woow the outbreak's just next door"}
{"id": 1222122087919190017, "created_at": "Tue Jan 28 11:39:46 +0000 2020", "full_text": "The worst possible scenario would be the virus outbreak actually starts in October or November last year and they hid the information from everyone."}
{"id": 1222120092583915521, "created_at": "Tue Jan 28 11:31:50 +0000 2020", "full_text": "106 deaths from the virus outbreak. \n😥"}
{"id": 1222120106995732481, "created_at": "Tue Jan 28 11:31:54 +0000 2020", "full_text": "I was mad when Obama didn't restrict travel during the Ebola outbreak &amp; I'm now furious that Trump is not restricting travel with caronavirus! The videos out of China look like a Netflix horror film. Lock it down! Please protect the nation @POTUS"}
{"id": 1222120528711954432, "created_at": "Tue Jan 28 11:33:34 +0000 2020", "full_text": "Many States around the world are taking different measures about the pandemic outbreak of corona virus which manifested in China recently.\nSome even close their border with China, while others are planing on how to bring back home their people there. \nWhat of Nigeria?"}
{"id": 1222119186459062273, "created_at": "Tue Jan 28 11:28:14 +0000 2020", "full_text": "You know who is the most prepared to fight the norovirus?Hong Kong.\nThey all have masks and block China tourists... even way before the outbreak"}
{"id": 1222119541594963974, "created_at": "Tue Jan 28 11:29:39 +0000 2020", "full_text": "My boyfriend be asking whether i wanna stay at his house cos he think if there us an outbreak my family will die first"}
{"id": 1222117797465153538, "created_at": "Tue Jan 28 11:22:43 +0000 2020", "full_text": "Billy ashaisema his fear si a nuclear war but a virus outbreak\n\nSeems he was sharing his resume"}
{"id": 1222117921134002176, "created_at": "Tue Jan 28 11:23:12 +0000 2020", "full_text": "@Aevery8 I hate how most people always connecting a virus outbreak to their religions and politics. It's not about that at all peops! IT'S ABOUT MILLIONS OF  LIVES"}
{"id": 1222118182166528001, "created_at": "Tue Jan 28 11:24:15 +0000 2020", "full_text": "Another outbreak, and almost everyone is wearing a mask. If only it meant hand sanitizer was available in every public toilet. Not convinced masks are effective at all... touch a contaminated surface and then your eyes.  No mask will help you."}
{"id": 1222118752151457792, "created_at": "Tue Jan 28 11:26:31 +0000 2020", "full_text": "So i guess wayv will be on full rest until the outbreak decreases"}
{"id": 1222116868594401286, "created_at": "Tue Jan 28 11:19:01 +0000 2020", "full_text": "if u say u will resign during the outbreak, it just clearly showed ur leadership skills &amp; how u handle responsibilities as a governor or mayor of a state/city."}
{"id": 1222117095862931458, "created_at": "Tue Jan 28 11:19:56 +0000 2020", "full_text": "Random question, has anyone seen kids in the footage of films of the China outbreak? Only just noticed all the infected seem to be adults from the limited amount I've seen."}
{"id": 1222115759385497600, "created_at": "Tue Jan 28 11:14:37 +0000 2020", "full_text": "The outbreak makes me flinch everytime I heard someone's sneezing."}
{"id": 1222115964478615553, "created_at": "Tue Jan 28 11:15:26 +0000 2020", "full_text": "Please lock down all the flights from China. The government should do some action before the outbreak. This is for the meantime."}
{"id": 1222115988843438081, "created_at": "Tue Jan 28 11:15:32 +0000 2020", "full_text": "Stop to watch some kinda asian movies and cartoons for a while, you know there is a big situation about virus outbreak ;)"}
{"id": 1222116024134311939, "created_at": "Tue Jan 28 11:15:40 +0000 2020", "full_text": "100: The estimated number of shops razed down following fire outbreak in Sabo market of Sagamu Local Government Area of Ogun State in the early hours of today."}
{"id": 1222116140048166913, "created_at": "Tue Jan 28 11:16:08 +0000 2020", "full_text": "The Prophet said, “If you hear of an outbreak of plague in a land, do not enter it; but if the plague breaks out in a place while you are in it, do not leave that place.”\n\nSahih Bukhari, Volume 7, Book 71, Number 624:\nNarrated by Saud."}
{"id": 1222116445527498753, "created_at": "Tue Jan 28 11:17:21 +0000 2020", "full_text": "Just to be clear tho, this whole outbreak is no excuse to be racist. Yes you can &amp; should be cautious with your surroundings and always sanitize BUT you don't have a free pass to be rude to Chinese people and treat them poorly.\n\nYou can be cautious AND civilized at the same time."}
{"id": 1222116647101784064, "created_at": "Tue Jan 28 11:18:09 +0000 2020", "full_text": "Rat poison/gum sellers now smiling to the banks because of the latest Lassa Fever outbreak...\n\nOne man's problem, is another's opportunity 🎰🃏🎱"}
{"id": 1222114441413693440, "created_at": "Tue Jan 28 11:09:23 +0000 2020", "full_text": "What’s the requirements for the @WHO to raise this from outbreak to epidemic?"}
{"id": 1222113795071528961, "created_at": "Tue Jan 28 11:06:49 +0000 2020", "full_text": "Someone should rush to court to order Kenya airways to suspend flights to China until the corona virus outbreak is contained. \nKQ must be stopped from risking the lives of Kenyans over profits."}
{"id": 1222113215460429824, "created_at": "Tue Jan 28 11:04:30 +0000 2020", "full_text": "ah the one day cafe event is postponed due to the virus outbreak~"}
{"id": 1222125174256033792, "created_at": "Tue Jan 28 11:52:02 +0000 2020", "full_text": "Editorial-American Tortoise Rescue (ATR), along with several other animal welfare groups, has been trying to close down the “wet” live food markets for the same reasons that the SARS epidemic temporarily closed the live markets in China. 1/3"}
{"id": 1222125980044709888, "created_at": "Tue Jan 28 11:55:14 +0000 2020", "full_text": "This virus epidemic is creeping me out 😷😷"}
{"id": 1222122343906062336, "created_at": "Tue Jan 28 11:40:47 +0000 2020", "full_text": "just because china is handling an epidemic doesnt mean you can be racist 😽🤳"}
{"id": 1222122372301328385, "created_at": "Tue Jan 28 11:40:54 +0000 2020", "full_text": "Hong Kong medical expert says this Corona virus could be a worldwide epidemic. And the pathetic way we have cowtowed to China gain. Australia will be hit hardest of all."}
{"id": 1222122476844404737, "created_at": "Tue Jan 28 11:41:19 +0000 2020", "full_text": "And on today’s commute, I’ve pretty much been planning my own “Last Man on Earth” and using Will Forte as inspiration in the after epidemic plans"}
{"id": 1222118107935903744, "created_at": "Tue Jan 28 11:23:57 +0000 2020", "full_text": "An epidemic of hold digging whores\n#billburr"}
{"id": 1222118351834476546, "created_at": "Tue Jan 28 11:24:55 +0000 2020", "full_text": "Walking into KL Sentral with this epidemic scare is like entering a warzone"}
{"id": 1222119574553886720, "created_at": "Tue Jan 28 11:29:47 +0000 2020", "full_text": "Exit EEE - Epidemic (Straight From Heaven Mix) is #NowPlaying on @TraxDublin"}
{"id": 1222120694483259392, "created_at": "Tue Jan 28 11:34:14 +0000 2020", "full_text": "A speculation, if an epidemic breaks out in a democratic jurisdiction, people will be too busy talking bout what to do instead of actually doing things."}
{"id": 1222121145949798402, "created_at": "Tue Jan 28 11:36:01 +0000 2020", "full_text": "me: thank god i’m about to get out of this epidemic movie\nneighbour: did you hear the person in our district who got sick was in our apartment community \nme: what the corona-tipped fuck"}
{"id": 1222113695783772160, "created_at": "Tue Jan 28 11:06:25 +0000 2020", "full_text": "If we achieved world hunger, we would have an obese epidemic."}
{"id": 1222115172959051776, "created_at": "Tue Jan 28 11:12:17 +0000 2020", "full_text": "Completely forgot the 31st and all the Brexit nonsense is this week!\nIt’s like they’ve been trying to distract us with a Flu epidemic and outrage that a 35 year old man doesn’t want to live with his Grandma any more..."}
{"id": 1222115206278434816, "created_at": "Tue Jan 28 11:12:25 +0000 2020", "full_text": ".......it's the height of virus epidemic and i have to entertain a \"distinguished\" visitor from HK that seem to be in a flu....\n\nFUCKING GREAT!"}
{"id": 1222116695067807749, "created_at": "Tue Jan 28 11:18:20 +0000 2020", "full_text": "@coldsmileyangel No they are healthy and just trying to protect themselves which is sensible way to do and avoid a serious epidemic disease,"}
{"id": 1222116902257872896, "created_at": "Tue Jan 28 11:19:09 +0000 2020", "full_text": "We can save SG from an epidemic if all these crazies on Whatsapp just keep their mouth shut"}
{"id": 1222116989658791938, "created_at": "Tue Jan 28 11:19:30 +0000 2020", "full_text": "Common Coffee table discussions in hospital these days - #ncov , our preparedness, epidemiological projections, comparisons with SARS epidemic.\nHealthcare professionals are at a lot more risk than regular population &amp; the tension regarding this emerging pandemic is palpable."}
{"id": 1222112160798707714, "created_at": "Tue Jan 28 11:00:19 +0000 2020", "full_text": "This is just too much..this virus epidemic is scary af"}
{"id": 1222112553503010817, "created_at": "Tue Jan 28 11:01:53 +0000 2020", "full_text": "Maintain us kindle the speed style by the august and Korean officials up the plainscreated one jong jong Il of the high-speed anti-epidemic and let us all-people!"}
{"id": 1222112955946299394, "created_at": "Tue Jan 28 11:03:29 +0000 2020", "full_text": "is “stay vigilant” the right motto to tackle this epidemic. can they say something more comforting so people in the country stop selling face masks for $100 online"}
{"id": 1222113977448062977, "created_at": "Tue Jan 28 11:07:32 +0000 2020", "full_text": "pls oomfs who are going to thailand soon for got7 in bkk PLEASE STAY SAFE WEAR A MASK EITHER THE SURGICAL MASK OR THE N95! AND HAVE SANITZER WITH YOU AT ALL TIMES"}
{"id": 1222114588671430657, "created_at": "Tue Jan 28 11:09:58 +0000 2020", "full_text": "Everyone please take care or yourself. Keep warm and safe. Becareful to the famous virus nowasdays. #얼마안남았다_씨제이_준비해 dont forget to wear mask. Basically surgical mask is okay. N95 &amp; N99 also better.\n#DDAY3_CJENM_HURRYUP"}
{"id": 1222115336108965889, "created_at": "Tue Jan 28 11:12:56 +0000 2020", "full_text": "Colleagues asking bosses if they can buy mask through company, while saying sgreans mostly dont wear mask/that normal mask is good enough \n\nMe: i wore a N95 back ._. \n\nThem: 😳 got so jialat meh\n\nMe: idk if its jialat or my parents being kiasu"}
{"id": 1222115362692530182, "created_at": "Tue Jan 28 11:13:02 +0000 2020", "full_text": "You know what I miss, phones like the Nokia N95."}
{"id": 1222118255973683200, "created_at": "Tue Jan 28 11:24:32 +0000 2020", "full_text": "my bf be using my bra as n95 mask"}
{"id": 1222120980551589888, "created_at": "Tue Jan 28 11:35:22 +0000 2020", "full_text": "where can i buy n95 mask in Vancouver ？yesterday I went to drugstore,almost drugstore told me that run out of mask."}
{"id": 1222121254225924098, "created_at": "Tue Jan 28 11:36:27 +0000 2020", "full_text": "Talking to my students every day make me sad. Most of them are scared and don't leave their house. \nN95 masks aren't available on Amazon anymore. They are all sold out."}
{"id": 1222121811191558148, "created_at": "Tue Jan 28 11:38:40 +0000 2020", "full_text": "Wearing two surgical mask plus one N95 mask. No to ncov."}
{"id": 1222124024693571587, "created_at": "Tue Jan 28 11:47:28 +0000 2020", "full_text": "Bcoz of the Ncov, my gym is close until Feb 3 , gotta do some gym hopping ( 1 day free trial) 🤣"}
{"id": 1222124194298617856, "created_at": "Tue Jan 28 11:48:08 +0000 2020", "full_text": "kindly someone please tell me the latest paper about 2019-nCov.🙏"}
{"id": 1222124235486662656, "created_at": "Tue Jan 28 11:48:18 +0000 2020", "full_text": "I feel bad for my dog. I haven't played with her eversince the news abt nCOV was flashed in our tv's screen. \n\nWhat's happening in the world? The end is really near."}
{"id": 1222124406735921152, "created_at": "Tue Jan 28 11:48:59 +0000 2020", "full_text": "Still no confirmed cases of nCoV in the PH despite free entry of CH citizens and confirmed cases in neighboring countries.\n\nReally want to give our govnt the benefit of the doubt. Let's avoid sharing information that didn't come from the proper authority to avoid mass hysteria."}
{"id": 1222124592547844101, "created_at": "Tue Jan 28 11:49:43 +0000 2020", "full_text": "... and someone died in Malaysia due to nCoV"}
{"id": 1222124836031328256, "created_at": "Tue Jan 28 11:50:41 +0000 2020", "full_text": "So PH have no capability to determine NCOV immediately? We have to send the samples to other countries for confirmation. This is just so frustrating. Let's just all be safe and protected. MASKS, ALCOHOL a d frequent hand wash is a must."}
{"id": 1222125928597164032, "created_at": "Tue Jan 28 11:55:02 +0000 2020", "full_text": "I'm thinking if there's really no cases of nCoV in the PH or are we blinding people for the truth? 🤔"}
{"id": 1222125959530209280, "created_at": "Tue Jan 28 11:55:09 +0000 2020", "full_text": "☣A THREAD ABOUT nCoV INFECTION in PH☣\n\nSo I had an interview kanina sa Patho sa  Lung Center of the PH and I overheard their convo on the phone regarding nCoV infection.\n\nBtw this Patho is the Chief lang naman sa Reference Lab of Clinical Chemistry sa PH😁 &amp; shes very humble😍"}
{"id": 1222120475360296961, "created_at": "Tue Jan 28 11:33:21 +0000 2020", "full_text": "The House of Representatives orders Health Secretary Francisco Duque to appear before the House plenary during a \"Question Hour\" to respond to legislators' queries about the dreaded nCOV."}
{"id": 1222122392266297347, "created_at": "Tue Jan 28 11:40:58 +0000 2020", "full_text": "JANUARY is teaching us...\n\nto love yourself ❤- (Ncov. breakout)\nto love others/world 🌋🌊- (Taal Volcano &amp; Indonesian flood)\nto love peace 🌏✌ - (WW3 Threat)\nto love our nature 🌳🦘- (Australian Bushfire)\nto love our family👨‍👩‍👧‍👦👨‍👧🏀 - (Kobe &amp; Gigi Bryant)"}
{"id": 1222122899152072705, "created_at": "Tue Jan 28 11:42:59 +0000 2020", "full_text": "There is a kind of virus that more lethal than 2019-nCoV. It is hoax virus"}
{"id": 1222123294716907520, "created_at": "Tue Jan 28 11:44:34 +0000 2020", "full_text": "ncov is a lot scarier than sars kasi it can spread without the symptoms showing kasi i read that incubation period lasts 10-14 days 😭😭😭 why r u guys still not wearing masks?????"}
{"id": 1222118191620427776, "created_at": "Tue Jan 28 11:24:17 +0000 2020", "full_text": "Watching cute cats and dogs video is therapy 💆 lifts of the anxiety on the ncov for a while.."}
{"id": 1222119128372088833, "created_at": "Tue Jan 28 11:28:00 +0000 2020", "full_text": "the ncov shit is so scary wtf"}
{"id": 1222114999117598721, "created_at": "Tue Jan 28 11:11:36 +0000 2020", "full_text": "#2019_nCov  please give up cheek to cheek, and shaking hands #waving_hand_greeting is more safety for you and your friends and families #please_retwit"}
{"id": 1222115272292626435, "created_at": "Tue Jan 28 11:12:41 +0000 2020", "full_text": "what if nCoV is China's first functioning bioweapon"}
{"id": 1222115601063137282, "created_at": "Tue Jan 28 11:13:59 +0000 2020", "full_text": "This is not to trigger the calmness of everyone ha pero, why do Chinese schools here in PH suspends their classes due to NCoV? Di ba kayo nagttataka?"}
{"id": 1222115980370796545, "created_at": "Tue Jan 28 11:15:30 +0000 2020", "full_text": "this is probably a dumb take but i don't see how telling people that there are 24 people in the ph being monitored for possible infection of the ncov is newsworthy like i'm sorry but don't you normally just announce who or how many are confirmed to have the virus?"}
{"id": 1222116316569460736, "created_at": "Tue Jan 28 11:16:50 +0000 2020", "full_text": "so i read this fb post from a mainlander (?) that they believe the number of confirmed cases and deaths from the ncov is severely understated and that some deaths are declared as caused by pneumonia ... and it’s deadlier than sars so yeah it just heightened my fear"}
{"id": 1222112079579996161, "created_at": "Tue Jan 28 11:00:00 +0000 2020", "full_text": "To those who made/share nCov hoaxes: If hell do exists, you'll be its coal."}
{"id": 1222112307574198273, "created_at": "Tue Jan 28 11:00:54 +0000 2020", "full_text": "Title: Who nCov-2019 situation reports\n\n💬: So what happens if you have some money in it that could be donated to a charity or something to a charity?"}
{"id": 1222113102340050944, "created_at": "Tue Jan 28 11:04:04 +0000 2020", "full_text": "Speculation: nCov is a biological weapon developed by China to control its population (or worst, the world)"}
{"id": 1222113828621574144, "created_at": "Tue Jan 28 11:06:57 +0000 2020", "full_text": "Hello @DOHgov! When are we going to ban tourists from entering the country? Esp. those that came from countries where there are confirmed cases of NCov, *cough* China *cough* Isn't it that the government is supposed to protect us?"}
{"id": 1222114125326602240, "created_at": "Tue Jan 28 11:08:07 +0000 2020", "full_text": "Bukas na flight ng hubby to China.. may the Lord guide and protect him from all forms of danger specially NCov.. amen🙏🙏 kayo na po bahala Lord!! Praying for his safety sana wala lang problema.."}
