{"id": 1223822611030757377, "created_at": "Sun Feb 02 04:17:02 +0000 2020", "full_text": "Everyone is freaking out about the corona virus and tbh meh; I’ve dealt with a lot worse in my life. COME AT ME BRAH"}
{"id": 1223822614428184577, "created_at": "Sun Feb 02 04:17:03 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nCorona is came from eating meat"}
{"id": 1223822615569215489, "created_at": "Sun Feb 02 04:17:03 +0000 2020", "full_text": "It’s about time the stop the flights from China. Did they think it wasn’t going to reach the US or what? Dahhmmmmm 😒"}
{"id": 1223822618685366272, "created_at": "Sun Feb 02 04:17:04 +0000 2020", "full_text": "So Wuhan virus wasn't enough , now China has a new H5N1 virus"}
{"id": 1223822629632708608, "created_at": "Sun Feb 02 04:17:07 +0000 2020", "full_text": "People stop going to China 🇨🇳 or North Korea 🇰🇵 for that matter"}
{"id": 1223822653628321792, "created_at": "Sun Feb 02 04:17:12 +0000 2020", "full_text": "You're literally not allowed to be scared of Chinese people over this shit and ABSOLUTELY can't be pulling out the public racism. Be old and tell somebody to go back to China in front of me. I'ma sweep that fuckin' cane out from under your ass and watch you hit the floor 👏👏👏"}
{"id": 1223822675958591490, "created_at": "Sun Feb 02 04:17:18 +0000 2020", "full_text": "Welp Corona Beer is having the worst month ever."}
{"id": 1223822687035973638, "created_at": "Sun Feb 02 04:17:20 +0000 2020", "full_text": "The more I think about it this #CoronaVirus must be Trump's fault or perhaps Harper's fault.\n#cdnpoli"}
{"id": 1223822697529872385, "created_at": "Sun Feb 02 04:17:23 +0000 2020", "full_text": "How's everyone today? Wishing all of you good health. Strengthen your immune system. Take precautionary measures always. These are tough times. #nCoV2020 #Ncov"}
{"id": 1223822703595020288, "created_at": "Sun Feb 02 04:17:24 +0000 2020", "full_text": "Corona most overblown media ridden circus one can imagine.   Fade the news"}
{"id": 1223822751150092288, "created_at": "Sun Feb 02 04:17:36 +0000 2020", "full_text": "I get the Corona Virus every summer."}
{"id": 1223822752148119554, "created_at": "Sun Feb 02 04:17:36 +0000 2020", "full_text": "Just taught one of my students from mainland China and the lesson was about problems and solutions. \nI asked her for an example and she said a problem for her is that she’s bored and lonely because she can’t leave her house due to the NCV outbreak and that she doesn’t know . . ."}
{"id": 1223822755306459142, "created_at": "Sun Feb 02 04:17:37 +0000 2020", "full_text": "#coronavirus relased a new strain: endorphin chasers screaming #racism at every corner.\nNot that they care... as long as you retweet and share..."}
{"id": 1223822764148019200, "created_at": "Sun Feb 02 04:17:39 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nEating meat is a monstrous diet stop eating meat or else the people of China are currently undergoing servere problems like korona virus by eating meat this condition will be ours too stop eating meat.\nSadhana TV  7:30pm.\nThanks"}
{"id": 1223822764810874880, "created_at": "Sun Feb 02 04:17:39 +0000 2020", "full_text": "Catching the corona virus tonight. Wish me luck"}
{"id": 1223822767432314881, "created_at": "Sun Feb 02 04:17:39 +0000 2020", "full_text": "If, I could show you a way that could earn you an  extra income in a part-time business of your own, would you be interested in getting a little more information so that, you could make an educated decision? If, yes, contact, 0714836480\n#coronavirus\n#NoHijabDay"}
{"id": 1223822768552046592, "created_at": "Sun Feb 02 04:17:40 +0000 2020", "full_text": "My first year of college alone I had strep, bird flu, swine flu, a kidney infection and scarlet fever. So will I get coronavirus? Probably. But will I survive it? Also probably"}
{"id": 1223822771743969281, "created_at": "Sun Feb 02 04:17:40 +0000 2020", "full_text": "Didnt expect my country would have the first ncov-related death outside china 👀 that escalated quickly!"}
{"id": 1223822778123661312, "created_at": "Sun Feb 02 04:17:42 +0000 2020", "full_text": "The second-worst thing about this coronavirus thing is learning the word “co-morbidity”"}
{"id": 1223822783315996673, "created_at": "Sun Feb 02 04:17:43 +0000 2020", "full_text": "our politicians are more dangerous than corona virus."}
{"id": 1223822789292875776, "created_at": "Sun Feb 02 04:17:45 +0000 2020", "full_text": "Corona Viruse moving in expressive speed, WHO has declared the World Health Emergency, is china got stucked in his own trap, during biological research? Hope that the cure of this disease would be found ASAP."}
{"id": 1223822790547005441, "created_at": "Sun Feb 02 04:17:45 +0000 2020", "full_text": "First 2 days of February still not a good one..\n\nFebruary 1 - huge fire in Pandacan, Manila and collapse a portion of Skyway.\n\nFebruary 2 - second case of N-CoV in the Philippines died yesterday, announced by the DOH, outside china."}
{"id": 1223822827222073344, "created_at": "Sun Feb 02 04:17:54 +0000 2020", "full_text": "Just an FYI, any racist comments towards me because of the coronavirus situation will get you blocked and reported."}
{"id": 1223822839406637061, "created_at": "Sun Feb 02 04:17:57 +0000 2020", "full_text": "#CoronavirusOutbreak fools traveling from Wuhan have the corona virus and don’t even know it yet and are spreading it to other people before even showing symptoms"}
{"id": 1223822854434762753, "created_at": "Sun Feb 02 04:18:00 +0000 2020", "full_text": "coronavirus is in nyc..\ni just.. 🥴"}
{"id": 1223822857026691072, "created_at": "Sun Feb 02 04:18:01 +0000 2020", "full_text": "Are people purposely misspelling #CoronaVirus hashtag?\n\nSo stupid."}
{"id": 1223822861812600832, "created_at": "Sun Feb 02 04:18:02 +0000 2020", "full_text": "We should soon have enough data to plot Coronavirus with some accuracy I would think.\n\nI’m worried. As usual..."}
{"id": 1223822866094809088, "created_at": "Sun Feb 02 04:18:03 +0000 2020", "full_text": "#CTV news propaganda machine started to minimise #Corona virus stating that most cases are mild and doubting how it spreads)) China jailing journalists news people lying dead on the streets published in all EU but #CTV found scientist in #Canada saying no real problem ."}
{"id": 1223822868624105472, "created_at": "Sun Feb 02 04:18:04 +0000 2020", "full_text": "i cant believe were having an international epidemic because of chinas shitty health standards\n\namerica sucks at it too so its gonna be just as bad over here"}
{"id": 1223822886722514950, "created_at": "Sun Feb 02 04:18:08 +0000 2020", "full_text": "#coronavirus usa some of y'all are honestly pieces of shit. Still making posts about hating America while flying here to get away from the virus. STAY THERE THEN?WTF??"}
{"id": 1223822890044280833, "created_at": "Sun Feb 02 04:18:09 +0000 2020", "full_text": "I'm dying to know the truth behind these conspiracy theories about how nCoV started (really) and how it became pandemic."}
{"id": 1223822894435905536, "created_at": "Sun Feb 02 04:18:10 +0000 2020", "full_text": "Siento que si el coronavirus llega a Chile, una de las soluciones preventivas de Mañalich sería que una en chino le diga al virus que no entre a sus cuerpos"}
{"id": 1223822905290579968, "created_at": "Sun Feb 02 04:18:12 +0000 2020", "full_text": "I'm sad. We have this Chinese national who died. First confirmed death outside China.\n\nInfected: 1\nDead: 1"}
{"id": 1223822918855090176, "created_at": "Sun Feb 02 04:18:16 +0000 2020", "full_text": "No necesitamos del coronavirus para morir en Colombia, con ser líder social y recibir la picadura de un mosquito basta. \n\nOjalá que con esto se ubiquen en su realidad."}
{"id": 1223822924043427840, "created_at": "Sun Feb 02 04:18:17 +0000 2020", "full_text": "I wish China could just figure out which essential oil will cure the coronavirus already...jeez."}
{"id": 1223822934340325377, "created_at": "Sun Feb 02 04:18:19 +0000 2020", "full_text": "Waiting out the Chinese decline\nIf American subs can hold the line for another 20 years, China might age right out of its current, aggressive posture without ever having attacked anyone."}
{"id": 1223822935166599169, "created_at": "Sun Feb 02 04:18:19 +0000 2020", "full_text": "All you crusty corona virus having nasty germ having creatures need to stay out of California. #aintnobodygottimeforthat #coronarovirus #yalittlenasty"}
{"id": 1223822935267241984, "created_at": "Sun Feb 02 04:18:19 +0000 2020", "full_text": "Me and china are talking on all types of different social media’s and that shit back fired hahahahaha ha"}
{"id": 1223822939742724096, "created_at": "Sun Feb 02 04:18:21 +0000 2020", "full_text": "Not at all surprised by Pakistan treatment of their students stuck in wuhan. A nation that disowns their soldiers can disown anyone .. Indian army gave decent burial to many brave Pak soldiers/ officers during kargil .  With their puppet cute boy PM .. that’s the best they can do"}
{"id": 1223822953726513152, "created_at": "Sun Feb 02 04:18:24 +0000 2020", "full_text": "300 people have died due to the corona virus and people are upset. Not because people have died but because iPhone production might slow down. #priorities #FirstWorldProblems #choices"}
{"id": 1223822965294452736, "created_at": "Sun Feb 02 04:18:27 +0000 2020", "full_text": "Now that this #coronavirus has reached #USA &amp; other #Countries, anyone who is sick should file a lawsuit against #China for allowing an entire city evacuate 5 million instead of an immediate quarantine and if it turns out to be a chemical weapon that was developed, big$$ 4 life!"}
{"id": 1223822966389035009, "created_at": "Sun Feb 02 04:18:27 +0000 2020", "full_text": "If you criticize the government for their wrong policies, have the guys to praise them as well when they evacuate their students from China"}
{"id": 1223822978208751617, "created_at": "Sun Feb 02 04:18:30 +0000 2020", "full_text": "Y’all, just to be on the safe side, I think we all should put a pause to eating ass until this “Coronavirus” is dealt with."}
{"id": 1223822988174188544, "created_at": "Sun Feb 02 04:18:32 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nIt is seen that the disease called corona virus is spreading rapidly in other countries besides China.\nIf you want to avoid all the \n👉CORONA VIRUS👈then stop eating at all and watch Sadhana TV🖥️ daily from 7:30pm to 8:30pm, Satsang of @SaintRampalJiM Ji."}
{"id": 1223822989080158208, "created_at": "Sun Feb 02 04:18:32 +0000 2020", "full_text": "The govt has closed our borders to anyone from China.\nJust a request, before any cheering or nasty comments start.\n\nMy family and I'm sure others are badly affected by this..  \n\nJust keep it seemly please.. xx"}
{"id": 1223822997363970048, "created_at": "Sun Feb 02 04:18:34 +0000 2020", "full_text": "there is now a second case of someone having the 2019-nCoV ARD here in the philippines, and that person had died of it. (the first outside china, too). however, forty-nine patients who were under investigation for the virus tested negative.\n\nkinda chaotic if you ask me."}
{"id": 1223823012794961920, "created_at": "Sun Feb 02 04:18:38 +0000 2020", "full_text": "I'm trying as hard as I possibly can not to be a conspiracy theorist, but the little bit of news trickling out regarding China and the Coronavirus is making it very difficult not to go full blown Infowars."}
{"id": 1223823021930164225, "created_at": "Sun Feb 02 04:18:40 +0000 2020", "full_text": "#coronavirus don't panic? No wait. Corona virus has already killed 1/2 as many as Sars and is just getting started."}
{"id": 1223823022714310657, "created_at": "Sun Feb 02 04:18:40 +0000 2020", "full_text": "Mag mask mask ta ani kay nay corona virusity"}
{"id": 1223823034521272325, "created_at": "Sun Feb 02 04:18:43 +0000 2020", "full_text": "What we actually know about the coronavirus Cock And Balls CBC News"}
{"id": 1223823036203393025, "created_at": "Sun Feb 02 04:18:44 +0000 2020", "full_text": "i come back to brampton to my sister saying her classmates asked if she was chinese and had the coronavirus, so she started to fake cry and fake cough 😭😭😭😭 i cant believe it"}
{"id": 1223823038204010496, "created_at": "Sun Feb 02 04:18:44 +0000 2020", "full_text": "I’m not suicidal but how does one get this coronavirus exactly"}
{"id": 1223823041240584194, "created_at": "Sun Feb 02 04:18:45 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nIf you'd... \n forget humanity, \n leave vegetarianism, \n become demon, \n eat meat, \n \n Then you'd... \n suffer from deadly viruses like Corona."}
{"id": 1223823042960334848, "created_at": "Sun Feb 02 04:18:45 +0000 2020", "full_text": "Watching the movie Contagion to stay woke to this coronavirus going around"}
{"id": 1223823043841208320, "created_at": "Sun Feb 02 04:18:45 +0000 2020", "full_text": "An antiviral spray against novel #coronavirus has developed in Shanghai Public Health Clinical Center, which can be put into throat as shield from virus. The spray can greatly help protect front-line medical staff.\nChinese should stop eating anything that moves on earth. \n#China"}
{"id": 1223823047158722560, "created_at": "Sun Feb 02 04:18:46 +0000 2020", "full_text": "soo the coronavirus doesnt affect you if you have alcohol in your system?? BEETTTTTTT"}
{"id": 1223823050656964608, "created_at": "Sun Feb 02 04:18:47 +0000 2020", "full_text": "bye the corona virus has made it to dallas im going to stay home now"}
{"id": 1223823052963749888, "created_at": "Sun Feb 02 04:18:48 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nAnimals do not have viruses, the curse that comes out of their heart due to the pain after eating them takes the form of virus!\nCorona In China But Awareness For All \nNo Meat No Corona"}
{"id": 1223823058890297345, "created_at": "Sun Feb 02 04:18:49 +0000 2020", "full_text": "if i had gone study in china I would have had my aunt i would have had my grandparents i would have had family"}
{"id": 1223823063835234306, "created_at": "Sun Feb 02 04:18:50 +0000 2020", "full_text": "Controversial opinion: Indian government should save Pakistanis stuck in #Wuhan. \n\nOnly agreement should be Pakistan have to return us PoK and they will never do proxy war. \n\nSidhi baat, no bakwas. \n#WuhanEvacuation"}
{"id": 1223823065693294593, "created_at": "Sun Feb 02 04:18:51 +0000 2020", "full_text": "To be fair, almost all developed countries are also experiencing this aging, slowing and increasing peacefulness. But China’s trends are pronounced owing to a particularly steep drop in the birth rate traceable back to the Chinese Communist Party’s one-child policy."}
{"id": 1223823079408693248, "created_at": "Sun Feb 02 04:18:54 +0000 2020", "full_text": "&gt;First Coronavirus death in the country\n\nWell, it's been great, everyone!! I'm going to go invest on an actual gas mask now! Anyone have any recommendations for a reusable one?!"}
{"id": 1223823089005260800, "created_at": "Sun Feb 02 04:18:56 +0000 2020", "full_text": "Mis roomies ahorrando para el Corona y yo ahorrando para mi nutribullet y mis flavor stone. \n\nAm I 30 yet?"}
{"id": 1223823089638739968, "created_at": "Sun Feb 02 04:18:56 +0000 2020", "full_text": "Budget cuts can be a good thing! If a conservative is in charge they know the value of a dollar and can run agency just is as affective #CDC"}
{"id": 1223823104545189888, "created_at": "Sun Feb 02 04:19:00 +0000 2020", "full_text": "First Coronavirus death outside China is here in the Philippines 😭 now I'm so scared 😭"}
{"id": 1223823108219506688, "created_at": "Sun Feb 02 04:19:01 +0000 2020", "full_text": "The nCOV buck passing is starting. Well it is gonna stay where the buck shoulda started. That’s where it stops. People who want to feel in control are welcome to it. I as SFA declared the instant human transmission was admitted that DFA will only obey DOH in every particular."}
{"id": 1223823111436374017, "created_at": "Sun Feb 02 04:19:01 +0000 2020", "full_text": "#positiveindia\nThe will 2 gt our citizens back frm CORONAVIRUS hit china says alot abt d present govt specially when auz  and US closed travel doors. Also support was extended to china to help fight the fatal virus. \nI'm a proud indian\n#coronarovirus #coronovirusoutbreak #cor"}
{"id": 1223823120785649664, "created_at": "Sun Feb 02 04:19:04 +0000 2020", "full_text": "Why I’m over here blowing my nose and my nephew stops what he’s doing and says “you good?” 😂😂 he’s so worried about this corona virus 🦠"}
{"id": 1223823135369072640, "created_at": "Sun Feb 02 04:19:07 +0000 2020", "full_text": "CORONAVIRUS\n\n- 304 deaths\n\n- Over 2000 people in serious condition\n\n- Over 14,000 infections\n\n- Infections confirmed in 25 nations\n\n- Several nations and airline companies have cancelled flights from and to China\n\n- World Health Organisation has declared medical emergency"}
{"id": 1223823135805280256, "created_at": "Sun Feb 02 04:19:07 +0000 2020", "full_text": "[not bts related]\n\nNCOV IS CONFIRMATION IN THE PH SO PH ARMY’S \n\nPLEASE WEAR MASK, WASH YOUR HANDS REGULARLY, DON’T GO TO CROWDED PLACES AND LASTLY PRAY AND I HOPE EVERYONE IS SAFE!!!💜💜💜"}
{"id": 1223823138590470145, "created_at": "Sun Feb 02 04:19:08 +0000 2020", "full_text": "Damn CoronaVirus is in my city 😷 of all places for it to hit 😢😢😢"}
{"id": 1223823145309818880, "created_at": "Sun Feb 02 04:19:10 +0000 2020", "full_text": "Apparently in China now if a person dies of the coronavirus they are immediately taken to the nearest crematorium.\n\nNo funeral, no nothing. Just cremated as soon as you die."}
{"id": 1223823146089897985, "created_at": "Sun Feb 02 04:19:10 +0000 2020", "full_text": "Brazil: 16 suspected cases of Coronavirus are reported."}
{"id": 1223823150678446081, "created_at": "Sun Feb 02 04:19:11 +0000 2020", "full_text": "Corona beer will solve the issue🍺🍻"}
{"id": 1223823156495831041, "created_at": "Sun Feb 02 04:19:12 +0000 2020", "full_text": "China’s economy is gonna get a hit for sure"}
{"id": 1223823159171919874, "created_at": "Sun Feb 02 04:19:13 +0000 2020", "full_text": "Both of my parents have told me to stay away from/ blame all Chinese people for the coronavirus and the longer I’m alive, the more I wonder how I have the most liberal views of anyone I know despite being raised in an environment like that."}
{"id": 1223823164574175232, "created_at": "Sun Feb 02 04:19:14 +0000 2020", "full_text": "mfs from China learning how to fix computers, bro you worried bout the wrong virus"}
{"id": 1223823173507899398, "created_at": "Sun Feb 02 04:19:16 +0000 2020", "full_text": "Foolish Indians suggesting India should ferry Pakis out of Wuhan: 1. No nation risks lives of own citizens to help Enemy.\n2. They cud infect plane, crew, other passengers.\n3. Where would d Indian plane drop them, with their own Govt not ready to accept them? #coronovirusoutbreak"}
{"id": 1223823180999118848, "created_at": "Sun Feb 02 04:19:18 +0000 2020", "full_text": "The coronavirus ain't shit compared to the flu.\nThere are over 61,000 deaths every year from the flu, yet there are only 300+ deaths from the coronavirus.\nWhat Im trying to say is that you should worry more about the flu than the coronavirus."}
{"id": 1223823214612140032, "created_at": "Sun Feb 02 04:19:26 +0000 2020", "full_text": "Coronavirus is the world’s biggest inFLUencer I’ve ever seen"}
{"id": 1223823215669272576, "created_at": "Sun Feb 02 04:19:26 +0000 2020", "full_text": "All y’all wondering how y’all got the Coronavirus knowing damn well y’all ate ass the night before 😗✌️"}
{"id": 1223823233322901504, "created_at": "Sun Feb 02 04:19:31 +0000 2020", "full_text": "This shit about the Corona virus is due cause from China and they're reckless disrespect for life and how they live in their country.  I'm hoping President Trump putting his foot down on this doesn't let up and its stopped and they contain it."}
{"id": 1223823237198442496, "created_at": "Sun Feb 02 04:19:31 +0000 2020", "full_text": "Imagine china is a rich country but  can eat paniki that it's so kadiri. Philippines is a poor country but don't eat paniki because we are maarte."}
{"id": 1223823249844228097, "created_at": "Sun Feb 02 04:19:34 +0000 2020", "full_text": "Bombing in Iran, impeachment, Aussie fires, Helicopter crash, corona virus... hope 2020 gets better from a bad start..."}
{"id": 1223823251459203073, "created_at": "Sun Feb 02 04:19:35 +0000 2020", "full_text": "irl just made a racist asian coronavirus joke, i know mans is failing so lets talk about the REAL joke"}
{"id": 1223823255938551809, "created_at": "Sun Feb 02 04:19:36 +0000 2020", "full_text": "sinipon lang corona virus agad?"}
{"id": 1223823257159241728, "created_at": "Sun Feb 02 04:19:36 +0000 2020", "full_text": "family update: my mom is panicking about the coronavirus and my dad is panicking about the possibility of bloomberg winning the democratic primary"}
{"id": 1223823272355254272, "created_at": "Sun Feb 02 04:19:40 +0000 2020", "full_text": "#China has confirmed reports of #BirdFlu in Chickens in #Hunan province near #Wuhan."}
{"id": 1223823273302970368, "created_at": "Sun Feb 02 04:19:40 +0000 2020", "full_text": "Chinese officials announced an outbreak of a highly pathogenic strain of H5N1 bird flu at a farm in Hunan. The virus was discovered on a farm with nearly 8,000 chickens. More than half of them have already died"}
{"id": 1223823275848941574, "created_at": "Sun Feb 02 04:19:41 +0000 2020", "full_text": "India reports second case of #NovelCoronavirus as a person from #Kerala with travel history to #China tests #positive."}
{"id": 1223823303028150272, "created_at": "Sun Feb 02 04:19:47 +0000 2020", "full_text": "I’d rather catch that coronavirus than catch feelings again"}
{"id": 1223823303489380357, "created_at": "Sun Feb 02 04:19:47 +0000 2020", "full_text": "Totally different things: \n1. Travel ban amidst virus outbreak and racism\n2. Caring for the humanity and spreading fake news/stories\nIt won't sink in to many of us. But here's to tryin'."}
{"id": 1223823305087639553, "created_at": "Sun Feb 02 04:19:48 +0000 2020", "full_text": "Fetus #CDC #CDC7words #BannedWords #Orwell #doubleplusgoodspeak #MAGA #TrumpHasDementia"}
{"id": 1223823317733261312, "created_at": "Sun Feb 02 04:19:51 +0000 2020", "full_text": "Someone died from nCov here in PH. 😢"}
{"id": 1223823322145648645, "created_at": "Sun Feb 02 04:19:52 +0000 2020", "full_text": "With the first reported #coronavirus death outside China, it is confirmed - you don't come to the Philippines 🇵🇭 to be healed 💊, you come here to DIE 💀. We didn't build a 3-year reputation for killing 🔫 for nothing. #coronavirusPH"}
{"id": 1223823324775620609, "created_at": "Sun Feb 02 04:19:52 +0000 2020", "full_text": "Rewatching a couple seasons of @survivorcbs and I still think that survivor China is one of the most underrated seasons. It had such a great location, great theme, great cast and probably one of the best winners aka Todd. Really wish I was seeing him on this season!"}
{"id": 1223823346804105218, "created_at": "Sun Feb 02 04:19:58 +0000 2020", "full_text": "Lowkey just took in I got the corona virus drip in my header and I had that there from time"}
{"id": 1223823349417050112, "created_at": "Sun Feb 02 04:19:58 +0000 2020", "full_text": "The first known death from coronavirus outside China has been recorded in the Philippines - a 44 year old man from Wuhan. His 38 year old female companion has also tested positive, and is in an isolation ward in Manila"}
{"id": 1223823353783279618, "created_at": "Sun Feb 02 04:19:59 +0000 2020", "full_text": "Indonesians evacuated from Wuhan have just landed at Natuna for quarantine. #coronarovirus"}
{"id": 1223823366676713472, "created_at": "Sun Feb 02 04:20:02 +0000 2020", "full_text": "How is this virus outbreak in China getting over here to the U.S. now?!?!?!"}
{"id": 1223823368291409920, "created_at": "Sun Feb 02 04:20:03 +0000 2020", "full_text": "ติดใจประโยคนี้ \nHowever, we need to keep in mind that he came from Wuhan, China. แหะๆ"}
{"id": 1223823370254520322, "created_at": "Sun Feb 02 04:20:03 +0000 2020", "full_text": "Coronavirus | India's second case reported in Kerala; patient in isolation at hospital, stable"}
{"id": 1223823371571552259, "created_at": "Sun Feb 02 04:20:03 +0000 2020", "full_text": "wasnt the coronavirus at 7000 cases only two days ago?"}
{"id": 1223823383105888256, "created_at": "Sun Feb 02 04:20:06 +0000 2020", "full_text": "When 2019-nCoV drops in Pittsburgh and my school gets shut down &gt;&gt;&gt;"}
{"id": 1223823387140575232, "created_at": "Sun Feb 02 04:20:07 +0000 2020", "full_text": "Two cases of Corona Virus have been confirmed in India. In the age of Globalisation  a Country May succeed in stopping illegal Immigrants but can it stop Corona Virus from entering India."}
{"id": 1223823390403895296, "created_at": "Sun Feb 02 04:20:08 +0000 2020", "full_text": "Internet news saying corona virus spreads because Chineses shit in streets. Mmmmm wonder what US states will fall from this???"}
{"id": 1223823392056340480, "created_at": "Sun Feb 02 04:20:08 +0000 2020", "full_text": "I hate it and CANNOT stand Cold War propagandist on either side. No politicians are 100% trustworthy, but if you come to me with accusation of China covering up sth, you had better give me reliable source and info that really was news to me. 1/2"}
{"id": 1223823392756903937, "created_at": "Sun Feb 02 04:20:09 +0000 2020", "full_text": "Picture this: “The fault in our Ebola” but this time, with the Coronavirus."}
{"id": 1223823401082675202, "created_at": "Sun Feb 02 04:20:11 +0000 2020", "full_text": "I cannot believe you guys are still buy pizzas from #Debonairs 🤢🤮 Phela those pizzas are going to be the source of the next Corona Virus or Listeriosis"}
{"id": 1223823428400095232, "created_at": "Sun Feb 02 04:20:17 +0000 2020", "full_text": "\"Second positive case of novel #coronavirus has been found in Kerala. The patient has been kept in isolation in a hospital\n\n#coronavirusindia\""}
{"id": 1223823433714167808, "created_at": "Sun Feb 02 04:20:18 +0000 2020", "full_text": "Yung inatake ka ng allergies mo tapos akala ng iba may corona virus ka na HAHAHAHAHA"}
{"id": 1223823441431867393, "created_at": "Sun Feb 02 04:20:20 +0000 2020", "full_text": "Brazil: 16 suspected cases of #Coronavirus are reported. #coronovirusoutbreak"}
{"id": 1223823457315475457, "created_at": "Sun Feb 02 04:20:24 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nWhen the organism breaks the law of God and starts arbitrary, then it has to suffer its consequences, this is happening now, due to the corona virus in China, they are forced to close their meat. In the legislation of God, eating meat is a great sin."}
{"id": 1223823462218649600, "created_at": "Sun Feb 02 04:20:25 +0000 2020", "full_text": "@ people saying people are panicking too much due to corona virus and we’ve had more fatal viruses before: panicking and taking this much precaution is the right reaction to the situation. We must urge our government to not slack off and do their jobs well.  Every life counts."}
{"id": 1223823463682662400, "created_at": "Sun Feb 02 04:20:25 +0000 2020", "full_text": "Cocaine kills the corona virus, you’re welcome &amp; enjoy 😉😭"}
{"id": 1223823482103844865, "created_at": "Sun Feb 02 04:20:30 +0000 2020", "full_text": "#Coronarivus it’s inevitable brace yourself, this one is plague of epidemic proportions, compare it to The Black Death, cholera and Smallpox, which look back in time and it perished and remake the world as we know it to present day. Don’t be offended by probably truth."}
{"id": 1223823499468460033, "created_at": "Sun Feb 02 04:20:34 +0000 2020", "full_text": "I have treetment Coronavirus."}
{"id": 1223823508314165249, "created_at": "Sun Feb 02 04:20:36 +0000 2020", "full_text": "Someone book me the first flight to wuhan because im done with this shit"}
{"id": 1223823513905090560, "created_at": "Sun Feb 02 04:20:37 +0000 2020", "full_text": "“The economic model that propelled China through three decades of meteoric growth appears unsustainable,” Andrew Erickson, a Naval War College analyst, told the U.S.-China Economic and Security Review Commission."}
{"id": 1223823514806865920, "created_at": "Sun Feb 02 04:20:38 +0000 2020", "full_text": "I'm actually from a place called Corona so I feel on principle alone that I should be immune."}
{"id": 1223823529210085377, "created_at": "Sun Feb 02 04:20:41 +0000 2020", "full_text": "STOP THE TRAVEL TO AND FROM CHINA BEFORE ITS TOO LATE @MoHFW_INDIA @PMOIndia WE CANNOT LET THIS SPREAD INDIA. WE JUST CANNOT"}
{"id": 1223823533895122950, "created_at": "Sun Feb 02 04:20:42 +0000 2020", "full_text": "I was at Walmart today and they had a huge Corona beer display up front at scaled-back prices. This country. #Coronarivus"}
{"id": 1223823542648741888, "created_at": "Sun Feb 02 04:20:44 +0000 2020", "full_text": "I coughed in the airport and the lady beside me had on a mask. She looked and frowned at me like I had the corona virus 😒 whore"}
{"id": 1223823544804528128, "created_at": "Sun Feb 02 04:20:45 +0000 2020", "full_text": "China reported an outbreak of a highly pathogenic strain of H5N1 bird flu at a farm in Shaoyang city of Hunan, the Ministry of Agriculture and Rural Affairs said on \nSat Feb 1.\n\nThe case occurred on a farm with 7,850 chickens, 4,500 of which have died of\nthe bird flu."}
{"id": 1223823562747908097, "created_at": "Sun Feb 02 04:20:49 +0000 2020", "full_text": "The flu is statistically more deadly and contagious than the coronavirus but no ones ready to talk about that"}
{"id": 1223823566338023424, "created_at": "Sun Feb 02 04:20:50 +0000 2020", "full_text": "i understand my workplace needs to cut costs due to the outbreak and having less sales but.. ordering parttimers to go home when they’re alr at work is a bit cruel don’t u think"}
{"id": 1223823568716419074, "created_at": "Sun Feb 02 04:20:50 +0000 2020", "full_text": "Damm that corona virus is really spreading, confirmed in Massachusetts i wonder what ST is next😬🥴💀💀"}
{"id": 1223823581324300290, "created_at": "Sun Feb 02 04:20:53 +0000 2020", "full_text": "Vikram Misri, Ambassador of India to China: The 2nd Air India flight from Wuhan (China) has taken off for Delhi with 323 Indian citizens on board. 7 Maldives citizens also evacuated. #CoronaVirus"}
{"id": 1223823600337199104, "created_at": "Sun Feb 02 04:20:58 +0000 2020", "full_text": "As I’m preparing to go back home after this long journey in China, I started reading my @montgomerycoll students’ reasons for taking my race &amp; ethnicity course and saw “...it will bring me to love myself even more💜...” I can already tell this is a powerful group ☺️#bestreason"}
{"id": 1223823602677477376, "created_at": "Sun Feb 02 04:20:59 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nStop eating meat, or else you have to stop, like China stopped meat from the Corona virus.\n@jitendra_bhai2"}
{"id": 1223823609451466753, "created_at": "Sun Feb 02 04:21:00 +0000 2020", "full_text": "What an unfortunate name to have with the cronovirus outbreak happening. #Toonami"}
{"id": 1223823637955825667, "created_at": "Sun Feb 02 04:21:07 +0000 2020", "full_text": "Being #China its really scary to see that the official death toll of\n#coronarovirus has crossed 300.\nwondering what would be the real count!\nare we in for the worst  man made distaster!?"}
{"id": 1223823640359096321, "created_at": "Sun Feb 02 04:21:08 +0000 2020", "full_text": "Pakistan abandons its own citizens in #wuhan . Mudi sud regine #WuhanEvacuation"}
{"id": 1223823641370091520, "created_at": "Sun Feb 02 04:21:08 +0000 2020", "full_text": "Everyone is afraid of #Coronarivus and wearing face mask without knowing that the face mask is made in china 😂😂😂"}
{"id": 1223823645346357248, "created_at": "Sun Feb 02 04:21:09 +0000 2020", "full_text": "Yooo we really took Brooke to friendlys and she has the corona virus"}
{"id": 1223823648915480576, "created_at": "Sun Feb 02 04:21:10 +0000 2020", "full_text": "Pakistani students cying for help In China, Pakistani govt replies “Zindagi Allah Ke Hath Me Hai”\n\nPakistan govt is shaming itself infront of the world. Humanity should be above all.\n\n#Pakistanistudents #China"}
{"id": 1223823684101689344, "created_at": "Sun Feb 02 04:21:18 +0000 2020", "full_text": "Had a lady scream at me for 3 whole minutes bc she's been calling since Weds to see if we got surgical masks in stock yet, came after we got &amp; sold all of them (put em on the shelf around 12 &amp; sold out in a half hour), her 'husband is working in China' 😒 I was like"}
{"id": 1223823695669534720, "created_at": "Sun Feb 02 04:21:21 +0000 2020", "full_text": "yeah i'm tired of being myself. can the coronavirus just kick in and rot me from the inside out?"}
{"id": 1223823715022131202, "created_at": "Sun Feb 02 04:21:25 +0000 2020", "full_text": "What a year to start to many places to around the world for the Year of the Rat. Forest fires that cause the skies to have ART OF NATURE. Then, mice bar-be-que and bats. Coronavirus is called crown virus. Crown is crow - uwak uwak bu ak, hah?"}
{"id": 1223823722014003201, "created_at": "Sun Feb 02 04:21:27 +0000 2020", "full_text": "immune to coronavirus, in recent news"}
{"id": 1223823725780328450, "created_at": "Sun Feb 02 04:21:28 +0000 2020", "full_text": "Second confirmed case of the #Coronavirus from Kerala, India reported."}
{"id": 1223823741177794560, "created_at": "Sun Feb 02 04:21:32 +0000 2020", "full_text": "I don't know what scares me the most, that the coronavirus has already arrived in my city or that I saw a child put a whole corn in his mouth."}
{"id": 1223823755019005952, "created_at": "Sun Feb 02 04:21:35 +0000 2020", "full_text": "What Erickson described as China’s “pent-up national potential” could begin expiring as early as 2030, by which point “China will have world’s highest proportion of people over 65,” he predicted."}
{"id": 1223823763071877121, "created_at": "Sun Feb 02 04:21:37 +0000 2020", "full_text": "Planning to date *Corona virus* on 13th of February , so if I die on 14th of February , I will get flowers for free &amp; without any pain at my grave . \n\n\"Modern Problems requires modern solutions\" 💯. \n@Voidp0ster what say ?\n#veLanTiNesdEypLans #memesdaily"}
{"id": 1223823768386228229, "created_at": "Sun Feb 02 04:21:38 +0000 2020", "full_text": "A total of 14,380 cases of novel coronavirus were confirmed in the Chinese mainland as of 24:00 on Saturday, with 304 dead and 328 recovered patients, said China’s National Health Commission."}
{"id": 1223823778574151680, "created_at": "Sun Feb 02 04:21:41 +0000 2020", "full_text": "Thanks for the bugs Jaina! I’ve never liked Corona."}
{"id": 1223823784525946880, "created_at": "Sun Feb 02 04:21:42 +0000 2020", "full_text": "Quarantine whole China. Let them keep their Virus within their Borders. Way to Deal."}
{"id": 1223823800191447041, "created_at": "Sun Feb 02 04:21:46 +0000 2020", "full_text": "imagine a guy that carries corona virus has a fucking vape, he's a living bioweapon"}
{"id": 1223823800468475909, "created_at": "Sun Feb 02 04:21:46 +0000 2020", "full_text": "Detox. Her love is a whole Epidemic."}
{"id": 1223823810933264384, "created_at": "Sun Feb 02 04:21:48 +0000 2020", "full_text": "Some of y’all are burning from STDs and you worried about coronavirus smh you worried about the wrong thing"}
{"id": 1223823812656947201, "created_at": "Sun Feb 02 04:21:49 +0000 2020", "full_text": "if i were a contestant at pd101 china i would've just kept on flirting with yibo"}
{"id": 1223823814267527168, "created_at": "Sun Feb 02 04:21:49 +0000 2020", "full_text": "China’s death toll from a new virus increased to 304 on Sunday amid warnings from the World Health Organization that other countries need to be prepared in the event the disease spreads among their populations."}
{"id": 1223823830747095042, "created_at": "Sun Feb 02 04:21:53 +0000 2020", "full_text": "How is that the #coronavirus is selective as to who it kills?\n\nThat is, why are older men more likely to die from it?\n\nBecause China has more men than women?"}
{"id": 1223823831393087489, "created_at": "Sun Feb 02 04:21:53 +0000 2020", "full_text": "well at least now i don’t have to go to china to get the virus :’)"}
{"id": 1223823832957349889, "created_at": "Sun Feb 02 04:21:53 +0000 2020", "full_text": "fun game: you can predict anxiety levels by analyzing at what point a person got a mask for the coronavirus"}
{"id": 1223823848845520896, "created_at": "Sun Feb 02 04:21:57 +0000 2020", "full_text": "A yt coworker had to x-ray a small child whom she believed was of Chinese decent. She told me after that she freaked out and almost put on two face masks because she didn't want to catch Corona. I straight up told her to stop being racist."}
{"id": 1223823851458564096, "created_at": "Sun Feb 02 04:21:58 +0000 2020", "full_text": "Confirmed case of Coronavirus in @ViaChristi st Francis, wichita, Kansas. @CDCgov is hiding it"}
{"id": 1223823855170531328, "created_at": "Sun Feb 02 04:21:59 +0000 2020", "full_text": "the fact that poppy made the same joke about the corona virus about sick of the sun in chicago - skskaksksk"}
{"id": 1223823859788304385, "created_at": "Sun Feb 02 04:22:00 +0000 2020", "full_text": "Ginto ata tong mga surgical masks na to, made in china din nmn???!!!???!"}
{"id": 1223823866939596806, "created_at": "Sun Feb 02 04:22:02 +0000 2020", "full_text": "Raytheon engineer arrested for taking US missile defense secrets to China"}
{"id": 1223823869326303232, "created_at": "Sun Feb 02 04:22:02 +0000 2020", "full_text": "Good morning Your Excellency, I am sharing the plight of Nigerians in Wuhan, China with you as they posted in the media with a view to your positive intervention to safe them as per their desire sir.\n\nNigerian Student in China sends massage to Nigeria Government, begs for help"}
{"id": 1223823877102587905, "created_at": "Sun Feb 02 04:22:04 +0000 2020", "full_text": "my field is Microbiolgy and I want to go China to serve the people I dont afraid I just believe in humanity and want to take part with Chinese microbiologist to find the solution of corona virus @Shayonkilla.@ImranKhanPTI"}
{"id": 1223823901102309377, "created_at": "Sun Feb 02 04:22:10 +0000 2020", "full_text": "My name is James Kam,  was born in Canton and will go back to  China on 30 Sept 03"}
{"id": 1223823948619624448, "created_at": "Sun Feb 02 04:22:21 +0000 2020", "full_text": "The cure to the corona viruses is just a lil salt and lime"}
{"id": 1223823982152957954, "created_at": "Sun Feb 02 04:22:29 +0000 2020", "full_text": "#IndiaMustHelpPak it's our duty as good neighbour to help Pakistan evacuate 25000 stranded students in China... #coronarovirus"}
{"id": 1223823995734282240, "created_at": "Sun Feb 02 04:22:32 +0000 2020", "full_text": "I hope I don’t get the corona"}
{"id": 1223824005490192384, "created_at": "Sun Feb 02 04:22:35 +0000 2020", "full_text": "El coronavirus sabe rico"}
{"id": 1223824008791121920, "created_at": "Sun Feb 02 04:22:35 +0000 2020", "full_text": "#BigPharma Designer creation #coronavirus after some panic they’ll market the ‘vaccine’!"}
{"id": 1223824015766085634, "created_at": "Sun Feb 02 04:22:37 +0000 2020", "full_text": "I live in HK, part of China. If I knew what u called a \"cover up\" b4 u told me so, it could not hv been one.  Lancet is NOT a secret in China and it was published very early on that not all earliest patients had direct contact with the fish mkt already.2/2"}
{"id": 1223824018186407941, "created_at": "Sun Feb 02 04:22:38 +0000 2020", "full_text": "This coronavirus shit is scary"}
{"id": 1223824030471352320, "created_at": "Sun Feb 02 04:22:41 +0000 2020", "full_text": "Presidential spokesperson Salvador Panelo: President Duterte issued a directive coursed thru Executive Secretary Salvador Medialdea on the containment and neutralisation of the spread of the novel coronavirus. @inquirerdotnet"}
{"id": 1223824032518197248, "created_at": "Sun Feb 02 04:22:41 +0000 2020", "full_text": "Due to the only medical centre which is eligible to give checkup document for my Oz visa near my place was in Wuhan, I was lucky to be there last summer. Can not express the feeling when I saw those footage circulating online indicating the real situation there. Real Division..."}
{"id": 1223824048716537856, "created_at": "Sun Feb 02 04:22:45 +0000 2020", "full_text": "if you get coronavirus make sure to go door to door to warn you neighbors, it’s common courtesy"}
{"id": 1223824052558520321, "created_at": "Sun Feb 02 04:22:46 +0000 2020", "full_text": "Philippines is one of the latest countries to confirm nCoV. Yet, it is the first to declare nCoV-related death outside China. Anuna 😬😬😬😬😬😬"}
{"id": 1223824053607092224, "created_at": "Sun Feb 02 04:22:46 +0000 2020", "full_text": "My mother refuses to eat anywhere because she’s scared of the coronavirus so we’re eating takeout outside the restaurant 🙃"}
{"id": 1223824053955448832, "created_at": "Sun Feb 02 04:22:46 +0000 2020", "full_text": "Wouldn’t be surprised if someone popped up with “coronavirus” in Miami"}
{"id": 1223824071294513153, "created_at": "Sun Feb 02 04:22:50 +0000 2020", "full_text": "How do I get coronavirus &amp; die?"}
{"id": 1223824076646551552, "created_at": "Sun Feb 02 04:22:52 +0000 2020", "full_text": "I request PM @narendramodi, HM @AmitShah, EAM @DrSJaishankar @MEAIndia to evacuate the Pakistani students too living in #wuhan. Yes they are Pakistanis but they're humans too.\n#WuhanVirus \n#coronarovirus #coronavirusindia #coronovirusoutbreak #Coronarivus #Pakistanistudents"}
{"id": 1223824081977520128, "created_at": "Sun Feb 02 04:22:53 +0000 2020", "full_text": "China and USA and Mexico need to shut down boarder on China! They are lying!!! #shuttheboarders #CoronaVirusCanada #chinaban"}
{"id": 1223824084460589057, "created_at": "Sun Feb 02 04:22:53 +0000 2020", "full_text": "China-based smartphone manufacturers suspend shipments to Russia as first two cases of #coronavirus confirmed in Siberia and Far East:\n- Huawei\n- Xiaomi\n- ZTE\n- Vivo\n- Realme\n- Lenovo"}
{"id": 1223824088264847362, "created_at": "Sun Feb 02 04:22:54 +0000 2020", "full_text": "I truly believe this coronavirus shit is a form of population control 🤷🏽‍♀️"}
{"id": 1223824106082058240, "created_at": "Sun Feb 02 04:22:59 +0000 2020", "full_text": "Air India crew who volunteered to go for  evacuation of Indians from Wuhan  are the real heroes who put their lives at risk and successfully brought back hundreds of Indians"}
{"id": 1223824108862857217, "created_at": "Sun Feb 02 04:22:59 +0000 2020", "full_text": "The NZ Government is placing temporary entry restrictions into New Zealand on all foreign nationals travelling from, or transiting through mainland China to assist with the containment of the novel coronavirus and to protect New Zealand and the Pacific Islands from the disease.✊"}
{"id": 1223824110175821824, "created_at": "Sun Feb 02 04:23:00 +0000 2020", "full_text": "I just want to say that I'm terribly sorry about the shipping delays. I set the orders in motion, but China have had their public holiday and now the epidemic is happening. Things should be more back more to normal after 9th February if not sooner.  #golang"}
{"id": 1223824114932166656, "created_at": "Sun Feb 02 04:23:01 +0000 2020", "full_text": "Do I buy a fake jersey from China right now with the coronavirus going on?"}
{"id": 1223824133235953664, "created_at": "Sun Feb 02 04:23:05 +0000 2020", "full_text": "#NorthKorea donates money to #China. How #China feel? 😂😂 #coronarovirus #Coronarivus #coronovirusoutbreak"}
{"id": 1223824149962878976, "created_at": "Sun Feb 02 04:23:09 +0000 2020", "full_text": "The latest 1/2/2020 CNN: The coronavirus outbreak has killed at least 305 people and infected more than 14,300 globally, as it continues to spread beyond China.   China uses talking drones to warn citizens to wear masks but the main point is there is severe shortage of it..."}
{"id": 1223824160528457728, "created_at": "Sun Feb 02 04:23:12 +0000 2020", "full_text": "Just blocked the word coronavirus from my feed someone lmk if it gets bad I’m not actually worried but these articles be stressing me out"}
{"id": 1223824182649270274, "created_at": "Sun Feb 02 04:23:17 +0000 2020", "full_text": "its honestly good that stray kids health was put first for hi touch seeing as though there was a case of corona in fort worth its right for them to be cautious"}
{"id": 1223824202844626944, "created_at": "Sun Feb 02 04:23:22 +0000 2020", "full_text": "Let's pray for novel Corona virus victims. 🧡"}
{"id": 1223824207479549953, "created_at": "Sun Feb 02 04:23:23 +0000 2020", "full_text": "I legit got tonsillitis and my family thinks I legit got the corona virus."}
{"id": 1223824221924515845, "created_at": "Sun Feb 02 04:23:26 +0000 2020", "full_text": "People don't seem to have understood the gravity and the seriousness of the Corona Virus yet. Let's hope we don't have to find out the hard way."}
{"id": 1223824249758068736, "created_at": "Sun Feb 02 04:23:33 +0000 2020", "full_text": "Coronavirus is in #Boston. Maybe it will devalue property and make rent go down, allowing locals to afford #healthcare to fight it..."}
{"id": 1223824256213094406, "created_at": "Sun Feb 02 04:23:34 +0000 2020", "full_text": "Why don’t we stop shipping in things from China if everyone is getting sick #coronavirus #coronavirusil"}
{"id": 1223824260772376576, "created_at": "Sun Feb 02 04:23:35 +0000 2020", "full_text": "if i was in China i wouldn't have let the coronavirus happen.. just saying"}
{"id": 1223824261602795521, "created_at": "Sun Feb 02 04:23:36 +0000 2020", "full_text": "So how they expect me to believe that the Coronavirus came from bats when they once told us Aids came from monkeys!!?"}
{"id": 1223824262605099008, "created_at": "Sun Feb 02 04:23:36 +0000 2020", "full_text": "Tertarik buat nonton drama china krna virus corona."}
{"id": 1223824268418605056, "created_at": "Sun Feb 02 04:23:37 +0000 2020", "full_text": "Every time I hear people talking about the coronavirus I think about a cold Corona with a lime in it 🥴"}
{"id": 1223824270402342912, "created_at": "Sun Feb 02 04:23:38 +0000 2020", "full_text": "1st nCOV death outside China! In PH! And the companion of the Chinese who came to Dumaguete!"}
{"id": 1223824294649589760, "created_at": "Sun Feb 02 04:23:44 +0000 2020", "full_text": "Wilbur (tf kinda name is that unless you're a character on mister Ed?) Ross thinks coronavirus is gonna be good for jobs but....how is China gonna buy all that \"agricultural product from our great patriot farmers\" now?"}
{"id": 1223824300118966272, "created_at": "Sun Feb 02 04:23:45 +0000 2020", "full_text": "honestly just wanna say tt not all china ppl are bad. just cos a small portion of ppl in china did something really bad to the uyghurs the rest of the population deserves the punishment. just like terrorists, just cos they  \" islam \" doesnt mean all of islam are also bad."}
{"id": 1223824345362862082, "created_at": "Sun Feb 02 04:23:56 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nBut Today Still Non-veg in my house 😒 \n#breakfast #lunch #dinner #food #coronavirusindia #Coronarivus #Corona #Coronarivus"}
{"id": 1223824347472613376, "created_at": "Sun Feb 02 04:23:56 +0000 2020", "full_text": "Coronavirus outbreak: Air India 2nd special flight from China's Wuhan lands at Delhi airport with 323 Indian nationals"}
{"id": 1223824349653807105, "created_at": "Sun Feb 02 04:23:57 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\n\nLet know about why the People of China🇨🇳 Is Died...\n\nEveryone knows that eating meat is a great sin. But still people eat meat\n\nIf we do not improve by seeing what is happening in China, then the same will happen to us.\n\n@ChinaDaily @PDChina @WHO"}
{"id": 1223824351239131136, "created_at": "Sun Feb 02 04:23:57 +0000 2020", "full_text": "WA Premier Mark McGowan says a flight from Wuhan with Australian evacuees will land at Learmonth air base in the state’s north west. Passengers will then be chartered to Christmas Island for quarantine. It’s unclear when the plane will land. #coronavirus"}
{"id": 1223824355161001984, "created_at": "Sun Feb 02 04:23:58 +0000 2020", "full_text": "Breaking: Coronavirus: First death outside of China reported by the Philippines. World Health Organization continues to urge countries to prepare in the event the disease spreads among their populations. #Coronarivus #coronovirusoutbreak #BreakingNews"}
{"id": 1223824370612654081, "created_at": "Sun Feb 02 04:24:02 +0000 2020", "full_text": "#BYOT The Boots antiviral hand foam, powered by Byotrol technology, has been tested to European Standard EN 14476 against Vaccinia virus, which is considered effective against all enveloped viruses including strains of Coronavirus in 30 seconds."}
{"id": 1223824376925184001, "created_at": "Sun Feb 02 04:24:03 +0000 2020", "full_text": "Weird that a coronavirus is an emoji.  🦠"}
{"id": 1223824377172692992, "created_at": "Sun Feb 02 04:24:03 +0000 2020", "full_text": "The GW community has a rather large ethnic Chinese population. Faculty, students, &amp; staff love to frequent China during University holidays. There might be more Chinese on campus than any other ethnic demographic. The GW community might have a problem going forward! #Karma 🇨🇳🐲🇨🇳"}
{"id": 1223829189058535425, "created_at": "Sun Feb 02 04:43:10 +0000 2020", "full_text": "Eating meat is a heinous sin.\nIt increases the risk of cancer and other deadly diseases. Like the corona virus came from the meat market.\nSant rampal g \n#NoMeat_NoCoronaVirus \n#santrampalji_is_trueguru"}
{"id": 1223829215734194176, "created_at": "Sun Feb 02 04:43:17 +0000 2020", "full_text": "Stop eating meat to stop Corona Virus."}
{"id": 1223829217390915585, "created_at": "Sun Feb 02 04:43:17 +0000 2020", "full_text": "There is ONE (1) case of coronavirus in Metro Vancouver and hand sanitizer is already sold out everywhere"}
{"id": 1223829228350668800, "created_at": "Sun Feb 02 04:43:20 +0000 2020", "full_text": "We fear not the Chinese people, we fear our own poorness, our incapability of giving proper treatment when this corona virus-thing happened to occur and spread in our very own place."}
{"id": 1223829230363934725, "created_at": "Sun Feb 02 04:43:20 +0000 2020", "full_text": "I think Nina coat looks like the coronavirus, a cute coronavirus."}
{"id": 1223829236399648772, "created_at": "Sun Feb 02 04:43:22 +0000 2020", "full_text": "Lo bueno que en mi san Joaquín no llega el coronavirus 😌"}
{"id": 1223829244360314881, "created_at": "Sun Feb 02 04:43:24 +0000 2020", "full_text": "my headaches hearing all this convos about nCov"}
{"id": 1223829250840489984, "created_at": "Sun Feb 02 04:43:25 +0000 2020", "full_text": "I strongly feel....\n\nSagarika, barkha,Nidhi,rajdeep,saba,sreenivas,arfa,gupta uncle,Kanwal &amp; ilk...all should rush to China to help Pakistani citizens.\n\nAkhir ye dil to #Pakistani he hai na.\n\n#Coronarivus"}
{"id": 1223829268825640961, "created_at": "Sun Feb 02 04:43:29 +0000 2020", "full_text": "To all Indians. Corona virus can be treated with Cow Piss and Cow dung.\n#coronarovirus #coronavirusindia @kunalkamra88"}
{"id": 1223829273015795713, "created_at": "Sun Feb 02 04:43:30 +0000 2020", "full_text": "Once all the Indians are brought back from China should we reach out to help the Pakistanis in China? Should they be rescued by our Govt? We are not on same page with them on many issues but as a responsible leader shouldn't we take that extra step? @Ibne_Sena #coronarovirus"}
{"id": 1223829275503054848, "created_at": "Sun Feb 02 04:43:31 +0000 2020", "full_text": "There r many future candidates for superpower. Iran, India, China, Vietnam, Turkey."}
{"id": 1223829277998755841, "created_at": "Sun Feb 02 04:43:32 +0000 2020", "full_text": "Hello! This is carol. Don't you want to find delicious cuisine with me around the world? The country where now I am in is China🇨🇳. Today is ☁️☁️☁️⛅️☁️☁️. \n\n I can't wait to enjoy🍲🥃🍪"}
{"id": 1223829278015442944, "created_at": "Sun Feb 02 04:43:32 +0000 2020", "full_text": "I will miss how cheap China is though."}
{"id": 1223829296508174337, "created_at": "Sun Feb 02 04:43:36 +0000 2020", "full_text": "RT @SecAzar: RT @SecAzar: At this time, the risk to Americans remains low, and we are working to keep it that way. We will continue our work to monitor,…\n@SecAzar: \"As part of the Administration’s work to protect Americans and respond to the 2019 Novel #Corona...\" #TrumpVerbatim"}
{"id": 1223829301704843272, "created_at": "Sun Feb 02 04:43:37 +0000 2020", "full_text": "No , I don't want Indian gov to even thought about carrying a single specimen of Porkistan from china...\n\nIdiots , take a sip of rum and sleep in dung...\nThose who are feeling pain for the enemies, please move to china asap on ur own expense.\nWe don't give a muck ....\n👿👿👿"}
{"id": 1223829306599710720, "created_at": "Sun Feb 02 04:43:38 +0000 2020", "full_text": "China’s social credit system is crazy. Black Mirror warned us..."}
{"id": 1223829312442335234, "created_at": "Sun Feb 02 04:43:40 +0000 2020", "full_text": "i’m not racist so i’m not gonna support the coronavirus jokes but imma jus keep my mouf shut from now own cus i ain’t forget ebola OR zika"}
{"id": 1223829316682776576, "created_at": "Sun Feb 02 04:43:41 +0000 2020", "full_text": "I love how the first reported case of coronavirus in my state happens at my university and the Vice channelor bacially says that everything is fine and “business as usual” 🙃"}
{"id": 1223829324958056449, "created_at": "Sun Feb 02 04:43:43 +0000 2020", "full_text": "no joke corona virus followd me"}
{"id": 1223829338665021441, "created_at": "Sun Feb 02 04:43:46 +0000 2020", "full_text": "The coronavirus spreading to my country is totally not helping my ocd🤡"}
{"id": 1223829338816241666, "created_at": "Sun Feb 02 04:43:46 +0000 2020", "full_text": "China is a totalitarian shithole."}
{"id": 1223829342775476224, "created_at": "Sun Feb 02 04:43:47 +0000 2020", "full_text": "“The problem with most people is that they don’t believe something can happen until it already has”\n\n - World War Z\n\n#Coronavirus #Plague #Pandemic #Apocalypse \n\n#JK #ButNotReally"}
{"id": 1223829351311060992, "created_at": "Sun Feb 02 04:43:49 +0000 2020", "full_text": "THIS is what made the stocks fall you fools. Not the #Corona Virus."}
{"id": 1223829352871333888, "created_at": "Sun Feb 02 04:43:50 +0000 2020", "full_text": "I have just gone thru the numbers which Chinese government has issued, I strongly believe that all the numbers are fabricated! Infection rate should be really high in Wuhan and that means couple of millions are infected only in Wuhan! #Coronavirus"}
{"id": 1223829360433491969, "created_at": "Sun Feb 02 04:43:51 +0000 2020", "full_text": "Love me some spinach dip I'm addicted to Houston's\nAnd if the numbers is right I take a trip out to Houston\nA earthquake out in China a hurricane in New Orleans\nStreet dreams tour I showed my ass in New Orleans"}
{"id": 1223829361788407810, "created_at": "Sun Feb 02 04:43:52 +0000 2020", "full_text": "Little too chill about corona virus"}
{"id": 1223829363776479240, "created_at": "Sun Feb 02 04:43:52 +0000 2020", "full_text": "antes del coronavirus acá en Argentina es chajavirus"}
{"id": 1223829368058732548, "created_at": "Sun Feb 02 04:43:53 +0000 2020", "full_text": "Quarantine China on the whole 😬"}
{"id": 1223829408299077632, "created_at": "Sun Feb 02 04:44:03 +0000 2020", "full_text": "The true information about the #coronavirus is TBD, but the sheer number of people claiming an unreported death of their relative or loved one in #Wuhan is concerning."}
{"id": 1223829409204817920, "created_at": "Sun Feb 02 04:44:03 +0000 2020", "full_text": "Several things that I noticed about the 2019-NCoV:\n\n1. It seems that most of the fatalities are male.\n\n2. It seems that most of the fatalities have pre-existing or, due to a weakened immune system, acquired health condition."}
{"id": 1223829409586728961, "created_at": "Sun Feb 02 04:44:03 +0000 2020", "full_text": "I'm accomplishing a lot of my goals so honestly aside from the threat of war and wuhan flu 2020's off to a great start."}
{"id": 1223829423356510210, "created_at": "Sun Feb 02 04:44:06 +0000 2020", "full_text": "kennedy thought coronavirus was just a bad hangover"}
{"id": 1223829423645958146, "created_at": "Sun Feb 02 04:44:06 +0000 2020", "full_text": "I guess people got bored with nukes. Hearing Corona might be a bio weapon."}
{"id": 1223829425302601728, "created_at": "Sun Feb 02 04:44:07 +0000 2020", "full_text": "people really have a hard time grasping who to hate 'no? when the bible said to hate the sin, they hated the sinner. now that nCoV is here, they hated the chinese more than the virus.\n\npeople. never. learn."}
{"id": 1223829427588481025, "created_at": "Sun Feb 02 04:44:07 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nIf this situation happens in a developed country like China, then think about what will happen to the other countries by eating meat. To avoid this, one should listen to the philosophy of Saint Rampal Ji Maharaj.\n- Stop Eating Meat\n#NoMeat_NoCoronaVirus"}
{"id": 1223829427798196225, "created_at": "Sun Feb 02 04:44:07 +0000 2020", "full_text": "napanaginipan ko na infected na ako ng corona virus, sana true"}
{"id": 1223829452578336768, "created_at": "Sun Feb 02 04:44:13 +0000 2020", "full_text": "I’m so invested in this #WuhanCoronavirus - Chinas essentially trapping their helpless citizens inside their homes and hiding the severity of the outbreak from the rest of the world? TF!"}
{"id": 1223829466159427584, "created_at": "Sun Feb 02 04:44:17 +0000 2020", "full_text": "Air lifting of Indian citizen from Wuhan is a feather in cap of Indian Govt led by our Honourable PM Modi Ji,which shows how much Indian Govt care and value the citizen. it has build a strong confidence and faith in people about  sincere and quick efforts of our Govt care."}
{"id": 1223829480772268033, "created_at": "Sun Feb 02 04:44:20 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nEating meat is not a command of God and eating meat is a boon if we still do not follow the words of God, then corona virus and other terrible viruses can also arise.\nIf we improve in time, everything can be fine.\n✍️Saint Rampal Ji Maharaj 👑 https://t.ce"}
{"id": 1223829486447271936, "created_at": "Sun Feb 02 04:44:21 +0000 2020", "full_text": "More British nationals are expected to be flown back from Wuhan - the Chinese city at the centre of the deadly coronavirus outbreak - in the next 24 hours. They're expected to be on a flight arranged by the French authorities."}
{"id": 1223829490050031619, "created_at": "Sun Feb 02 04:44:22 +0000 2020", "full_text": "Welcome. But can they run as fast as China? 🤔😃"}
{"id": 1223829490897260544, "created_at": "Sun Feb 02 04:44:22 +0000 2020", "full_text": "Modelo is the cure to the Coronavirus"}
{"id": 1223829510040231937, "created_at": "Sun Feb 02 04:44:27 +0000 2020", "full_text": "Corona virus is conspiracy against China by whom. My experience, China biggest enemy is India or USA, the way spread all over china looks to me from sea or Air:"}
{"id": 1223829513706115073, "created_at": "Sun Feb 02 04:44:28 +0000 2020", "full_text": "per china"}
{"id": 1223829557771264001, "created_at": "Sun Feb 02 04:44:38 +0000 2020", "full_text": "The Philppines reports 2nd case of nCoV. THE PARTNER OF THE 1ST ONE DIAGNOSED. \n\nAND WE FIND OUT 3. DAYS. LATER."}
{"id": 1223829577002127360, "created_at": "Sun Feb 02 04:44:43 +0000 2020", "full_text": "Do we have a ban on any foreign travelers coming from China and if not, why the hell not?"}
{"id": 1223829577304363010, "created_at": "Sun Feb 02 04:44:43 +0000 2020", "full_text": "Do you think lavender or hibiscus oil is a better cure fot the coronavirus? What am I kidding! We all know that lavender is the superior essential oil. Like hibiscus ever stood a chance."}
{"id": 1223829591594110977, "created_at": "Sun Feb 02 04:44:46 +0000 2020", "full_text": "rather catch corona than catch feelings 😖"}
{"id": 1223829692756590592, "created_at": "Sun Feb 02 04:45:11 +0000 2020", "full_text": "Tao misses Baekhyun when he’s in China because Baekhyun helped him a lot on the trainee days"}
{"id": 1223829693503283201, "created_at": "Sun Feb 02 04:45:11 +0000 2020", "full_text": "China asks EU for help -needs med sup &amp; help w testing -at this time there are more people —waiting to be tested/tested results pending than those already tested pos so 15-16k + system / labs overwhelmed -docs told hundreds go home ride it out in isolation at home"}
{"id": 1223829721827274753, "created_at": "Sun Feb 02 04:45:17 +0000 2020", "full_text": "The 5th case came back from wuhan then went to several places including movie theater then infected the 9th case."}
{"id": 1223829736159268865, "created_at": "Sun Feb 02 04:45:21 +0000 2020", "full_text": "CHINA IS INEFFICIENT AND INCAPABLE, A ILL COUNTRY.\n#cronavirus"}
{"id": 1223829736549314560, "created_at": "Sun Feb 02 04:45:21 +0000 2020", "full_text": "According to the WHO regional head Rabindra Abeyasinghe, the guy from Wuhan who died DID NOT MANIFEST SYMPTOMS."}
{"id": 1223829751053185024, "created_at": "Sun Feb 02 04:45:24 +0000 2020", "full_text": "my mom grew up in china and insists skz members look the same 💀💀💀 i also asked her to choose a pc for my phone and she chose two minho ones without realizing so in conclusion mama bear lee know stan"}
{"id": 1223829764223324165, "created_at": "Sun Feb 02 04:45:28 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nStop eating meat, or else you will have to stop forcing, like China stopped meat with the corona virus.        Saint rampal ji maharaj"}
{"id": 1223829773555658752, "created_at": "Sun Feb 02 04:45:30 +0000 2020", "full_text": "I hope it isn't coronavirus 😐"}
{"id": 1223829774033805312, "created_at": "Sun Feb 02 04:45:30 +0000 2020", "full_text": "Oh my god homophobic dds guy who insulted me still stuck in china I won I won 😭"}
{"id": 1223829776697364480, "created_at": "Sun Feb 02 04:45:31 +0000 2020", "full_text": "Aye what y’all doing when there’s a confirmed case of the corona virus in Florida"}
{"id": 1223829794439254016, "created_at": "Sun Feb 02 04:45:35 +0000 2020", "full_text": "anyway no vacation means not worrying about my cat for three weeks bc when i was in china all i could think about was my cat"}
{"id": 1223829815981006848, "created_at": "Sun Feb 02 04:45:40 +0000 2020", "full_text": "While China is busy with Corona Virus and Hong Kong, we should make a move across LOC."}
{"id": 1223829822285189120, "created_at": "Sun Feb 02 04:45:41 +0000 2020", "full_text": "The death toll from the Chinese coronavirus is now at 305, with the first death outside of China, in the Philippines. The number of infected is over 14,000. It will be another rough week for China and the world."}
{"id": 1223829824281513987, "created_at": "Sun Feb 02 04:45:42 +0000 2020", "full_text": "I think China's robust healthcare infrastructure is a huge factor to the now low fatality. If groundzero was in PH, we would probably see different numbers. I cant rely upon our country's capacity and ability to handle a situation where its people are getting sick en masse. My 2¢"}
{"id": 1223829833580367872, "created_at": "Sun Feb 02 04:45:44 +0000 2020", "full_text": "It’s funny seeing people defending Corona but when Ebola was a thing...nvm."}
{"id": 1223829842715643910, "created_at": "Sun Feb 02 04:45:46 +0000 2020", "full_text": "Should be baked on my couch watching The Masked Singer but instead I’m a sitting duck waiting to catch Coronavirus any second. #NHSLife #NightShifts"}
{"id": 1223829845404086272, "created_at": "Sun Feb 02 04:45:47 +0000 2020", "full_text": "This whole coronavirus thing is making me feel paranoid af"}
{"id": 1223829856409927681, "created_at": "Sun Feb 02 04:45:50 +0000 2020", "full_text": "India should help Pakistani students in China."}
{"id": 1223829857869549568, "created_at": "Sun Feb 02 04:45:50 +0000 2020", "full_text": "Just my opinion but why do the indonesians need to be evacuated from wuhan? Even if they r not infected there could be a chance its stupid bcs its basically like bringing the virus to indo ??"}
{"id": 1223829861795606531, "created_at": "Sun Feb 02 04:45:51 +0000 2020", "full_text": "First death of corona virus outside of China in the Philippines.\nDeath toll (China): 304"}
{"id": 1223829866614685696, "created_at": "Sun Feb 02 04:45:52 +0000 2020", "full_text": "I went to the mall wearing a mask because my mom was worried about my weak immune system then I overheard someone saying I have corona virus. I mean I get it because I’m chingchong🤣However, please be sensitive towards other people because they might feel bad.Please have respect."}
{"id": 1223829904963190784, "created_at": "Sun Feb 02 04:46:01 +0000 2020", "full_text": "Just lined with mom and she told me n95 masks are sold hk$30 each wtf 😣"}
{"id": 1223829916715610114, "created_at": "Sun Feb 02 04:46:04 +0000 2020", "full_text": "Not to be insensitive about the current 2019-NCoV but it is just a mutation of common flu/colds but it’s not airborne so being hygienic + a strong immune system can help you prevent them😬"}
{"id": 1223829916954722310, "created_at": "Sun Feb 02 04:46:04 +0000 2020", "full_text": "I know lot of people caught the Coronavirus a long time ago. But I always liked Negra Modelo a lot better. More body and taste."}
{"id": 1223829920582733829, "created_at": "Sun Feb 02 04:46:05 +0000 2020", "full_text": "Indian Muslims are dying for Pakistani Muslims and \nPakistan govt leaving die in #China of #Coronarivus . \n\nShame on #IndianMuslims"}
{"id": 1223829921014919169, "created_at": "Sun Feb 02 04:46:05 +0000 2020", "full_text": "Warning💥💥💥\nThere is a post going out that people in China are throwing their pets off of their balconies to their deaths due to the  corona virus. Do yourself a favor if you love animals as I do...Don’t watch it😢"}
{"id": 1223829926186381312, "created_at": "Sun Feb 02 04:46:06 +0000 2020", "full_text": "First novel corona virus death has been reported in Philippines"}
{"id": 1223829947988480000, "created_at": "Sun Feb 02 04:46:11 +0000 2020", "full_text": "So China killed 18,000 Chickens ( The whole farm ) because there was an outbreak of highly infectious strain of H5N1 bird flu in the farm. \n\nWhat the hell is happening in China?\n\n#CoronaVirus #H5N1"}
{"id": 1223829948655263745, "created_at": "Sun Feb 02 04:46:12 +0000 2020", "full_text": "no humanity won't die from coronavirus don't get too excited jimmy."}
{"id": 1223829949624152066, "created_at": "Sun Feb 02 04:46:12 +0000 2020", "full_text": "If you are a true Indian you will not ask Indian Government to rescue the Pakistani struck in #Wuhan"}
{"id": 1223829951176032259, "created_at": "Sun Feb 02 04:46:12 +0000 2020", "full_text": "Aye I hope you all understand that they’re trying to subconsciously implant that Corona &amp; Lime disease into your mind until it manifest. They dun printed out a microscopic visual of how the germs look n allat. Easier to plant into your mind. Faster to physically manifest. Ijs"}
{"id": 1223829951478001664, "created_at": "Sun Feb 02 04:46:12 +0000 2020", "full_text": "Reading more posts on crypto back doors. The question you have to ask about any back door is simple: am I happy with all governments having access to them? Australia? USA? China? Saudi?"}
{"id": 1223829953621315584, "created_at": "Sun Feb 02 04:46:13 +0000 2020", "full_text": "I don't hate Chinese, I just hate China for taking advantage of our weakness. I don't hate Philippines, I hate our government for being a lapdogs by China."}
{"id": 1223829957136265216, "created_at": "Sun Feb 02 04:46:14 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nAfter SARS or MERS, Coronavirus has now spread from animals to human. After all, how much evidence do we need that eating meat is not right in any direction."}
{"id": 1223829964849664000, "created_at": "Sun Feb 02 04:46:15 +0000 2020", "full_text": "Not even tryna be funny but is the coronavirus the Xmas gift that kim jong un had for the US"}
{"id": 1223829974110498822, "created_at": "Sun Feb 02 04:46:18 +0000 2020", "full_text": "Now that someone died here in the Philippines coz of coronavirus, are we gonna be banned to other countries too???? 😔"}
{"id": 1223829979298820097, "created_at": "Sun Feb 02 04:46:19 +0000 2020", "full_text": "We demand daily updates on corona virus(official statements) the situation in telangana. It is \"world health emergency\" are you taking it on liter note?\n11200 cases were acknowledged worldwide...\nIt is not a small count @KTRTRS"}
{"id": 1223829985351221248, "created_at": "Sun Feb 02 04:46:20 +0000 2020", "full_text": "I'm calling it!!! This corona virus shit is gonna kill us all. Africa will be the only on to survive from this shit. They have suffered enough, it's our time to suffer. #CoronavirusOutbreak  #RealTalk"}
{"id": 1223829987809275905, "created_at": "Sun Feb 02 04:46:21 +0000 2020", "full_text": "everyone freaking out about coronavirus in Boston bc of pax east as if conventions weren’t a total germ fest anyways 🤪"}
{"id": 1223830000832536576, "created_at": "Sun Feb 02 04:46:24 +0000 2020", "full_text": "Don’t forget the real victims in Wuhan: the trans POC working in the brothels."}
{"id": 1223830018502979584, "created_at": "Sun Feb 02 04:46:28 +0000 2020", "full_text": "Hey I wouldn’t panic too if we have a better and affordable healthcare, and a competent government that prioritises public safety over his bossings from China. #justsaying 🤷🏻‍♂️🤷🏻‍♂️\n\n#OustDuterte #OUSTDUTERTE2020"}
{"id": 1223830038048624640, "created_at": "Sun Feb 02 04:46:33 +0000 2020", "full_text": "metí la fancam de sun a un # del corona virus JAJSJA"}
{"id": 1223830043572371456, "created_at": "Sun Feb 02 04:46:34 +0000 2020", "full_text": "15,000 infected by coronavirus god damn"}
{"id": 1223830060685094912, "created_at": "Sun Feb 02 04:46:38 +0000 2020", "full_text": "Let the coronavirus kill me I’ll haunt all of you on god"}
{"id": 1223830068532674561, "created_at": "Sun Feb 02 04:46:40 +0000 2020", "full_text": "Is #coronarovirus spreading through #BRI? Wuhan is a major logistics &amp; road-rail junction for 3 Belt &amp; Road corridors - Central Asia &amp; Iran, Pakistan &amp; Nepal. Chinese workers employed for these projects traveled home for the Chinese New Year &amp; are potential carriers of the virus."}
{"id": 1223830091731476480, "created_at": "Sun Feb 02 04:46:46 +0000 2020", "full_text": "Ama Corona virus ni ya Toyota 💀💀"}
{"id": 1223830102749908992, "created_at": "Sun Feb 02 04:46:48 +0000 2020", "full_text": "KEEP THAT CORONA BEER SHIT THE FUCK OUT OF MA BITCH STOP PLAYINH"}
{"id": 1223830118591688705, "created_at": "Sun Feb 02 04:46:52 +0000 2020", "full_text": "Honestly I think all government of all countries are fools when it comes to #coronavirus \nInstead of getting people back from China and causing risks to billions they should join hands with Chinese govt and make quarantine area in China itself till cure is found ...."}
{"id": 1223830122446364672, "created_at": "Sun Feb 02 04:46:53 +0000 2020", "full_text": "Que chingados le siguen viendo al pendejo de la culebra es mas malo que el coronavirus no mames"}
{"id": 1223830148404994049, "created_at": "Sun Feb 02 04:46:59 +0000 2020", "full_text": "@elizabethzegpi Si el Virus es Made in China, no creo que dure mucho ... 🙄"}
{"id": 1223830148631404544, "created_at": "Sun Feb 02 04:46:59 +0000 2020", "full_text": "28 never seen before viruses have been discovered in a 15,000 years old Tibetan glacier that’s melting, mainly because of climate change. So if you’re this worried about the outbreak of Corona Virus, you might as well think a bit ahead AND START BEING MORE ECO-FRIENDLY.  \n\nmerci"}
{"id": 1223830149155545089, "created_at": "Sun Feb 02 04:46:59 +0000 2020", "full_text": "Coronavirus virus is still spreading, now comes another H5N1 bird flu from China😢😢😢"}
{"id": 1223830152506945537, "created_at": "Sun Feb 02 04:47:00 +0000 2020", "full_text": "DoD selects Ft Carson, CO, Travis AFB &amp; Marine Air Stn Miramar, CA and Lackland AFB, TX as poss quarantine sites for 2019-nCoV overseas evacuees."}
{"id": 1223830165505093638, "created_at": "Sun Feb 02 04:47:03 +0000 2020", "full_text": "🚨New York City has a Possible Suspected Case of the Coronavirus. The Patient is under 40 &amp; recently returned\nfrom Wuhan,China. The Person has all the signs/symptoms &amp; is in Medical Isolation at Bellevue Hospital. Doctors/Medical Staff are Awaiting the Results Back from the CDC⚠️"}
{"id": 1223830228511756289, "created_at": "Sun Feb 02 04:47:18 +0000 2020", "full_text": "The first death recorded from the NCoV was an undeclared one. \nHmmmm. Suspicious. Lol"}
{"id": 1223830247264653319, "created_at": "Sun Feb 02 04:47:23 +0000 2020", "full_text": "Almost everyone knows something is going to happen, but no one expected it would be an epidemic crisis. It's like a real time stresstesting of every aspects of China, from  government bureaucratic to civil orgnization, from press freedom to human rights: ALL IS BROKEN."}
{"id": 1223830247310790661, "created_at": "Sun Feb 02 04:47:23 +0000 2020", "full_text": "Y si el #coronavirus solo es un capítulo más en la tierra de EEUU vs China??"}
{"id": 1223830281137737729, "created_at": "Sun Feb 02 04:47:31 +0000 2020", "full_text": "I just flew in from Wuhan city and boy are my arms tired!\nAlso so are my legs and lungs and my vision is hazy!"}
{"id": 1223830288460959744, "created_at": "Sun Feb 02 04:47:33 +0000 2020", "full_text": "not at our government doing more press conference saying things we already know than actually doing something to prevent the spread of ncov in our country also the fact that they're just waiting for something to publicize while other countries do the job for them"}
{"id": 1223830324464910337, "created_at": "Sun Feb 02 04:47:41 +0000 2020", "full_text": "日本人が全員コロナウイルスにかかってることではありません。偏見で考えるな\nNot all Japanese people have the coronavirus. Don't just think about prejudice\nバックグラウンドの奴\n#拡散希望　#AO2020 #Japanwin"}
{"id": 1223830336167014401, "created_at": "Sun Feb 02 04:47:44 +0000 2020", "full_text": "French/USA trade could be more contentious than China/USA b/c of the lower stakes involved. France has expansive nuclear energy infrastructure, reducing dependence on USA/OPEC oil monopoly. @wef #tariffs"}
{"id": 1223830340633907200, "created_at": "Sun Feb 02 04:47:45 +0000 2020", "full_text": "I saw a lot of tweets making fun of the situation in China. SHAME"}
{"id": 1223830352453689344, "created_at": "Sun Feb 02 04:47:48 +0000 2020", "full_text": "Corona virus is in Boston. I’m supposed to be working in Boston next week. Y’all got me fucked up."}
{"id": 1223830358187134976, "created_at": "Sun Feb 02 04:47:49 +0000 2020", "full_text": "A personal obvservation by me regarding the Corona Virus I have been to Mainland China on numerous occasions across the border near Macau to a big city called Zouhai, the hygiene standards at the public markets can only be described as worse than poor"}
{"id": 1223830361068589058, "created_at": "Sun Feb 02 04:47:50 +0000 2020", "full_text": "I just got into @DejaRu22's telegram group \n\nBuncha like minded GROWTH oriented dudes just being bros learning about the world\n\nUnlike coronavirus, it's CONTAINED to just 200 people. Your only possibility to get in is to send him feet pics...and even then, maybe he won't!"}
{"id": 1223830366449848320, "created_at": "Sun Feb 02 04:47:51 +0000 2020", "full_text": "just realized nga we're a lot more scared of corona virus than tuberculosis. lmao ok that blows my mind"}
{"id": 1223830366974369794, "created_at": "Sun Feb 02 04:47:51 +0000 2020", "full_text": "This is what the United States government had to say to Vladamir Putin: \"The United States died from China.\""}
{"id": 1223830371386773504, "created_at": "Sun Feb 02 04:47:52 +0000 2020", "full_text": "Let’s be clear. The jokes about what Asian people eat/do in relation to the Coronavirus are nothing short of xenophobic.\n\nI’m not surprised by any means they’re popular, but it’s upsetting to see it’s not just white people showing their ignorance or intolerance on this one."}
{"id": 1223830411651907585, "created_at": "Sun Feb 02 04:48:02 +0000 2020", "full_text": "Dili siguro ni mag dugay ang Corona Virus no? Made in china man gud"}
{"id": 1223830420015538178, "created_at": "Sun Feb 02 04:48:04 +0000 2020", "full_text": "How this coronavirus break out during Trumps impeachment trial and voting season?"}
{"id": 1223830424893280256, "created_at": "Sun Feb 02 04:48:05 +0000 2020", "full_text": "To fix a problem, one needs to find the source of the problem. If we are to stop the spread of the coronavirus we need to find the source. So, where did it originate? Is it truly a disease or is it a weapon that was tested? Those are two obvious possibilities."}
{"id": 1223830455646072833, "created_at": "Sun Feb 02 04:48:12 +0000 2020", "full_text": "I know this is kinda late, but happy lunar new year @cmayers3 @mayers_jahad , hope you guys have a great time in China!!"}
{"id": 1223830457759956993, "created_at": "Sun Feb 02 04:48:13 +0000 2020", "full_text": "me siento mal is this coronavirus"}
{"id": 1223830470355369985, "created_at": "Sun Feb 02 04:48:16 +0000 2020", "full_text": "my stomach just had a fucking seizure maybe i do have coronavirus"}
{"id": 1223830476873445377, "created_at": "Sun Feb 02 04:48:18 +0000 2020", "full_text": "emergencia internacional con el coronavirus ese deja nomas"}
{"id": 1223830478991478785, "created_at": "Sun Feb 02 04:48:18 +0000 2020", "full_text": "Just been screened for the #CoronaVirus... glad to see they are doing something about it in Thailand! Slightly worried one of us was about to be whisked off and quarantined just for being hot in the boiling heat #NoFever 😅"}
{"id": 1223830495156371456, "created_at": "Sun Feb 02 04:48:22 +0000 2020", "full_text": "tfw coronavirus is confirmed 30 minutes from where I live\nhypochondria on call to make my life hell"}
{"id": 1223830501418508295, "created_at": "Sun Feb 02 04:48:23 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nMeat, alcohol, etc. ruin society. Also, these produced in unhygienic states, bring diseases, such as coronavirus. \n#NoMeat_NoCoronaVirus"}
{"id": 1223830505537163264, "created_at": "Sun Feb 02 04:48:24 +0000 2020", "full_text": "When Philippines is facing the heights of pandemic scare, with the 1st recorded death from nCov2019 outside China, the President is nowhere to be seen and felt.  #Inutile #OUSTDUTERTE2020"}
{"id": 1223830512663441408, "created_at": "Sun Feb 02 04:48:26 +0000 2020", "full_text": "This phrase is that is better, and the Tin Man was China’s Transportation Minister turned up in the body."}
{"id": 1223830515897122816, "created_at": "Sun Feb 02 04:48:27 +0000 2020", "full_text": "The first death outside China from Ncov. Please be careful everyone 🥺"}
{"id": 1223830523178618886, "created_at": "Sun Feb 02 04:48:29 +0000 2020", "full_text": "Russia Closes Border With China to People, Not Goods"}
{"id": 1223830530862436352, "created_at": "Sun Feb 02 04:48:30 +0000 2020", "full_text": "The Philippines person died by the coronavirus in Philippines at the first time except China case."}
{"id": 1223830532884029441, "created_at": "Sun Feb 02 04:48:31 +0000 2020", "full_text": "Coronavirus launched a large scale DDoS attack. Most systems are returning HTTP 503 errors now."}
{"id": 1223830538558984192, "created_at": "Sun Feb 02 04:48:32 +0000 2020", "full_text": "American tourist in Vietnam diagnosed with Coronavirus after traveling through Wuhan Airport on Jan 15 - BNO wow"}
{"id": 1223830545366302721, "created_at": "Sun Feb 02 04:48:34 +0000 2020", "full_text": "Ugh why the hell they always add @chinamcclain for something about the country China. Like y’all that impulsive doesn’t even take a look who you at?????"}
{"id": 1223830551922167808, "created_at": "Sun Feb 02 04:48:35 +0000 2020", "full_text": "Looks like China has awlful medical care. No Oxygen available for patients. Terrible. This is what healthcare is like under socialism/communism . Think Twice People!"}
{"id": 1223830560226922496, "created_at": "Sun Feb 02 04:48:37 +0000 2020", "full_text": "Nigerian in china you ave my prayers..\n\n#Okada #"}
{"id": 1223830577171791877, "created_at": "Sun Feb 02 04:48:41 +0000 2020", "full_text": "you don’t get to be nervous about coronavirus if you also never get your flu shot I DONT MAKE THE RULES"}
{"id": 1223830586600632320, "created_at": "Sun Feb 02 04:48:44 +0000 2020", "full_text": "My roommate is drinking corona and I’m drinking bud light ... we’ll see who dies first"}
{"id": 1223830607030960128, "created_at": "Sun Feb 02 04:48:49 +0000 2020", "full_text": "yall,,,  all this talk abt the  food practices in china but the same ppl were watching foodforlouie boend up mice and drink it"}
{"id": 1223830610642231296, "created_at": "Sun Feb 02 04:48:49 +0000 2020", "full_text": "So are we over the coronavirus? On to the next crisis?"}
{"id": 1223830630858940416, "created_at": "Sun Feb 02 04:48:54 +0000 2020", "full_text": "Good god apparently China has had to ban funerals for coronavirus victims to keep the virus from potentially spreading to attendees 😭 those poor families"}
{"id": 1223830646872625153, "created_at": "Sun Feb 02 04:48:58 +0000 2020", "full_text": "First death from nCoV outside of China. \n\nIf the ban was issued earlier, this wouldn’t have happened. \n\nIf gov’t has been better prepared, maybe this wouldn’t have happened. \n\nNow, who knows if they infected others since they travelled to different parts of the country? Haay. 😢"}
{"id": 1223830647958958082, "created_at": "Sun Feb 02 04:48:58 +0000 2020", "full_text": "Philippines is the FIRST country outside China with death due to 2019-ncoV. 👏👏👏"}
{"id": 1223830657542979585, "created_at": "Sun Feb 02 04:49:01 +0000 2020", "full_text": "nCoV cases have increased, y'all take care. \n\nPlease remember that at this rate, you have the utmost control over your health, even more than the government. So please get your masks on (use the right and effective masks) and use alcohol. \n\nWe're all responsible for our future."}
{"id": 1223830669370912769, "created_at": "Sun Feb 02 04:49:03 +0000 2020", "full_text": "If there's any material downside risk to the economy from fires &amp; coronavirus, the govt MUST be prepared to implement urgent fiscal stimulus to head off weakness or worse, a recession.\nIt's their choice.\nIf growth falters, or there is a recession, it will be due to govt inaction"}
{"id": 1223830691512815617, "created_at": "Sun Feb 02 04:49:09 +0000 2020", "full_text": "When U Challenge The QURAN &amp; Try To Manipulate It's Meanings &amp; Interpretations &amp; Alter It's Teachings Then U R Hit By Allah's Azaab\n- CORONA VIRUS"}
{"id": 1223830695128289281, "created_at": "Sun Feb 02 04:49:10 +0000 2020", "full_text": "Apparently India's second case of coronavirus has been reported in Kerala, 3 days after the state reported country's first case. #CoronaOutbreak #coronavirus 🦠"}
{"id": 1223830695828754435, "created_at": "Sun Feb 02 04:49:10 +0000 2020", "full_text": "NEW: American tourist in Vietnam diagnosed with coronavirus after transit through Wuhan Airport on January 15"}
{"id": 1223830709166469120, "created_at": "Sun Feb 02 04:49:13 +0000 2020", "full_text": "I know a news that some countries shutted down their lines with China. I  feel sorry for that but I can totally understand it. However, the chinese government and chinese people are alreay try their best to fight the virus and we already win in some.#coronarovirus"}
{"id": 1223830716682657795, "created_at": "Sun Feb 02 04:49:15 +0000 2020", "full_text": "how are you guys? there's a virus outbreak rn please stay saafe and drink water💜"}
{"id": 1223830723624198145, "created_at": "Sun Feb 02 04:49:16 +0000 2020", "full_text": "@ the airport amid the nCoV crisis cos ynot"}
{"id": 1223830727919394816, "created_at": "Sun Feb 02 04:49:17 +0000 2020", "full_text": "The argument that there shouldn’t be travel bans for #coronavirus because at the end of run it won’t substantially affect the number who get it, rather just slow it down...\n\nDuh. Slowing down the rate of infection to lessen the trauma to medical services is really important."}
{"id": 1223830738090393601, "created_at": "Sun Feb 02 04:49:20 +0000 2020", "full_text": "CAN YOU GUYS SPELL ITS #coronavirus NOT #coronarovirus OR #coronarivus DUMB B*TCHES"}
{"id": 1223830741685088257, "created_at": "Sun Feb 02 04:49:21 +0000 2020", "full_text": "I'm a germaphobe\nBut please stop making the coronavirus a big deal. The FLU we have is more deadly yet we dont die from if because we have better access to medicine. Chinas government isnt allowing such an easier access therefore people in china are dying because of it (1/)"}
{"id": 1223830749763162113, "created_at": "Sun Feb 02 04:49:23 +0000 2020", "full_text": "#yeg\n#Canada\n#f2b\nCoronavirus is the Wu-Tang flu..."}
{"id": 1223830753106108416, "created_at": "Sun Feb 02 04:49:23 +0000 2020", "full_text": "Do something about the #NoMeat_NoCoronaVirus hashtag, @Twitter . They are suppressing useful coronavirus news &amp; instead  spreading disgusting ignorance, stupidity, and their own pseudo-religious with no consideration for those who are suffering from the disease."}
{"id": 1223830784768790529, "created_at": "Sun Feb 02 04:49:31 +0000 2020", "full_text": "We may love to criticize it, but in times of need, it's only @airindiain that steps up to the rescue!\n#respect #WuhanCoronavirus"}
{"id": 1223830786857521153, "created_at": "Sun Feb 02 04:49:31 +0000 2020", "full_text": "Imagine mag kaka corona ka nalang yung virus pa.\n#Corona2020"}
{"id": 1223830786962415617, "created_at": "Sun Feb 02 04:49:31 +0000 2020", "full_text": "Pakistan don't want to take the kids back, because they don't have medical facility... In China they will get treated free of cost... Poor country and brilliant tactics....\n\n#Pakistanistudents\n@ImranKhanPTI"}
{"id": 1223830789151809537, "created_at": "Sun Feb 02 04:49:32 +0000 2020", "full_text": "Are we really prepared for this? We've got the first fatality outside China. Tallying the numbers is a little concerning. 24 under investigation, 2 confirmed cases, 1 fatality. Just try running a numerical simulation based on these numbers, you'll get what I mean... #nCoV"}
{"id": 1223830791576268801, "created_at": "Sun Feb 02 04:49:33 +0000 2020", "full_text": "the way my parents dont want me going to china town bc of corona virus &gt;____&gt; the racism jumped out"}
{"id": 1223830806050664448, "created_at": "Sun Feb 02 04:49:36 +0000 2020", "full_text": "LNP in disarray, Bush Fires - Climate Change, Coronavirus Aussies returning home (back flip within an hour this A.M., re $1,000 per person flight charge), Sports Rorts issue - seriously, what's next?"}
{"id": 1223830809540354048, "created_at": "Sun Feb 02 04:49:37 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nScience never stop the forest fire of australia and now it's unable to stop corona virus .It can be stop by supreme god kabir ."}
{"id": 1223830811725746176, "created_at": "Sun Feb 02 04:49:37 +0000 2020", "full_text": "The coronavirus \nHow come the news media in Ghana devotes all its resources to politics instead of educating the public on the deadly virus?China has become virtually our next door neighbor  yet we're so quiet about this.Are we going to embark on all night vigil and pray?"}
{"id": 1223830828041420800, "created_at": "Sun Feb 02 04:49:41 +0000 2020", "full_text": "I wish corona virus attacked @BeingSalmanKhan \n#AsimForTheWin"}
{"id": 1223830829039783936, "created_at": "Sun Feb 02 04:49:41 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nNon-vegetarians, especially in China, eat what they get like dogs, bats and snakes\nThis killing is completely contrary to the constitution of God. The result is in front of you, the whole world is afraid of Corona virus, request you all to renounce meat"}
{"id": 1223830833200533504, "created_at": "Sun Feb 02 04:49:42 +0000 2020", "full_text": "There will be no future bitch, coronavirus will reign"}
{"id": 1223830837306822656, "created_at": "Sun Feb 02 04:49:43 +0000 2020", "full_text": "Wuhan &amp; China:\n\n-People being sealed inside their homes?\n-People dropping dead on the streets?\n-Millions put into Quarantine under the gun?\n-An massive well planned hospital( or morgue ) rushed?\n\n\"What the hell is going on?\" , @realdonaldtrump\n\n#Wuhan Wuhan #coronavirus"}
{"id": 1223830839005302786, "created_at": "Sun Feb 02 04:49:44 +0000 2020", "full_text": "ate chinese hotpot but these black forces keeping the coronavirus outta sight 🏃‍♀️🤝"}
{"id": 1223830845523234816, "created_at": "Sun Feb 02 04:49:45 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nNon-vegetarians, especially in China, eat what they get like dogs, bats and snakes\nThis killing is completely contrary to the constitution of God. The result is in front of you, the whole world is afraid of Corona virus, request you all to renounce meat"}
{"id": 1223830857758257153, "created_at": "Sun Feb 02 04:49:48 +0000 2020", "full_text": "Por tatuar mi corazón con tinta china."}
{"id": 1223830863001149440, "created_at": "Sun Feb 02 04:49:50 +0000 2020", "full_text": "I dunno why every morning I sit and read more about the corona virus and scare myself silly"}
{"id": 1223830871842512896, "created_at": "Sun Feb 02 04:49:52 +0000 2020", "full_text": "corona yaya is here"}
{"id": 1223830887323713537, "created_at": "Sun Feb 02 04:49:55 +0000 2020", "full_text": "Official holidays extended till 9th February 2020.\nProduction is expected to resume around 10th FEBRUARY 2020 if everything goes well.\n\nsorry for the inconvenience and hope all understand the current situation due to coronavirus outbreak in china."}
{"id": 1223830888296931328, "created_at": "Sun Feb 02 04:49:56 +0000 2020", "full_text": "Lackland afb will be housing evacuations from China given the circumstances of the coronavirus.. so it was nice knowing you all.. 🙄"}
{"id": 1223830888481320961, "created_at": "Sun Feb 02 04:49:56 +0000 2020", "full_text": "The first death outside China is alarming. Everyone, please keep safe. Wear your mask whenever you need to go out, maintain your hygiene and boost your immune system!"}
{"id": 1223830893338320896, "created_at": "Sun Feb 02 04:49:57 +0000 2020", "full_text": "Second case of Novel Coronavirus confirmed in Kerala even as the death toll in China increased to 304 with more than 14,000 cases. The disease is fast-spreading, stay safe and don't fall for misinformation. Protect yourself and others from getting sick. #Coronavirus"}
{"id": 1223830913202548737, "created_at": "Sun Feb 02 04:50:02 +0000 2020", "full_text": "I've concluded I really very much want to go back to China but like physically can I!!!!"}
{"id": 1223830923533262848, "created_at": "Sun Feb 02 04:50:04 +0000 2020", "full_text": "Even if they want to do a trade with China they can't . This is exactly right ."}
{"id": 1223830924145463297, "created_at": "Sun Feb 02 04:50:04 +0000 2020", "full_text": "Siguro blessing in disguise na yung hindi pagpunta ni Jihoon dito sa PH dahil dun sa ncov\n\n\"Everything happens for a reason \" Thank the Lord~\n\nBut please keep @Park_Jihoon_twt safe from the virus😭 @maroo_ent  In case you must see this,  it's better to cancel his overseas  scheds"}
{"id": 1223830958283116544, "created_at": "Sun Feb 02 04:50:12 +0000 2020", "full_text": "The #Philippines has reported the first death outside China from the coronavirus, a Chinese man from the city of Wuhan, WHO confirms: Foreign Media. #CoronavirusOutbreak"}
{"id": 1223830959994261504, "created_at": "Sun Feb 02 04:50:13 +0000 2020", "full_text": "The first ncov death outside China was just reported and guess where? in the Philippines!! \ndon’t you just love this government 😔👊"}
{"id": 1223830963295281159, "created_at": "Sun Feb 02 04:50:13 +0000 2020", "full_text": "Mums used to say i was a bull in a china shop junos😁"}
{"id": 1223830992483385348, "created_at": "Sun Feb 02 04:50:20 +0000 2020", "full_text": "The Prophet (peace and blessings of Allaah be upon him) said, \"When you hear that plague is spreading in some places, do not go there, but when there is an outbreak and you are there, do not go out.\" \n(Bukahari : 5728)\n#Islam #IslamTheTrueReligion\n#Coronavirus \n#WuhanCoronavirus"}
{"id": 1223831005892464641, "created_at": "Sun Feb 02 04:50:24 +0000 2020", "full_text": "loving these coronavirus memes bc it gives me an opportunity to block the racists"}
{"id": 1223831006161096704, "created_at": "Sun Feb 02 04:50:24 +0000 2020", "full_text": "La cumbia del coronavirus."}
{"id": 1223831042508906496, "created_at": "Sun Feb 02 04:50:32 +0000 2020", "full_text": "Imagine dying to the coronavirus 😭😭😂😂😂🤣🤣😭😭"}
{"id": 1223831044782084096, "created_at": "Sun Feb 02 04:50:33 +0000 2020", "full_text": "India's Second Corona case confirmed in Kerala !!"}
{"id": 1223831070581280769, "created_at": "Sun Feb 02 04:50:39 +0000 2020", "full_text": "pero ghorl first casualty of ncov outside china was recorded here in ph.......... mom......."}
{"id": 1223831074695827456, "created_at": "Sun Feb 02 04:50:40 +0000 2020", "full_text": "Wan Chin: I suppose President Xi should seriously consider blasting off a major nuclear plant to inflict on his land some measurable disaster. The played-up WARS epidemic is not convincing enough for President Trump to cancel some of the terms in the Phase One trade agreement."}
{"id": 1223831084695199744, "created_at": "Sun Feb 02 04:50:42 +0000 2020", "full_text": "All the eggs in China"}
