{"id": 1222112013159002113, "created_at": "Tue Jan 28 10:59:44 +0000 2020", "full_text": "John Batchelor Show.  Gordon Cheng.  \"Gordon Cheng Says There Is Major Cover-Up Going On With Coronavirus.  U Hong Kong Projects 46,000 Cases In Wuhan Alone Right Now.  It s Spreading Rapidly With a Projected Peak In April Or May.  That s If It Can Be Kept Contained."}
{"id": 1222112025079402496, "created_at": "Tue Jan 28 10:59:47 +0000 2020", "full_text": "Japan is reporting case of 2019-nCoV in cotizencthat had not traveled to Wuhan. He has had contact with persons from Wuhan but not clear if he had traveled to China or contracted in Japan #coronavirus #WuhanCoronovirus @wfaa @startelegram @dallasnews"}
{"id": 1222112042523537408, "created_at": "Tue Jan 28 10:59:51 +0000 2020", "full_text": "I think we have a serious situation at the moment there are 85 Kenyans stuck in Wuhan after it was locked down to contain the virus 🦠 #KenyansInWuhan and they have been asking the government to help with evacuation. #CoronaVirus"}
{"id": 1222111860926877709, "created_at": "Tue Jan 28 10:59:08 +0000 2020", "full_text": "What’s stressing me out about the Wuhan Virus is that it could literally come across as a common cold. Has the potential of causing mass hysteria if anyone has as much as a sniffle."}
{"id": 1222111635470311424, "created_at": "Tue Jan 28 10:58:14 +0000 2020", "full_text": "Dear wuhan virus,\nPlease go to israel...\nAmin!!!"}
{"id": 1222111681473589248, "created_at": "Tue Jan 28 10:58:25 +0000 2020", "full_text": "The University of Hong Kong suggested the number of infected could be much higher as estimates suggest at least 25,630 people with symptoms of the virus in Wuhan (as of Monday) and around 44,000 infected but not showing any symptoms"}
{"id": 1222111711148290048, "created_at": "Tue Jan 28 10:58:32 +0000 2020", "full_text": "90,000 according to the video from the Wuhan nurse that went viral😳"}
{"id": 1222111506453581826, "created_at": "Tue Jan 28 10:57:43 +0000 2020", "full_text": "@arman_dhani The infected person is a tour bus driver in his 60s in the city of Nara who had driven two groups of Chinese tourists who had come from Wuhan earlier this month\n--\n\nCarrier/tourist nya bebas gt, ga ter-detect?"}
{"id": 1222111531069952001, "created_at": "Tue Jan 28 10:57:49 +0000 2020", "full_text": "Marking myself safe from the Wuhan coronavirus. \nPBR &amp; Jameson diet keeps the body good. \n#coronavirus \n#Wuhan \n#pbr\n#jameson \n#NotTodayDevil"}
{"id": 1222111393584836608, "created_at": "Tue Jan 28 10:57:16 +0000 2020", "full_text": "Nearly 44,000 ppl already infected by #WuhanCoronavirus coronavirus, University of Hong Kong over the weekend. Revealing desperate #Coverup effort #of patients in #Wuhan reached 43,590 by Saturday, including those in the incubation stage reports the # would double in 6.2 days."}
{"id": 1222111307056537601, "created_at": "Tue Jan 28 10:56:55 +0000 2020", "full_text": "life sucks big time. get over it guys. we have to die one way or the other. \n#caronavirusoutbreak #Wuhan"}
{"id": 1222111319769268224, "created_at": "Tue Jan 28 10:56:59 +0000 2020", "full_text": "does anyone else get annoyed when people refer to the wuhan virus as \"wuhan\" like ono i have wuhan its like saying i have africa liKe that do not make sense. also why do people keep thinking they think they have wuhan jst bc they coughing my goodness"}
{"id": 1222111325603524608, "created_at": "Tue Jan 28 10:57:00 +0000 2020", "full_text": "Walao this wuhan shit is crazy sia"}
{"id": 1222111145139376128, "created_at": "Tue Jan 28 10:56:17 +0000 2020", "full_text": "CDC is monitoring 110 people across 26 states who may possibly have the Corona Virus. 5 have been confirmed to have gotten it from Wuhan. Approx 90,000 people have it in China according to media directly from them, our media is saying 4,500..."}
{"id": 1222111037148692483, "created_at": "Tue Jan 28 10:55:51 +0000 2020", "full_text": "PH gov: Prevention is better than cure.\n\nAlso PH gov: Does not ban flights from Wuhan to PH. No big deal.\n\nWHAT THE ACTUAL FUCK"}
{"id": 1222110744495288320, "created_at": "Tue Jan 28 10:54:41 +0000 2020", "full_text": "ya allah my parents r nagging cos i went out when have this wuhan virus...."}
{"id": 1222110804427837441, "created_at": "Tue Jan 28 10:54:56 +0000 2020", "full_text": "Hey, can we not use the wuhan virus as a reason to be racist assholes towards chinese people? Jesus christ, you ignorant assholes."}
{"id": 1222110635288383489, "created_at": "Tue Jan 28 10:54:15 +0000 2020", "full_text": "@Kanyanuch5 yes but he be in contact with wuhan tourists..thats the same"}
{"id": 1222110641374318592, "created_at": "Tue Jan 28 10:54:17 +0000 2020", "full_text": "Worried about coronavirus? No need, our experts are on the case and give leaflets to people coming from Wuhan, telling them to stay indoors. Panic over. Dear God."}
{"id": 1222110444594139136, "created_at": "Tue Jan 28 10:53:30 +0000 2020", "full_text": "There’s so much racist shit intertwined w/ people’s reactions outside the mainland. This sort of thing brings out the best in some &amp; the freaking worst in others. Yes, millions of people left Wuhan b4 the ban. They were going home 2 their families 2 celebrate CNY, u ignorant ass"}
{"id": 1222110388252106753, "created_at": "Tue Jan 28 10:53:16 +0000 2020", "full_text": "BREAKING : India to take steps to prepare for possible evacuation of Indian nationals in #Wuhan. @meaindia1 will make a request to the Chinese authorities. @MoCA_GoI n @MoHFW_INDIA to make arrangmnts for transport n quarantine facilities : Govt \n#CoronavirusOutbreak #coronavirus"}
{"id": 1222110142608506882, "created_at": "Tue Jan 28 10:52:18 +0000 2020", "full_text": "im not taking the risk. going out in public not wearing a mask. scarrrry ah this wuhan. even though i might look silly in it but better be safe than sorry."}
{"id": 1222110149931929605, "created_at": "Tue Jan 28 10:52:20 +0000 2020", "full_text": "OCBC Bank: Overall, the risk-off tone may deepen this week, pending developments on the Wuhan situation. Stick to risk-off plays for now, expecting 0.6700 to implicitly attract $AUDUSD &amp; $USDJPY (JPYcrosses) to be on a sell on rallies mode. Elsewhere, #EUR may ease towards 1.1000"}
{"id": 1222110232303874049, "created_at": "Tue Jan 28 10:52:39 +0000 2020", "full_text": "OCBC Bank: Trading idea update: Our 20 Jan long #USDJPY call was stopped out at 108.98 on Monday on the back of persistent risk-off sentiment after the #Wuhan headlines broke."}
{"id": 1222110096081276928, "created_at": "Tue Jan 28 10:52:07 +0000 2020", "full_text": "#Wuhan \nThere may be indications that this coronavirus did not begin in Wuhan or in animals....read connected tweet"}
{"id": 1222109928212615168, "created_at": "Tue Jan 28 10:51:27 +0000 2020", "full_text": "It's reckless that 5m people were allowed to vacate Wuhan, those 5m people could be anywhere by now."}
{"id": 1222109791146766336, "created_at": "Tue Jan 28 10:50:54 +0000 2020", "full_text": "Whenever i read about Wuhan, i am recalling the Train to Busan movie which keeps coming nowadays on TV\n\n#coronavirus"}
{"id": 1222109804052852736, "created_at": "Tue Jan 28 10:50:57 +0000 2020", "full_text": "Stock trading bias:\nShort &amp; Leveraged: Global pandemic inevitable now\nNet Short: Mostly contained to China, but look at mortality rate\nNet Long: Nothing more than a seasonal flu\nLong &amp; Leveraged: I'm fucking flying to Wuhan next week to show you it's safe"}
{"id": 1222109647722536960, "created_at": "Tue Jan 28 10:50:20 +0000 2020", "full_text": "I've been monitoring the chatter on the US stock decline &amp; my sense is market analysts generally are way too optimistic about the econ impact of the Wuhan virus outbreak. I think they are underestimating the disruption to global business even if it lasts only several weeks."}
{"id": 1222109688831016960, "created_at": "Tue Jan 28 10:50:30 +0000 2020", "full_text": "Death toll - 106.\nCases - 4500.\nLocation - China.\nDuration since spread - since Dec. 2019.\n\nSource - Wuhan seafood market, China.\n\nSuspected current African location - Kenya.\n\nPredicted movements - yet to confirm."}
{"id": 1222109690730962944, "created_at": "Tue Jan 28 10:50:30 +0000 2020", "full_text": "japan has confirmed a new case of coronavirus who has never been to wuhan... fuck"}
{"id": 1222109451638886400, "created_at": "Tue Jan 28 10:49:33 +0000 2020", "full_text": "My little daughter said that the scene in Wuhan from twitter looks like \" spirited away\": The brightly lit streets are empty！#wuhancoronavirus"}
{"id": 1222109509172088833, "created_at": "Tue Jan 28 10:49:47 +0000 2020", "full_text": "Nobody:\n\nYouTubers: That Time I Almost Died From Wuhan Coronavirus - Social Experiment - Gone Wrong - Quarantine Called"}
{"id": 1222109194679013378, "created_at": "Tue Jan 28 10:48:32 +0000 2020", "full_text": "Now is not the best of times to be a mainland chinese, they will be detainee, on city lockdown, travel ban and shoo away, especially if you are from Wuhan"}
{"id": 1222109221270904832, "created_at": "Tue Jan 28 10:48:38 +0000 2020", "full_text": "A Japanese driver got the virus from driving tourists from Wuhan...\n\nMy daily commute includes sharing the shuttle bus with tourists mainly from Mainland China.. Mask up!"}
{"id": 1222109238039760896, "created_at": "Tue Jan 28 10:48:42 +0000 2020", "full_text": "So many Chinese in Silicon Valley have ties to Wuhan ... scary .."}
{"id": 1222109297263267840, "created_at": "Tue Jan 28 10:48:56 +0000 2020", "full_text": "myanmar is so fucking ignorant about coronavirus...they aren't investigating ppl @ the airports, they still let planes from wuhan land....this is messed up"}
{"id": 1222109128383967233, "created_at": "Tue Jan 28 10:48:16 +0000 2020", "full_text": "Wait so Britain is going to look to arrange the expatriation of individuals stuck in Wuhan. Recipe for disaster if ever I’ve heard one. #coronavirus"}
{"id": 1222109175003500545, "created_at": "Tue Jan 28 10:48:27 +0000 2020", "full_text": "The main epidemic situation is on︍ly in Wuhan, a city of central China, which is under control. T︄he government is actively taking m︍any m︊easures t︊o deal with i︊t. Other cities such as Shenzhen, Zhongshan and Guangzhou in South China, min. 1000km away have little impact."}
{"id": 1222108952877576206, "created_at": "Tue Jan 28 10:47:34 +0000 2020", "full_text": "Japan’s health ministry confirmed 2 additional cases of the novel coronavirus, bringing the total number of confirmed cases in the country to 6. \nThis is the first case of suspected human-to-human transmission in Japan from someone who did not travel to Wuhan | via @CNN #ENDEGO"}
{"id": 1222109001871052801, "created_at": "Tue Jan 28 10:47:46 +0000 2020", "full_text": "i dont care about wuhan virus and shit happens around the world, all i been thinking today is keep myself denying that kobe is gone."}
{"id": 1222108713344856065, "created_at": "Tue Jan 28 10:46:37 +0000 2020", "full_text": "history only is 6 - 8 weeks. It is then seemingly the virus has multiple sources (6-8 sources) in Wuhan city. Then where is the single source for these (6-8) multiple sources? Or somewhere else is wrong in the experts' statistical analysis"}
{"id": 1222108758857240578, "created_at": "Tue Jan 28 10:46:48 +0000 2020", "full_text": "omg someone from japan didn’t travel to wuhan but still got the virus 🤯🤯"}
{"id": 1222108767619375112, "created_at": "Tue Jan 28 10:46:50 +0000 2020", "full_text": "EAM S. Jaishankar: Our Embassy is in contact with Chinese govt. We are trying to evacuate people, most of whom are students, from Wuhan city by sending a plane.Efforts are on,I can assure you that Govt of India is working on it&amp;very soon some solution will be found. #coronavirus"}
{"id": 1222108661872390144, "created_at": "Tue Jan 28 10:46:25 +0000 2020", "full_text": "There is one thing that could be more dangerous than the Wuhan virus, and that is the spread of fake news and misinformation. People should always make sure the news and info is correct and factual and not spread falsehoods, especially now when it can cause panic."}
{"id": 1222108489444511744, "created_at": "Tue Jan 28 10:45:44 +0000 2020", "full_text": "#Coronaviruse update #lka \n\n👉A 24 hour Public hotline introduced to get information \n0710170717 or 0113071073\n\n👉 All Sri Lankan students who arrive from Wuhan province, China will be moved to a special location at Diyathalawa Army Camp for 2 weeks for observation &amp; treatment"}
{"id": 1222108162959933440, "created_at": "Tue Jan 28 10:44:26 +0000 2020", "full_text": "Is a normal sheet of face mask really effective against wuhan virus ?!"}
{"id": 1222108029291782144, "created_at": "Tue Jan 28 10:43:54 +0000 2020", "full_text": "How far are the big Chinese Bitcoin mining pool offices from Wuhan?"}
{"id": 1222107892108496896, "created_at": "Tue Jan 28 10:43:21 +0000 2020", "full_text": "all I heard today was “send ____ home” “epidemic” “wuhan” “china” “take care” “mask” !! it’s actually so bad that we need to send our children who have running nose home bc that’s how this virus spreads :( and parents pressurizing isn’t helpful okay???"}
{"id": 1222107576621387776, "created_at": "Tue Jan 28 10:42:06 +0000 2020", "full_text": "Should China pay reparations for the WuHan virus...?"}
{"id": 1222107577921802240, "created_at": "Tue Jan 28 10:42:06 +0000 2020", "full_text": "Stop being racist towards Chinese People, because SOME FEW chinese people eat dogs, bats and mice. \nLiterally all Chinese People i know Do NOT eat those things.\nit is even unclear if the virus originated in bats #wuhan #racism"}
{"id": 1222107632850202626, "created_at": "Tue Jan 28 10:42:19 +0000 2020", "full_text": "Yall should get that wuhan virus, not the innocent people"}
{"id": 1222107489954480129, "created_at": "Tue Jan 28 10:41:45 +0000 2020", "full_text": "tf Wuhan virus everywhere, i dont feel safe no more!!!"}
{"id": 1222107346005983232, "created_at": "Tue Jan 28 10:41:11 +0000 2020", "full_text": "All you sick motherfuckers who buy out all the surgical masks to resell at higher prices have a special place in HELL waiting for you. I hope you and your entire family kenna. Fuckers care more about their greed than the welfare of the poorer singaporeans. #wuhan #singapore"}
{"id": 1222107357880049664, "created_at": "Tue Jan 28 10:41:14 +0000 2020", "full_text": "moe if you dont announce that students will not be allowed to attend school until the end of this whole stupid wuhan virus thing i’m literally calling it abuse and neglect"}
{"id": 1222107361319510018, "created_at": "Tue Jan 28 10:41:15 +0000 2020", "full_text": "You got me fucked up if you think it's a good idea to bring the Americans stuck in Wuhan back to the States."}
{"id": 1222107260836384769, "created_at": "Tue Jan 28 10:40:51 +0000 2020", "full_text": "I hope the Wuhan virus gives the country one take away and that is old people are incompetent in running a country"}
{"id": 1222107271888543745, "created_at": "Tue Jan 28 10:40:53 +0000 2020", "full_text": "The #OpenBorders, #inclusivity and #diversity crew wil be the first to call for a ban on people from China entering their countries.\n#Wuhan\n#coronavirus"}
{"id": 1222107291513761794, "created_at": "Tue Jan 28 10:40:58 +0000 2020", "full_text": "As the coronavirus spreads, countries around the world are beginning to take action to move citizens from Wuhan. \n\nThe US, Australia, France, India, South Korea and Japan are all looking into evacuation options."}
{"id": 1222107021677215744, "created_at": "Tue Jan 28 10:39:54 +0000 2020", "full_text": "Who is that cluster duck that keeps spreading about wuhan virus is now at woodlands mart?!! Knnccb i work in news centre AND NO INFO CAME TO US YOU SIMPLY SPREAD FAKE NEWS! Bloody hell! Singaporeans and their whatsapp mak cik chains tak boleh pisah pe!"}
{"id": 1222106819511955456, "created_at": "Tue Jan 28 10:39:06 +0000 2020", "full_text": "The #CoronaVirus was discovered on the 31st of December 2019 when the Chinese Health Organization informed the @WHO of an increase case of pneumonia in Wuhan, China and then isolated the Corona Virus. - @ebirimobinna"}
{"id": 1222106664712601603, "created_at": "Tue Jan 28 10:38:29 +0000 2020", "full_text": "Me: These china people bring disease like train to busan alrdy.\n\nMy mom: Train to Wuhan not train to busan."}
{"id": 1222106718097694722, "created_at": "Tue Jan 28 10:38:41 +0000 2020", "full_text": "As the Wuhan Coronavirus continues spreading, I hope both ARMY and BTS will be safe! Stay at home and stream Winter Flower, or wear a mask if you have to go out. Be sure to drink lots of water and listen to Epiphany for a stronger immune system 🤗💜💜💜"}
{"id": 1222106784095014912, "created_at": "Tue Jan 28 10:38:57 +0000 2020", "full_text": "I heard that China was building two hospitals in Wuhan for the #coronavirus outbreak. I thought, “That’s weird, that’ll take months to build.” They’re building two hospitals in TEN DAYS! Respect!"}
{"id": 1222106562946142209, "created_at": "Tue Jan 28 10:38:04 +0000 2020", "full_text": "Chea Aun, spokesperson for State Secretariat of Civil Aviation (SSCA), told the local media that it cannot shutdown the direct fly from #China to Cambodia because it would impact the whole economy and claimed it already shut down the fly from Wuhan city to Cambodia on January 23"}
{"id": 1222106489080307713, "created_at": "Tue Jan 28 10:37:47 +0000 2020", "full_text": "The Japanese health minister, Katsunobu Kato, said a person in Japan who had not visited Wuhan has contracted the new coronavirus, Reuters cited the Jiji news agency as reporting on Tuesday."}
{"id": 1222106494793068544, "created_at": "Tue Jan 28 10:37:48 +0000 2020", "full_text": "can't wait for sumyk and muguruza to reignite the no1 #wtarivalryofthedecade tomorrow.\n\nMuguruza leads head to head 5-4, but Sumyk has won their last two meetings in 2018 wuhan and zhuhai by storming off 30secs into their on court coaching sessions. \n\n@tennispodcast @wta #AusOpen"}
{"id": 1222106289804738561, "created_at": "Tue Jan 28 10:36:59 +0000 2020", "full_text": "Jiji news agency of Japan quotes Health Minister Katsunobu Kato, reporting of one positive coronavirus case  in Japan who had not visited Wuhan. If true, this will be the SECOND case of human-to-human  transmission outside China. The first was reported in Vietnam four days ago."}
{"id": 1222106145206296576, "created_at": "Tue Jan 28 10:36:25 +0000 2020", "full_text": "We're bringing back the people from Wuhan and just hoping that they self isolate... So they'll have to go out and buy food during the two week peroid when they can spread the virus and not know they have it.\n\nFucking genius.\n\nLeave the people who want to be in Wuhan, in Wuhan."}
{"id": 1222106224365146112, "created_at": "Tue Jan 28 10:36:44 +0000 2020", "full_text": "What if, just what if, Singaporean has like a random gene that caused us to be immune to the Wuhan Pneumonia Coronavirus thing -- since all the confirmed cases in Singapore are from China. (Wishful thinking, but one can only wish.)"}
{"id": 1222106239691182082, "created_at": "Tue Jan 28 10:36:47 +0000 2020", "full_text": "Theory - the wuhan virus is actually an on going zombie apocalypse .The victims hasn't change yet. Beware yall"}
{"id": 1222106241545187328, "created_at": "Tue Jan 28 10:36:48 +0000 2020", "full_text": "Just got ready to go get some #Chinese food for lunch, but then I remembered... CORONAVIRUS.  #CoronaVirus #Wuhan #GeneralTso #Pissed"}
{"id": 1222106253884674049, "created_at": "Tue Jan 28 10:36:51 +0000 2020", "full_text": "Japanese official said a person in Japan who had not visited #Wuhan has contracted #coronavirus coronavirus. The patient is a tour bus driver in his 60s who drove tourists from Wuhan, diagnosed with #pneumonia. It is the 1st case of human to human transmission in Japan."}
{"id": 1222106044978974722, "created_at": "Tue Jan 28 10:36:01 +0000 2020", "full_text": "Yes, I disagree with most of China politics ( including the Uyghurs issue) ..\nBut, in Islam all human lives are secret, and I hope they can control that virus with the minimum lost. \n#Islam is peace. \n#ChinaVirusSesungguhnya #coronavirus #WuhanCoronovirus #WuhanFlu #Wuhan"}
{"id": 1222106103476998144, "created_at": "Tue Jan 28 10:36:15 +0000 2020", "full_text": "So does anyone think that #ScottyFromMarketing and the #Potato would really like to fly everyone on Manus and Nauru to Wuhan and leave them there? #coronavirus #auspol"}
{"id": 1222105885494792192, "created_at": "Tue Jan 28 10:35:23 +0000 2020", "full_text": "Japan should be alert of the high contagious Wuhan Pneumonia, and should monitor or ban the coming China tourists.  Unlike Taiwan, the lack of awareness and experiences of fighting large scale community-based infection is very worrisome."}
{"id": 1222105914825682944, "created_at": "Tue Jan 28 10:35:30 +0000 2020", "full_text": "at this point i think everyone has wuhan"}
{"id": 1222105720692211712, "created_at": "Tue Jan 28 10:34:44 +0000 2020", "full_text": "To my customer:\nThe main epidemic situation is only in Wuhan, which is under control. The government is actively taking many measures to deal with it. Other cities have little impact. I believe it will be restored soon."}
{"id": 1222105727851995136, "created_at": "Tue Jan 28 10:34:45 +0000 2020", "full_text": "How scientists think it started:\n1. Eating wildlife (bats and snake in #Wuhan)\n2. A leak from a facility studying the virus. #coronavirus #coronarvirus #CoronaOutbreak"}
{"id": 1222105809053716480, "created_at": "Tue Jan 28 10:35:05 +0000 2020", "full_text": "Interesting 20 Thai sailors for new China sub in Wuhan returned to BKK. Delays to launch? Very dynamic Asian sub/navy build ups. Time for Change"}
{"id": 1222105444635889665, "created_at": "Tue Jan 28 10:33:38 +0000 2020", "full_text": "Wuhan! Wuhan! Got you all in check.\n\n#Wuhan #coronavirus"}
{"id": 1222105507244249089, "created_at": "Tue Jan 28 10:33:53 +0000 2020", "full_text": "\"The coronavirus now has a whistleblower — a nurse in Wuhan who insists in a shocking online video that close to 90,000 people in China have the disease, far more than the 1,975 reported by officials..."}
{"id": 1222105363429969923, "created_at": "Tue Jan 28 10:33:18 +0000 2020", "full_text": "This #coronavirus was created to purposely decrease the population. It’s started in Wuhan, China which is the location of the lab where they study the world’s most dangerous pathogens. It is the only Biosafety level 4 lab in China! Level 4 labs are used to research fatal diseases"}
{"id": 1222105272514007040, "created_at": "Tue Jan 28 10:32:57 +0000 2020", "full_text": "And please, wuhan period la now, tell me who doesnt get pranoid?! Hahahaha"}
{"id": 1222105060328390656, "created_at": "Tue Jan 28 10:32:06 +0000 2020", "full_text": "Heard about another American family in Wuhan with a young child, almost hysterical with worry. They are on the US embassy chartered plane out. Our family is calm and thriving here. I'm more confident now that the plane is filled with people who actually need the evac."}
{"id": 1222105145745346564, "created_at": "Tue Jan 28 10:32:27 +0000 2020", "full_text": "Wuhan China in mourning: Jadine Break Up instead of the Corona Virus"}
{"id": 1222105160773558272, "created_at": "Tue Jan 28 10:32:30 +0000 2020", "full_text": "The Chinese city of Wuhan is set to build a hospital in six days in order to treat patients suspected of contracting the coronavirus. \nThe new hospital will contain about 1,000 beds.\nThe site has an area of 25,000 square metres"}
{"id": 1222104907035095041, "created_at": "Tue Jan 28 10:31:30 +0000 2020", "full_text": "What Kenya does, God knows, Hong Kong just responded.\n\n    Hong Kong will \"temporarily\" close some of its borders with mainland China in an effort to control the spread of the Wuhan coronavirus, according to Hong Kong's Chief Executive Carrie Lam."}
{"id": 1222105050564190209, "created_at": "Tue Jan 28 10:32:04 +0000 2020", "full_text": "28 Jan - 10:27:49 AM  - WHO SAYS STILL HAS NOT SEEN ONWARD HUMAN-TO-HUMAN SPREAD OF CORONAVIRUS BY TRAVELLERS RETURNING FROM CHINA APART FROM ONE CASE IN FAMILY IN VIETNAM, WHICH \"GOOD NEWS BUT OF COURSE COULD CHANGE\"\n#oott #wuhan #coronavirus"}
{"id": 1222104804803018752, "created_at": "Tue Jan 28 10:31:05 +0000 2020", "full_text": "My uni wont disclose if we have students from Wuhan. Even go to the extent of saying “virus ? What virus ?” I hope they’re just doing that for confidentiality because we have many students from China"}
{"id": 1222104852240551936, "created_at": "Tue Jan 28 10:31:17 +0000 2020", "full_text": "I read an article today about the Coronavirus and how scientists think it started. \n1. Eating wildlife (bats and snake in Wuhan)\n2. A leak from a facility studying the virus. \n#coronavirus"}
{"id": 1222104449037959168, "created_at": "Tue Jan 28 10:29:40 +0000 2020", "full_text": "So fucking done with the uncivilised Chinese, not hygenic, no political sense, do not love animals and fucking stupid. Saw someone praise Wuhan coronavirus for making Hong Kong peaceful again, fuck you, go to hell. Yall uncivilised stupid shit stop doing harm to others already."}
{"id": 1222104127448195073, "created_at": "Tue Jan 28 10:28:24 +0000 2020", "full_text": "I'm going to say this now: I think the PLA was sent into Wuhan and killed everyone in a 10-30M area around the lab to try and slow the spread. &amp; They just admitted it as far as I can tell."}
{"id": 1222104265738481664, "created_at": "Tue Jan 28 10:28:57 +0000 2020", "full_text": "SBI Research sees severe impact of #coronavirus outbreak as Wuhan is hub of transport and industry for central China and says Epidemiology models suggest current disease is in ascending phase. \n\n``CORONA VIRUS THREATENS GLOBAL RECOVERY''"}
{"id": 1222104060897067009, "created_at": "Tue Jan 28 10:28:08 +0000 2020", "full_text": "The Wuhan Novel Corona Virus, did what the US and the HK protesters have been trying to do for years...\n\nPut a halt on the China Jaggernaut."}
{"id": 1222104078454407168, "created_at": "Tue Jan 28 10:28:12 +0000 2020", "full_text": "damn wuhan virus making everything so troublesome 🙄😪"}
{"id": 1222103915728179203, "created_at": "Tue Jan 28 10:27:33 +0000 2020", "full_text": "If anyones still up in the U.S., our charter plane has left #Wuhan within the last hour.   It will eventually end up in Ontario where all passengers will be screened for illness.  Apparently they are well trained to handle these types of things so it was chosen instead of frisco."}
{"id": 1222103922405298180, "created_at": "Tue Jan 28 10:27:35 +0000 2020", "full_text": "honestly happy for the ppl who contracted the virus in sg bc they are all from wuhan and if they stayed there they probs wouldnt have gotten the right treatment"}
{"id": 1222103376319541248, "created_at": "Tue Jan 28 10:25:25 +0000 2020", "full_text": "the xenophobia rising with the wuhan virus is disgusting, ppl are dying with limited availability to medical help and you think it’s a good time to make racist jokes FOH"}
{"id": 1222103306547298305, "created_at": "Tue Jan 28 10:25:08 +0000 2020", "full_text": "Wuhan novel coronavirus: A biological warfare experiment gone wrong??? \n\nWell sht."}
{"id": 1222103329796313088, "created_at": "Tue Jan 28 10:25:14 +0000 2020", "full_text": "ill try my best not to tweet about wuhan virus...im so tired of looking at the number of confirmed cases increasing"}
{"id": 1222103205883940864, "created_at": "Tue Jan 28 10:24:44 +0000 2020", "full_text": "My uncle is convinced my aunt is patient zero because she has so many Chinese customers and she sent them back to Wuhan infected. \n🤣👀"}
{"id": 1222102979857342467, "created_at": "Tue Jan 28 10:23:50 +0000 2020", "full_text": "Japan is reporting its first case of an individual who has not been to Wuhan, China, but has contracted the novel coronavirus. The case is one of two new infections reported Tuesday."}
{"id": 1222102897778819073, "created_at": "Tue Jan 28 10:23:31 +0000 2020", "full_text": "the most recent case of wuhan is uhm, the street right beside my house which is a heavily populated condo 😔 please take care fellas"}
{"id": 1222102698851545090, "created_at": "Tue Jan 28 10:22:43 +0000 2020", "full_text": "Japan confirms coronavirus case in individual who never travelled to Wuhan, China."}
{"id": 1222102460166299649, "created_at": "Tue Jan 28 10:21:46 +0000 2020", "full_text": "Wuhan man ain‘t nothing to fuck with! \n\n#coronavirus"}
{"id": 1222102363583864832, "created_at": "Tue Jan 28 10:21:23 +0000 2020", "full_text": "everyone in singapore thought the wuhan virus was for fun until it came to singapore then we all went like: 👁👄👁🏃🏻💨💨💨💨"}
{"id": 1222102366574407681, "created_at": "Tue Jan 28 10:21:24 +0000 2020", "full_text": "when someone coughs stop saying its wuhan its not funny anymore lmao"}
{"id": 1222102446174064640, "created_at": "Tue Jan 28 10:21:43 +0000 2020", "full_text": "#Wuhan government's initial attitude to the #coronavirus - to censor all news and pretend nothing happened - was a clear case of what #Zizek calls fetishist disavowal. But enacted with governmental power. I know it, but I don't want to know it, so I repress it and don't know it."}
{"id": 1222102265118355456, "created_at": "Tue Jan 28 10:21:00 +0000 2020", "full_text": "Okay ni kelakar Gila babi(bagi aku lah)\nThere's this one costumer dia speak English and take data. So aku borak lah bcs my peramah ass konon muncul. \n\nMe : where you from?\nHim : I'm from China\n\nThen there's this one moment of silent coz u know lah pasal wuhan tu kan!!!\nCont-"}
{"id": 1222102040136028160, "created_at": "Tue Jan 28 10:20:06 +0000 2020", "full_text": "Stop letting people fly to other countries from Wuhan? Fucking stupid"}
{"id": 1222101942031257600, "created_at": "Tue Jan 28 10:19:43 +0000 2020", "full_text": "Wanted to order some stationery stuff from AliExpress. But I’m super scared because of this Wuhan coronavirus. I really pray we hack it fast. It is super scary."}
{"id": 1222101741321121793, "created_at": "Tue Jan 28 10:18:55 +0000 2020", "full_text": "#WHO must fight for the people in rural villages &amp; towns of #China cause they are brutal casualties of many lock downs in particular those near #wuhan #Hubei. Who is to plead &amp; help them and not let them isolated to death? Only WHO Time is running out #WuhanCoronovirus"}
{"id": 1222101772673671170, "created_at": "Tue Jan 28 10:19:02 +0000 2020", "full_text": "Coronavirus will wipe us out because of governmental incompetence. Why can't these inept bastards just stop or restrict air travel from Wuhan like Hong Kong has done? Being led by buffoons can be so expensive #coronarvirues"}
{"id": 1222101813618302976, "created_at": "Tue Jan 28 10:19:12 +0000 2020", "full_text": "idm staying at home for wuhan bt can i just have my babyboy and babygirl w me😔👉🏽👈🏽"}
{"id": 1222101625126387717, "created_at": "Tue Jan 28 10:18:27 +0000 2020", "full_text": "#BREAKING: possible second infection with the #coronavirus in Germany."}
{"id": 1222101640892710912, "created_at": "Tue Jan 28 10:18:31 +0000 2020", "full_text": "Japan confirms virus in man who had not been to China\nJapanese authorities said Tuesday a man with no recent travel to China has contracted the novel strain of coronavirus -- apparently after driving tourists from Wuhan, where a deadly outbreak began."}
{"id": 1222101368921563137, "created_at": "Tue Jan 28 10:17:26 +0000 2020", "full_text": "Been looking forward to this week for ages and typically I'm ill for it... Haven't felt this poorly for a good few months 😪\nTo top it all off, I have a friend trapped in Wuhan with no word from the gov whether they can help. It's a scary time"}
{"id": 1222101377268310017, "created_at": "Tue Jan 28 10:17:28 +0000 2020", "full_text": "I would let the wuhan wirus kill me so @ChinaDaily can i please come into china"}
{"id": 1222101480875941888, "created_at": "Tue Jan 28 10:17:53 +0000 2020", "full_text": "Reminder that the most recent strain of influenza (flu) has a much higher mortality rate than the Wuhan Coronavirus.\n\nUnless you’re a young child, 65+, pregnant or have a pre existing health condition e.g. asthma, HIV/AIDS you are at no greater risk than you have been before."}
{"id": 1222101263434862593, "created_at": "Tue Jan 28 10:17:01 +0000 2020", "full_text": "Barb is fascinated reading commentary around global events' impact on the mid-market - in this case #wuhan #coronavirus vs #bondmarket. Woah."}
{"id": 1222101177275502593, "created_at": "Tue Jan 28 10:16:40 +0000 2020", "full_text": "Air India jumbo plane ready for evacuation of Indian citizens from China's Wuhan province in wake of coronavirus.@News18lokmat @MaheshMhatre @abhijeetskamble"}
{"id": 1222101045603471360, "created_at": "Tue Jan 28 10:16:09 +0000 2020", "full_text": "6000 medical support from all over China went to Hubei Province to support. \n\nA forth group of medical workers from Shanghai 100+ departed today.\n\n#Wuhan \n#CoronaOutbreak"}
{"id": 1222100882898112513, "created_at": "Tue Jan 28 10:15:30 +0000 2020", "full_text": "me, dying of the wuhan corona virus bc i chose to wear makeup over a face mask GDJKSKHUHU jk"}
{"id": 1222100749204762624, "created_at": "Tue Jan 28 10:14:58 +0000 2020", "full_text": "Japan health minister said a person in Japan who had NOT visited Wuhan has contracted the #coronavirus, acc to JiJi news\n\nThis is key to watch given WHO's earlier comments that so far the virus hadn't been declared a *global health emergency because it had yet to spread *onward"}
{"id": 1222100645248811009, "created_at": "Tue Jan 28 10:14:34 +0000 2020", "full_text": "Bitches from wuhan be like \"cough on him\" 🤡🤣"}
{"id": 1222100601166876675, "created_at": "Tue Jan 28 10:14:23 +0000 2020", "full_text": "\"Researchers at the University of Hong Kong... number of infections could be much higher... estimated that at least 25,630 people in the quarantined city of Wuhan were showing symptoms of the disease and around 44,000 were infected with the disease but not yet showing symptoms\""}
{"id": 1222100194373918720, "created_at": "Tue Jan 28 10:12:46 +0000 2020", "full_text": "As the deadly #Wuhan #coronavirus spreads, #HongKong is taking further precautions:\n\n• Flights from mainland #China decreased by half\n• Cross-border trains and ferries suspended\n• Travel permits for mainland tourists stopped.\n\n@cnni"}
{"id": 1222100145019461636, "created_at": "Tue Jan 28 10:12:34 +0000 2020", "full_text": "I woke up to the news of the Wuhan virus spreading into Germany through Bavaria.\nAre people concerned that it may spread faster? Yes \nDo we also think Berlin is already so full of shit and drugs that people may be immune? Yes"}
{"id": 1222100010633809920, "created_at": "Tue Jan 28 10:12:02 +0000 2020", "full_text": "Japan confirms a case of nCOV in a man who has not been to Wuhan. Are we going to welcome the Chinese tourists on the cruise ship???"}
{"id": 1222100013288841217, "created_at": "Tue Jan 28 10:12:03 +0000 2020", "full_text": "There is a political dimension to the #coronarvirues in #Wuhan as some states like US, France, Australia and Japan have suggested to remove their citizens. Even the media is screaming with its headlines that the #CoronaOutbreak is straining China's health &amp; economics system."}
{"id": 1222099593912975361, "created_at": "Tue Jan 28 10:10:23 +0000 2020", "full_text": "spend hours watching corona virus videos from people lockdown in wuhan to ppl eating bats. ahh what a productive day."}
{"id": 1222099674204557314, "created_at": "Tue Jan 28 10:10:42 +0000 2020", "full_text": "Oof I wanna do fan support for jisung but uh... Wuhan virus I  scared to even go out"}
{"id": 1222099268913127424, "created_at": "Tue Jan 28 10:09:05 +0000 2020", "full_text": "It's sad how unlucky we have to be to pass by somone or be in contact with someone who has the wuhan virus . I'm paranoid . Anyone could have it . Fuck this virus. It can be ANYONE!"}
{"id": 1222099098884399104, "created_at": "Tue Jan 28 10:08:25 +0000 2020", "full_text": "Funny how many Chinese people - with luggage complete with stickers from China to (insert Australian Airport near me) - on public transport are now here-50% of Wuhan's population left before their quarantine after the virus escaped one of Wuhan's multiple Chinese #BioWarefare Lab"}
{"id": 1222099163954827264, "created_at": "Tue Jan 28 10:08:40 +0000 2020", "full_text": "#coronavirus also known as the Wuhan virus causes severe Pneumonia &amp; kidney failure. If early symptoms are ignored it can cause death. It is believed to have started  in a fish and animal market in Wuhan, China. It can spread widely from human to human. 81 ppl have died so far"}
{"id": 1222098961453858818, "created_at": "Tue Jan 28 10:07:52 +0000 2020", "full_text": "the biggest casualties of all these lock downs all over #China are the people in the small #Hubei towns &amp; villages. Imagine if #Wuhan major city can run out of resources what about them? Brutal top down decisions suffering the poor #ChinaVirusSesungguhnya #WuhanCoronovirus"}
{"id": 1222098983788650507, "created_at": "Tue Jan 28 10:07:57 +0000 2020", "full_text": "The Wuhan Walking Pneumonia or #coronavirus was developed by a Chinese biotech laboratory at the request of the Chinese Government.  It was intended to be used against the citizens of Hong Kong, to end their protests against the Chinese Government."}
{"id": 1222098828163239938, "created_at": "Tue Jan 28 10:07:20 +0000 2020", "full_text": "Germany has reported its first case of Wuhan coronavirus, according to a statement released by the Bavarian Ministry of Health in Munich late Monday - Cnn\n\n#coronavirus"}
{"id": 1222098639616647169, "created_at": "Tue Jan 28 10:06:35 +0000 2020", "full_text": "During a press conference, the mayor Zhou Xianwang stated that an estimated 5 million residents had already left the Wuhan’s city. \n\n#coronavirus"}
{"id": 1222098676723613703, "created_at": "Tue Jan 28 10:06:44 +0000 2020", "full_text": "per the CDC, they are currently monitoring 110 people from 26 states for possible Wuhan virus. not sure what to think since I work in an er."}
{"id": 1222098681903476736, "created_at": "Tue Jan 28 10:06:45 +0000 2020", "full_text": "Lmao my train stopped in wuhan shortly"}
{"id": 1222098533223821312, "created_at": "Tue Jan 28 10:06:10 +0000 2020", "full_text": "just watched a vid of a Wuhan national talking abt how the government did not do anything for days till they shut down the city &amp; asked nationals to wear mask on jan25 + no access to medical treatments &amp; were asked to go home &amp; isolate themselves lol wth?"}
{"id": 1222098239173922816, "created_at": "Tue Jan 28 10:05:00 +0000 2020", "full_text": "Japan confirms coronavirus case in individual who never travelled to Wuhan, China. reported foreign media #coronavirus"}
{"id": 1222098038648270849, "created_at": "Tue Jan 28 10:04:12 +0000 2020", "full_text": "so 2 cases, 1 in Germany and now Japan, are confirmed to have contracted the coronavirus just from being in contact with someone who visited China recently and tourists from Wuhan... amazing..."}
{"id": 1222098043610075136, "created_at": "Tue Jan 28 10:04:13 +0000 2020", "full_text": "1/2: AFP: Japanese authorities said Tuesday a man with no recent travel to China has contracted the novel strain of coronavirus -- apparently after driving tourists from Wuhan, where a deadly outbreak began.  #japan #hongkong #wuhanvirus #WuhanCoronavirus"}
{"id": 1222098018075365376, "created_at": "Tue Jan 28 10:04:07 +0000 2020", "full_text": "Thinking about doing some 10$  coms and donate everything to wuhan.."}
{"id": 1222097809152729089, "created_at": "Tue Jan 28 10:03:17 +0000 2020", "full_text": "got wuhan i think cb"}
{"id": 1222097834364637184, "created_at": "Tue Jan 28 10:03:23 +0000 2020", "full_text": "Watch out for #Wuhan virus! Travel safe!"}
{"id": 1222097682874994688, "created_at": "Tue Jan 28 10:02:47 +0000 2020", "full_text": "Is Nigeria trying to get her citizens out of Wuhan as well ??"}
{"id": 1222097570949926912, "created_at": "Tue Jan 28 10:02:21 +0000 2020", "full_text": "The latest updates from #Wuhan: our people are safe and we are in touch with the local authorities. I’m following all developments closely, if you still face any issues, my office is available 24/7 for assistance. Well done to the embassy for all their Great efforts\nZulfi bukhari"}
{"id": 1222097482211110912, "created_at": "Tue Jan 28 10:01:59 +0000 2020", "full_text": "could someone in #china please put out in there media  they need to were eye protectors or masks are worthless!!! why do 90% of videos show no gloves! #coronarvirues #coronavirus #Wuhan #WuhanCoronovirus #WuhanCoronovirus #WuhanSARS #Wuhanpnemonia #WuhanFlu #WuFlu #chinaoutbreak"}
{"id": 1222097170314100736, "created_at": "Tue Jan 28 10:00:45 +0000 2020", "full_text": "#Japan confirms #coronavirus case in individual who never travelled to Wuhan, China."}
{"id": 1222097264459386880, "created_at": "Tue Jan 28 10:01:07 +0000 2020", "full_text": "i've never seen this neighbourhood pharmacy so packed in my life HAHAHAHAHAHA wuhan baby"}
{"id": 1222097154241482752, "created_at": "Tue Jan 28 10:00:41 +0000 2020", "full_text": "The Bachelor's \"Around the World\" Trip:\n-Cleveland, OH\n-Decatur, IL\n-Albany, NY\n-Wuhan, China\n#TheBachelor"}
{"id": 1222097007914840070, "created_at": "Tue Jan 28 10:00:06 +0000 2020", "full_text": "BREAKING: Japan confirms coronavirus case in individual who never travelled to Wuhan, China. He is a tour bus driver in Japan for Chinese tourist groups from Wuhan😖😰😖we are in danger in Japan🇯🇵pandemic😖#coronarvirus #コロナウィルス #Wuhan #Chinese #倫理観が無すぎる #pandemic"}
{"id": 1222112052132470785, "created_at": "Tue Jan 28 10:59:53 +0000 2020", "full_text": "#新型コロナウィルス #新型肺炎\n#coronavirus\n\nThe new virus has entered a new phase. I think Japan will panic in the next phase."}
{"id": 1222111987250946048, "created_at": "Tue Jan 28 10:59:38 +0000 2020", "full_text": "A #coronavirus case has been reported in Kenya, being a friendly country, there’s heavy incoming and outgoing passengers which is likely to spread the deadly virus.\n\nSafety must come FAST &amp; GoK not be bullied. Issue travel advisory &amp; halt Guangzhou flights. We can’t afford this!"}
{"id": 1222111995849322496, "created_at": "Tue Jan 28 10:59:40 +0000 2020", "full_text": "As friends and brothers, we are deeply concerned at the deaths caused by the outbreak of Coronavirus in China. We express our sympathies to the bereaved families and show our solidarity with the government and and people of China."}
{"id": 1222112006247014400, "created_at": "Tue Jan 28 10:59:42 +0000 2020", "full_text": "Devastating news today as I deduct 2 points off of China’s social score. 1 point for the coronavirus and 1 point for the propaganda and misrepresentation."}
{"id": 1222112015864303617, "created_at": "Tue Jan 28 10:59:44 +0000 2020", "full_text": "coronavirus faq for non-asians:\n1. is china doing a good job re the coronavirus? it is now, and much better than any western country would've\n2. why are people complaining? WELL, its initial response was (though leagues better than SARS) too slow &amp; put too many ppl in danger"}
{"id": 1222111892753149952, "created_at": "Tue Jan 28 10:59:15 +0000 2020", "full_text": "Dear NCM Yue @SolomonYue , Commissioner Lamb is doing the some dirty things, and here is the situation of 🇭🇰now, please help to retweet to your DC friend, thank you for your help 🙏\n\nHK Gov't reluctant to close 🇨🇳border, China coronavirus patients can flood into 🇭🇰"}
{"id": 1222111907454185472, "created_at": "Tue Jan 28 10:59:19 +0000 2020", "full_text": "Mum telling me to cancel my trip because of the coronavirus 🤔"}
{"id": 1222111934184665095, "created_at": "Tue Jan 28 10:59:25 +0000 2020", "full_text": "I’m stuck between wanting to move the word coronavirus but wanting updates on the situation. I get freaked out really bad over situations like this when I become obsessive which causes me to have panic attacks."}
{"id": 1222111937556692993, "created_at": "Tue Jan 28 10:59:26 +0000 2020", "full_text": "coronavirus os the new linux desktop"}
{"id": 1222111947694530560, "created_at": "Tue Jan 28 10:59:28 +0000 2020", "full_text": "Reasons to wear hazmatsuit:\n#coronavirus \n\nReasons to wear a spacesuit:\n#chainlink\n\n$link usd closing bullish with upwards momentum on ltfs\n$btc closing bullish with upward momentum on ltfs\n$link btc pair closing bullish with upwards momentum on htfs &amp; ltfs + breakout\n.\nu reDy?"}
{"id": 1222111949346893824, "created_at": "Tue Jan 28 10:59:29 +0000 2020", "full_text": "4,515 infected with Coronavirus, 106 deaths and world health officials believe numbers are much higher than the Chinese are reporting. Meanwhile as of this writing there are nine (9) confirmed cases in the United States."}
{"id": 1222111954489114626, "created_at": "Tue Jan 28 10:59:30 +0000 2020", "full_text": "What's the odds that coronavirus in Australia will be Scott Morrison's fault within a week?"}
{"id": 1222111840777441280, "created_at": "Tue Jan 28 10:59:03 +0000 2020", "full_text": "I have just returned from China. I am shocked and appalled by this government's lack of concern for its people #coronavirus. They twiddle their thumbs over those stuck in Hubei. There are no checks in place for flights arriving from China. Airport staff are not being protected 1/"}
{"id": 1222111845806477314, "created_at": "Tue Jan 28 10:59:04 +0000 2020", "full_text": "This will be as bad or worse than the Ebola crisis #coronavirus"}
{"id": 1222111852898979840, "created_at": "Tue Jan 28 10:59:06 +0000 2020", "full_text": "28 Jan - 05:49:27 AM  - OPEC COULD DEEPEN OIL OUTPUT CUTS IF OIL PRICES, DEMAND FALL ON SPREAD OF CORONAVIRUS - THREE SOURCES - [RTRS]"}
{"id": 1222111855235272705, "created_at": "Tue Jan 28 10:59:06 +0000 2020", "full_text": "Coronavirus is spreading like bushfire....wtf!"}
{"id": 1222111860062740480, "created_at": "Tue Jan 28 10:59:07 +0000 2020", "full_text": "Hey, people questioning the “science” backing climate change and vaccine efficacy. A reminder that diagnostic tests and disease prevention strategies used to fight spread of #coronavirus were developed by the SAME Scientific Method. Thanks for your attention. #nCov #WuhanOutbreak"}
{"id": 1222111864047443969, "created_at": "Tue Jan 28 10:59:08 +0000 2020", "full_text": "Dow Jones &amp;amp; DAX Forecast: Key Levels to Watch Amid Coronavirus Risks | #Forex"}
{"id": 1222111865209114624, "created_at": "Tue Jan 28 10:59:09 +0000 2020", "full_text": "Dear government, the only solution to prevent the spread of The Coronavirus is to ban the Chinese tourist from entering Malaysia for a while. We already had Influenza A for outbreak."}
{"id": 1222111865364451330, "created_at": "Tue Jan 28 10:59:09 +0000 2020", "full_text": "#coronavirus facts:\n1) People in poor health are at greatest risk, as is always the case with flu. No need to panic.\n2) Seasonal flu typically has a mortality rate below 1% &amp; is thought to cause abt 400,000 deaths each year globally. We all suffer from seasonal Flu but survive ➡️"}
{"id": 1222111820812517376, "created_at": "Tue Jan 28 10:58:58 +0000 2020", "full_text": "Sitying on a bus face covered listening to people cough i had tomopen the windows for fresh air. Good idea / bad idea? #coronavirus @10DowningStreet @arrivanorthwest"}
{"id": 1222111732396711936, "created_at": "Tue Jan 28 10:58:37 +0000 2020", "full_text": "sick and tired of white people using the coronavirus outbreak to be racist towards asians i'm gonna go to a bed bath &amp; beyond to fake cough on some bitches and freak them out"}
{"id": 1222111648816812033, "created_at": "Tue Jan 28 10:58:17 +0000 2020", "full_text": "China – The coronavirus outbreak remains strong with 4,459 cases recorded in China, up from fewer than 3,000 on Monday, and the death toll of more than 100, FT reports"}
{"id": 1222111506730487808, "created_at": "Tue Jan 28 10:57:43 +0000 2020", "full_text": "As friends and brothers, we are deeply concerned at the deaths caused by the outbreak of Coronavirus in China. We express our sympathies to the bereaved families and show our solidarity with the government and and people of China."}
{"id": 1222111511373545477, "created_at": "Tue Jan 28 10:57:44 +0000 2020", "full_text": "I just wish this Coronavirus doesn't hit our African borders, cause we have no emergency back-up plans and our S.A border is messed up...just imagine out public hospitals 🤦🏿‍♂️"}
{"id": 1222111512610799617, "created_at": "Tue Jan 28 10:57:44 +0000 2020", "full_text": "anyone know where i can come in contact with the coronavirus asking for a friend"}
{"id": 1222111514045235200, "created_at": "Tue Jan 28 10:57:45 +0000 2020", "full_text": "For those worried about the new Coronavirus strain, let’s not panic yet. Take a deep breath and take note of the following:\nThe virus has a 3% mortality rate thus far, and that is likely an overestimate. The flu typically has a 1% mortality rate in comparison, and SARS, 10%."}
{"id": 1222111514460508162, "created_at": "Tue Jan 28 10:57:45 +0000 2020", "full_text": "As per #Liberals, traitors should be fed #biriyani instead of bullets.\n#ISupportAnuragThakur\n#HinduGenocide\n#SharjeelImam\n#RahulGandhi\n#ShaheenBaghs\n#YuvaVirodhiCongress\n#coronavirus"}
{"id": 1222111516117348352, "created_at": "Tue Jan 28 10:57:45 +0000 2020", "full_text": "The virus will die soon because it's Made In China.\n\n #coronavirus #coronarvirues #TuesdayThoughts"}
{"id": 1222111533725102081, "created_at": "Tue Jan 28 10:57:50 +0000 2020", "full_text": "We need to do more to stop the spread of coronavirus in the United States and elsewhere, do not let it spread."}
{"id": 1222111579078123520, "created_at": "Tue Jan 28 10:58:00 +0000 2020", "full_text": "Someone in Waterford has the coronavirus???????"}
{"id": 1222111584731840515, "created_at": "Tue Jan 28 10:58:02 +0000 2020", "full_text": "Coronavirus is spreading so fast not only in Asia but around the world. It's extremely dangerous and cases keep on increasing everyday.  Please Postpone the Fancon Tour @maroo_ent @Park_Jihoon_twt and prioritize our boy's health and his fans(MAYs).\n#박지훈_스케줄_취소해"}
{"id": 1222111486383812608, "created_at": "Tue Jan 28 10:57:38 +0000 2020", "full_text": "I’m going to school so I can get the coronavirus and sue them for negligence"}
{"id": 1222111487612743680, "created_at": "Tue Jan 28 10:57:39 +0000 2020", "full_text": "I don't have anything against K-pop or it's artists, but why is there people that put fancam vids in important threads such as the loss of Kobe and Gianna or even the coronavirus news threads?\n\nThere should be a limit when it comes to \"stanning\" and promoting your fave artists."}
{"id": 1222111365420277761, "created_at": "Tue Jan 28 10:57:09 +0000 2020", "full_text": "Union Health Minister Harsh Varshan reviewed the status of preparedness regarding coronavirus with senior officers of the Health Ministry, today\n#coronavirus"}
{"id": 1222111365814521857, "created_at": "Tue Jan 28 10:57:09 +0000 2020", "full_text": "Let us start the day with some honest fear mongering. Coronavirus 2019-nCoV now confirmed in 18 countries. 2 transmissions outside China. At least 10 more countries have people under observation. 4,474 confirmed cases means we are already more than halfway to SARS final tally. 1/"}
{"id": 1222111373745905664, "created_at": "Tue Jan 28 10:57:11 +0000 2020", "full_text": "a doctor isn’t going to open a vial of blood with coronavirus in it and pour it on a paper towel with no protection and post it on tik tok"}
{"id": 1222111386580455424, "created_at": "Tue Jan 28 10:57:14 +0000 2020", "full_text": "The central line at rush hour is 10/10 conditions for Coronavirus to thrive"}
{"id": 1222111392775278592, "created_at": "Tue Jan 28 10:57:16 +0000 2020", "full_text": "So the novel in novel coronavirus means unusual or new?"}
{"id": 1222111441173434368, "created_at": "Tue Jan 28 10:57:27 +0000 2020", "full_text": "Keep safe sa mga filipino always wear your masks before going out #coronavirus"}
{"id": 1222111289385857029, "created_at": "Tue Jan 28 10:56:51 +0000 2020", "full_text": "Take these 3 precautions against coronavirus\n\nFrequently wash your hands with an alcohol-based hand rub or warm water and soap\nCover your mouth and nose with a flexed elbow or tissue when sneezing or coughing\nAvoid close contact with anyone who has a fever or cough\n#coronavirus"}
{"id": 1222111305777270784, "created_at": "Tue Jan 28 10:56:55 +0000 2020", "full_text": "le contagio el coronavirus a Halsey  STORY TIME"}
{"id": 1222111335732973568, "created_at": "Tue Jan 28 10:57:02 +0000 2020", "full_text": "The #CoronaVirus stays in its victim for 2-10 days before it becomes full blown. \n- .@ebirimobinna \n\n#AMAfrica"}
{"id": 1222111195894894594, "created_at": "Tue Jan 28 10:56:29 +0000 2020", "full_text": "The world's dealing with #coronavirus but we still have #29thJanBharatBandh.\nPriorities."}
{"id": 1222111234134118400, "created_at": "Tue Jan 28 10:56:38 +0000 2020", "full_text": "Preparing to celebrate #BrexitDay by contracting the #coronavirus"}
{"id": 1222111147517796352, "created_at": "Tue Jan 28 10:56:17 +0000 2020", "full_text": "#Coronaviruse update  \n\nGerman has one confirmed 2019-nCov case: The coronavirus patient in Germany has been identified as a 33-years old German man who works in Starnberg, south of Munich. He had not been to China but was in a meeting with a Chinese national last week,"}
{"id": 1222111168371793920, "created_at": "Tue Jan 28 10:56:22 +0000 2020", "full_text": "I have the cure to coronavirus. let China call for my help and in 3 days the virus will disappear from China."}
{"id": 1222111177578295298, "created_at": "Tue Jan 28 10:56:25 +0000 2020", "full_text": "Doesn't that coronavirus have a name yet? If they don't give it one soon it's going to be popularly known as \"coronavirus\" forever because that's just how language works."}
{"id": 1222111088298250240, "created_at": "Tue Jan 28 10:56:03 +0000 2020", "full_text": "Does anyone have the video of the Chinese nurse whistleblower for the coronavirus? I liked it last night so it would save into my list but it’s disappeared or been removed! Does anyone have it?"}
{"id": 1222111095697104898, "created_at": "Tue Jan 28 10:56:05 +0000 2020", "full_text": "Hatupendi kuachwa nyuma! What about the other passengers? Have they been quarantined?\n #coronavirus\nKenyatta National Hospital"}
{"id": 1222111096238010369, "created_at": "Tue Jan 28 10:56:05 +0000 2020", "full_text": "don't you all feel legit scared because of coronavirus because i sure do wtf"}
{"id": 1222110989702914049, "created_at": "Tue Jan 28 10:55:40 +0000 2020", "full_text": "Otoh there might to be a proven h2h case of the Kung Fu cough outside of China from an asymptomatic source which isn't ideal\n\nBut otoh the German trending hashtag about it managed to misspell fucking \"Coronavirus\" which is hilarious\n\nSo at worst a mixed day"}
{"id": 1222111021365702656, "created_at": "Tue Jan 28 10:55:47 +0000 2020", "full_text": "UBS 1/4: Markets are speculating on the effects of the #coronavirus. The economic impact remains impossible to assess at this stage. Three structural changes create economic uncertainty. We must wait for a proper economic assessment of the costs:"}
{"id": 1222111023844470785, "created_at": "Tue Jan 28 10:55:48 +0000 2020", "full_text": "Coming up on the news at 11am with @AlexJackFM: \n\nA Chinese New Year celebration in Oxford is cancelled because of the Coronavirus outbreak &amp; a new rapid response team in the County which hopes to prevent unnecessary hospital admission for older people."}
{"id": 1222111035747946498, "created_at": "Tue Jan 28 10:55:51 +0000 2020", "full_text": "Will I get the #coronavirus from watching the #AO2020?"}
{"id": 1222110928172269568, "created_at": "Tue Jan 28 10:55:25 +0000 2020", "full_text": "The CDC is the monitoring agency for the new coronavirus. A federal agency which is in charge of a disease that has crossed international and state lines?\nWhy isn't the CDC the agency to regulate vaccine useage @ state level? The fed control firearms that using the above idea."}
{"id": 1222110823000219650, "created_at": "Tue Jan 28 10:55:00 +0000 2020", "full_text": "Will the coronavirus be short lived?"}
{"id": 1222110844269596672, "created_at": "Tue Jan 28 10:55:05 +0000 2020", "full_text": "Corona virus is a way to control much growing population of China #coronavirus"}
{"id": 1222110856198139905, "created_at": "Tue Jan 28 10:55:08 +0000 2020", "full_text": "#fed ready to print #coronavirus medicine boxes.."}
{"id": 1222110783825268736, "created_at": "Tue Jan 28 10:54:51 +0000 2020", "full_text": "#coronavirus update:\n\nBoth Macau and Hong Kong will stop allowing mainland Chinese from entering their special administrative zones until further notice."}
{"id": 1222110673787686912, "created_at": "Tue Jan 28 10:54:25 +0000 2020", "full_text": "The Chinese government prevented Muslims of Ughyer from celebrating Eid. Now the Chinese celebrated their New Year (Rat) via social media out of fear of contracting the Coronavirus.\"But they plan, and Allah plans. And Allah is the best of planners\" (Quran 8:30) \n#coronavirus"}
{"id": 1222110584864247808, "created_at": "Tue Jan 28 10:54:03 +0000 2020", "full_text": "Maybe I should make a thread of all the coronavirus jokes my friends have made to show y’all how sick these KNEEGURS are"}
{"id": 1222110626178371590, "created_at": "Tue Jan 28 10:54:13 +0000 2020", "full_text": "\"The Bill and Melinda Gates Foundation said Sunday it would commit $5 million to aid China’s response to the crisis, including 'efforts to identify and confirm cases,'\" @BillGates GOD BLESS YOU! THANK YOU FOR CARING FOR OUR FELLOW MAN! #BillGates #coronavirus #chinaCoronovirus"}
{"id": 1222110629936365570, "created_at": "Tue Jan 28 10:54:14 +0000 2020", "full_text": "It’s NOT a physically noticeable infection on its carrier. It is in infectious and it can be transmitted before it gets to its full blown stage. - .@ebirimobinna \n\n#AMAfrica #CoronaVirus"}
{"id": 1222110633920843777, "created_at": "Tue Jan 28 10:54:15 +0000 2020", "full_text": "Twenty samples tested for  Novel #coronavirus at NIV, Pune so far, all of them have tested negative- says @MoHFW_INDIA \n\n@NewIndianXpress"}
{"id": 1222110564752687104, "created_at": "Tue Jan 28 10:53:59 +0000 2020", "full_text": "KENYAN student from China has been admitted to KNH after displaying Coronavirus-like symptoms, officials have confirmed. #TuesdayThoughts #justicefordjevolve #WaitituImpeachment #coronavirus  #RenewableEnergyKenya #Kenya"}
{"id": 1222110412675698688, "created_at": "Tue Jan 28 10:53:22 +0000 2020", "full_text": "As friends and brothers, we are deeply concerned at the deaths caused by the outbreak of Coronavirus in China. We express our sympathies to the bereaved families and show our solidarity with the government and and people of China."}
{"id": 1222110423689891840, "created_at": "Tue Jan 28 10:53:25 +0000 2020", "full_text": "American doctors will never let the Coronavirus spread in their country. \n\nUnless, of course, it's disguised as a gun.\n\n#KungFlu #GunControl"}
{"id": 1222110455164022789, "created_at": "Tue Jan 28 10:53:32 +0000 2020", "full_text": "i guarantee you people be pretendin that the coronavirus is the apocalypse i guarantee you 3 weeks time day for day no one will care anymore"}
{"id": 1222110386754711553, "created_at": "Tue Jan 28 10:53:16 +0000 2020", "full_text": "PM numbers from China on the #coronavirus being updated. Massive jumps of confirmed cases being updated. Will provide a number when it stops.....\n\n#Whathavewedonetothisplanet?"}
{"id": 1222110250737684480, "created_at": "Tue Jan 28 10:52:44 +0000 2020", "full_text": "Because of #coronavirus, the #stock of world is languishing.\nBut is the prevention of China lax?"}
{"id": 1222110254097453057, "created_at": "Tue Jan 28 10:52:44 +0000 2020", "full_text": "The coronavirus story is going to get bigger and bigger. Each infected person is infecting 3.8 people; it kills between 2.5 and 3 percent of those infected; the cover up by the Chinese authorities gave it weeks to spread. It's serious."}
{"id": 1222110261886078976, "created_at": "Tue Jan 28 10:52:46 +0000 2020", "full_text": "damn i should’ve went to europe for exchange cuz this coronavirus is some scary shit lmao literally at home everyday because i’m scared of getting sick"}
{"id": 1222110275119321093, "created_at": "Tue Jan 28 10:52:49 +0000 2020", "full_text": "A 98% sure way to not get the Virus is, to stay at home until it is no longer spread in your country... #coronavirus"}
{"id": 1222110278453690369, "created_at": "Tue Jan 28 10:52:50 +0000 2020", "full_text": "That coronavirus virus is really spreading, also japan confirmed that the person who caught it from there hadn’t visited China, so BOY it’s mad"}
{"id": 1222110283252084736, "created_at": "Tue Jan 28 10:52:51 +0000 2020", "full_text": "My thoughts on a coronavirus people say Asian -Chinese people eat anything that moves including bats there some animals you can’t eat cuz it’s full of diseases ... like bats ,  catipillers . Some animals are best to leave it alone from consumption . This is sad:/"}
{"id": 1222110178218139648, "created_at": "Tue Jan 28 10:52:26 +0000 2020", "full_text": "I know there are more serious issues to be thinking about and reading up on....  #coronavirus is one of them but man why #KobeBraynt #thelegend 😭😭 why his daughter #gigibryant.... So young, so much talent 😭😭 @kobebryant #RIPMamba"}
{"id": 1222110191283589120, "created_at": "Tue Jan 28 10:52:29 +0000 2020", "full_text": "The advertising people at @corona must be hating their luck right now #coronavirus"}
{"id": 1222110216772300800, "created_at": "Tue Jan 28 10:52:36 +0000 2020", "full_text": "Well January was 1 fucked up month \n#WW3  #coronavirus #KobeRIP"}
{"id": 1222110248326107136, "created_at": "Tue Jan 28 10:52:43 +0000 2020", "full_text": "Bruh.\nWriting about the coronavirus everyday."}
{"id": 1222110084001665024, "created_at": "Tue Jan 28 10:52:04 +0000 2020", "full_text": "Moscow city authorities have put in place special safety measures at hotels and tourist sites due to fears over the outbreak of coronavirus in China, Mayor Sergei Sobyanin said on Tuesday."}
{"id": 1222110110471901185, "created_at": "Tue Jan 28 10:52:10 +0000 2020", "full_text": "#coronavirus came to the US because of mainly immigrants. U Trump haters who wanna make the US a safe haven, u deserve what u get. Hope you got life insurance."}
{"id": 1222110010223812620, "created_at": "Tue Jan 28 10:51:46 +0000 2020", "full_text": "Government: URGENTLY consider suspending flights to and from CHINA to avert what might be a disaster from the #coronavirus .If it was Kenya with the epidemic China would long have stopped flights .#Nairobi @KNH_hospital #TuesdayThoughts #ImpeachmentTrial  @StateHouseKenya #Maraga"}
{"id": 1222110016980672512, "created_at": "Tue Jan 28 10:51:48 +0000 2020", "full_text": "CORONAVIRUS\n\n- 103 people dead\n\n- Around 700 people in serious condition\n\n- Over 4000 people infected\n@spectatorindex"}
{"id": 1222110022307590145, "created_at": "Tue Jan 28 10:51:49 +0000 2020", "full_text": "OPEC Discusses Extending Oil Output Cuts Until At Least June - RTRS Sources\n\nCould Deepen Oil Output Cuts If Oil Prices, Demand Fall On Spread Of Coronavirus\n\n#OPEC #OIL #OOTT"}
{"id": 1222110081916993537, "created_at": "Tue Jan 28 10:52:03 +0000 2020", "full_text": "North Korea will impose a one-month quarantine on all foreigners arriving from China in a bid to prevent the spread of a new coronavirus, the Russian Embassy in Pyongyang said on Tuesday."}
{"id": 1222110082277748739, "created_at": "Tue Jan 28 10:52:03 +0000 2020", "full_text": "If you got coronavirus hmu , i need you to  bite someone for me"}
{"id": 1222109937880354817, "created_at": "Tue Jan 28 10:51:29 +0000 2020", "full_text": "Freaking out over all the #coronavirus shit I get in my timeline and me Aussie aunty calls me to ask for help to get her music out of her ipod. Totally oblivious of impending doom."}
{"id": 1222109950542934016, "created_at": "Tue Jan 28 10:51:32 +0000 2020", "full_text": "TO THOSE PEOPLE YET WHO LOVE AND WANT TO SAVE MOTHER NATURE, I REQUEST YOU THAT THE TIME CALCULATED IN THE STEAD SINCE THE INDUSTRIAL REVOLUTION HAS MANIFESTED INTO A VERY HUGE COUNTDOWN FOR ALL OF HUMANITY. I REALLY DO NOT WANT HUMANITY TO GO UNDERNEATH. PLANT TREES #coronavirus"}
{"id": 1222109835627462663, "created_at": "Tue Jan 28 10:51:05 +0000 2020", "full_text": "lowkey concerned about going to seoul, cause of the coronavirus.\nnot rly worried about staying there (they got only like 5 cases) but the airports... 😣😣 it's not even a direct flight so I'll be at 3 dif airports during the journey :// :("}
{"id": 1222109842015473664, "created_at": "Tue Jan 28 10:51:06 +0000 2020", "full_text": "OPEC could deepen oil production cuts if oil prices and demand drop on spread of Coronavirus, adds that OPEC are discussing extending production cuts until at least June -according to OPEC sources #OOTT"}
{"id": 1222109860977938438, "created_at": "Tue Jan 28 10:51:11 +0000 2020", "full_text": "#OOTT | OPEC Discusses Extending Oil Output Cuts Until At Least June - RTRS Sources\n- Could Deepen Oil Output Cuts If Oil Prices, Demand Fall On Spread Of Coronavirus"}
{"id": 1222109749052956674, "created_at": "Tue Jan 28 10:50:44 +0000 2020", "full_text": "Today I was at Yaya to use the ATM and the lady right before me was a chinese. I honestly couldn't stop thinking about the virus. Niliishia tu. I know stereotypical but I couldn't help it. #coronavirus"}
{"id": 1222109812340789248, "created_at": "Tue Jan 28 10:50:59 +0000 2020", "full_text": "Lets be honest maycee barber only lost because of the coronavirus"}
{"id": 1222109696150163458, "created_at": "Tue Jan 28 10:50:31 +0000 2020", "full_text": "Waiting for the BREAKING NEWS....that the Democrats have overwhelming hear say evidence...that...Trumps US CHINA trade agreement is the cause of the CORONAVIRUS outbreak !!!"}
{"id": 1222109699396366338, "created_at": "Tue Jan 28 10:50:32 +0000 2020", "full_text": "As much as I'm feeling appalled at how some still decided to travel despite knowing that they risk spreading the coronavirus, I don't know what I'd do if I am in the same position as them. \n\nWould I stay, &amp; risk myself contracting it? Or just hope that I'm clean &amp; move far  away?"}
{"id": 1222109729272451072, "created_at": "Tue Jan 28 10:50:39 +0000 2020", "full_text": "New Overnight: The Coronavirus has now killed over 100 people. More than 4500 have been infected."}
{"id": 1222109742832570369, "created_at": "Tue Jan 28 10:50:43 +0000 2020", "full_text": "i got more anxious every time i read ‘coronavirus’"}
{"id": 1222109655482040326, "created_at": "Tue Jan 28 10:50:22 +0000 2020", "full_text": "pls stay safe guys wear face masks if necessary,  2020 ain't playin around with coronavirus"}
{"id": 1222109517346787328, "created_at": "Tue Jan 28 10:49:49 +0000 2020", "full_text": "German man infected with coronavirus caught it from a Chinese woman who met with him for work, according to local media, making it Europe's first known case of human-to-human transmission."}
{"id": 1222109546778263554, "created_at": "Tue Jan 28 10:49:56 +0000 2020", "full_text": "A very unfortunate turn in Japan for the #coronavirus. A 60 year old man who had never been to China contracted it. Apparently from some Tourists on his bus. Who knows how many have been infected. No way they can stop it here now."}
{"id": 1222109548598554624, "created_at": "Tue Jan 28 10:49:56 +0000 2020", "full_text": "this is only a conspiracy but i think that coronavirus shit has been confirmed since january 15th!!!! Bec here in sg health is v v v important. And now, they quarantined workers and students for 2 weeks who went to china frm jan 15 onwards. YALL STAY SAFE OK,,,"}
{"id": 1222109564021235712, "created_at": "Tue Jan 28 10:50:00 +0000 2020", "full_text": "OPEC COULD DEEPEN OIL OUTPUT CUTS IF OIL PRICES, DEMAND FALL ON SPREAD OF CORONAVIRUS - THREE SOURCES"}
{"id": 1222109474602803201, "created_at": "Tue Jan 28 10:49:39 +0000 2020", "full_text": "It’s transmitted from cough droplets.\n\nSymptoms:\nCough, Sore throat, high fever, runny nose, and then it progresses to full blown pneumonia, where the lungs are swollen and eventually kills it’s victim. \n- .@ebirimobinna \n\n#AMAfrica #CoronaVirus"}
{"id": 1222109356742758401, "created_at": "Tue Jan 28 10:49:10 +0000 2020", "full_text": "Officials in the U.S.  and China have said the best estimate so far of the coronavirus’s contagiousness is that it will spread to between 1.5 and 3 people from every person who is sick. That is much less transmissible than measles, for which the rate can be as high as 18. 2"}
{"id": 1222109358806319104, "created_at": "Tue Jan 28 10:49:11 +0000 2020", "full_text": "this coronavirus outbreak is really making me anxious\nlike do we have to panic na sad ba?"}
{"id": 1222109279081070593, "created_at": "Tue Jan 28 10:48:52 +0000 2020", "full_text": "#coronavirus... spreads too easily, ban all travel in and out of China. Trade might have to be next"}
{"id": 1222109324153106432, "created_at": "Tue Jan 28 10:49:03 +0000 2020", "full_text": "Dam the coronavirus is in Philly"}
{"id": 1222109340754153472, "created_at": "Tue Jan 28 10:49:07 +0000 2020", "full_text": "It’s the year of the mouse in China, and the Coronavirus can travel through rats and idk man something is up with that."}
{"id": 1222109344222703616, "created_at": "Tue Jan 28 10:49:08 +0000 2020", "full_text": "If coronavirus makes it's entery at Mass level in India then it would be a reality check for Indian health care system. \n\n#coronavirus \n#coronarvirues"}
{"id": 1222109191218831360, "created_at": "Tue Jan 28 10:48:31 +0000 2020", "full_text": "I hope there is thorough screening at the airport for all passengers flying into the country from China. We cannot afford to have the deadly coronavirus spread due to negligence."}
{"id": 1222109199120793600, "created_at": "Tue Jan 28 10:48:33 +0000 2020", "full_text": "So where's Peter Dutton? Anyone know? #coronavirus #coronavirusaustralia #auspol"}
{"id": 1222109228493570048, "created_at": "Tue Jan 28 10:48:40 +0000 2020", "full_text": "We keep getting emails from suppliers saying that they won’t have any stock for a while, cos China, where their factories are, is closed due to the coronavirus 😳😳"}
{"id": 1222109258998853632, "created_at": "Tue Jan 28 10:48:47 +0000 2020", "full_text": "only one suspect with the virus in kenya kill the suspect burn him and put travell ban sacrifice one save more #coronavirus"}
{"id": 1222109269543145472, "created_at": "Tue Jan 28 10:48:50 +0000 2020", "full_text": "👈🏻 *Wears a face mask to avoid catching the coronavirus.\n\n*Dies of suffocation."}
{"id": 1222109155391148032, "created_at": "Tue Jan 28 10:48:22 +0000 2020", "full_text": "I think that against coronavirus an tibiotics needed"}
{"id": 1222109173011316736, "created_at": "Tue Jan 28 10:48:27 +0000 2020", "full_text": "Novel #coronavirus can be transmitted by touch, China’s medical authority reiterated on Tue. The incubation period of novel #coronavirus is usually 3-7 days. Young children and infants could also be infected."}
{"id": 1222109042618830848, "created_at": "Tue Jan 28 10:47:56 +0000 2020", "full_text": "As humans,especially Nigerians no where is safe .The feeling that anything can happen the next second is scary.Lassa fever ,bombings and herdsmen killings ,Coronavirus.The only thing one can do is to live every day like it’s the last."}
{"id": 1222109097601814529, "created_at": "Tue Jan 28 10:48:09 +0000 2020", "full_text": "Support the strike of medical workers in Hong Kong! Stop Carrie Murder, close the borders! #coronavirus"}
{"id": 1222109102756651014, "created_at": "Tue Jan 28 10:48:10 +0000 2020", "full_text": "Bull case for Disney $dis\n● Disney+\n● February 4th earnings\n● Oscars\n● Growth in Europe\n● Block buster shows and movies \n\nIt sure seems promising\n\nI believe that the current coronavirus impact will hit everyones market share\n\nTherefore buy the industry leaders"}
{"id": 1222108999149150208, "created_at": "Tue Jan 28 10:47:45 +0000 2020", "full_text": "The number of people infected with the coronavirus is much higher than what’s being told, least week the number was around 90,000."}
{"id": 1222109022536589312, "created_at": "Tue Jan 28 10:47:51 +0000 2020", "full_text": "ah shit coronavirus has made it to my country... through my state 💀"}
{"id": 1222108891053318144, "created_at": "Tue Jan 28 10:47:19 +0000 2020", "full_text": "my head: eating kimchi's not gonna prevent me from getting coronavirus\nmy mouth: shoving kimchi into my mouth"}
{"id": 1222108893955883009, "created_at": "Tue Jan 28 10:47:20 +0000 2020", "full_text": "Huge Earnings day ahead of us🚨\n\nA few stocks that I’ll be watching closely:\n\n🍏 Apple, MY FAVORITE!! (Coronavirus has made a decent dip for those looking to load up on a few more or enter)\n\n✈️ Lockheed Martin\n\n👜 LVMH\n\n🤝 Ebay\n\n☕️ Starbucks\n\n🚧 3M"}
{"id": 1222108933961048064, "created_at": "Tue Jan 28 10:47:30 +0000 2020", "full_text": "SARS is a TYPE of coronavirus"}
{"id": 1222108947454271488, "created_at": "Tue Jan 28 10:47:33 +0000 2020", "full_text": "Staying home from the gym is just me doing my part to not contract coronavirus right"}
{"id": 1222108951531134976, "created_at": "Tue Jan 28 10:47:34 +0000 2020", "full_text": "companies are now starting to blame #coronavirus for their poor outlooks"}
{"id": 1222108963979825152, "created_at": "Tue Jan 28 10:47:37 +0000 2020", "full_text": "niggas called the coronavirus the kung flu i’m appalled"}
{"id": 1222108812359979008, "created_at": "Tue Jan 28 10:47:01 +0000 2020", "full_text": "E be like say coronavirus dey travel for Air😢"}
{"id": 1222108828445159425, "created_at": "Tue Jan 28 10:47:05 +0000 2020", "full_text": "Corona sounds like something a horny bengali girl wants....\n#coronavirus"}
{"id": 1222108847525056517, "created_at": "Tue Jan 28 10:47:09 +0000 2020", "full_text": "will someone listen to me about how the the coronavirus is biological warfare and that it’s really interesting that it just so happened to show up around the chinese new year when so many people are traveling to and from CHINA"}
{"id": 1222108854126874624, "created_at": "Tue Jan 28 10:47:11 +0000 2020", "full_text": "kenya we are doomed,,we can even controll locust and i can now imagne if coronavirus gets into the territory?,,no one will survive"}
{"id": 1222108747402625024, "created_at": "Tue Jan 28 10:46:45 +0000 2020", "full_text": "#coronavirus WhatsApp \"ShareAsuras\" on the spree again. \"Avoid cold drinks, ice creams, kulfi blah blah for 90 days\" added with some crappy unverified video. \nWho creates these hoax messages? Why do people blindly trust them? Did any psychologist research on this behaviour???"}
{"id": 1222108772564422656, "created_at": "Tue Jan 28 10:46:51 +0000 2020", "full_text": "If the coronavirus hits me before my concerts I’m gonna be real mad"}
{"id": 1222108718432751616, "created_at": "Tue Jan 28 10:46:38 +0000 2020", "full_text": "Can we start an awareness thread or something about the Coronavirus? It's better we're informed than caught unawares."}
{"id": 1222108718747267072, "created_at": "Tue Jan 28 10:46:38 +0000 2020", "full_text": "What I learned from @maxarmstrong yesterday, 8000 deaths in USA from #Flu and nobody responds, 5 cases of #coronavirus and the markets freak out! And y’all say weather forecasters get paid to be wrong LOL"}
{"id": 1222108591139753984, "created_at": "Tue Jan 28 10:46:08 +0000 2020", "full_text": "Coronavirus: Imma kill hundreds maybe thousands\nInfluenza: Hold my beer\nAIDS: Y'all are adorable"}
{"id": 1222108593132130305, "created_at": "Tue Jan 28 10:46:08 +0000 2020", "full_text": "this lecturer (professor) said the chance of the coronavirus becoming a pandemic is low (not unlikely but LOW!)"}
{"id": 1222108618037788673, "created_at": "Tue Jan 28 10:46:14 +0000 2020", "full_text": "The coronavirus make China look dirty. No?"}
{"id": 1222108623653834752, "created_at": "Tue Jan 28 10:46:16 +0000 2020", "full_text": "The Ministry of Health, Labor and Welfare has set up a consultation desk for the new type of coronavirus pneumonia for residents in Japan\nPhone ☎️ Tokyo 3595-2285\n9:00 to 21:00\nNo pranks"}
{"id": 1222108650371600384, "created_at": "Tue Jan 28 10:46:22 +0000 2020", "full_text": "I must beware of #coronavirus .\n#coronaviruses #coronaviruschina #CoronavirusChino #コロナウイルス　#コロナウィルス"}
{"id": 1222108548768755712, "created_at": "Tue Jan 28 10:45:58 +0000 2020", "full_text": "anw this coronavirus is killing me, man. i worked with a lot of Chinese tourist who come to Indo for havin some businesses. literally fml."}
{"id": 1222108571070017536, "created_at": "Tue Jan 28 10:46:03 +0000 2020", "full_text": "With this #coronavirus around and this #LocustInvasion within am tempted to conclude that the end time is near."}
{"id": 1222108455621795845, "created_at": "Tue Jan 28 10:45:36 +0000 2020", "full_text": "Recorded cases so far is 2,798 and 2,741 have been confirmed, with 80 deaths recorded from the #CoronaVirus.\n\n#AMAfrica"}
{"id": 1222108471698456576, "created_at": "Tue Jan 28 10:45:39 +0000 2020", "full_text": "I swear if I’ve spent the last ten years listening to my therapist bullshitting me with ‘it gets better’ only to get game ended by Coronavirus I’m going to be absolutely fuming"}
{"id": 1222108477138620417, "created_at": "Tue Jan 28 10:45:41 +0000 2020", "full_text": "#coronavirus goes #bavaria"}
{"id": 1222108501960527874, "created_at": "Tue Jan 28 10:45:47 +0000 2020", "full_text": "The #coronavirus has reached #Germany . One like/RT=one prayer"}
{"id": 1222108502199603200, "created_at": "Tue Jan 28 10:45:47 +0000 2020", "full_text": "My dearest friend from Shanghai, determined to visit her Harbin parents for Chinese New Year amid all #coronavirus panic, decided to take the car and drive. For European understanding: that's about the same distance as driving from Amsterdam to Bucharest or Kiev."}
{"id": 1222108507916423169, "created_at": "Tue Jan 28 10:45:48 +0000 2020", "full_text": "While Beijing is now requiring subway riders to wear masks for protection against the Coronavirus, the mothership is thinking about requiring employees to wear masks for protection from the effects of @PowerRossSorkin on Taco Tuesdays 😊"}
{"id": 1222108508180471808, "created_at": "Tue Jan 28 10:45:48 +0000 2020", "full_text": "Markets take fright as coronavirus fears worsen..."}
{"id": 1222108517831729152, "created_at": "Tue Jan 28 10:45:50 +0000 2020", "full_text": "Worth repeating that the novel Coronavirus has a 14 day incubation period before symptoms appear. During this period the virus is still contagious.\n\nTake every headline you read with a huge grain of salt. The media is at least two weeks behind the actual spread of the virus ☣️"}
{"id": 1222108382905151496, "created_at": "Tue Jan 28 10:45:18 +0000 2020", "full_text": "THE DEADLY CORONAVIRUS IS NOW IN 15 COUNTRIES:\n\nChina\nUnited States\nFrance\nJapan\nSouth Korea\nTaiwan\nSingapore\nThailand\nAustralia\nNepal\nVietnam\nHong Kong\nMacau\nMalaysia\nCanada\n\nThe Nigerian Govt would rather be reactive than proactive in taking measures to prevent cases/casualty"}
{"id": 1222108403406819328, "created_at": "Tue Jan 28 10:45:23 +0000 2020", "full_text": "Man I think we're all just gonna die anyway - so I try not to stress too much abt coronavirus"}
{"id": 1222108404782489602, "created_at": "Tue Jan 28 10:45:24 +0000 2020", "full_text": "BRO THIS GOD DAMN CORONAVIRUS."}
{"id": 1222108414790324227, "created_at": "Tue Jan 28 10:45:26 +0000 2020", "full_text": "Wonder how many frat boys are already planning their Halloween coronavirus costume 🙄"}
{"id": 1222108415012605952, "created_at": "Tue Jan 28 10:45:26 +0000 2020", "full_text": "interesting batman is also infected with the coronavirus?\n#coronovirus #batman"}
{"id": 1222108436894273536, "created_at": "Tue Jan 28 10:45:31 +0000 2020", "full_text": "In 2014, Nigeria was able to curtail Ebola, at the cost of a few lives. \n\nIf the #coronavirus hits us now, can our health sector handle it, considering how everything is going to shit?"}
{"id": 1222108313225134082, "created_at": "Tue Jan 28 10:45:02 +0000 2020", "full_text": "Even your death would be made in China if you died of #coronavirus \nTake precaution."}
{"id": 1222108338919481344, "created_at": "Tue Jan 28 10:45:08 +0000 2020", "full_text": "China has built 2 Hospitals in 10 days to contain the CoronaVirus.. 2 Hospitals oo, not Clinics. \n\nThey did this without a press conference, media coverage nor commissioning of the projects. That's something we will not see happen here."}
{"id": 1222108354979471360, "created_at": "Tue Jan 28 10:45:12 +0000 2020", "full_text": "The #coronavirus statistics quantifying the number who have recovered are of far more concern. As of now, of 4474 confirmed cases, only 63 have recovered. This could conceal some seriously disturbing figures. The worst case scenario is currently a mortality rate of 99.98%."}
{"id": 1222108378530381824, "created_at": "Tue Jan 28 10:45:17 +0000 2020", "full_text": "U.S. says no new confirmed cases of coronavirus..."}
{"id": 1222108280375402496, "created_at": "Tue Jan 28 10:44:54 +0000 2020", "full_text": "It's only Tuesday 5:43 AM and it's already been a rough week. I have to pray this Morning cuz. #KobeBryant #coronavirus #stress #life"}
{"id": 1222108282212450305, "created_at": "Tue Jan 28 10:44:54 +0000 2020", "full_text": "great, so coronavirus is officially in germany now too.."}
{"id": 1222108291871830017, "created_at": "Tue Jan 28 10:44:57 +0000 2020", "full_text": "Sorry coronavirus you don’t affect us Hispanics 🤷🏽‍♂️ we been through enough of you"}
{"id": 1222108302772969472, "created_at": "Tue Jan 28 10:44:59 +0000 2020", "full_text": "So I hear about this Coronavirus constantly now,  I have to ask..\n\nWill drinking Corona:"}
{"id": 1222108149064327168, "created_at": "Tue Jan 28 10:44:23 +0000 2020", "full_text": "there are now 2 known cases of the coronavirus in germany and one of them is right around munich 🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿"}
{"id": 1222108150905442304, "created_at": "Tue Jan 28 10:44:23 +0000 2020", "full_text": "May we all be protected from dangerous diseases like Coronavirus that can cause death. Stay safe everyone. 🙏🏻"}
{"id": 1222108174515200002, "created_at": "Tue Jan 28 10:44:29 +0000 2020", "full_text": "First our parasitic govt and then the coronavirus \n\nNow we have a figurative and literal virus in India."}
{"id": 1222108027471286273, "created_at": "Tue Jan 28 10:43:54 +0000 2020", "full_text": "It is  A Global Health Emergency now. #coronavirus @WHO"}
{"id": 1222108048623169536, "created_at": "Tue Jan 28 10:43:59 +0000 2020", "full_text": "apparently dettol kills coronavirus"}
{"id": 1222108061273337856, "created_at": "Tue Jan 28 10:44:02 +0000 2020", "full_text": "Mr Jollof is the Dumbass of the decade. He’s the CoronaVirus of Nigeria, we must try to avoid spreading such virus 🦠!! Cancer!! #KobeRIP #coronavirus"}
{"id": 1222107912908222464, "created_at": "Tue Jan 28 10:43:26 +0000 2020", "full_text": "On Coronavirus, Nigeria needs to test Nigerians and others returning from China and putting them on quarantine for 72 hours."}
{"id": 1222107945204211713, "created_at": "Tue Jan 28 10:43:34 +0000 2020", "full_text": "Symptoms of #Coronavirus include: \n\n1. Fever\n2. Running nose\n4. Shortness of breath \n5. Coughing &amp; a sore throat\n6. In few cases, pneumonia &amp; kidney failure\n\nThe symptoms of the virus may appear in as few as 2 days or as long as 14 days after exposure"}
{"id": 1222107849297485824, "created_at": "Tue Jan 28 10:43:11 +0000 2020", "full_text": "everyone in c*mbridge is definitely gonna get this coronavirus lmao there’s so many tourists and students from all around the world and all of us are so exhausted and burned out that we have no immune systems, can’t wait to catch it😍"}
{"id": 1222107891706081280, "created_at": "Tue Jan 28 10:43:21 +0000 2020", "full_text": "Dear Media, So sorry am unable to take delivery of your Coronavirus, am still awaiting imminent deadly delivery of Ebola, SARS, H1N1 etc etc etc Zzzz zz z"}
{"id": 1222107906184605696, "created_at": "Tue Jan 28 10:43:25 +0000 2020", "full_text": "i keep seeing coronavirus trending but its literally always misspelled"}
{"id": 1222107770247233536, "created_at": "Tue Jan 28 10:42:52 +0000 2020", "full_text": "Coronavirus! The driver’s information is enough, please tell us 「the passengers」of today! Are they walking outside? Politics and media, never hide reality!"}
{"id": 1222107827906342913, "created_at": "Tue Jan 28 10:43:06 +0000 2020", "full_text": "The bushmeat market has been around for a hot minute but it took a global plague to foster a modicum of awareness on this heinous practice #CoronaVirus"}
{"id": 1222107828405489664, "created_at": "Tue Jan 28 10:43:06 +0000 2020", "full_text": "Okay so there’s no coronavirus here in Samoa... if people read properly, it says 2 sailors went to China on a 2 day transit but are in quarantine here in Samoa as a precaution. No one fucken has damn coronavirus here"}
{"id": 1222107728337719296, "created_at": "Tue Jan 28 10:42:42 +0000 2020", "full_text": "#coronavirus my neighbour as many do picks cig. butts off ground and smokes them.\nThat's a good way to get the disease."}
{"id": 1222107764438327298, "created_at": "Tue Jan 28 10:42:51 +0000 2020", "full_text": "can someone please admit the have a crush on me before i die of the coronavirus?? 😔🤚"}
{"id": 1222107767441199104, "created_at": "Tue Jan 28 10:42:52 +0000 2020", "full_text": "If you are spreading #FakeNews about the #coronavirus please take notice:\n\nYOU are the more dangerous virus."}
{"id": 1222107769945448448, "created_at": "Tue Jan 28 10:42:52 +0000 2020", "full_text": "wearing my camo trousers today in case i need to fight off the coronavirus"}
{"id": 1222107622041686016, "created_at": "Tue Jan 28 10:42:17 +0000 2020", "full_text": "Everything around me these days is Made in China. And hence I don’t want even my death to be Made in China. And hence I don’t want to die of #coronavirus"}
{"id": 1222107632460234755, "created_at": "Tue Jan 28 10:42:19 +0000 2020", "full_text": "If the Coronavirus is this bad, who knows how bad things will get when the Modelovirus come backs around."}
{"id": 1222107635081715712, "created_at": "Tue Jan 28 10:42:20 +0000 2020", "full_text": "Wtf is a coronavirus I swear they just be making shit up like “yeah we got this new population control disease fuck it we gonna call it coronavirus I be drinking them shits”"}
{"id": 1222107661132599296, "created_at": "Tue Jan 28 10:42:26 +0000 2020", "full_text": "#TravelBanNow from China by all means of transportation whether it is by plane or by ship or even anything that could get them into the country! \nPROTECT FELLOW FILIPINO PEOPLE FIRST\n#coronavirus \n#coronarvirues\n#coronavirusPH\n#Philippines\n@WHOPhilippines @DOHgov"}
{"id": 1222107664433524736, "created_at": "Tue Jan 28 10:42:27 +0000 2020", "full_text": "Just imagine if the cure to Coronavirus is to work out 3-4 times a week, eat healthy and maintain an active lifestyle\n@aproko_doctor and @DrOlufunmilayo will have a blast\n😂😂😂😂"}
{"id": 1222107680770273280, "created_at": "Tue Jan 28 10:42:31 +0000 2020", "full_text": "Scared to cough in class, people gonna think I got coronavirus 😕"}
{"id": 1222107514617155585, "created_at": "Tue Jan 28 10:41:51 +0000 2020", "full_text": "#coronavirus cases seems to be doubling every day in #china.  What does that mean for the #pandemic experts?"}
{"id": 1222107532216291328, "created_at": "Tue Jan 28 10:41:55 +0000 2020", "full_text": "Guess i won't be able to reach my dreams bcoz of that #coronavirus :(( Ma, i'm sorryyy"}
{"id": 1222107532669353984, "created_at": "Tue Jan 28 10:41:56 +0000 2020", "full_text": "I’m sorry but the Chinese are absolutely fucked! What the is wrong with them?! it went from the yuling dog festival being banned to feeding there children &amp; that tadpoles, dead bats, live sedated mice, live koalas, frogs etc 🤦🏼‍♂️ because of China &amp; weird habits, Coronavirus"}
{"id": 1222107570954997760, "created_at": "Tue Jan 28 10:42:05 +0000 2020", "full_text": "Stay safe out there... There's a student from China at KNH under quarantine. They suspect #coronavirus #Nairobi #kenya #kot"}
{"id": 1222107589556592640, "created_at": "Tue Jan 28 10:42:09 +0000 2020", "full_text": "Fucking Japanese governors tf they even thinking of lettin Chinese ppl in, while there are corona virus #coronavirus #coronarvirues #coronavirusjapan"}
{"id": 1222107423168532480, "created_at": "Tue Jan 28 10:41:29 +0000 2020", "full_text": "VIETNAM HAS CORONAVIRUS !!!!\nNEED HELP ;-;🤢🤮🤮🤢🤢🤧😷😷😷😷\n#coronavirusvietnam"}
{"id": 1222107440063438849, "created_at": "Tue Jan 28 10:41:34 +0000 2020", "full_text": "This Coronavirus doesn’t seem to be winding down.\nThe movie ‘Contagion’ you should watch.\nI did last week."}
{"id": 1222107480139816960, "created_at": "Tue Jan 28 10:41:43 +0000 2020", "full_text": "Is it suspicious that the coronavirus was discovered in the year 1892 which is 115 years ago and it was just spread this year? People are being greedy. They will do everything just to gained a billions of money for their own sake and for their own satisfactions."}
{"id": 1222107495511887876, "created_at": "Tue Jan 28 10:41:47 +0000 2020", "full_text": "Employer : Your CV is Positive \n\nChing Huan :  😊😊  \n\nDoctor : You are CV Positive \n\nChing Huan : 😢😢 \n\n#coronavirus"}
{"id": 1222107504840077314, "created_at": "Tue Jan 28 10:41:49 +0000 2020", "full_text": "Hubei TV news shows that the coronavirus confirmed speed has improved from 200 to 2000 cases per day. This partly explains why today there are so thousands level new confirmed cases. As the speed improvement, stats will be more near real cases. #WuhanCoronavirus #coronaviruschina"}
{"id": 1222107342126362625, "created_at": "Tue Jan 28 10:41:10 +0000 2020", "full_text": "We've genuinely been told to put archiving boxes from China to one side &amp; not process them at the moment before getting advice, that's great if I hadn't already dealt with shitloads last week 🤧🤢 #Coronavirus"}
{"id": 1222107289940721664, "created_at": "Tue Jan 28 10:40:58 +0000 2020", "full_text": "#JUSTIN || Three new suspected patients of #coronavirus admitted at isolation ward in #FeverHospital in #Hyderabad. Kept under observation #coronavirusindia @timesofindia"}
{"id": 1222107292763598848, "created_at": "Tue Jan 28 10:40:58 +0000 2020", "full_text": "Two people in New Hampshire got that coronavirus shit 😐"}
{"id": 1222107296286695424, "created_at": "Tue Jan 28 10:40:59 +0000 2020", "full_text": "WW3, Australia, Coronavirus, Kobe and Gianna Bryant, now locusts tearing up Africa? If this isn’t the coming of Jesus idk what is"}
{"id": 1222107307183468544, "created_at": "Tue Jan 28 10:41:02 +0000 2020", "full_text": "City email regarding Coronavirus:\n\nPlease practice good coughing etiquette.\n\n🤔🤐"}
{"id": 1222107190221164544, "created_at": "Tue Jan 28 10:40:34 +0000 2020", "full_text": "While we may be anxious and hiding out of fear, lets acknowledge the bravery of the frontliners-the nurses, doctors and other health staffs. Everyday they face what we fear.\n\n#coronavirus \n#QuttingRadtech 😥"}
{"id": 1222107193677438976, "created_at": "Tue Jan 28 10:40:35 +0000 2020", "full_text": "Coronavirus has landed in Kenya. A suspected coronavirus patient has been quarantined at KNH. The patient had just arrived at JKIA from Guangzhou, China this morning. Copied from Victor.\nIf we cannot contain locusts, Maralia &amp; simple flooding cases, Corona virus! we shall see."}
{"id": 1222107194168168449, "created_at": "Tue Jan 28 10:40:35 +0000 2020", "full_text": "Some stores, restaurants and cafes closed in Beijing. Traffic light on roads too. Could be due to spring festival/CNY, not #coronavirus"}
{"id": 1222107198245015552, "created_at": "Tue Jan 28 10:40:36 +0000 2020", "full_text": "Personally, I am hoping that Ole Gunnar Solskjaer can complete an unexpected deal for acute Coronavirus in the next 24 hours."}
{"id": 1222107244172476418, "created_at": "Tue Jan 28 10:40:47 +0000 2020", "full_text": "I have the cure to the coronavirus..... just exterminate everyone. all the infected and the uninfected. then there’s no one to even get it"}
{"id": 1222107124093898752, "created_at": "Tue Jan 28 10:40:18 +0000 2020", "full_text": "The media coverage on coronavirus is wild. It’s like idk if it’s that serious, or it’s another Ebola episode to scare  people... I can’t with the media anymore.."}
{"id": 1222107131517775873, "created_at": "Tue Jan 28 10:40:20 +0000 2020", "full_text": "The many Chinese residents in the country will spread the #coronavirus to Kenyans. The case of Guangzhou student admitted at Kenyatta National hospital is a clear indication of our porous border points, even #LocustInvasion has become a disaster."}
{"id": 1222107136043274240, "created_at": "Tue Jan 28 10:40:21 +0000 2020", "full_text": "Helpline in India for #coronavirus +91-11-23978046 \n\nIn China  +8618610952903, +8618612083629, +8618612083617,  \n\nPassengers coming from #China, Hong Kong advised to self-declare if case ,symptoms of cough, fever and pneumonia\n\n#coronarvirues #ChinaVirusSesungguhnya #coronavirus"}
{"id": 1222107164308901893, "created_at": "Tue Jan 28 10:40:28 +0000 2020", "full_text": "#coronavirus I've figured another conspiracy theory. Last month I used to play this game called plague Inc. You are supposed to create an infectious virus, plague whatever. And use different strategies to spread it around the world by evolving it through different means."}
{"id": 1222107026098049025, "created_at": "Tue Jan 28 10:39:55 +0000 2020", "full_text": "It’s the first day back at school for NSW tomorrow &amp; my mum was talking about the news saying that kids should be kept home because of the coronavirus outbreak BUT SHE CALLED IT EBOLA and I was like Ebola?? &amp; she goes “yeah, THE EBOLA THING” AND I’M ABOUT TO PEE MY PANTS 😂"}
{"id": 1222107032087605248, "created_at": "Tue Jan 28 10:39:56 +0000 2020", "full_text": "Its better to engage these swarms of locusts with machetes and all sorts of ammunition  than fight this #coronavirus thing"}
{"id": 1222107038219554816, "created_at": "Tue Jan 28 10:39:58 +0000 2020", "full_text": "dude i don't want to go to school tomorrow please tolonglah tutup tomorrow, it's not that I malas but bruh coronavirus!!!"}
{"id": 1222107048575369216, "created_at": "Tue Jan 28 10:40:00 +0000 2020", "full_text": "#coronavirus\n\nHow long does t the virus survive outside the body, on surfaces or as particulate matter, floating in air??"}
{"id": 1222107060352864256, "created_at": "Tue Jan 28 10:40:03 +0000 2020", "full_text": "hope I don't get coronavirus I live in HK"}
{"id": 1222107061590167553, "created_at": "Tue Jan 28 10:40:03 +0000 2020", "full_text": "Okay but coronavirus hates alcohol? We finna tuRN THE FUCK UP 🤪"}
{"id": 1222106971429646336, "created_at": "Tue Jan 28 10:39:42 +0000 2020", "full_text": "- I truly believe this is the tormat on #China for oppression and illtreatment of Uyghu muslims. I hope #Chinese learn something from this tribulation. May Allah Swt keep everyone safe Ameen.  \n\n#coronavirus"}
{"id": 1222106980334166017, "created_at": "Tue Jan 28 10:39:44 +0000 2020", "full_text": "This is exactly how all the zombie apocalypse movies start....  #coronavirus"}
{"id": 1222106991264292864, "created_at": "Tue Jan 28 10:39:47 +0000 2020", "full_text": "this coronavirus is getting worse. the confirmed cases increase fast day by day. espcially ths vrus can spread on air its dangerous. and still no cure for this virus. @maroo_ent @Park_Jihoon_twt pls postponed/cancel jihoon overseas fancon. we can wait for another chance tomeethim"}
{"id": 1222106884108431360, "created_at": "Tue Jan 28 10:39:21 +0000 2020", "full_text": "Dude. I can’t sleep. I keep coughing every 5 min. My tonsils are SWOLLEN. My head hurts. My body aches. Im cold but I keep sweating under the blanket. I went to the doctors &amp; guess what..I don’t have the flu or strep.. what if I got coronavirus..."}
{"id": 1222106892744511499, "created_at": "Tue Jan 28 10:39:23 +0000 2020", "full_text": "Keep that coronavirus shit over there"}
{"id": 1222106893029646340, "created_at": "Tue Jan 28 10:39:23 +0000 2020", "full_text": "VPN is spreading faster in kashmir than coronavirus in china \n#Kashmir"}
{"id": 1222106917146898432, "created_at": "Tue Jan 28 10:39:29 +0000 2020", "full_text": "Maybe coronavirus was Kim Jong Uni Christmas present to America"}
{"id": 1222106943189409792, "created_at": "Tue Jan 28 10:39:35 +0000 2020", "full_text": "German health authorities check for  coronavirus 40 people who had contact with the infected thirty three year old man."}
{"id": 1222106818249293824, "created_at": "Tue Jan 28 10:39:05 +0000 2020", "full_text": "100 million infected. Yup. 25% survival with after effects. #coronavirus \n\nWill spread to cold countries easily. Won't affect tropical regions."}
{"id": 1222106830651871233, "created_at": "Tue Jan 28 10:39:08 +0000 2020", "full_text": "Most of all #coronavirus do's and dont's focuses on wash hands properly &amp; avoid touching your body parts like eyes, nose &amp; mouth with dirty hands.\n\nSo, make it a basic habit to wash hands with soap, at-least before meals. #AStichInTimeSavesNine"}
{"id": 1222106832719831042, "created_at": "Tue Jan 28 10:39:09 +0000 2020", "full_text": "Getting irrationally anxious about #coronavirus bc I met my parents who came back from China recently and am coughing now. But they’re fine and I know exactly I’m getting sick because I haven’t slept and was under constant stress this weekend and had a beer in freezing cold lol"}
{"id": 1222106854026809345, "created_at": "Tue Jan 28 10:39:14 +0000 2020", "full_text": "seems like @WHO is lagging like #InternetExplorer on #coronavirus"}
{"id": 1222106869533237251, "created_at": "Tue Jan 28 10:39:18 +0000 2020", "full_text": "#coronavirus  Given that this is the #chicoms, we must keep in mind it's possible, perhaps even probable, that they are lying about to severity of the situation to save face (that's a real thing) and maintain control (even more real).\nThink #Chernobyl, squared."}
{"id": 1222106772716081157, "created_at": "Tue Jan 28 10:38:54 +0000 2020", "full_text": "Not to be racist, but why does China have to cause these threatening outbreaks. #coronavirus"}
{"id": 1222106784418103297, "created_at": "Tue Jan 28 10:38:57 +0000 2020", "full_text": "Wrote an article about the Coronavirus recommendations and findings based on recent data. The Jordanian media doesn't want to publish it fearing they're going to get sued. My friend this is BS. My last resort would be opening a Youtube channel."}
{"id": 1222106786062270466, "created_at": "Tue Jan 28 10:38:58 +0000 2020", "full_text": "Last year they predicted over 32 million deaths from an outbreak that would originate from China, like this one. #coronavirus"}
{"id": 1222106677060808704, "created_at": "Tue Jan 28 10:38:32 +0000 2020", "full_text": "Seems I’ve been struck down by Coronavirus. If I die before the #nufctakeover happens I’ll be gutted"}
{"id": 1222106693296885760, "created_at": "Tue Jan 28 10:38:35 +0000 2020", "full_text": "China's mascot could very well be in danger of being affected by the Coronavirus. \n\nIt would then be called KungFlu Panda.\n\n#KungFlu"}
{"id": 1222106714016751616, "created_at": "Tue Jan 28 10:38:40 +0000 2020", "full_text": "cant believe the guy on the bus is telling me i got coronavirus sir i just got a cold but alright"}
{"id": 1222106722229075968, "created_at": "Tue Jan 28 10:38:42 +0000 2020", "full_text": "Coronavirus is in India now. Going back to age old Namaste. Handshake is for the weak. Literally"}
{"id": 1222106724120875009, "created_at": "Tue Jan 28 10:38:43 +0000 2020", "full_text": "#CoronaVirus : Another reason to end globalisation."}
{"id": 1222106591085957120, "created_at": "Tue Jan 28 10:38:11 +0000 2020", "full_text": "What does everyone think about giving the DEMONCRATS involved in the sham impeachment an all expense paid trip to China to impeach the coronavirus?"}
{"id": 1222106624069980161, "created_at": "Tue Jan 28 10:38:19 +0000 2020", "full_text": "CORONAVIRUS\n\n- 103 people dead\n\n- Around 700 people in serious condition\n\n- Over 4000 people infected"}
{"id": 1222106642449256450, "created_at": "Tue Jan 28 10:38:23 +0000 2020", "full_text": "Latest on the coronavirus outbreak: Confirmed cases: 4,535 in China, 52 abroad\n-Deaths: 106 (all in China)\n- Human-to-human transmission confirmed"}
{"id": 1222106513453527042, "created_at": "Tue Jan 28 10:37:53 +0000 2020", "full_text": "Hundred of doctors are trying to battle the spread of the Coronavirus. \n\nYou could say Everybody was KungFlu Fighting!\n\n#KungFlu"}
{"id": 1222106528699666433, "created_at": "Tue Jan 28 10:37:56 +0000 2020", "full_text": "Where can you buy medical masks in London... #coronavirus"}
{"id": 1222106529735856128, "created_at": "Tue Jan 28 10:37:56 +0000 2020", "full_text": "This coronavirus outbreak does not suddenly give y’all a pass to be xenophobic. All the trash I hear from irls is just so fucking outrageous? What gives them the rights to say all those things. I wanna punch a bitch"}
{"id": 1222106559301316608, "created_at": "Tue Jan 28 10:38:04 +0000 2020", "full_text": "Let me say this again ok...\n\nYou can have the Coronavirus for 3-14 days before symptoms show up! \n\nDuring these days while you’re not aware that you’re sick, you are completely INFECTIVE!\n\nWhich means, YOU CAN INFECT PERSONS AROUND YOU, without even knowing! \n\nBruh!!😱"}
{"id": 1222106561918586882, "created_at": "Tue Jan 28 10:38:04 +0000 2020", "full_text": "Our government doesn't understand, that by the time we confirm a case of the new Coronavirus here in the Philippines, it probably have spread already because most people are too poor to go to the hospital to have their symptoms checked - up and would rely on self medication."}
{"id": 1222106447091306498, "created_at": "Tue Jan 28 10:37:37 +0000 2020", "full_text": "I've been following this #CoronaVirus and I'm not liking what I'm seeing. I don't think they are letting us no exactly how quickly this is spreading to avoid panic... but it has already spread to the USA &amp; Europe...😷 praying it gets contained soon🙏 avoid a global pandemic 😷🤒"}
{"id": 1222106467039207424, "created_at": "Tue Jan 28 10:37:42 +0000 2020", "full_text": "#coronavirus is a mad ting fam"}
{"id": 1222106342430670848, "created_at": "Tue Jan 28 10:37:12 +0000 2020", "full_text": "if jackie chan is so powerful why can't he just beat coronavirus"}
{"id": 1222106284679409664, "created_at": "Tue Jan 28 10:36:58 +0000 2020", "full_text": "RTs there are also cases of coronavirus in Japan. In France there was also a case. 😕"}
{"id": 1222106285337788416, "created_at": "Tue Jan 28 10:36:58 +0000 2020", "full_text": "First human to human corona virus infection in Germany. \n\nThe German man did not visit other China, but met a person from China who felt ill, after she had already left Germany. \n\n#coronavirus"}
{"id": 1222106326148370437, "created_at": "Tue Jan 28 10:37:08 +0000 2020", "full_text": "#coronavirus is Digestable to healthy person, mero care is required for those having some other medical problems"}
{"id": 1222106258158891008, "created_at": "Tue Jan 28 10:36:52 +0000 2020", "full_text": "Wait, someone in Germany has the Coronavirus..."}
{"id": 1222106105800687616, "created_at": "Tue Jan 28 10:36:15 +0000 2020", "full_text": "@ufauta I think you are mistaken CORONAVIRUS PATHOLOGIC☦️🇨🇵⭐ because this isn't funny"}
{"id": 1222106120468123650, "created_at": "Tue Jan 28 10:36:19 +0000 2020", "full_text": "Helpline in India for #coronavirus +91-11-23978046 \n\nIn China  +8618610952903, +8618612083629, +8618612083617,  helpdesk.beijing@mea.gov.in\n\nPassengers coming from #China, Hong Kong advised to self-declare in case of symptoms of cough, fever and pneumonia\n\n@CNBCTV18Live"}
{"id": 1222106147387129856, "created_at": "Tue Jan 28 10:36:25 +0000 2020", "full_text": "That awkward moment when you realize that the only thing standing between the world and a lethal pandemic is the Chinese Communist Party's honesty #coronavirus"}
{"id": 1222106156480462848, "created_at": "Tue Jan 28 10:36:27 +0000 2020", "full_text": "I Knw Y’all Seen That Coronavirus Thats Spreading Over There In China😳"}
{"id": 1222106053493624832, "created_at": "Tue Jan 28 10:36:03 +0000 2020", "full_text": "Everybody worried about coronavirus and I’m over here with my chicken and mentals at all-time highs.. 🤷🏻‍♂️🐔🧠"}
{"id": 1222106089518272513, "created_at": "Tue Jan 28 10:36:12 +0000 2020", "full_text": "Know your facts y'all... #coronavirus"}
{"id": 1222106002775953408, "created_at": "Tue Jan 28 10:35:51 +0000 2020", "full_text": "This is why I love teaching #IBglopol Meant to start teaching Global Health (case study Ebola) tomorrow, but have decided today (in light of how we are being impacted by the coronavirus)- first lesson will be a mock crisis meeting in how to effectively deal with its spread. I❤️GP"}
{"id": 1222106019616055296, "created_at": "Tue Jan 28 10:35:55 +0000 2020", "full_text": "I am worrying about the coronavirus outbreak in Japan because a new case just confirmed😭"}
{"id": 1222105930390745095, "created_at": "Tue Jan 28 10:35:34 +0000 2020", "full_text": "we all: 2020 is going to be better year for everyone!!!!\n\nfirst month: coronavirus."}
{"id": 1222105930776694785, "created_at": "Tue Jan 28 10:35:34 +0000 2020", "full_text": "Has coronavirus hit the Love Island villa yet?"}
{"id": 1222105944575758337, "created_at": "Tue Jan 28 10:35:37 +0000 2020", "full_text": "Pray fr our Namibian students and diplomats trapped in China 🇨🇳 ryt now,lets spread the Coronavirus awareness ,check up on them fr those in contact with them 🙏"}
{"id": 1222105822525710336, "created_at": "Tue Jan 28 10:35:08 +0000 2020", "full_text": "Y I smell a pharma conspiracy in this #coronavirus epidemic?\n#ChinaVirusSesungguhnya"}
{"id": 1222105846156578816, "created_at": "Tue Jan 28 10:35:14 +0000 2020", "full_text": "Good morning. If you're in a panic about the coronavirus but haven't made time to get a flu shot this year, I'm going to recommend you do a bit of soul searching."}
{"id": 1222105732750942209, "created_at": "Tue Jan 28 10:34:46 +0000 2020", "full_text": "Todays daily racist Twitter excursion in France: people are scared of Asians because of the #coronavirus and attack them with racis slurs. Actually, I think the virus is just a welcomed excuse to be openly racist. It's France after all 🤷🏽‍♀️"}
{"id": 1222105740112023552, "created_at": "Tue Jan 28 10:34:48 +0000 2020", "full_text": "Didn’t we have this media pushed panic with Zika? #coronavirus"}
{"id": 1222105781828489216, "created_at": "Tue Jan 28 10:34:58 +0000 2020", "full_text": "I feel like the government isn’t offering enough advice or instruction in regards to the Coronavirus."}
{"id": 1222105793639567360, "created_at": "Tue Jan 28 10:35:01 +0000 2020", "full_text": "AT-LEAST NOW REALIZE \"WORLD\" MOTHER NATURE IS GIVING SIGNS THAT YOU HAVE CHOSEN TO IGNORE AND PROGRESS TO HUDDLE TOWARDS YOUR OWN END. CHINA'S DISEASE , AUSTRALIA'S BUSH-FIRE AND COUNTLESS OTHERS. PLEASE RESPECT AND HONOR MOTHER NATURE BY NOT CUTTING ANYMORE TREES. #coronavirus"}
{"id": 1222105796697149440, "created_at": "Tue Jan 28 10:35:02 +0000 2020", "full_text": "#coronavirus patient could not show any symptoms up to 14 daya, Chinese official said it in press conference.\n\nThis means security check ups at the airport are useless. A infected person can not be identified at the airport. Government is hiding something.\n\n#coronavirusindia"}
{"id": 1222105663343448064, "created_at": "Tue Jan 28 10:34:30 +0000 2020", "full_text": "Many empty seats on my flight to Bucharest today. When I booked last week, nearly all seats were taken. Wondering if there were many dropouts due to the #coronavirus"}
{"id": 1222105682633097216, "created_at": "Tue Jan 28 10:34:35 +0000 2020", "full_text": "Magic probably got the cure to the Coronavirus"}
{"id": 1222105714589650945, "created_at": "Tue Jan 28 10:34:42 +0000 2020", "full_text": "I hope there is a takeaway out there giving away free bottles of Corona with each order.\n#coronavirus #Marketing"}
{"id": 1222105720021061632, "created_at": "Tue Jan 28 10:34:43 +0000 2020", "full_text": "Turns out NSW Health Minister giving #coronavirus safety advice is named Brad Hazard"}
{"id": 1222105730968408065, "created_at": "Tue Jan 28 10:34:46 +0000 2020", "full_text": "The CDC keeps saying the coronavirus isn't a general health risk. So why is half of Asia on lockdown?"}
{"id": 1222105622205722624, "created_at": "Tue Jan 28 10:34:20 +0000 2020", "full_text": "I guess the government now realizes the importance of research. Hello Coronavirus, obviously we are not yet ready because budget  to research is not a priority."}
{"id": 1222105500155699200, "created_at": "Tue Jan 28 10:33:51 +0000 2020", "full_text": "The coronavirus is just a convenient excuse given by pundits for the drop in world markets."}
{"id": 1222105500424318976, "created_at": "Tue Jan 28 10:33:51 +0000 2020", "full_text": "Ight before coronavirus 😤 kills us all 👊🏻 anyone wanna admit they got a crush on me? 😘"}
{"id": 1222105520439484416, "created_at": "Tue Jan 28 10:33:56 +0000 2020", "full_text": "The former mayor of the city of Huangshi (2.5 million inhabitants) in the province of #Hubei \"Yang Xiaobo\" died after being infected by the #coronavirus."}
{"id": 1222105548247699456, "created_at": "Tue Jan 28 10:34:02 +0000 2020", "full_text": "A patient suspected to have contracted the deadly CoronaVirus has been quarantine at Kenyatta National Hospital."}
{"id": 1222105440567230464, "created_at": "Tue Jan 28 10:33:37 +0000 2020", "full_text": "I've been washing my hands every single time I touch the door knob, elevator buttons, or any surfaces (I.e. Office pantry, printing room, gym). It makes my hands super dry and my hand cream is almost finished. It also makes me anti-social. Please don't talk to me #coronavirus"}
{"id": 1222105471395475460, "created_at": "Tue Jan 28 10:33:44 +0000 2020", "full_text": "BREAKING: A Hong Kong leader announces all rail connections to mainland China will be severed starting Friday as virus fears grow, according to the Associated Press.  #coronavirus"}
{"id": 1222105483865022464, "created_at": "Tue Jan 28 10:33:47 +0000 2020", "full_text": "Honestly the coronavirus needs to chill out"}
{"id": 1222105320044015617, "created_at": "Tue Jan 28 10:33:08 +0000 2020", "full_text": "Fuck you #coronavirus"}
{"id": 1222105361731112960, "created_at": "Tue Jan 28 10:33:18 +0000 2020", "full_text": "~One nation-One heartbeat~\n○\n1st coronavirus infected person discovered in sri-lanka !\nCalm and safe precautions must be taken . So stop staring at the people who wears masks : its embarassing  them . We are one ! We thrive as one ! Lets eradicate corona 👊\n#LK #LKA #Corona"}
{"id": 1222105374473498624, "created_at": "Tue Jan 28 10:33:21 +0000 2020", "full_text": "This is the way the world ends, not with a bang but with a cough #coronavirus"}
{"id": 1222105289433858048, "created_at": "Tue Jan 28 10:33:01 +0000 2020", "full_text": "The #coronavirus question on my mind:\n\nHow many cases will we miss due to its asymptomatic period and its different reactions in the body?\n\nNumbers are likely higher if infected aren't identified or greenlighted early"}
{"id": 1222105290876882945, "created_at": "Tue Jan 28 10:33:01 +0000 2020", "full_text": "So this 21st century has been hit by some of the dangerous viruses witnessed in history ranging from marburg, Ebola, H5N1, H1N1 and now SARS coronavirus. #coronavirusinkenya\n#coronavirus"}
{"id": 1222105296614625280, "created_at": "Tue Jan 28 10:33:02 +0000 2020", "full_text": "Nah I’m sorry, you guys are out here being racist about the Coronavirus in China but once it hits Europe properly it’s truly over because y’all don’t wash your hands or your legs and shower once a week and share your reused, unwashed panties so. ¡Vive le Plague!"}
{"id": 1222105157288120320, "created_at": "Tue Jan 28 10:32:29 +0000 2020", "full_text": "Staying up late to do the coronavirus halt, pushing things to motions lets see how it goes."}
{"id": 1222105161981669376, "created_at": "Tue Jan 28 10:32:30 +0000 2020", "full_text": "The Chinese are going to start culling stray dogs and cats to arrest coronavirus. The only species that needs culling is human."}
{"id": 1222105168759656448, "created_at": "Tue Jan 28 10:32:32 +0000 2020", "full_text": "SkyNews: ''106 people have been 'killed' by the Coronavirus''. Hmm? Interesting language being used to describe the number of fatalities. All part of instilling fear eh?"}
{"id": 1222105185331249152, "created_at": "Tue Jan 28 10:32:36 +0000 2020", "full_text": "Ffs only w my luck I would change jobs to the airport two months before this coronavirus shit blew up"}
{"id": 1222105091341213701, "created_at": "Tue Jan 28 10:32:14 +0000 2020", "full_text": "if it were possible, the #coronavirus could have had been a delicacy there. Alas it doesn't make you strong."}
{"id": 1222105101340422145, "created_at": "Tue Jan 28 10:32:16 +0000 2020", "full_text": "BREAKING: HONG KONG (AP) -- Hong Kong leader announces all rail connections to mainland China will be severed starting Friday as virus fears grow. @FOXNashville\n#Coronavirus"}
{"id": 1222105108005236737, "created_at": "Tue Jan 28 10:32:18 +0000 2020", "full_text": "I just ordered some very adult underwear and i just noticed it’s coming from china, so I might get coronavirus all because i decided to give main squeeze a couple jockstraps."}
{"id": 1222105014610644993, "created_at": "Tue Jan 28 10:31:55 +0000 2020", "full_text": "If coronavirus is confirmed here just choose the person whose arms you wanna die in please. Ni hayo tu."}
{"id": 1222105015881351168, "created_at": "Tue Jan 28 10:31:56 +0000 2020", "full_text": "Okay final na will not study out tonight praning na ako sa coronavirus."}
{"id": 1222105027122290690, "created_at": "Tue Jan 28 10:31:58 +0000 2020", "full_text": "There’s a confirmed outbreak of Coronavirus at Yale 😪😭 pls save me"}
{"id": 1222104931781443586, "created_at": "Tue Jan 28 10:31:36 +0000 2020", "full_text": "I will not be cancelling my flight plans. Coronavirus or not😣"}
{"id": 1222104982075453441, "created_at": "Tue Jan 28 10:31:47 +0000 2020", "full_text": "Locust come and consumed our own son kiunjuri,now coronavirus is around who is possible victim of this deadly virus?"}
{"id": 1222104841750818820, "created_at": "Tue Jan 28 10:31:14 +0000 2020", "full_text": "think I've got the coronavirus"}
{"id": 1222104904778571777, "created_at": "Tue Jan 28 10:31:29 +0000 2020", "full_text": "IMPORTANT: the #disease, with the novel coronavirus, is already contagious when there are no #symptoms of the disease. #CoronaVirus"}
{"id": 1222104741376942080, "created_at": "Tue Jan 28 10:30:50 +0000 2020", "full_text": "\"Coronavirus can be killed by alcohol\"\nWe safe. Nice.\n\n#jumpingthebandwagon\n\n~Kif"}
{"id": 1222104790831747072, "created_at": "Tue Jan 28 10:31:02 +0000 2020", "full_text": "#coronarvirues is trending. not #coronavirus people... its #coronarvirues according to 26k+ tweets🥴🤦‍♂️"}
{"id": 1222104793285644293, "created_at": "Tue Jan 28 10:31:02 +0000 2020", "full_text": "All these memes about the coronavirus that are just straight up racist against Asians. Hmm."}
{"id": 1222104814970118144, "created_at": "Tue Jan 28 10:31:08 +0000 2020", "full_text": "The lashes I ordered from Aliexpress better not come with the Coronavirus"}
{"id": 1222104686301310978, "created_at": "Tue Jan 28 10:30:37 +0000 2020", "full_text": "Watching the spread of coronavirus is like watching people play live action Pandemic, but no one decided to be the quarantine specialist. Fingers crossed this doesn’t turn into Pandemic Legacy..."}
{"id": 1222104565450887169, "created_at": "Tue Jan 28 10:30:08 +0000 2020", "full_text": "It's one thing to speak about HK protests, it's another to carry on Shi**ing on China about the Coronavirus. You're just a c*nt who does not value humanity or sees China's citizens as people. You're racist, anti Chinese yellow peril thugs who'd blink an eye for UK/US imperialism"}
{"id": 1222104571511758848, "created_at": "Tue Jan 28 10:30:10 +0000 2020", "full_text": "Apparently a case of #coronavirus has been confirmed in the area my #immunocompromised daughter has her therapies. We can go and risk her life or we can quarantine and risk not receiving adequate funding at next plan because we \"chose\" not to attend therapies. #NDIS"}
{"id": 1222104595637231616, "created_at": "Tue Jan 28 10:30:15 +0000 2020", "full_text": "Is it safe to order from Ali Express? #coronavirus"}
{"id": 1222104606521430016, "created_at": "Tue Jan 28 10:30:18 +0000 2020", "full_text": "aint tryna get a rave bae aat transmission with this coronavirus shit going round 🥴🥴🥴"}
{"id": 1222104613928628224, "created_at": "Tue Jan 28 10:30:20 +0000 2020", "full_text": "Coronavirus fatalities: China death toll rises to 106 with first fatality being reported in Beijing."}
{"id": 1222104614792826880, "created_at": "Tue Jan 28 10:30:20 +0000 2020", "full_text": "As a Pakistani I wish I was the Coronavirus. \n\nThat's the only way can travel the world without a visa.\n\n#KungFlu"}
{"id": 1222104624850767872, "created_at": "Tue Jan 28 10:30:22 +0000 2020", "full_text": "SYMPTOME - the #disease initially runs flu-like. According to the German Foreign Office fever (but need not be) coughing, shortness of breath. The Robert Koch Institute also lists colds. #CoronaVirus #China"}
{"id": 1222104639929233413, "created_at": "Tue Jan 28 10:30:26 +0000 2020", "full_text": "So apparently, the Coronavirus Can be destroyed with alcohol 😂\nForget Ford VS Ferrari, Corona VS Corona is gonna blow the cinema's away"}
{"id": 1222104527379357701, "created_at": "Tue Jan 28 10:29:59 +0000 2020", "full_text": "Charlie’s got coronavirus pass it on"}
{"id": 1222104543770468352, "created_at": "Tue Jan 28 10:30:03 +0000 2020", "full_text": "we r giving coronavirus"}
{"id": 1222104416783949824, "created_at": "Tue Jan 28 10:29:33 +0000 2020", "full_text": "Some #CoronaVirus perspective, by the numbers:\n\nIn China, 1 in every 308,000 people are currently infected.\n\nIn Canada, 1 in every 3,081 people are HOSPITALIZED every year with the flu.\n\nTranslation: You'll make it through the day if you didn't beat the line for a surgical mask."}
{"id": 1222104441832312832, "created_at": "Tue Jan 28 10:29:39 +0000 2020", "full_text": "(1/2)\n\nCUSTOMERS TRAVELLING TO CHINA\n\nDue to the outbreak of Coronavirus, our customer service team are currently experiencing high volumes of calls and emails in regards to bookings to destinations in China."}
{"id": 1222104460312354816, "created_at": "Tue Jan 28 10:29:43 +0000 2020", "full_text": "enough with the coronavirus confirmations and start with the cure already"}
{"id": 1222104474371514368, "created_at": "Tue Jan 28 10:29:46 +0000 2020", "full_text": "Please wear face mask.\nBe safe cavite :((\n#coronavirus"}
{"id": 1222104361880506368, "created_at": "Tue Jan 28 10:29:20 +0000 2020", "full_text": "Even as #coronavirus cases continue to rise #Nepal government has not yet implemented mandatory screenings neither setted up isolation wards in response to such contagious disease apart from a doctor @ airport #VisitNepal2020 #Kantipurdaily @lookner @hello_sarkar @YubarajGhimire3"}
{"id": 1222104403005493249, "created_at": "Tue Jan 28 10:29:29 +0000 2020", "full_text": "Hating their nation will not prevent the spread of the virus. Our resposibility is to do precautionary methods, boost our immune system and practice good hygiene. \n\nwhy the hate? \n\n#prayingforoursafety #PrayForTheWorld #coronavirus"}
{"id": 1222104290027888640, "created_at": "Tue Jan 28 10:29:02 +0000 2020", "full_text": "If you don’t have anything meaningful to say, don’t say it. Ask yourself who is benefitting from your tweet and what it is you’re actually gaining from it.\n\n#MadeinLagos #Opay #TuesdayThoughts #ASUU #coronavirus #Amotekun"}
{"id": 1222104300425379840, "created_at": "Tue Jan 28 10:29:05 +0000 2020", "full_text": "Watch tonight latest video \n#coronavirus \n#dow #snp\n#NASDAQ100 \n#dax #cac #ftse \n#nifty #BANKNIFTYFUTURE \n#astrology\n#gann\n#Budget2020"}
{"id": 1222104302002540546, "created_at": "Tue Jan 28 10:29:05 +0000 2020", "full_text": "WHO SAYS STILL HAS NOT SEEN ONWARD HUMAN-TO-HUMAN SPREAD OF CORONAVIRUS BY TRAVELLERS RETURNING FROM CHINA APART FROM ONE CASE IN FAMILY IN VIETNAM, WHICH \"GOOD NEWS BUT OF COURSE COULD CHANGE\""}
{"id": 1222104195441938432, "created_at": "Tue Jan 28 10:28:40 +0000 2020", "full_text": "WhatsApp forwards claiming how Patanjali products and homeopathy has cure for Corona Virus are being spread. Quackery and blind faith will get many killed. #coronavirus"}
{"id": 1222104195760902155, "created_at": "Tue Jan 28 10:28:40 +0000 2020", "full_text": "Observe yourself, family for any flu-like symptom. Japan government confirms a patient who caught coronavirus did not visit China!"}
{"id": 1222104232448282629, "created_at": "Tue Jan 28 10:28:49 +0000 2020", "full_text": "People keep mentioning Corona Beer twitter account for Coronavirus"}
{"id": 1222104091947520001, "created_at": "Tue Jan 28 10:28:15 +0000 2020", "full_text": "Looks like China could be under-stating the casualty numbers from #coronavirus ? Anyway other countries have no way of verifying what they say."}
{"id": 1222104102156431360, "created_at": "Tue Jan 28 10:28:18 +0000 2020", "full_text": "The world must be standing in together to counter against this deadly #WuhanCoronovirus #coronavirus  No prejudice to anyone or any community at this difficult time... @WHO"}
{"id": 1222104139959820288, "created_at": "Tue Jan 28 10:28:27 +0000 2020", "full_text": "I wonder if people arriving from China are screened here in SA for #coronavirus"}
{"id": 1222104021105827840, "created_at": "Tue Jan 28 10:27:58 +0000 2020", "full_text": "ofc coronavirus arrived germany, what else did you even expec tsfvsgdfvsa"}
{"id": 1222104022099922944, "created_at": "Tue Jan 28 10:27:59 +0000 2020", "full_text": "China's interbank and #gold markets delay opening to Feb 3 as China extends the Lunar New Year holidays amid #coronavirus epidemic. #ENDEGO"}
{"id": 1222104027418124288, "created_at": "Tue Jan 28 10:28:00 +0000 2020", "full_text": "Y’all there are now 7 confirmed cases of coronavirus in sg.... it was only 4 yesterday......"}
{"id": 1222103931544883200, "created_at": "Tue Jan 28 10:27:37 +0000 2020", "full_text": "28 Jan - 05:18:48 AM  - UBS: WHILE OIL DEMAND GROWTH MIGHT HAVE SLOWED RECENTLY, TOO EARLY TO ASCERTAIN FULL-YEAR IMPACT OF CORONAVIRUS - [RTRS]"}
{"id": 1222103955519524865, "created_at": "Tue Jan 28 10:27:43 +0000 2020", "full_text": "So far very few confirmed cases of amateur coronavirus epidemiologists.  Can be hard to diagnose and contain but it's looking good at the moment."}
{"id": 1222103830155808768, "created_at": "Tue Jan 28 10:27:13 +0000 2020", "full_text": "I’m actually feeling a bit nervous about coronavirus"}
{"id": 1222103834845036544, "created_at": "Tue Jan 28 10:27:14 +0000 2020", "full_text": "Early 2020 plan is travelling around China... But coronavirus happened."}
{"id": 1222103858647851009, "created_at": "Tue Jan 28 10:27:20 +0000 2020", "full_text": "maybe the royals started the coronavirus to distract from the fact that prince andrew is once again being a wanker and refusing to cooperate with the FBI"}
{"id": 1222103863588556800, "created_at": "Tue Jan 28 10:27:21 +0000 2020", "full_text": "I love how we tackled about #coronavirus (specifically, n-CoV) today in CPH-lab class. I wanna talk about it more hmu in the DMs I’d love to have a discussion. 🥺💓"}
{"id": 1222103765957787650, "created_at": "Tue Jan 28 10:26:58 +0000 2020", "full_text": "So you’re telling me when the coronavirus death toll passed 100, China built a wholeass hospital in FOUR DAYS but its taking Hawai’i more than 10 years to build the rail ??"}
{"id": 1222103776179433472, "created_at": "Tue Jan 28 10:27:00 +0000 2020", "full_text": "It's perfectly obvious that tourists from China might be carrying the #coronavirus. Suspected case on tourist bus in Italy now. Surely it's time for a temporary end to  tourism from China?  #Pistoia"}
{"id": 1222103796999958528, "created_at": "Tue Jan 28 10:27:05 +0000 2020", "full_text": "Who's gonna make the first coronavirus coronation bar? 🌚🌚🌚"}
{"id": 1222103820651528193, "created_at": "Tue Jan 28 10:27:11 +0000 2020", "full_text": "After checking numerous pharmacies and hardware stores, it appears Western Australia is running out of stock of face masks #coronavirusaustralia #coronavirus"}
{"id": 1222103669950308353, "created_at": "Tue Jan 28 10:26:35 +0000 2020", "full_text": "the racism is really jumping out of some people since the coronavirus started huh"}
{"id": 1222103669954486273, "created_at": "Tue Jan 28 10:26:35 +0000 2020", "full_text": "Managed to dodge all the seriously ill people and colds all winter, be just my luck to get the #coronavirus from holding onto a handrail on the tube"}
{"id": 1222103713751470081, "created_at": "Tue Jan 28 10:26:45 +0000 2020", "full_text": "3D Earth reality is about to end. You have two options: 1. #Awaken from ‘dream’ by expanding your #consciousness (YouTube videos David Wilcock) &amp; ascend to 5D Earth; 2. Keep ‘sleeping’ &amp; ‘die’ from  diseases (#coronavirus)/ accidents/war &amp; reincarnate on other 3D planet/ be reset"}
{"id": 1222103742901891072, "created_at": "Tue Jan 28 10:26:52 +0000 2020", "full_text": "So Netflix releases a show this year called Pandemic...is this in response to the new Coronavirus or is the new Coronavirus just viral marketing for Pandemic? #coronavirus #Netflix"}
{"id": 1222103602761695234, "created_at": "Tue Jan 28 10:26:19 +0000 2020", "full_text": "love (!) western conservatives getting all up in arms and racist over the #coronavirus outbreak in their geriatric facebook posts immediately followed by ALL CAPS POSTS TO NOT VACCINATE YOUR CHILDREN COS GOVERNMENT AND BIG PHARMA WANT YOU TO GET AUTISM AND LOSE YOUR FREEDOMS"}
{"id": 1222103602937790472, "created_at": "Tue Jan 28 10:26:19 +0000 2020", "full_text": "Health Minister @drharshvardhan says\n\nWill expand thermal screening to 20 airports in 1-2 days as a precautionary step to check coronavirus \n\nOver 35,000 passengers have been screened for coronavirus\n\n@CNBCTV18Live #coronavirus"}
{"id": 1222103663549632512, "created_at": "Tue Jan 28 10:26:33 +0000 2020", "full_text": "Coronavirus doesn’t sound like the worst beer I’ve ever heard"}
{"id": 1222103507739783168, "created_at": "Tue Jan 28 10:25:56 +0000 2020", "full_text": "Exactly what’s happening in China with the Coronavirus is why we can’t just let immigrants walk into our country illegally. Illegals are not just coming from Central America and Mexico they come from all over the World. We need to keep our CITIZENS safe. 🇺🇸"}
{"id": 1222103529239695360, "created_at": "Tue Jan 28 10:26:01 +0000 2020", "full_text": "friendly reminder to please always check sources on coronavirus news\n\ntheres no point getting riled up and getting other people riled up from unconfirmed/unreliable news"}
{"id": 1222103554829230081, "created_at": "Tue Jan 28 10:26:07 +0000 2020", "full_text": "BBC WS news today. Huawei, Coronavirus, Australian wildfires, 5G  possibilities.. nothing on Brexit button-push day in 3 days? This  elaborate joint institutional architecture discussed over the next  months has been kept very quiet at government level. #brexit"}
{"id": 1222103563410776065, "created_at": "Tue Jan 28 10:26:09 +0000 2020", "full_text": "Just seen Chinese tourists in a van donning dust masks...the sheer irony with #coronavirus outbreak menace in their country"}
{"id": 1222103567865196544, "created_at": "Tue Jan 28 10:26:10 +0000 2020", "full_text": "The coronavirus is spreading so fast that the speed is even faster than some people’s brain processing power."}
{"id": 1222103592137457664, "created_at": "Tue Jan 28 10:26:16 +0000 2020", "full_text": "I hate the coronavirus so much it’s literally causing a bit of a strain between my parents and I because of our differences in how we should go about taking preventive measures 🤦🏻‍♀️ IDK HOW THEY CAN BE SO CHILL ABT IT LOL 🙃"}
{"id": 1222103413871325185, "created_at": "Tue Jan 28 10:25:34 +0000 2020", "full_text": "PSA for artists with conventions coming up/kickstarters/pre-orders: find a plan B and warn your customers of possible delays. A lot of chinese manufacturers are understandably extending their holiday period because of the Coronavirus. Please keep in mind that they'll also be-"}
{"id": 1222103417851506689, "created_at": "Tue Jan 28 10:25:35 +0000 2020", "full_text": "A Japanese bus driver who hadn't travelled to China previously has been confirmed as infected. He drove tour buses.\n\nThis is bad news. Basically means that this  could already potentially be worldwide as it's gone unnoticed\n\n#coronavirus #coronarvirues #coronaviruschina"}
{"id": 1222103420452163584, "created_at": "Tue Jan 28 10:25:35 +0000 2020", "full_text": "4593 infected and 106 deaths and a total of 63 cured. In the case of SARS-CoV atypical pneumonia on 24.04.2003 (day 159), there were 4,439 infected, 263 of them died, but 2,217 recovered. \n#coronavirus"}
{"id": 1222103437787033600, "created_at": "Tue Jan 28 10:25:39 +0000 2020", "full_text": "Chinese ate 🐀 rats and 🦇 bats they gt Coronavirus without vaccines so far,🤔😅I think scientists can consulat Kwambis fr the vaccine , they have been eating fr quite too long."}
{"id": 1222103439905132544, "created_at": "Tue Jan 28 10:25:40 +0000 2020", "full_text": "just cos i’m chinese doesn’t mean i fucking have coronavirus stop running away when i cough"}
{"id": 1222103447010283520, "created_at": "Tue Jan 28 10:25:42 +0000 2020", "full_text": "Y’all I am mad scared about #coronavirus like if this keep up I will never see the release of #breathofthewild2 y’all bitches better STAY in the quarantine areas or so help me GOD 😤"}
{"id": 1222103504619278336, "created_at": "Tue Jan 28 10:25:55 +0000 2020", "full_text": "Will the Coronavirus kill most people in the world"}
{"id": 1222103348725219329, "created_at": "Tue Jan 28 10:25:18 +0000 2020", "full_text": "I hate people on whatsapp who spread fake news; and to clarify i even hate people (albeit a little less) who forward these shitty messages without checking if its true or not. \n\nThe new shit in town is the #coronavirus and Indian parents &amp; office groups have begun their routine"}
{"id": 1222103351208357889, "created_at": "Tue Jan 28 10:25:19 +0000 2020", "full_text": "What’s the easiest way to get Coronavirus?"}
{"id": 1222103387539263490, "created_at": "Tue Jan 28 10:25:27 +0000 2020", "full_text": "OK IM FCKING SCARED ABT THE CORONAVIRUS CAN I JUST STAY HOME PLSS"}
{"id": 1222103393285459969, "created_at": "Tue Jan 28 10:25:29 +0000 2020", "full_text": "First patient in East China reported cured from Corona virus. Real good news this. #CoronavirusOutbreak #coronavirus"}
{"id": 1222103270094708736, "created_at": "Tue Jan 28 10:24:59 +0000 2020", "full_text": "#Coronavirus reaches Germany, looks like I have to go buy myself a mask, or maybe a Hazmatsuite :D #Panik #Influenza"}
{"id": 1222103294321090560, "created_at": "Tue Jan 28 10:25:05 +0000 2020", "full_text": "Can’t lie yeah, isn’t the best way to stop spread of diseases like Coronavirus, to stop the people in these countries eating raw animals like bats, dogs and rats? Just place a ban on eating this kinds of animals and stuff like this doesn’t happen"}
{"id": 1222103318299926529, "created_at": "Tue Jan 28 10:25:11 +0000 2020", "full_text": "Now half of the cases of the #coronavirus have occured outside of #Hubei province. That means that it will now be very hard to contain it. #wuhanvirus #china"}
{"id": 1222103215480590339, "created_at": "Tue Jan 28 10:24:46 +0000 2020", "full_text": "Can somebody update me about situation in Thailand? #thailand #travelthailand #coronavirus"}
{"id": 1222103234312957952, "created_at": "Tue Jan 28 10:24:51 +0000 2020", "full_text": "Lmao this cop came up to the ambo window and asked about our pt, I told him my partner would know more, he's in the EMS room and this cop was like \"I avoid that room like the plague, I swear if I go in there I'm gonna get that Coronavirus. If I get it, it's over for everyone\" 😂"}
{"id": 1222103245029433344, "created_at": "Tue Jan 28 10:24:53 +0000 2020", "full_text": "We really need @MillaJovovich to save the globe from #coronavirus coz nowadays there isn’t any cure yet !"}
{"id": 1222103254944768002, "created_at": "Tue Jan 28 10:24:56 +0000 2020", "full_text": "wonder how the chinese government is going to spin countries calling for bans on their citizens because of coronavirus meaning their belt and road is working well and everyone loves their PR campaigns"}
{"id": 1222103119103844352, "created_at": "Tue Jan 28 10:24:23 +0000 2020", "full_text": "coronavirus is still happening around nsw but symbiotic still implying the no mask policy for transmission \n\nlmao yikes"}
{"id": 1222103142390648832, "created_at": "Tue Jan 28 10:24:29 +0000 2020", "full_text": "Is #coronavirus a population control method used by chinese?\nIs this a nature's way of reducing population?\nIs this virus going to kill million or billions?"}
{"id": 1222103148594155521, "created_at": "Tue Jan 28 10:24:30 +0000 2020", "full_text": "the way i have the words coronavirus and ww3 muted bc i don’t want no anxiety attacks"}
{"id": 1222103166159937536, "created_at": "Tue Jan 28 10:24:35 +0000 2020", "full_text": "No lies... I actually thought this new virus was about beers.... thank god that's not the case tho... cause I would have been sick already 🤦🏽‍♀️ #coronavirus"}
{"id": 1222103102691643392, "created_at": "Tue Jan 28 10:24:19 +0000 2020", "full_text": "I do not believe that the coronavirus has not been transported to Nigeria. What with the rate at which our people do business in China? I strongly believe it is here in Nigeria already but we lack the competence  to detect it. \n#coronavirus"}
{"id": 1222102961104572416, "created_at": "Tue Jan 28 10:23:46 +0000 2020", "full_text": "As \"Chinese coronavirus\" is both terrifying and a mouthful.. may I propose adopting the more catchy, and shorter... Kung Flu?"}
{"id": 1222102993815797760, "created_at": "Tue Jan 28 10:23:53 +0000 2020", "full_text": "Yesterday I was interviewed by KOSMOS Radio, introducing the development of Novel Coronavirus again.I believe that through cooperation of international community and the joint efforts of  Chinese government and Chinese people, we will surely win this war without gun-smoke."}
{"id": 1222102891420274689, "created_at": "Tue Jan 28 10:23:29 +0000 2020", "full_text": "Dentist practice called me twice today ahead of tomorrow’s checkup to make sure I hadn’t been to #China recently. #bealertnotalarmed #coronavirus #perth"}
{"id": 1222102923322314753, "created_at": "Tue Jan 28 10:23:37 +0000 2020", "full_text": "Coronavirus came from the same place as Ebola ya making this shit"}
{"id": 1222102803662938113, "created_at": "Tue Jan 28 10:23:08 +0000 2020", "full_text": "China vowed to build hospital within 10 days to help contain the virus.,\n\nI don't know how fast our team will respond to such emergency cases 🤦‍♂️ #CoronaOutbreak #CoronaVirus"}
{"id": 1222102692601856000, "created_at": "Tue Jan 28 10:22:42 +0000 2020", "full_text": "Pharmacy unity at holland village station limit to 10x pieces of mask per pax. #Singapore #coronavirus"}
{"id": 1222102709102202880, "created_at": "Tue Jan 28 10:22:46 +0000 2020", "full_text": "Tonight we're going to find out if the 2 patients suspected of having coronavirus actually do have it. If they do I'm gonna be worried because this is in my city (Daegu)."}
{"id": 1222102728580771840, "created_at": "Tue Jan 28 10:22:50 +0000 2020", "full_text": "EVENT CANCELLATION\nChinese New Year Celebration - Sunday 9 February:\nSadly, due to the ongoing Coronavirus outbreak in China, the organisers of the New Year celebration have understandably taken the decision to cancel this event. We apologise for any inconvenience caused."}
{"id": 1222102752307757056, "created_at": "Tue Jan 28 10:22:56 +0000 2020", "full_text": "How people switch up to racist over the Coronavirus makes me so sick..."}
{"id": 1222102602260807680, "created_at": "Tue Jan 28 10:22:20 +0000 2020", "full_text": "China is not in the EU. Brits are living there. Funny that. Mark you why should the UK govt bring them back if they are possible carriers of the #coronavirus"}
{"id": 1222102612289507330, "created_at": "Tue Jan 28 10:22:22 +0000 2020", "full_text": "DP World, one of the world's largest port operators, has suspended all staff travel to China until further notice due to the coronavirus outbreak there."}
{"id": 1222102624066949120, "created_at": "Tue Jan 28 10:22:25 +0000 2020", "full_text": "cambodia raised the pricing of face masks up to $35 - $50 because of the coronavirus LOL this place is fucced"}
{"id": 1222102682338516992, "created_at": "Tue Jan 28 10:22:39 +0000 2020", "full_text": "If you marry someone you met on Twitter, just know we are all your in-laws .😄\n\n#ArewaTwitterIslamiyya #MadeinLagos #coronavirus #MadeinLagos #Opay #bitcoin"}
{"id": 1222102538855550981, "created_at": "Tue Jan 28 10:22:05 +0000 2020", "full_text": "Bloomberg: Coronavirus Outbreak Could Impact 'iPhone 9' Production. I Hate Everything."}
{"id": 1222102453945950210, "created_at": "Tue Jan 28 10:21:45 +0000 2020", "full_text": "Amidst the outbreak of the dangerous Coronavirus, the central government has taken an important step. Ministry of Health and Family Welfare (MoHFW) has launched a 24*7 helpline to respond to queries on the novel coronavirus.\n\nOne can call the number: +91-11-23978046"}
{"id": 1222102461512658944, "created_at": "Tue Jan 28 10:21:47 +0000 2020", "full_text": "Actually y’all worried about this coronavirus being in Kenya, Mimi Niko worried about our rugby team wakienda Hong Kong7s. I hope that shit will be controlled by then juu we need our team. China ni hapo tu bana"}
{"id": 1222102482874175493, "created_at": "Tue Jan 28 10:21:52 +0000 2020", "full_text": "China has 1.2 Bn and the #coronavirus has accounted for 100 deaths. There were disasters which accounted for more deaths than this. Global Pharma giants are creating this panic to make a quick buck out of this.  Global mafias at work"}
{"id": 1222102484690317315, "created_at": "Tue Jan 28 10:21:52 +0000 2020", "full_text": "Every 100 years on the 2nd decade of the century, a virus/plague outbreak happens, and here we are with the #coronavirus"}
{"id": 1222102393065635841, "created_at": "Tue Jan 28 10:21:30 +0000 2020", "full_text": "half of the coronavirus cases in the US are in california. living here will literally kill me from the stress of it all."}
{"id": 1222102397687754752, "created_at": "Tue Jan 28 10:21:31 +0000 2020", "full_text": "I’m sick as fuck Rn, I think I got the coronavirus bc God wiping out the chinese"}
{"id": 1222102420437602305, "created_at": "Tue Jan 28 10:21:37 +0000 2020", "full_text": "#Breaking: \n\n1 confirmed case of human-to-human transmission of the Coronavirus in Germany."}
{"id": 1222102301478965248, "created_at": "Tue Jan 28 10:21:08 +0000 2020", "full_text": "Where is the #GretaThunberg or the #Extinctionrebellion on Pandemics? Clearly it's a big threat to people Now and in the Future #coronavirus #coronaviruschina #bbcnews #skynews #itvnews #c4news"}
{"id": 1222102313092800512, "created_at": "Tue Jan 28 10:21:11 +0000 2020", "full_text": "Dont consume any imported fruits / vegetables/ Meat #coronavirus #alert"}
{"id": 1222102314229436417, "created_at": "Tue Jan 28 10:21:11 +0000 2020", "full_text": "I think I accidentally made my coworker a little concerned bc I told him that'd if the coronavirus was gonna wipe humanity out, it'd happily let it take me... I was like I'll just sacrifice myself bc humans are a disease to the earth. He goes, you're a little young for that 💀😂"}
{"id": 1222102348694200321, "created_at": "Tue Jan 28 10:21:20 +0000 2020", "full_text": "If you're a patient at the Kenyatta National Hospital you need to run for your dear lives. #Coronavirus #TanoTERROR"}
{"id": 1222102194406797313, "created_at": "Tue Jan 28 10:20:43 +0000 2020", "full_text": "Coronavirus. Kobe passing away. Russ releasing an album. What a shit time to be alive."}
{"id": 1222102215441223680, "created_at": "Tue Jan 28 10:20:48 +0000 2020", "full_text": "If the News report just 1 case of the coronavirus in the UK best believe i’m never leaving my house ever again. I will buy food to last me for the next 6 months and then im ghosting."}
{"id": 1222102227550199809, "created_at": "Tue Jan 28 10:20:51 +0000 2020", "full_text": "Noni Best juice for coronavirus .."}
{"id": 1222102255295483904, "created_at": "Tue Jan 28 10:20:57 +0000 2020", "full_text": "Do you realize all coronavirus are all owned and patented....is it a coincidence that these viruses generally originate from China?🤔🤔🤔"}
{"id": 1222102258214674433, "created_at": "Tue Jan 28 10:20:58 +0000 2020", "full_text": "i know i didn’t just see a vegan blame eating meat for the reason of coronavirus"}
{"id": 1222102033823604737, "created_at": "Tue Jan 28 10:20:05 +0000 2020", "full_text": "Stock for the Day is $AAPL amid selloff caused by #coronavirus Apple will release earnings today. They have been a market leader in this rally, and no hiccoughs will be tolerated by a nervous market. Just the beginning to the biggest week in earnings reports. Expect volatility."}
{"id": 1222102040333058048, "created_at": "Tue Jan 28 10:20:06 +0000 2020", "full_text": "China is suffering from #coronavirus\nIndia is suffering from #BJP and #RSS virus\n@IndiasMuslims @i_theindian @Nehr_who\n#कल_भारतबंद_रहेगा"}
{"id": 1222102041511763979, "created_at": "Tue Jan 28 10:20:06 +0000 2020", "full_text": "Health authorities in Munich confirm Germany‘s 1st #coronavirus case: a man (33) from southern Bavaria tested positive for the virus last night, after a Chinese employee at his company held a training session in Germany last week. The Chinese woman had also been tested positive."}
{"id": 1222102078215950337, "created_at": "Tue Jan 28 10:20:15 +0000 2020", "full_text": "Looks like Mariton Bornas has turned over the daily TV/News spotlight to DOH Secretary Duque. From counting quakes to counting PUIs. Oh, let's hope and pray these unfortunate things end soon in a better note. #coronavirus #TaalVocano #nCoV2019"}
{"id": 1222102110994681857, "created_at": "Tue Jan 28 10:20:23 +0000 2020", "full_text": "#Breaking: 1st confirmed case of human-to-human transmission of the #Coronavirus in #Europe, as a German man was infected with the virus from a #Chinese woman he'd met for work (BNO)"}
{"id": 1222101986197299203, "created_at": "Tue Jan 28 10:19:53 +0000 2020", "full_text": "*CHINA CORONAVIRUS STATISTICS MAY BE PRONE TO ERRORS: SWISS GOVT"}
{"id": 1222102010851446784, "created_at": "Tue Jan 28 10:19:59 +0000 2020", "full_text": "#coronavirus \n\n𝐀𝐥𝐥 𝐚𝐠𝐞𝐬 𝐚𝐭 𝐫𝐢𝐬𝐤: \nAll ages are susceptible, including children and infants, and adds that elderly patients and people with underlying conditions have more severe symptoms after infection. - China’s National Health Commission\n\n#SriLanka #lka"}
{"id": 1222101876407062528, "created_at": "Tue Jan 28 10:19:27 +0000 2020", "full_text": "Congratulations to @PresRajapaksa for deciding to conduct a meeting today regarding coronavirus actions! Better late than never!"}
{"id": 1222101902957142016, "created_at": "Tue Jan 28 10:19:33 +0000 2020", "full_text": "Mmmm... coronavirus my favourite flavour.\n\n#deliciousvirus #mmmcoronavirus #coronavirusmyfavouriteflavour #coronavirusmyfavoriteflavor #coronavirus #CoronavirusOutbreak"}
{"id": 1222101930970796032, "created_at": "Tue Jan 28 10:19:40 +0000 2020", "full_text": "“Catch flights, not feelings”\nThe only thing I’ll be catching this year is a cold 🤧 #coronavirus #needtravelfunds"}
{"id": 1222101942220066816, "created_at": "Tue Jan 28 10:19:43 +0000 2020", "full_text": "I’m trying not to give into the fear mongering of the media regarding coronavirus, but at the same time, a case of it just broke out in the small town where my mom lives; and she is  immuno-compromised, so, needless to say, I’m worried"}
{"id": 1222101796346388480, "created_at": "Tue Jan 28 10:19:08 +0000 2020", "full_text": "Can our brothers and sisters in China please do us a favour of staying back for now? A lot of things are killing Nigerians already, let's not add Coronavirus to the list."}
{"id": 1222101824829714433, "created_at": "Tue Jan 28 10:19:15 +0000 2020", "full_text": "Since #CoronaVirus has actually taken lives in China, the phrase 'china ka hai, nahi tikega' got too real too quickly \n\n#ChinaWuHan"}
{"id": 1222101831091773442, "created_at": "Tue Jan 28 10:19:16 +0000 2020", "full_text": "wait so if this coronavirus is gonna keep on goin... does that mean that any possible world tour stops is not gonna happen? 🥺🥺🥺🥺 RV??? superm... 🥺"}
{"id": 1222101707863265280, "created_at": "Tue Jan 28 10:18:47 +0000 2020", "full_text": "*CHINA CORONAVIRUS STATISTICS MAY BE PRONE TO ERRORS: SWISS GOVT"}
{"id": 1222101719552876545, "created_at": "Tue Jan 28 10:18:50 +0000 2020", "full_text": "Does anyone panic over Chinese Coronavirus?"}
{"id": 1222101758320750593, "created_at": "Tue Jan 28 10:18:59 +0000 2020", "full_text": "isnt it mad that the coronavirus could kill us all and theres nothing we can do about it"}
{"id": 1222101636706983940, "created_at": "Tue Jan 28 10:18:30 +0000 2020", "full_text": "im gonna be real i think the media is deliberately not talking about coronavirus because they don't wanna cause mass panic. its so serious but all yall are talking about is the grammys 😭"}
{"id": 1222101654100676609, "created_at": "Tue Jan 28 10:18:34 +0000 2020", "full_text": "Despite being outside my scope of expertise I'm constantly keeping a close eye on coronavirus news. I wanted to ask Twitter how big of a threat is the coronavirus in your opinion?"}
{"id": 1222101691274842112, "created_at": "Tue Jan 28 10:18:43 +0000 2020", "full_text": "So it's 2020 and we already have:\nAustralia on fire\nCoronavirus that doesn't look like slowing down anytime soon \nPolitical tensions that could escalate to WW3\nThe death of NBA legend Kobe Bryant and his 13-yo daughter\n\nIt's still January."}
{"id": 1222101581966999553, "created_at": "Tue Jan 28 10:18:17 +0000 2020", "full_text": "Coronavirus scare has border health officials from both sides in constant communication"}
{"id": 1222101602384916480, "created_at": "Tue Jan 28 10:18:22 +0000 2020", "full_text": "Not to be disrespectful but why's everyone (who's not in China)freaking out over coronavirus \"spreading\" when it's obvious it's population control just like ebola a few years back? Obv it's a sick thing to do but they won't let it decimate Europe or America. They don't want it to"}
{"id": 1222101613063626752, "created_at": "Tue Jan 28 10:18:24 +0000 2020", "full_text": "is the drawing of the chinese flag published in a danish newspaper with the 5 stars as coronavirus symbols, offensive?"}
{"id": 1222101625944363008, "created_at": "Tue Jan 28 10:18:27 +0000 2020", "full_text": "Alcohol kills viruses.\nNo, drinking alcohol does not kill the flu or #coronavirus."}
{"id": 1222101494062669824, "created_at": "Tue Jan 28 10:17:56 +0000 2020", "full_text": "I hope this outbreak is also a call for stricter health and sanitation regulations for the wet markets here in the PH.   #coronavirus #coronavirusPH"}
{"id": 1222101504783536128, "created_at": "Tue Jan 28 10:17:58 +0000 2020", "full_text": "Could you please stop visa to and from china \nSave my country from this health disaster please \n\n@HMOIndia \n@MEAIndia \n@PMOIndia \n@DrSJaishankar \n@MoHFW_INDIA\n#coronavirus \n#coronarvirues"}
{"id": 1222101510038753281, "created_at": "Tue Jan 28 10:18:00 +0000 2020", "full_text": "i have a feeling the coronavirus is definitely exceeding sars. we have 100+ deaths in a few days in china, 1 day increasing by 50."}
{"id": 1222101522240151552, "created_at": "Tue Jan 28 10:18:03 +0000 2020", "full_text": "BREAKING: German man infected with coronavirus caught it from a Chinese woman who met with him for work, according to local media, making it Europe's first known case of human-to-human transmission- BNO"}
{"id": 1222101544293797888, "created_at": "Tue Jan 28 10:18:08 +0000 2020", "full_text": "fact As Coronavirus Spreads, Hong Kong Limits Border Traffic With Mainland China"}
{"id": 1222101413226057730, "created_at": "Tue Jan 28 10:17:37 +0000 2020", "full_text": "#coronavirus in the US is leading to people being quarantined in hospitals. \n\nIt's terrifying that we are now importing socialist medicine to the United States! I'm sure my Republican colleagues will agree that we can't handout free healthcare to these people who can't afford it."}
{"id": 1222101419400011776, "created_at": "Tue Jan 28 10:17:38 +0000 2020", "full_text": "Sneeze once and my brains like “omg coronavirus”"}
{"id": 1222101447283621890, "created_at": "Tue Jan 28 10:17:45 +0000 2020", "full_text": "going on twitter and every time seeing Faisal update us on the coronavirus is slept on by twitter"}
{"id": 1222101450425155589, "created_at": "Tue Jan 28 10:17:45 +0000 2020", "full_text": "Doctors treating suspected coronavirus cocks and balls told to wear face masks"}
{"id": 1222101336105345024, "created_at": "Tue Jan 28 10:17:18 +0000 2020", "full_text": "So the government wants to bring back uk citizens from China.. but we have no known cases of coronavirus here yet... soon to change I guess."}
{"id": 1222101377544904704, "created_at": "Tue Jan 28 10:17:28 +0000 2020", "full_text": "Genuinely concerned about this Coronavirus! #CoronavirusAustralia"}
{"id": 1222101403012718593, "created_at": "Tue Jan 28 10:17:34 +0000 2020", "full_text": "So sorry i cannot hype SJ comeback. The world needs me to spread about coronavirus. 🥺"}
{"id": 1222101403361054720, "created_at": "Tue Jan 28 10:17:34 +0000 2020", "full_text": "#coronavirus at large in #GERMANY infected patients now confirmed that has NOT traveled to #CHINA \n\nProbability for an outbreak in #GERMANY has increased!"}
{"id": 1222101251237781504, "created_at": "Tue Jan 28 10:16:58 +0000 2020", "full_text": "#ChinaVirus updates;\njust yesterday authority said 56 deads and today we are more than 100s!\n#CoronaVirus"}
{"id": 1222101268509921280, "created_at": "Tue Jan 28 10:17:02 +0000 2020", "full_text": "German man infected with coronavirus caught it from a Chinese woman who met with him for work, according to local media, making it Europe's first known case of human-to-human transmission"}
{"id": 1222101159923634177, "created_at": "Tue Jan 28 10:16:36 +0000 2020", "full_text": "#Iran's Minister of Health has announced on Tuesday, following the outbreak of the #coronavirus, that two tourists, one Chinese and one German, suspected of having contracted the coronavirus, are quarantined in Yazd in Iran."}
{"id": 1222101174574174214, "created_at": "Tue Jan 28 10:16:40 +0000 2020", "full_text": "coronavirus where u at bitch @ me"}
{"id": 1222101227929915392, "created_at": "Tue Jan 28 10:16:52 +0000 2020", "full_text": "Some schools are suspending classes because of the #coronavirus"}
{"id": 1222101228903194627, "created_at": "Tue Jan 28 10:16:53 +0000 2020", "full_text": "Lassa Fever is doing it own, Coronavirus is like winter is coming, Fulani herdsmen, Boko Haram, Banditry......... All on this small earth......."}
{"id": 1222101096451145728, "created_at": "Tue Jan 28 10:16:21 +0000 2020", "full_text": "Want to cancel flight tickets to Singapore due to coronavirus, indigo not responding well, so we’ll just go and die 🙌@IndiGo6E"}
{"id": 1222101147613159424, "created_at": "Tue Jan 28 10:16:33 +0000 2020", "full_text": "bitchass coronavirus i CRIED becuz of you how does that feel??"}
{"id": 1222101157214072833, "created_at": "Tue Jan 28 10:16:36 +0000 2020", "full_text": "Let’s put our acts together to fight against #coronavirus and assist countries to build longer term resilience against such emerging shocks. Let’s get the ball rolling!!"}
{"id": 1222101026251124740, "created_at": "Tue Jan 28 10:16:04 +0000 2020", "full_text": "How does one take a name of a good Mexican beer and put it in the name of a virus affecting China? #coronavirus"}
{"id": 1222101069368422400, "created_at": "Tue Jan 28 10:16:15 +0000 2020", "full_text": "Daily mail is reporting a vaccine is only 8 weeks away. I assume this is utter nonsense. #Coronavirus"}
{"id": 1222100927630495744, "created_at": "Tue Jan 28 10:15:41 +0000 2020", "full_text": "Is Zimbabwe going to assist in evacuating its citizens from China? Germany, France, UK, US have started evacuating their citizens. The death toll from coronavirus is now at 81 people &amp; infected more than 2,700 across China. Hong Kong &amp; Mongolia have closed boarder with China."}
{"id": 1222100941777854465, "created_at": "Tue Jan 28 10:15:44 +0000 2020", "full_text": "China gave us loans, now they are giving us #coronavirus \n#TuesdayThoughts \n#Corinavirus \n#coronarvirues \n#kenyattacronycapitalismstatecapture \n#kenyattahospital"}
{"id": 1222100971238645760, "created_at": "Tue Jan 28 10:15:51 +0000 2020", "full_text": "Coronavirus ain’t got shit on this ginger tea, Vicks, lemon and honey combo"}
{"id": 1222100982152286208, "created_at": "Tue Jan 28 10:15:54 +0000 2020", "full_text": "Wouldn't be the 1st time Chinese stats/data have been 'error prone'\n\n*CHINA CORONAVIRUS STATISTICS MAY BE PRONE TO ERRORS: SWISS GOVT"}
{"id": 1222100982978568193, "created_at": "Tue Jan 28 10:15:54 +0000 2020", "full_text": "If this coronavirus starts getting out of control y’all’re gonna be catching me in a plague doctor outfit 24/7, I will also have a constant boner because that is what plague doctors do to me, I’m very sexually attracted to plague doctors"}
{"id": 1222100864661213184, "created_at": "Tue Jan 28 10:15:26 +0000 2020", "full_text": "classmate’s birthday dinner is at bishan in two days and on one hand i haven’t seen them since last year and i miss them but on the other CORONAVIRUS help what should i do"}
{"id": 1222100909104209920, "created_at": "Tue Jan 28 10:15:36 +0000 2020", "full_text": "#coronavirus They are testing people here in Oklahoma by people who came from china,THANKS FOLKS!"}
{"id": 1222100912862265344, "created_at": "Tue Jan 28 10:15:37 +0000 2020", "full_text": "I'm one of the only people on campus during the #coronavirus shutdown, so man does the security guy with his infrared temperature gun get excited when I go for a walk"}
{"id": 1222100924518109184, "created_at": "Tue Jan 28 10:15:40 +0000 2020", "full_text": "Not even passed the probation, already experienced WFH due to strike and coronavirus...🤭😂 #sorryfornotsorry"}
{"id": 1222100778631999488, "created_at": "Tue Jan 28 10:15:05 +0000 2020", "full_text": "The Daily Drivel: \"Coronavirus headlines report 106 people have died and 4,500 have been infected in China. There are no headlines for the average hospitalisations for the flu in the US of between 140,000 to 810,000, and deaths annually of 12,000 to 61,000...\""}
{"id": 1222100814732259329, "created_at": "Tue Jan 28 10:15:14 +0000 2020", "full_text": "Imagine if meron ng makapasok na positive case ng coronavirus dito sa PH and we have a shitty health card, most of us wala pa, incomplete hospital stuff lalo na sa public. What will happen to the Filipinos? 💔\nI don’t know if nagiisip yung govt natin for letting Chingchongs in.🤦🏻‍♀️"}
{"id": 1222100815617363970, "created_at": "Tue Jan 28 10:15:14 +0000 2020", "full_text": "some facts about the coronavirus!\n*while the virus has infected at least 4,500 and is estimated to have killed over 106 people the flu kills about 35,000 people every year\n*the best way to prevent the spread is by washing hands\n\nplease stop spreading panic and educate yourself!"}
{"id": 1222100849738076160, "created_at": "Tue Jan 28 10:15:22 +0000 2020", "full_text": "Xi Jinping\nThis #Coronavirus is neither Muslim, nor Christian or Buddhist.\nYou can't kill this virus by bombs or guns, nor you can torture or imprison it.\n✔️This virus is the result of your support to the terrorist regime of #Iran &amp; the massacre of the innocent people in #China."}
{"id": 1222100712953434113, "created_at": "Tue Jan 28 10:14:50 +0000 2020", "full_text": "Here in Kenya: BBI, Locust,  Coronavirus, floods, Babu Owino, Judiciary, Bad economy and Uhuruto.#justicefordjevolve #coronavirus"}
{"id": 1222100713079070720, "created_at": "Tue Jan 28 10:14:50 +0000 2020", "full_text": "Anyway im scared of the coronavirus"}
{"id": 1222100724881870848, "created_at": "Tue Jan 28 10:14:53 +0000 2020", "full_text": "falling into your smile drama crew’s decision to continue filming in shenzhen, guangdong despite guangdong being the second province w the highest number of coronavirus cases is giving me anxiety \n\nplease take a good care of cheng xiao, this isnt something to take lightly 😥😭"}
{"id": 1222100730066042880, "created_at": "Tue Jan 28 10:14:54 +0000 2020", "full_text": "‼️Good News about #coronavirus ‼️\n\n1st good News:\nThis time China had tepidly developed a testing set for CoronaVirus &amp; have it distributed nationwide. It can accurately confirm the presence of coronavirus on any suspect who has fever within 2-3hours. ++"}
{"id": 1222100753306783745, "created_at": "Tue Jan 28 10:14:59 +0000 2020", "full_text": "Plethora of Congolese go to china for businesses. I really hope our health minister is taking precautions measure upon on their arrival back to kinshasa. #coronavirus"}
{"id": 1222100761024303104, "created_at": "Tue Jan 28 10:15:01 +0000 2020", "full_text": "Authorities restrict cross-border travel from 30 January  in Hong Kong. Flights and buses between the territory and mainland China will be reduced and high-speed rail and ferry services will be suspended from midnight on 30 January, to prevent the spreading of the coronavirus."}
{"id": 1222100622377439232, "created_at": "Tue Jan 28 10:14:28 +0000 2020", "full_text": "May Allah safe me here in Beijing from deadly #coronavirus."}
{"id": 1222100629058998274, "created_at": "Tue Jan 28 10:14:30 +0000 2020", "full_text": "No confirmed cases so far in these parts (touch wood) but the one reported case in #Germany is close enough 🤒 #coronavirus #Wuhanpnemonia #coronarvirues #WuhanOutbreak"}
{"id": 1222100543335587841, "created_at": "Tue Jan 28 10:14:09 +0000 2020", "full_text": "Hey could coronavirus please calm down, I just got a new laptop and I'd like to use it a bit first"}
{"id": 1222100560817471488, "created_at": "Tue Jan 28 10:14:13 +0000 2020", "full_text": "I dont know if I'll use the mask to protect myself from the coronavirus but I definitely would need to use it to protect myself from this fugly stench. 😷"}
{"id": 1222100597542768640, "created_at": "Tue Jan 28 10:14:22 +0000 2020", "full_text": "#CoronaVirus should concern us all, but MSM are overegging it with click-bait terms - killervirus: deadly: fatal\n\nYes, over a 100 have died &amp; there’s fears it could mutate into a global contagion\n\nWhat they choose to ignore is every year common flu strain kills many thousands"}
{"id": 1222100608263643136, "created_at": "Tue Jan 28 10:14:25 +0000 2020", "full_text": "In coronavirus news, some tourist businesses are getting more bookings from China this week than ever before, as those fleeing the quarantines head to Cambodia for a holiday😬"}
{"id": 1222100451220475904, "created_at": "Tue Jan 28 10:13:47 +0000 2020", "full_text": "🇨🇭 🇨🇳 *SWISS FEDERAL OFFICE OF PUBLIC HEALTH HOLDS BRIEFING IN BERN - BBG\n*#CHINA #CORONAVIRUS STATISTICS MAY BE PRONE TO ERRORS: SWISS GOVT"}
{"id": 1222100465309114370, "created_at": "Tue Jan 28 10:13:51 +0000 2020", "full_text": "I had a dream last night, I was the only survivor on earth after the Coronavorus apocalypse, I may have the cure! Someone reach me out 😂\n#coronavirus"}
{"id": 1222100466894622721, "created_at": "Tue Jan 28 10:13:51 +0000 2020", "full_text": "When you've played so much Plague Inc that you're rooting for the coronavirus"}
{"id": 1222100496481243138, "created_at": "Tue Jan 28 10:13:58 +0000 2020", "full_text": "Unpopular opinion on #Coronavirus? But growing up mum always told us never to make fun of other people’s food. Because it was disrespectful &amp; uncultured. Even if you thought it, never say “ew that’s disgusting”. It was an important lesson growing up in multicultural London."}
{"id": 1222100343544143873, "created_at": "Tue Jan 28 10:13:22 +0000 2020", "full_text": "I’m just hiding from coronavirus, that’s why I’m not leaving the house"}
{"id": 1222100354122354688, "created_at": "Tue Jan 28 10:13:24 +0000 2020", "full_text": "Hey, @IndiGo6E @goairlinesindia is there any travel advisory/partial refunds available for countries infected with Corona Virus except China? We are skeptical about traveling to Phuket next week! \n@MoCA_GoI @DGCAIndia\n\n#coronavirus #nCoV #nCoV2019 #2019nCoV #Thailand"}
{"id": 1222100372321271809, "created_at": "Tue Jan 28 10:13:28 +0000 2020", "full_text": "Wokesters are all for 'open borders'.... until #coronavirus... then they're all 'lock them down! Why isnt the government shutting the borders?' Bigots."}
{"id": 1222100402222653442, "created_at": "Tue Jan 28 10:13:36 +0000 2020", "full_text": "Chances are coronavirus will start spreading across the globe fast from next week as expats travel back from holidays to their work stations abroad. It's going to be belt&amp;road Vs. #coronavirusoutbreak"}
{"id": 1222100403183071232, "created_at": "Tue Jan 28 10:13:36 +0000 2020", "full_text": "First #coronavirus case in Munich ? Well, it’s been awfully boring nowadays anyways @StadtMuenchen  #Munich"}
{"id": 1222100408191062016, "created_at": "Tue Jan 28 10:13:37 +0000 2020", "full_text": "Gotta love being an asian with Chronic Coughing on public transport with this Coronavirus going on. Never have I ever had a group of elderly white people look terrified of me lmao"}
{"id": 1222100270961823744, "created_at": "Tue Jan 28 10:13:04 +0000 2020", "full_text": "30 DRUGS, COMPOUNDS TO BE TESTED FOR USE ON CORONAVIRUS: XINHUA"}
{"id": 1222100284307955712, "created_at": "Tue Jan 28 10:13:07 +0000 2020", "full_text": "Transiting through HKG en route to India has been quite the experience - almost constant warnings about coronavirus, everyone wearing masks, and an ambulance with 3 crew in what seemed to be full hazmat gear transporting a father and child from below a plane 😐"}
{"id": 1222100287860723714, "created_at": "Tue Jan 28 10:13:08 +0000 2020", "full_text": "HI @FlySWISS @lufthansa #coronavirus \nIs there a chance for a free refund for Hong Kong tickets? on the swiss website I read that you exclude HK but it is still China and the risk is high."}
{"id": 1222100300221206528, "created_at": "Tue Jan 28 10:13:11 +0000 2020", "full_text": "*CHINA CORONAVIRUS STATISTICS MAY BE PRONE TO ERRORS: SWISS GOVT"}
{"id": 1222100302746263553, "created_at": "Tue Jan 28 10:13:12 +0000 2020", "full_text": "already we have a coronavirus infection in bavaria, next it could happen in germany. is slightly scary, this outbreak"}
{"id": 1222100325542301698, "created_at": "Tue Jan 28 10:13:17 +0000 2020", "full_text": "There is a lot of shite on twitter that being Vegan will protect you against the Coronavirus.\n\nIt's complete bollocks.\n\nAll you need is a foam roller.  Roll twice a day to prevent any spreading to family and friends."}
{"id": 1222100326402183168, "created_at": "Tue Jan 28 10:13:17 +0000 2020", "full_text": "Too much fucking fake newsgoing around about the coronavirus!"}
{"id": 1222100169128214528, "created_at": "Tue Jan 28 10:12:40 +0000 2020", "full_text": "Thank God WA state health minister has also gone against federal government advice and told returning from China students to stay home for 2 weeks.This just shows our federal government is not prepared to give the Coronavirus the urgent attention it needs.Sitting on hands again."}
{"id": 1222100176262791173, "created_at": "Tue Jan 28 10:12:42 +0000 2020", "full_text": "The #death toll in the #coronavirus outbreak has risen to 106, #Chinese officials said. There have been 1,291 more confirmed cases, bringing the total number of confirmed cases in #China to more than 4,500, officials added."}
{"id": 1222100218000429056, "created_at": "Tue Jan 28 10:12:52 +0000 2020", "full_text": "If you’re worried about the coronavirus just don’t drink Corona problem solved"}
{"id": 1222100252003422209, "created_at": "Tue Jan 28 10:13:00 +0000 2020", "full_text": "How the Coronavirus is impacting the tech industry.  See our 'Tech Bytes' report ahead at 5:26am.  #ABC11"}
{"id": 1222100104607420416, "created_at": "Tue Jan 28 10:12:25 +0000 2020", "full_text": "#coronavirus wonder why experts say it will only last till summer?"}
{"id": 1222100125499019266, "created_at": "Tue Jan 28 10:12:30 +0000 2020", "full_text": "yesterday in pp no one wore masks. today the news broke that there is one case of coronavirus in 🇰🇭 &amp; almost everyone on the streets have these antibacterial masks on. zam"}
{"id": 1222100155899371520, "created_at": "Tue Jan 28 10:12:37 +0000 2020", "full_text": "the way people are using the coronavirus to make even more racist jokes towards asians as if they don’t already, its so insensitive"}
{"id": 1222100045257797634, "created_at": "Tue Jan 28 10:12:10 +0000 2020", "full_text": "FUCK some rando Japanese guy got coronavirus from some fucker on a tour come on man...."}
{"id": 1222100045262012416, "created_at": "Tue Jan 28 10:12:10 +0000 2020", "full_text": "In the past few days in India few Suspected cases of #coronavirus  have been reported in different states !! And they are under isolation!!  So the concern here is are we ready to deal with it ?? @drharshvardhan @MoHFW_INDIA @AshwiniKChoubey"}
{"id": 1222100053030068224, "created_at": "Tue Jan 28 10:12:12 +0000 2020", "full_text": "Isn't this the most appropriate time to send a delegation led by our beloved president, his deputy, his big brother, all the 47 governors, MCA's and MPs and senators to China for a benchmarking trip so that they work alongside Chinese in searching for coronavirus cure."}
{"id": 1222100083253993472, "created_at": "Tue Jan 28 10:12:20 +0000 2020", "full_text": "Also this whole #coronavirus thing is scaring me :((( I know I always say I wanna die but like jk 🥺🥺🥺"}
{"id": 1222099943999098884, "created_at": "Tue Jan 28 10:11:46 +0000 2020", "full_text": "I did say it will take a black swan to bring down this decade long bull run.\n\nQuite possibly the coronavirus was the first block to fall and now we will watch each domino fall until we are in a recession."}
{"id": 1222099996973174786, "created_at": "Tue Jan 28 10:11:59 +0000 2020", "full_text": "why is it that every time i see coronavirus trending it's spelt wrong"}
{"id": 1222099877058039810, "created_at": "Tue Jan 28 10:11:30 +0000 2020", "full_text": "Is not wanting to catch the coronavirus a good enough reason not to go into uni?"}
{"id": 1222099910415093762, "created_at": "Tue Jan 28 10:11:38 +0000 2020", "full_text": "The good thing about this coronavirus is that I can find out who the racists are."}
{"id": 1222099931462160386, "created_at": "Tue Jan 28 10:11:43 +0000 2020", "full_text": "My ears are sore from wearing this mask for so long #CoronaVirus #China #Outbreak"}
{"id": 1222099777313300480, "created_at": "Tue Jan 28 10:11:07 +0000 2020", "full_text": "My raps are so infectious, you will get the Wu- Tang Coronavirus"}
{"id": 1222099783223062528, "created_at": "Tue Jan 28 10:11:08 +0000 2020", "full_text": "The bat soup got humans going through some real bat shit. #coronavirus"}
{"id": 1222099808850206722, "created_at": "Tue Jan 28 10:11:14 +0000 2020", "full_text": "Teaching on thurs so naturally instead of writing the notes for two sessions I am calculating the chances of spreading Coronavirus round the Black Country on my return. Good God my brain. MY BRAIN."}
{"id": 1222099695574704128, "created_at": "Tue Jan 28 10:10:47 +0000 2020", "full_text": "RT helpmeimskek: I have a friend from china.Asked her about the rumors that's been going on in our country about coronavirus. \n\nI'm shocke…"}
{"id": 1222099702054699009, "created_at": "Tue Jan 28 10:10:49 +0000 2020", "full_text": "literally idfc if #CancelSKZHiTouch happens. we live in a capitalist society, it's probably won't but what I DO care about is all the people undermining the threat and severity of Coronavirus. don't. it IS highly contagious. it IS ranked as a high global risk by the WHO."}
{"id": 1222099703027896321, "created_at": "Tue Jan 28 10:10:49 +0000 2020", "full_text": "I get the feeling that China is not being completely honest about the coronavirus"}
{"id": 1222099725463228416, "created_at": "Tue Jan 28 10:10:54 +0000 2020", "full_text": "Noticeable how #coronavirus is slipping down the headlines and news bulletins...the vividness bias in the press is moving on.\nUnless there are UK &amp; US deaths looks like the news flow is ebbing fast"}
{"id": 1222099742336921600, "created_at": "Tue Jan 28 10:10:58 +0000 2020", "full_text": "The Chinese coronavirus has landed in Kenya, one patient a student who flew in from China's Guangzhou province is quarantined at Kenyatta National Hospital, meanwhile desert locusts will land in Nairobi this week."}
{"id": 1222099764260622336, "created_at": "Tue Jan 28 10:11:03 +0000 2020", "full_text": "Coronavirus to hurt global markets"}
{"id": 1222099640411197441, "created_at": "Tue Jan 28 10:10:34 +0000 2020", "full_text": "China forced Muslim women to take their niqab off.\n\nNow whole China can't leave home without wearing a mask. ☺️\n\n“He's All Seeing. And Knowing”\n\n#coronarvirues #coronavirus"}
{"id": 1222099665627373568, "created_at": "Tue Jan 28 10:10:40 +0000 2020", "full_text": "I know I'll get savagely attacked for this, but:\nI think the Coronavirus is bad.\nIt's time for someone to speak out. I'm not afraid, and I won't be silenced."}
{"id": 1222099670157201408, "created_at": "Tue Jan 28 10:10:41 +0000 2020", "full_text": "ban hong kong because of coronavirus, just ban it"}
{"id": 1222099552435671040, "created_at": "Tue Jan 28 10:10:13 +0000 2020", "full_text": "Chinese people got it rough, they already can't drive now this virus shit.\n\n#coronavirus #epidemic #disease #virus #China"}
{"id": 1222099558127284224, "created_at": "Tue Jan 28 10:10:14 +0000 2020", "full_text": "UBS analysts on the luxury sector: \"Although the Coronavirus outbreak is being compared in its characteristics to SARS, its impact on the sector should not. Back then the Chinese consumer was &lt;10% of sales for the sector (vs. c33% now) and the macro context was different\""}
{"id": 1222099505538985990, "created_at": "Tue Jan 28 10:10:02 +0000 2020", "full_text": "if alcohol and high temperatures can kill the coronavirus, technically molotovs are the solution"}
{"id": 1222099520055435264, "created_at": "Tue Jan 28 10:10:05 +0000 2020", "full_text": "At this rate the coronavirus could be anywhere. Be careful out there folks."}
{"id": 1222099422189948928, "created_at": "Tue Jan 28 10:09:42 +0000 2020", "full_text": "With the coronavirus, we got to start thinking about alternatives to the classic handshake. I was thinking of possibly bringing Usain Bolt’s “To Di World” pose back into fashion. Food for thought"}
{"id": 1222099343580200967, "created_at": "Tue Jan 28 10:09:23 +0000 2020", "full_text": "On World Update: @donweiland FT Asia financial correspondent on the impact of coronavirus on China's economy, and Husam Zomlot, Palestinian ambassador to UK on why Palestinians \"won't be bought\" by Donald Trump's proposed Middle East peace deal."}
{"id": 1222099346780495873, "created_at": "Tue Jan 28 10:09:24 +0000 2020", "full_text": "I would not mind to provide unbiased Information. of the Coronavirus. No one should creating groundless media C virus."}
{"id": 1222099348030394368, "created_at": "Tue Jan 28 10:09:24 +0000 2020", "full_text": "Immigration Dept. says it will NOT permit individuals from 53 cities in China to travel to Sri Lanka without prior approval: Immigration &amp; Emigration- #news #lka #coronavirus"}
{"id": 1222099349242437632, "created_at": "Tue Jan 28 10:09:25 +0000 2020", "full_text": "Okay so say the coronavirus wipes out a good chunk of humanity. What do we do with the deceased?"}
{"id": 1222099209190428672, "created_at": "Tue Jan 28 10:08:51 +0000 2020", "full_text": "I keep reading “Coronavirus” as “Coriolanus” and for a brief moment, I’m confused as to why to Shakespeare’s under appreciated tragedy is spreading through China."}
{"id": 1222099227435839488, "created_at": "Tue Jan 28 10:08:55 +0000 2020", "full_text": "maybe if ppl weren’t weird as fuck and didn’t eat fucking bat soup we wouldn’t have to worry about a coronavirus...???"}
{"id": 1222099228668776448, "created_at": "Tue Jan 28 10:08:56 +0000 2020", "full_text": "This coronavirus is a heart breaking news. Please be safe everyone and everywhere."}
{"id": 1222099263573786624, "created_at": "Tue Jan 28 10:09:04 +0000 2020", "full_text": "I saw a prediction chart for the coronavirus and it's alarming. Though that person who tweeted it didn't give the source of when and where those predictions were made."}
{"id": 1222099125262483456, "created_at": "Tue Jan 28 10:08:31 +0000 2020", "full_text": "This coronavirus needs to relax! I’m trying to see Liverpool lift that Golden Premier League before I die ..."}
{"id": 1222099125493227522, "created_at": "Tue Jan 28 10:08:31 +0000 2020", "full_text": "Can we please stop spreading fake news about the confirmed cases of coronavirus in our country. This might cause unnecessary panic that might lead to mass hysteria. You guys are not helping! 🧬🦠🧫🧪😤"}
{"id": 1222099142819876869, "created_at": "Tue Jan 28 10:08:35 +0000 2020", "full_text": "coronavirus is a real life plague inc."}
{"id": 1222099143130275840, "created_at": "Tue Jan 28 10:08:35 +0000 2020", "full_text": "WHO have officially renamed 2019-nCoV to Kung-Flu. #who #coronavirus #2019ncov"}
{"id": 1222099167620861956, "created_at": "Tue Jan 28 10:08:41 +0000 2020", "full_text": "With this virus spreading crazy of late, I'm not drinking Corona anymore.\n\n#coronavirus #CDC #epidemic #China"}
{"id": 1222099168614744064, "created_at": "Tue Jan 28 10:08:41 +0000 2020", "full_text": "This coronavirus is more serious than what is being reported."}
{"id": 1222099178802663424, "created_at": "Tue Jan 28 10:08:44 +0000 2020", "full_text": "coronavirus reported in my city, don't know what to think yet."}
{"id": 1222099059885989888, "created_at": "Tue Jan 28 10:08:16 +0000 2020", "full_text": "As Coronavirus Spreads, Hong Kong Limits Border Traffic With Mainland China"}
{"id": 1222099098884546566, "created_at": "Tue Jan 28 10:08:25 +0000 2020", "full_text": "This #coronavirus shit is super scary. Reminds me of the time when Bird flu had scared the hell out of all of us."}
{"id": 1222098964045942784, "created_at": "Tue Jan 28 10:07:53 +0000 2020", "full_text": "Can’t breathe , this better not be the Coronavirus"}
{"id": 1222099009470373888, "created_at": "Tue Jan 28 10:08:04 +0000 2020", "full_text": "What is going on with #China and the #coronavirus? If we want to prevent our children from dying, we need to CLOSE THE BORDER! Investigate Chinese links to the DNC."}
{"id": 1222099023294758913, "created_at": "Tue Jan 28 10:08:07 +0000 2020", "full_text": "I’d rather have coronavirus than watching theater clips in 2020"}
{"id": 1222098877618065410, "created_at": "Tue Jan 28 10:07:32 +0000 2020", "full_text": "ugh haven't been outside in like 5 days due to coronavirus fear"}
{"id": 1222098880239554562, "created_at": "Tue Jan 28 10:07:33 +0000 2020", "full_text": "Hey @ScottMorrisonMP Hong Kong just closed it's borders to China because of the #coronavirus outbreak, are you going to as well? or just completely fuck it up like you did with the #AustralianBushfires? #auspol #auspol2020"}
{"id": 1222098892579397634, "created_at": "Tue Jan 28 10:07:36 +0000 2020", "full_text": "Can't help but think that one day it's gonna be 'it'. The one we can do nothing about. #coronavirus"}
{"id": 1222098940658470912, "created_at": "Tue Jan 28 10:07:47 +0000 2020", "full_text": "BREAKING: #HongKong boosts anti-coronavirus measures. Cross-boundary train &amp; ferry services to Mainland suspended from Jan 30; Mainland flights to be cut by half. More details later..."}
{"id": 1222098811826376709, "created_at": "Tue Jan 28 10:07:16 +0000 2020", "full_text": "All we need is Betty Whites secret on how to avoid the #coronavirus 🤷🏻‍♀️"}
{"id": 1222098824002514945, "created_at": "Tue Jan 28 10:07:19 +0000 2020", "full_text": "basically half the school is sick even some of my teachers coronavirus got us"}
{"id": 1222098853891125250, "created_at": "Tue Jan 28 10:07:26 +0000 2020", "full_text": "We cannot even control locusts. Now how about this #coronavirus \nWhy are we still allowing passengers from China get into this country?? Whyyy???\n#Kenya 😡😡😡"}
{"id": 1222098856294469632, "created_at": "Tue Jan 28 10:07:27 +0000 2020", "full_text": "Full on Coronavirus here🤒🤮"}
{"id": 1222098706159132672, "created_at": "Tue Jan 28 10:06:51 +0000 2020", "full_text": "Would be happy if official updates on coronavirus (or is it coronovirus?) are drawn like graphics for memes. Easy to understand."}
{"id": 1222098707044192256, "created_at": "Tue Jan 28 10:06:51 +0000 2020", "full_text": "“ay you got the coronavirus huh? you wanna know how I know?? because u be coughing and shit”"}
{"id": 1222098708457762816, "created_at": "Tue Jan 28 10:06:52 +0000 2020", "full_text": "me: i feel sick\n\nzarja: maybe you have the coronavirus"}
{"id": 1222098717026603008, "created_at": "Tue Jan 28 10:06:54 +0000 2020", "full_text": "While the coronavirus outbreak is a serious threat,   i feel sorry for some Chinese. Yes, karamihan sakanila salaula especially the under/mis educated ones, pero there are some na mababait talaga. They just have to learn public health awareness and hygiene."}
{"id": 1222098733833297920, "created_at": "Tue Jan 28 10:06:58 +0000 2020", "full_text": "Global Catastrophe scenarios:\n\nOut:  World War 3 with Iran\n\nIn:  Worldwide Coronavirus Plague\n\nFor The Win:  Billie Eilish"}
{"id": 1222098736500875264, "created_at": "Tue Jan 28 10:06:58 +0000 2020", "full_text": "Nigeria needs to prepare seriously  against coronavirus.\n\nThe disease is new and unknown, so also its medicine. Wearing mask is useless, no vaccine, no drug. Even China is on trial and error mode due to lack of information. So what it is doing is to quarantine an entire village."}
{"id": 1222098740691054595, "created_at": "Tue Jan 28 10:06:59 +0000 2020", "full_text": "Wouldn’t it be ironic if the Coronavirus was sponsored by Corona. And then the only cure for the virus is Corona!?!? \nLike. “Drink our delicious piss-flavoured beer, or die. You decide.”\n\nBest marketing strategy ever! \n#coronavirus #TuesdayThoughts"}
{"id": 1222098750849605635, "created_at": "Tue Jan 28 10:07:02 +0000 2020", "full_text": "From the press conference about the #coronavirus in Bavaria: A German man got infected in Germany by a Chinese woman who had not yet symptoms during their contact. She fell ill during her flight back to China."}
{"id": 1222098756021080064, "created_at": "Tue Jan 28 10:07:03 +0000 2020", "full_text": "You can have the Coronavirus for 3-14 days before symptoms show up! \n\nAccording to my research (and I’m great at research), I believe there’s more than 100000 persons infected and thousands dead."}
{"id": 1222098768507502594, "created_at": "Tue Jan 28 10:07:06 +0000 2020", "full_text": "@CoronaVirus_N20 According to who"}
{"id": 1222098650215723008, "created_at": "Tue Jan 28 10:06:38 +0000 2020", "full_text": "Reuters: GENEVA - WORLD HEALTH ORGANISATION CHIEF TEDROS HAS MET PRESIDENT XI IN BEIJING AS WELL AS FOREIGN MINISTER WANG AND HEALTH MINISTER, ON CORONAVIRUS OUTBREAK - WHO SPOKESMAN"}
{"id": 1222098659346669568, "created_at": "Tue Jan 28 10:06:40 +0000 2020", "full_text": "Coronavirus: only one human to human transmission outside China so far. WHO is encouraged by this. It's good news. Not very infectious this disease. But there could be longer incubation period and not talking about mutations that might happen."}
{"id": 1222098554866417664, "created_at": "Tue Jan 28 10:06:15 +0000 2020", "full_text": "I retweeted that #coronavirus news because the herd is going through a crocodile infested river"}
{"id": 1222098596172091395, "created_at": "Tue Jan 28 10:06:25 +0000 2020", "full_text": "Investors have shifted to a risk-averse stance as the Coronavirus threat has grown. This has kept the euro, known as a funding currency, well bid in the early week. #eurousd #forex #euro #usd #economy #forecast #ecb #china #virus #corona"}
{"id": 1222098615079964678, "created_at": "Tue Jan 28 10:06:29 +0000 2020", "full_text": "Kenya should suspend all flights to China immediately. #coronavirus"}
{"id": 1222098465666236416, "created_at": "Tue Jan 28 10:05:54 +0000 2020", "full_text": "mnaissue red alert for Miguna but you not even alert on coronavirus!! SMH #coronarvirues \n#LocustInvasion"}
{"id": 1222098515343618049, "created_at": "Tue Jan 28 10:06:06 +0000 2020", "full_text": "“Corona virus can be killed by alcohol” definitely a marketing ploy by Weatherspoons #coronavirus"}
{"id": 1222098529650237442, "created_at": "Tue Jan 28 10:06:09 +0000 2020", "full_text": "Immigration Dept. says it will NOT permit individuals from 53 cities in China to travel to Sri Lanka without prior approval: Immigration &amp; Emigration. #coronavirus #lka"}
{"id": 1222098541381701632, "created_at": "Tue Jan 28 10:06:12 +0000 2020", "full_text": "If coronavirus had a hole, I’d fuck it"}
{"id": 1222098544204681217, "created_at": "Tue Jan 28 10:06:13 +0000 2020", "full_text": "Being a hypochondriac and constantly reading about the coronavirus is doing bits for my anxiety 🤪"}
{"id": 1222098388356947979, "created_at": "Tue Jan 28 10:05:35 +0000 2020", "full_text": "This coronavirus shit has gotten out of hand..."}
{"id": 1222098396678381568, "created_at": "Tue Jan 28 10:05:37 +0000 2020", "full_text": "Data from @NCDCgov As at 25th January 2020 states that 195 cases of #lassafever has been reported and 29 lives have been lost in 11 states, 89% are said to be from Ondo, Edo &amp; Ebonyi States, we all have to take personal hygiene into proper consideration. #coronavirus #Nigeria"}
{"id": 1222098406795042816, "created_at": "Tue Jan 28 10:05:40 +0000 2020", "full_text": "Coronavirus about to disappear like Ebola did"}
{"id": 1222098446439665667, "created_at": "Tue Jan 28 10:05:49 +0000 2020", "full_text": "My hot take - Coronavirus won't hit us as hard as it hit China because of many variables working in our favor - like hygiene, hydration, population density, etc. \n\nFor all our flaws, we're still better equipped to respond to something like this."}
{"id": 1222098447072972801, "created_at": "Tue Jan 28 10:05:49 +0000 2020", "full_text": "Quick throwback to September 4th when Larry Page and I founded Google, the biggest search engine out right now!\n#ThrowbackThursday #coronavirus"}
{"id": 1222098313903845377, "created_at": "Tue Jan 28 10:05:18 +0000 2020", "full_text": "Niggas really liking those racist ass coronavirus tweets smh"}
{"id": 1222098317712162818, "created_at": "Tue Jan 28 10:05:19 +0000 2020", "full_text": "Coronavirus: China death toll rises to 106 with first fatality in Beijing. #coronavirus #skynews"}
{"id": 1222098322426671105, "created_at": "Tue Jan 28 10:05:20 +0000 2020", "full_text": "A total of 47,833 close contacts had been traced, the The National Health Commission said, adding that among them, 914 were discharged from medical observation on Monday, with 44,132 others still under medical observation. #coronavirus (2019-nCoV)"}
{"id": 1222098338591494147, "created_at": "Tue Jan 28 10:05:24 +0000 2020", "full_text": "#CoronaVirus #WuhanCoronovirus #China What is it really? Poll:"}
{"id": 1222098230839672834, "created_at": "Tue Jan 28 10:04:58 +0000 2020", "full_text": "Stop doing palatau about coronavirus"}
{"id": 1222098251924623360, "created_at": "Tue Jan 28 10:05:03 +0000 2020", "full_text": "The high-speed rail service between #HK and mainland China will be suspended from Jan. 30 and all cross-border ferry services will also be suspended, to curb the new #coronavirus outbreak, said HK leader Carrie Lam on Tuesday."}
{"id": 1222098267296583682, "created_at": "Tue Jan 28 10:05:07 +0000 2020", "full_text": "Interesting. Currently in the Philippines and they have just basically shut the gate on all Chinese tourists atm due to the #coronavirus No more visas on arrival for Chinese tourists until further notice."}
{"id": 1222098158680969217, "created_at": "Tue Jan 28 10:04:41 +0000 2020", "full_text": "Apparently there's someone in knh with coronavirus👀"}
{"id": 1222098162132766721, "created_at": "Tue Jan 28 10:04:41 +0000 2020", "full_text": "Just heard @_soniashenoy say the #coronavirus scare is also affecting capital markets . . . looks like Smart Money is leaving Planet Earth by weekend.\n\n#nifty  #sensex"}
{"id": 1222098171947470848, "created_at": "Tue Jan 28 10:04:44 +0000 2020", "full_text": "*Most Urgent,Very Serious, Important information*📣\n\n*Ministry of health’s emergency notification to the public that the Coronavirus influenza outbreak this time is very very serious &amp; fatal. There's no cure once you are infected.*\n*Its spreading from China to various countries*"}
{"id": 1222098182911467520, "created_at": "Tue Jan 28 10:04:46 +0000 2020", "full_text": "I avoided interacting with other people long before Coronavirus made it cool.\n\n#coronavirus"}
{"id": 1222098208253411328, "created_at": "Tue Jan 28 10:04:52 +0000 2020", "full_text": "A large number of Chinese are living in #Pakistan. Hope Chinese Govt is monitoring #coronavirus\nSituation closely. Realizing the limitations of our health department China can help Pakistan with its expertise and technical stuff (diagnostic kits etc) \n@zlj517 @CathayPak"}
{"id": 1222098213878083587, "created_at": "Tue Jan 28 10:04:54 +0000 2020", "full_text": "BREAKING NEWS: A Kenyan student aboard a Kenya Airways flight from Guangzhou, China is quarantined at the Kenyatta National Hospital. The student had flu like symptoms and suspected to have contracted the #coronavirus \n#coronavirusKENYA"}
{"id": 1222098079278493696, "created_at": "Tue Jan 28 10:04:22 +0000 2020", "full_text": "so fuckin fed up w ppl saying that the chinese deserve the coronavirus"}
{"id": 1222098080784375813, "created_at": "Tue Jan 28 10:04:22 +0000 2020", "full_text": "28 Jan - 05:03:56 AM  - GENEVA - WORLD HEALTH ORGANISATION CHIEF TEDROS HAS MET PRESIDENT XI IN BEIJING AS WELL AS FOREIGN MINISTER WANG AND HEALTH MINISTER, ON CORONAVIRUS OUTBREAK - WHO SPOKESMAN - [RTRS]"}
{"id": 1222098095351246849, "created_at": "Tue Jan 28 10:04:26 +0000 2020", "full_text": "Shares of companies highly exposed to China’s economy tumbled across Asia on Tuesday on rising concerns about the impact of global travel bans associated with the virus outbreak. #asia #china #tourism #stocks #economy #corona #coronavirus #virus"}
{"id": 1222098096861208577, "created_at": "Tue Jan 28 10:04:26 +0000 2020", "full_text": "My timeline is absolutely taken over by coronavirus but looking closely it's because two people are retweeting EVERYTHING they find on it 😩"}
{"id": 1222097991047229440, "created_at": "Tue Jan 28 10:04:01 +0000 2020", "full_text": "I keep sneezing. wouldn’t be surprised if I caught the coronavirus and died"}
{"id": 1222097999939108864, "created_at": "Tue Jan 28 10:04:03 +0000 2020", "full_text": "Can anybody in government help confirm what Nigeria is doing about preventing Coronavirus from entering?\nThanks."}
{"id": 1222098013914423297, "created_at": "Tue Jan 28 10:04:06 +0000 2020", "full_text": "as if the IE wasnt bad enough we abt to get the damn coronavirus"}
{"id": 1222098035099856896, "created_at": "Tue Jan 28 10:04:11 +0000 2020", "full_text": "fuck is up with this Coronavirus omg"}
{"id": 1222098041026547713, "created_at": "Tue Jan 28 10:04:13 +0000 2020", "full_text": "Could Kenya be Egypt after all,\n-Funny rains allover January\n-Locust invasion\n-Osprey dead\n-Coronarvirus landing\nWhere is Moses I let him go freely,\nPliz Israelites go home.\nHii safari ya Canaan ndio ilileta nuksi 🤔🤔🤔🤔\n#LocustInvasion\n#coronavirus #Kenya #Nairobi"}
{"id": 1222097904011227136, "created_at": "Tue Jan 28 10:03:40 +0000 2020", "full_text": "#jeremyvine just did a whole 20 min  on the #coronavirus and how we can stop the spread, then does an article about coffee made from bird poo and gets the panel to all drink from the same cup!!!! Well done Jeremy glad to see you listened to the Doctor. #coronarvirues #unhygienic"}
{"id": 1222097906179682305, "created_at": "Tue Jan 28 10:03:40 +0000 2020", "full_text": "Without scaremongering - Glasgow would struggle to contain “coronavirus” - public transport is an absolute bogging mess - and I mean absolutely hoaching with germs and grime - because transport providers evidently cheap out on hygiene and cleanliness."}
{"id": 1222097939104923648, "created_at": "Tue Jan 28 10:03:48 +0000 2020", "full_text": "Can we send #russianASSet #comradetrumpsky to China so that he can fix &amp; eliminate the coronavirus?  He knows more than the doctors do. Believe him.\n\n(And if he can't fix the problem- wink wink nudge nudge!- maybe he'll just contract the virus and our problem will be solved.)"}
{"id": 1222097961519157250, "created_at": "Tue Jan 28 10:03:54 +0000 2020", "full_text": "41)Outbreak of infectious disease.\nCoronavirus fr Hubei,raging at world recently,he stops all business trips at the moment and wishs the catastrophe ended soon,people should be becareful and take preventive measures as severely as possible, to reduce loss of life and  economy."}
{"id": 1222097834503299073, "created_at": "Tue Jan 28 10:03:23 +0000 2020", "full_text": "China CRAFTED CoronaVirus as a war tool that leaked out &amp; backfired; these Commies are dispecable!"}
{"id": 1222097848411422720, "created_at": "Tue Jan 28 10:03:27 +0000 2020", "full_text": "“How did the coronavirus get here before our W-2s”"}
{"id": 1222097867780886528, "created_at": "Tue Jan 28 10:03:31 +0000 2020", "full_text": "Am I the only one who is repeatedly (and erroneously) reading #coronavirus as carnivorous. And then wondering if it’s about me."}
{"id": 1222097895249321985, "created_at": "Tue Jan 28 10:03:38 +0000 2020", "full_text": "And TO KNOW Thiz person has NOT BEEN TO CHINA should Pump YO chesT #coronavirus"}
{"id": 1222097897241686017, "created_at": "Tue Jan 28 10:03:38 +0000 2020", "full_text": "ahh shit the first coronavirus case in germany... imma move somewhere else"}
{"id": 1222097779461246976, "created_at": "Tue Jan 28 10:03:10 +0000 2020", "full_text": "coronavirus. c virus. \n\nfck Umbrella Corporation is real"}
{"id": 1222097791712944131, "created_at": "Tue Jan 28 10:03:13 +0000 2020", "full_text": "Locust attack in East Africa, Australia burnt down, Iran and US trying to start World War 3, Coronavirus trying to everybody and their mother down, Kobe is gone, we're not even past January. What the fuck kind of year is this!"}
{"id": 1222097817512087552, "created_at": "Tue Jan 28 10:03:19 +0000 2020", "full_text": "The Year 2020, It's a Year has started Badly. \n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche"}
{"id": 1222097695625617408, "created_at": "Tue Jan 28 10:02:50 +0000 2020", "full_text": "one person here in brazil suspected of having coronavirus lmao i wanna leave"}
{"id": 1222097703154470912, "created_at": "Tue Jan 28 10:02:52 +0000 2020", "full_text": "Wouldn’t surprise me if I had Coronavirus"}
{"id": 1222097707491160065, "created_at": "Tue Jan 28 10:02:53 +0000 2020", "full_text": "BREAKING: Japan confirms coronavirus case in individual (a driver)."}
{"id": 1222097709416484868, "created_at": "Tue Jan 28 10:02:54 +0000 2020", "full_text": "With this coronavirus ting I don’t really wanna be getting on public transport to go anywhere."}
{"id": 1222097730132041728, "created_at": "Tue Jan 28 10:02:58 +0000 2020", "full_text": "Also on the coronavirus I'm bussing everybody and I mean EVERYBODY in they shit if I Am Legend/World War Z breakout"}
{"id": 1222097735391875073, "created_at": "Tue Jan 28 10:03:00 +0000 2020", "full_text": "The panic attack 🤣🤣🤣🤣\n#coronavirus"}
{"id": 1222097735823822848, "created_at": "Tue Jan 28 10:03:00 +0000 2020", "full_text": "honestly if holly has coronavirus she better bloody take me with her I’m not doing this without her smh"}
{"id": 1222097654559232000, "created_at": "Tue Jan 28 10:02:40 +0000 2020", "full_text": "As someone who played #PlagueInc and #Pandemic as a kid, the #coronavirus has gained too much awareness too quickly. It has 0% chance of making it to Greenland or Madagascar 2/10 terrible virus."}
{"id": 1222097474745225217, "created_at": "Tue Jan 28 10:01:58 +0000 2020", "full_text": "#NSW Health Dep coronavirus attempt 3:\n\"The NSW Dep of Health &amp; Ed have recommended that any student who was in China over the past 14 days should not return to school ... this week, as the coronavirus’ incubation period can be as long as two weeks.\" \nWTF! \nWrong again!"}
{"id": 1222097452007874560, "created_at": "Tue Jan 28 10:01:52 +0000 2020", "full_text": "Say on daily basis that you can make a difference . Because you can ...\nOne act of kindness is all what you need...\n#Love4all #hate4none\n#TLA #coronavirus \n#awareness #love #makeimpact \n@LindseyStirling @WHO @BBCWorld @HorseCharity @AntiBullyingPro @RidhiPS @nedric_o @RealIb_Jr"}
{"id": 1222097304963805184, "created_at": "Tue Jan 28 10:01:17 +0000 2020", "full_text": "asked if my volunteer work abt the hospital would still push through bc im paranoid about possible coronavirus infections from asymptomatic carriers earlier... they finally listened for once and cancelled it"}
{"id": 1222097225578237952, "created_at": "Tue Jan 28 10:00:58 +0000 2020", "full_text": "the coronavirus has disordered our life and work. I hope the cure could be found soon"}
{"id": 1222097250194726912, "created_at": "Tue Jan 28 10:01:04 +0000 2020", "full_text": "all this coronavirus thing sounds like some type of twd shit thanks god i have watched all the seasons"}
{"id": 1222097260730667009, "created_at": "Tue Jan 28 10:01:07 +0000 2020", "full_text": "The Chinese government are promising a new 1k bed hospital in 10 days. Coronavirus cases are doubling every ~2 days; from 2k to 4k since Sunday. \n\nAuthoritarian governments can mobilise amazing resources, but you know what's more impressive? Not lying to your people during crises"}
{"id": 1222097261364158464, "created_at": "Tue Jan 28 10:01:07 +0000 2020", "full_text": "The Coronavirus now officially also has a victim in Germany. The man is quarantined. \n\n#coronavirus #who #Germany"}
{"id": 1222097138156359680, "created_at": "Tue Jan 28 10:00:37 +0000 2020", "full_text": "the coronavirus is just letting me cover my face w a mask without looking weird. im down fo dat"}
{"id": 1222097139624443904, "created_at": "Tue Jan 28 10:00:38 +0000 2020", "full_text": "People who be tweeting about this are the same people that don’t disinfect their phones #coronavirus"}
{"id": 1222097148172324865, "created_at": "Tue Jan 28 10:00:40 +0000 2020", "full_text": "Classes will remain suspended tomorrow,  January 29, 2020, as a precautionary measure against the threat of coronavirus infection. Students are advised to stay home and to keep busy completing their reading assignments and reviewing their lessons for upcoming tests. Stay posted."}
{"id": 1222097154099032064, "created_at": "Tue Jan 28 10:00:41 +0000 2020", "full_text": "As someone who isn't following the coronavirus very closely, the bioweapon angle is setting off media-driven-conspiracy-theory klaxons in my head"}
{"id": 1222097158268235777, "created_at": "Tue Jan 28 10:00:42 +0000 2020", "full_text": "Real tip\n\nIf you want a mask to cover your face bc of Coronavirus \n\nBuy an N95 mask at a hardware store. \nThose little surgical masks don't work"}
{"id": 1222097199288291328, "created_at": "Tue Jan 28 10:00:52 +0000 2020", "full_text": "For those working in ED check with your institution but the protocol for managing #coronavirus should be clear.\nThey will likely include:\n\nIsolate pt\nWear PPE\nSamples (eg throat and nasal swabs or as dictated) should be packaged and couriered to the reference lab"}
{"id": 1222097065854951427, "created_at": "Tue Jan 28 10:00:20 +0000 2020", "full_text": "Coronavirus has not yet developed any drugs for it.  But I can help you make this Coronavirus medicine if you want."}
{"id": 1222097096448380929, "created_at": "Tue Jan 28 10:00:27 +0000 2020", "full_text": "A friend told me today that someone got infected by the coronavirus near the area where I live.\nGuess I‘ll die 🤷🏽‍♀️"}
{"id": 1222097116836683776, "created_at": "Tue Jan 28 10:00:32 +0000 2020", "full_text": "So the coronavirus is just the name that describes the virus not the actual name that IDs the virus"}
{"id": 1222096987413196800, "created_at": "Tue Jan 28 10:00:01 +0000 2020", "full_text": "At least now Hong Kong protesters can use masks not only for disguise #coronavirus  #coronarovirus  #HongKong  #HongKongProtests"}
{"id": 1222096992551297025, "created_at": "Tue Jan 28 10:00:03 +0000 2020", "full_text": "'There Are Places Where He And I Have Disagreed': Biden Says Obama Was Too Soft On Silicon Valley scrambles to stop coronavirus misinformation."}
{"id": 1222097023991717890, "created_at": "Tue Jan 28 10:00:10 +0000 2020", "full_text": "My irls spreading rumours and being terrified bc of the coronavirus vs them coming in sick to work and spreading their nasty influenza is peak clown behaviour"}
{"id": 1222099231520911361, "created_at": "Tue Jan 28 10:08:56 +0000 2020", "full_text": "#Koronavirus, very new deadly form of virus, china is suffering,  may come to India immediately,  avoid any form of cold drinks, ice creams, koolfee, etc,any type of preserved foods,milkshake,rough ice, ice colas, milk sweets older then 48 hours,for atleast 90 days from today."}
{"id": 1222107528315588608, "created_at": "Tue Jan 28 10:41:55 +0000 2020", "full_text": "Death toll from Virus in #China reached 106, But some market(#Nikkei225, #DJI, #Euro50) paused their decline. How do you think, is the worst for markets over?\n\n#koronavirus #forex #Singapore #forexsignals #EUR #USD #GBP #Aud #CNY2020 #ChineseNewYear #Japan #XAUUSD #swingtrading"}
{"id": 1222103680297492481, "created_at": "Tue Jan 28 10:26:37 +0000 2020", "full_text": "But Messonnier said the CDC had not seen “any clear evidence of patients being infectious before symptom onset” as of Monday, even if authorities in the U.S. “are being very aggressive and very cautious in tracking close contacts” of infected individuals."}
{"id": 1222105900044845056, "created_at": "Tue Jan 28 10:35:26 +0000 2020", "full_text": "Dr. Adrian Hyzler, chief medical officer for Healix International, which provides medical information to travelers, told The Daily Beast the CDC will know much more about how easily the virus spreads once the incubation period—"}
{"id": 1222109272580001792, "created_at": "Tue Jan 28 10:48:50 +0000 2020", "full_text": "Breaking - \n\nThe CDC estimates that as many as 56,000 people die from the flu or flu-like illness each year.  \n\nThe common cold."}
{"id": 1222104238475694081, "created_at": "Tue Jan 28 10:28:50 +0000 2020", "full_text": "#WuhanCoronavirus cases in China top 4500, up *60%* overnight. May God have mercy on the Human Race!"}
{"id": 1222108577755738114, "created_at": "Tue Jan 28 10:46:05 +0000 2020", "full_text": "If Malaria is still killing our people. This incompetent govt can't even fight malaria i am really scared about CoronaVirus"}
{"id": 1222107773921562624, "created_at": "Tue Jan 28 10:42:53 +0000 2020", "full_text": "SARS raged on for 9 months \n\nLikely the Coronavirus has already overtaken the 800 SARS deaths in this short period of time\n\nPray for the world"}
{"id": 1222101566347411461, "created_at": "Tue Jan 28 10:18:13 +0000 2020", "full_text": "Conspiracy stories about the Coronavirus already loool give it a rest"}
{"id": 1222102104371757062, "created_at": "Tue Jan 28 10:20:21 +0000 2020", "full_text": "Won't be wrong to say that China is turning out to be a major disease for the world now. #coronavirus"}
{"id": 1222098507584147456, "created_at": "Tue Jan 28 10:06:04 +0000 2020", "full_text": "Bryant family needs support and love. They just lost a husband and the daughter😭😭💔This is breaking my heart. Kobe's wife needs us....\n#support #KobeBraynt #ChillMunaTayo #sudhirchaudhary #coronarvirues #coronavirus #TheBatman #عادل_الجبير #cblive"}
{"id": 1222099761018306561, "created_at": "Tue Jan 28 10:11:03 +0000 2020", "full_text": "Still proud that many asians try hard not to cross the lines of xenophobia and sinophobia, even as Mainland China is probably one of the most xenophobic countries"}
{"id": 1222111100436652033, "created_at": "Tue Jan 28 10:56:06 +0000 2020", "full_text": "Don't use the nCoV outbreak as an excuse to be racist.\nPeople are dying. Have some compassion."}
{"id": 1222111174881423362, "created_at": "Tue Jan 28 10:56:24 +0000 2020", "full_text": "Investors around the globe stepped up their retreat from stocks and many commodities, reflecting intensifying fears that a viral outbreak in China will deliver a setback to the outlook for world economic growth."}
{"id": 1222111242329808896, "created_at": "Tue Jan 28 10:56:40 +0000 2020", "full_text": "Dalam keadaan vjrus outbreak ni kalau tetiba people touch my face, grab my mask or breathe on it I will punch them hard and use my rights under Section 99 Penal Code the act of self-defense 😂\n#joke"}
{"id": 1222111281269891072, "created_at": "Tue Jan 28 10:56:49 +0000 2020", "full_text": "Virus outbreak leaves investors questioning the scale of epidemic says Bloomberg"}
{"id": 1222111315109371904, "created_at": "Tue Jan 28 10:56:57 +0000 2020", "full_text": "There are few questions.\n1. What is lifetime of the virus?\n2. Is human to animal transmission possible?\n3. China says they have cured 60 patients so far. What treatment they have followed?\n4. What is the time of recovery?\n5. How many chinese left the country since the outbreak?"}
{"id": 1222111947098927104, "created_at": "Tue Jan 28 10:59:28 +0000 2020", "full_text": "#Xenophobia comes from the #Greek word:\n\nXeno - foreign \nPhobia - fear\n\n#schools #boardingschools should look out for #signs that #pupils are becoming #xenophobic following the #coronarvirues outbreak. \n\n#headteachers #schoolleaders #safeguarding"}
{"id": 1222112060810592258, "created_at": "Tue Jan 28 10:59:55 +0000 2020", "full_text": "Several countries in East Africa are experiencing the worst locust outbreak in decades. For Kenya, it’s the worst outbreak in 70 years. This morning our team was briefed by @FAO. Information and collaboration are key in order to address the issue. #NetherlandsKenya #Locusts #FAO"}
{"id": 1222109902484594689, "created_at": "Tue Jan 28 10:51:21 +0000 2020", "full_text": "This is just like Aids or flu, we don’t know who is a carrier It has been ppl for weeks going back n forth from these countries. Guys, I really think they’re  not being honest with the public bout this plague.they can’t control this outbreak ,if they can’t control the flu virus"}
{"id": 1222110077676445696, "created_at": "Tue Jan 28 10:52:02 +0000 2020", "full_text": "The \"tooth pasting\" of policies by the carrie lam govt in response to public demand in this virus outbreak is no different from the action taken in the past six months facing pressures of five demands no one less. They never learn because they dont think they need to."}
{"id": 1222108871826735105, "created_at": "Tue Jan 28 10:47:15 +0000 2020", "full_text": "The most annoying things about this outbreak are ppl back home asking when I’m coming home. Unu a gimme money? Do you think it’s safe for my to be in an airplane filled with Chinese from all over? That make sense to you? Why must I leave the sanctuary of my room ? Kmt"}
{"id": 1222109332722147329, "created_at": "Tue Jan 28 10:49:05 +0000 2020", "full_text": "If there is one lesson from this new virus outbreak it is that all, and I mean all, countries need to keep and eye on their food systems, especially hygiene along the supply chain. Also, the problems with bush meat and some wild life have been proven many timesWhy take the risks?"}
{"id": 1222109382193770496, "created_at": "Tue Jan 28 10:49:17 +0000 2020", "full_text": "I ain’t been this shook since the swine flu outbreak"}
{"id": 1222109396710199297, "created_at": "Tue Jan 28 10:49:20 +0000 2020", "full_text": "Both the indices slumped tracking global weakness on concerns about potential impact on businesses from corona virus outbreak &amp; its spread. The Sensex ended lower by 188 points at 40,967 &amp; nifty lost 59 points &amp; ended at 12,060"}
{"id": 1222109675719667712, "created_at": "Tue Jan 28 10:50:27 +0000 2020", "full_text": "Seeing how China is managing the Virus outbreak and wow 😭. It lands in Kenya and we are done. It's been real guys."}
{"id": 1222109776055652353, "created_at": "Tue Jan 28 10:50:50 +0000 2020", "full_text": "I strongly pray that this new outbreak will not hit our country. None of us, in any area, is prepared to handle any confirmed case."}
{"id": 1222107862257655808, "created_at": "Tue Jan 28 10:43:14 +0000 2020", "full_text": "This has been stuck on my mind since the outbreak and the message about the correct method to wear the mask. What I like to know is whether you guys think that there are 2 ways(coloured &amp; white side) or just 1 way to wear it."}
{"id": 1222107936626921472, "created_at": "Tue Jan 28 10:43:32 +0000 2020", "full_text": "The ncv outbreak feels like a winless battle. It’s just so fucking sad and disheartening."}
{"id": 1222108408251215873, "created_at": "Tue Jan 28 10:45:24 +0000 2020", "full_text": "The most puzzling ones are those in the recent outbreak wearing an N95 with the lower strap unused and dangling.\n\nSuch a waste seeing such apparatus being wrongly used in the wrong hands considering they're sold out nearly everywhere."}
{"id": 1222108612669181952, "created_at": "Tue Jan 28 10:46:13 +0000 2020", "full_text": "- World War 3 kick-start\n- Corona virus outbreak\n- Madeline Mccann could still be alive\n\nAnd we're still in January of 2020..."}
{"id": 1222106300491948038, "created_at": "Tue Jan 28 10:37:02 +0000 2020", "full_text": "This damn virus got my ETF stocks dropping fast. I ain’t know a outbreak would do the DOW so dirty."}
{"id": 1222106329071988739, "created_at": "Tue Jan 28 10:37:09 +0000 2020", "full_text": "Are African countries scrutinizing \"investors\" travelling from China abd other affected areas?\n\nStandard procedure demands so as would be the case if the outbreak was from Africa."}
{"id": 1222106655539658752, "created_at": "Tue Jan 28 10:38:26 +0000 2020", "full_text": "Chinese gov was lying and Chinese gov is lying. They hid SARS outbreak for 3 months and this one close to 1 month. Lack of transparency of People's Republic of China is simply unacceptable and extremely disgusting."}
{"id": 1222104851452133376, "created_at": "Tue Jan 28 10:31:16 +0000 2020", "full_text": "No building is 100% fire proof.\nIn the event of a fire outbreak, below are 3 simple steps you need to follow.\n1.Evacuate the building. \n\n2. Call the Federal Fire Service on 08032003557.\n\n3. Gather at a muster point and have a head count, in order to ensure thy everyone is safe."}
{"id": 1222104898054963200, "created_at": "Tue Jan 28 10:31:27 +0000 2020", "full_text": "- every other person is wearing face mask in Bangkok due to the  #caronavirus outbreak!"}
{"id": 1222104898801504257, "created_at": "Tue Jan 28 10:31:28 +0000 2020", "full_text": "While we're busy in doing our daily tasks, this outbreak in China is becoming more and more scary. It had already claimed many lives and continue to be powerfully contagious due to its being asymptomatic. People are unaware they carry the virus until a certain period."}
{"id": 1222105235377676289, "created_at": "Tue Jan 28 10:32:48 +0000 2020", "full_text": "I'm dead busy today...٩(◦`꒳´◦)۶\n\nOur procurement routes from China have been almost 'suspended' due to virus outbreak, and now doing our utmost to organize all arrangements shifting from China to other countries, including India, Taiwan and Japan.\n\nFood...(›´ω`‹ )"}
{"id": 1222105341640560641, "created_at": "Tue Jan 28 10:33:13 +0000 2020", "full_text": "Outbreak"}
{"id": 1222103834828271616, "created_at": "Tue Jan 28 10:27:14 +0000 2020", "full_text": "when sars happened in 2003 china's gdp was 4% of the world's. today it's 17%. this outbreak will hit the world significantly harder, economically"}
{"id": 1222102590143463424, "created_at": "Tue Jan 28 10:22:17 +0000 2020", "full_text": "ZMapp killed ebola, but it didn't end the outbreak. The Congolese Ancient Rule did, applied in West Africa. Historically, smallpox victims were isolated and provided food and water. If they recovered, they were allowed to return to the village. If not, the hut was burned. 1/2"}
{"id": 1222103077806698502, "created_at": "Tue Jan 28 10:24:13 +0000 2020", "full_text": "not into conspiracies... buuuut. china’s government worries about over population... pretty convenient for a horrible virus outbreak close to the lunar new year 😬"}
{"id": 1222101496965160960, "created_at": "Tue Jan 28 10:17:57 +0000 2020", "full_text": "I have to reschedule my trip to Bangkok due to the virus outbreak. The embassy wont let us get into the country."}
{"id": 1222101519371132934, "created_at": "Tue Jan 28 10:18:02 +0000 2020", "full_text": "Oh damn #coronarvirus is a serious outbreak. Too bad Chinese people won't be getting right swiped on tinder especially in the US."}
{"id": 1222101882845433856, "created_at": "Tue Jan 28 10:19:29 +0000 2020", "full_text": "Gmoa Sri Lanka - Colombo please watch The Last Ship Tv series ,so you all could take a look how doctors act on outbreak and go ask for salary increasement.\n#GMOAsuck"}
{"id": 1222099713455022086, "created_at": "Tue Jan 28 10:10:51 +0000 2020", "full_text": "It's fun to see people who know less about virology than my basic understanding, being absolutely convinced that the corona virus is man-made.\n\nOutbreak of an infectious viral disease is unthinkable in a country where hundreds of millions live under 10$/day.\n\nPeak Dunning-Kruger."}
{"id": 1222099896225812481, "created_at": "Tue Jan 28 10:11:35 +0000 2020", "full_text": "Best project given to me by far : estimate the change in sales of certain medicines during an outbreak.\n\nLooking at SARS, H1N1, And the recent Ncov\n\nFAAAAAAK EXCITING"}
{"id": 1222099930728235009, "created_at": "Tue Jan 28 10:11:43 +0000 2020", "full_text": "AFP: US tells nationals to \"reconsider travel\" to China amid virus outbreak"}
{"id": 1222100450062692353, "created_at": "Tue Jan 28 10:13:47 +0000 2020", "full_text": "Dear @AirAsia Please include flights to Macau in your China Voluntary Refund. I don’t understand why we can’t refund but other airlines included Macau to high risk countries with possible corona virus outbreak. Have mercy. 🙏🏻"}
{"id": 1222100523962245120, "created_at": "Tue Jan 28 10:14:05 +0000 2020", "full_text": "Why bill gates dem had a drill on this same outbreak..before the outbreak..this a plot to force vaccines and control popluation.......\n\nBy the end of this year the proccess jump starts to putting a sensor on eveeything possible on earth including human via chip internet of things"}
{"id": 1222100750060412929, "created_at": "Tue Jan 28 10:14:59 +0000 2020", "full_text": "10:14hrs:\nAn outbreak of mild swearing."}
{"id": 1222099165255258112, "created_at": "Tue Jan 28 10:08:41 +0000 2020", "full_text": "Certain analysts are expecting that Apple might do a last minute revision of the next quarter guidance due to the Chinese virus outbreak. Production chain might get affected, let alone consumer behavior. We’ll know tonight.\n\nI hope this nightmare stops and people stop dying."}
{"id": 1222099174562287616, "created_at": "Tue Jan 28 10:08:43 +0000 2020", "full_text": "Dear @AirAsia Please include flights to Macau in your China Voluntary Refund. I don’t understand why we can’t refund but other airlines included Macau to high risk countries with possible corona virus outbreak. Have mercy. 🙏🏻"}
{"id": 1222099464896167936, "created_at": "Tue Jan 28 10:09:52 +0000 2020", "full_text": "2am thought, there was a Ebola outbreak a while back, one case in the us, if that shit didn’t spread we chillin"}
{"id": 1222097640449609728, "created_at": "Tue Jan 28 10:02:37 +0000 2020", "full_text": "Why are media outlets so horny to make Corona virus the most dangerous/deadly outbreak ever? Such a weird morbid obsession."}
{"id": 1222098055580803073, "created_at": "Tue Jan 28 10:04:16 +0000 2020", "full_text": "Hope that ksh 1 billion that was donated by UN to fight locust outbreak in Kenya  is well spent"}
{"id": 1222098165882609664, "created_at": "Tue Jan 28 10:04:42 +0000 2020", "full_text": "just realised i'm flying on thursday and will be at a pretty busy airport . i'm freaking out over the corona virus outbreak"}
{"id": 1222098638534533120, "created_at": "Tue Jan 28 10:06:35 +0000 2020", "full_text": "SG Guterres said UN stands in solidarity with China and has full confidence in its ability of combating the virus. Meanwhile Dr. Tedros of WHO is now in Beijing, he appreciates China's efforts and stands ready to work together to curb the outbreak."}
{"id": 1222097100000788480, "created_at": "Tue Jan 28 10:00:28 +0000 2020", "full_text": "Stop fucking leaning on me, i dont care if youre tired its my damn personal space and theres a virus outbreak going on"}
{"id": 1222097324278603776, "created_at": "Tue Jan 28 10:01:22 +0000 2020", "full_text": "Whats up with WWU lack of hand-sanitizing stations? Not giving out masks during flu season? And I get we’re tryna to save the planet but these hand dryers are throwing 190 times more viruses than drying with paper towels.. in the event of a virus outbreak, goodluck to us 🙂"}
{"id": 1222097339055321088, "created_at": "Tue Jan 28 10:01:25 +0000 2020", "full_text": "People saying the Chinese government is lying about the virus outbreak as if their own government wouldn't lie."}
{"id": 1222097475391107076, "created_at": "Tue Jan 28 10:01:58 +0000 2020", "full_text": "What's going on?\n\nThis fire outbreak is alarming"}
{"id": 1222111066404147200, "created_at": "Tue Jan 28 10:55:58 +0000 2020", "full_text": "Fmr. Health min. Maithripala Sirisena has recommended d following actions due 2 d Corona virus epidemic \n1. Ban making Chinese rolls\n2. Confiscate &amp; quarantine Chinese Dragon in a cage\n3. Confiscate &amp; quarantine all Cheena uru\n4. Ban weed smoke delivery method known as \"Chinese\""}
{"id": 1222111420164141059, "created_at": "Tue Jan 28 10:57:22 +0000 2020", "full_text": "Tell me The Simpsons predicted this epidemic disaster of a virus."}
{"id": 1222111460580626432, "created_at": "Tue Jan 28 10:57:32 +0000 2020", "full_text": "Future business trips to China cancelled by the PMO. Just as well, I would’ve refused to go anyway. I was there when this epidemic started, got out just in time! #phew"}
{"id": 1222107128674111489, "created_at": "Tue Jan 28 10:40:19 +0000 2020", "full_text": "Whenever I hold back the rain or send locusts to eat up the crops or send an epidemic on my people,if they pray to me and repent and turn away from the evil they have been doing, then I will hear them in heaven, forgive their sins, and make their land prosperous again."}
{"id": 1222107334756925442, "created_at": "Tue Jan 28 10:41:08 +0000 2020", "full_text": "In every epidemic situation, the money is not in the cure but the control and treatment"}
{"id": 1222107544484810754, "created_at": "Tue Jan 28 10:41:58 +0000 2020", "full_text": "Imagine a situation where we get an epidemic like those of the 17th 18th and 19th centuries.... those ones that used to wipe out entire villages and towns.. here come the Corona virus 🦠 teren teren"}
{"id": 1222108852025344001, "created_at": "Tue Jan 28 10:47:10 +0000 2020", "full_text": "i didnt realize the severity of the epidemic until i saw people wearing face masks in mrts lol"}
{"id": 1222109266984628230, "created_at": "Tue Jan 28 10:48:49 +0000 2020", "full_text": "let’s talk about a pandemic epidemic what ever you want to call it , hold this Public Health Warning at the World Economic Forum follow the money"}
{"id": 1222109864542883845, "created_at": "Tue Jan 28 10:51:12 +0000 2020", "full_text": "How many remember the Plague epidemic in Surat and mass exodus from city.  It happened in an era where communication itself a challenge"}
{"id": 1222110060106715136, "created_at": "Tue Jan 28 10:51:58 +0000 2020", "full_text": "Nah but why are the Chinese always starting these world epidemic crisises🥺☹️oya. I want to see this decade through..."}
{"id": 1222103613129940992, "created_at": "Tue Jan 28 10:26:21 +0000 2020", "full_text": "Very weird but the recent epidemic is making me wanna replay dishonored"}
{"id": 1222100940095991809, "created_at": "Tue Jan 28 10:15:44 +0000 2020", "full_text": "The state have to respond to this opioid epidemic 🔎"}
{"id": 1222101106345463809, "created_at": "Tue Jan 28 10:16:23 +0000 2020", "full_text": "When ur under the impression that were in the midst of a terrible opioid epidemic but somehow all the plugs are dry &gt;&gt;&gt;"}
{"id": 1222101781171208192, "created_at": "Tue Jan 28 10:19:04 +0000 2020", "full_text": "My heart goes out to those who are infected by the epidemic virus, Corona. Dear visitors, please take precautions to stay in good health. Always follow the health guidelines issued by the Health Authorities #Corona #coronarvirues #CoronaOutbreak #PrayForWuhan #PrayForChina"}
{"id": 1222101909118603266, "created_at": "Tue Jan 28 10:19:35 +0000 2020", "full_text": "We gotta respond to this opioid epidemic ASAP"}
{"id": 1222102754077753344, "created_at": "Tue Jan 28 10:22:56 +0000 2020", "full_text": "One time—JUST ONE TIME...I’d like to see someone prosecuted for an illegal leak!!!\n\nYes—there have always been leaks. But those trying to take down @realDonaldTrump have turned it into an all-out epidemic.\n\nAre we a nation of laws or not??\n\nOr do laws not apply if you hate Trump?"}
{"id": 1222103232920424448, "created_at": "Tue Jan 28 10:24:50 +0000 2020", "full_text": "Thanos is inevitable. The only thing we can do is delay it.\n#thanos\n#virus\n#epidemic\n#lifeisunstainable"}
{"id": 1222097808699875334, "created_at": "Tue Jan 28 10:03:17 +0000 2020", "full_text": "Time to ban people coming to US from China WTF we are just inviting an epidemic."}
{"id": 1222098749310169088, "created_at": "Tue Jan 28 10:07:01 +0000 2020", "full_text": "If Australia ever faces a real public health epidemic we are fucked. 30% of us will be fall for fake news, 30% won’t believe health warnings because they’re too partisan and the rest will ignore it altogether because they ‘don’t like to get political’."}
{"id": 1222098824094801921, "created_at": "Tue Jan 28 10:07:19 +0000 2020", "full_text": "I would not go to China if you paid me they do not care what they eat.  Will this epidemic affect Chinese restaurants here"}
{"id": 1222099033436479489, "created_at": "Tue Jan 28 10:08:09 +0000 2020", "full_text": "Turn every crisis into opportunity - @cz_binance understands it better than anyone in crypto.  Being global and distributed yet effective from Day 1 will help Binance navigate many political uncertainties and even epidemic risk - gotta respect their vision and resilience!"}
{"id": 1222100277693517825, "created_at": "Tue Jan 28 10:13:06 +0000 2020", "full_text": "I hope Yixing is ok &amp; not near that city where the #coronavius epidemic is😟\n\nEveryone, please always take the necessary precaution to prevent being infected."}
{"id": 1222101711348649985, "created_at": "Tue Jan 28 10:18:48 +0000 2020", "full_text": "NOT HOW N95 IS OOS EVERYWHERE SHKFHSKFHSJK"}
{"id": 1222102087930204161, "created_at": "Tue Jan 28 10:20:17 +0000 2020", "full_text": "Just purchased 30x N95 face masks for my holiday with @RoyalCaribbean   Fingers crossed I’m not asked to remove them in the public areas and put my safety at risk."}
{"id": 1222102395510870016, "created_at": "Tue Jan 28 10:21:31 +0000 2020", "full_text": "Hi friends. If you decide to buy and wear n95. Make sure its your size and it fits well. If its too big to too small, hindi sya effective.."}
{"id": 1222104051472420864, "created_at": "Tue Jan 28 10:28:06 +0000 2020", "full_text": "PLEASE SEND ME SOME N95 MASK 😷 THANK YOU!"}
{"id": 1222106323136868352, "created_at": "Tue Jan 28 10:37:07 +0000 2020", "full_text": "Unless in close contact with nCoV, no need N95. Wear surgical mask with colored water-repellent layer to reduce exposure to infectious droplets and regularly dispose of those masks as soon as you get home. Buying more expensive masks but recycling them will not serve you better!"}
{"id": 1222106457140629504, "created_at": "Tue Jan 28 10:37:39 +0000 2020", "full_text": "OMG 20 PERSON AFFECTED CORONA VIRUS HERE IN Philippines, \n\nBE SAFE EVERYONE USE FACEMASK N95 IF GOING OUT YOUR HOUSE \n\n#MAYMAYMeganBeautyGiveaway\n\n@maymayentrata07 @Barber_Edward_"}
{"id": 1222111274634317825, "created_at": "Tue Jan 28 10:56:48 +0000 2020", "full_text": "PLS RT // Hello!! Does anyone know where to buy legit N95 masks? My family plans to buy enough for everyone kasiii uwu thank you!! #N95mask"}
{"id": 1222097861875134464, "created_at": "Tue Jan 28 10:03:30 +0000 2020", "full_text": "Friends and family in Duma are gonna ship surgical and n95 masks to me wow if this ain’t love 🥺"}
{"id": 1222108907952173056, "created_at": "Tue Jan 28 10:47:23 +0000 2020", "full_text": "nCov, taal eruption, jadine breakup, kobe's death, death rates increasing, government shting around\n\nwhat's next, january?"}
{"id": 1222109146889084928, "created_at": "Tue Jan 28 10:48:20 +0000 2020", "full_text": "Why am I not convinced that there is no ncov patient here in the PH yet?"}
{"id": 1222109400241827841, "created_at": "Tue Jan 28 10:49:21 +0000 2020", "full_text": "Taal's eruption, animosity between USA and Iran, NCoV, Kobe's tragic death, bush fire in Australia, Antartica is melting, Plague in Africa. What else? What a way to start 2020 🥺"}
{"id": 1222109627329863680, "created_at": "Tue Jan 28 10:50:15 +0000 2020", "full_text": "The Japanese bus driver in Nara-pref who brought Chinese tourist from Wu-han has got infected with 2019-nCov !! Feel sorry for him, unlucky."}
{"id": 1222109942842150913, "created_at": "Tue Jan 28 10:51:30 +0000 2020", "full_text": "china didn't even celebrate chinese new year last saturday\n\nas a chinese school, i guess we are bound to sympathize to their hapless situation brought about by the proliferation of NCOV cases. consequently, the deferral of classes for tomorrow shall be considered.\n\nchour hahaha"}
{"id": 1222110032839368704, "created_at": "Tue Jan 28 10:51:52 +0000 2020", "full_text": "Y’all so how do I tell my mom that she can condemn the nCov without being racist, and without hurting her feelings (she’s sensitive af)???"}
{"id": 1222110786446708736, "created_at": "Tue Jan 28 10:54:51 +0000 2020", "full_text": "JUST IN: Cruise ship from Hong Kong--a country with confirmed nCov case-- carrying over 700 passengers docked at Pier 15, Manila will skip trip to Subic and return to its port of origin at 10am tomorrow, PCG spokesperson Capt. Armand Balilo said. @onenewsph\n@News5AKSYON"}
{"id": 1222111582823559174, "created_at": "Tue Jan 28 10:58:01 +0000 2020", "full_text": "China Conovirus 2019-nCoV – may impact Chinese economic growth as death toll exceeds 100\n\nHK has suspended rail and ferry services and is halving night flights to mainland China."}
{"id": 1222105389736398848, "created_at": "Tue Jan 28 10:33:25 +0000 2020", "full_text": "Hi @Jetstar_Asia, I have a booking from MNL-SIN-MNL on March 2-8. With the recent developments of the 2019-nCov, would it be possible to cancel my booking and have a full refund (w/o any penalties)? This is a precautionary measure as I don’t want to take the risk while traveling."}
{"id": 1222106080206917632, "created_at": "Tue Jan 28 10:36:09 +0000 2020", "full_text": "Officials saying \"ncov free\" does not mean as in free of the disease. There are already suspecting cases and we still have to rely on Australia to test whether the person is postive or not. Now, we have a ship carrying Chinese passengers docking in our port. This is bullshit"}
{"id": 1222103508754690048, "created_at": "Tue Jan 28 10:25:56 +0000 2020", "full_text": "i guess that person-to-person transmit is maybe the first case without outside mainland china at 2019-nCov.\na leader of japan and his cabinet's members,what do they doing?\ni feel shame and angry.\nthey are idiot."}
{"id": 1222104729406230528, "created_at": "Tue Jan 28 10:30:47 +0000 2020", "full_text": "Pls let jkt remains clean from nCov bcs if they postpone the fancon i dont think i'll have the chance to see him anymore🙏🙏🙏"}
{"id": 1222104981039247361, "created_at": "Tue Jan 28 10:31:47 +0000 2020", "full_text": "Following Govt's special work arrangement announcement, universities in HK have also announced various special arrangements in response to the spread of 2019-nCoV. For HKU, measures below are in place:"}
{"id": 1222098177970434048, "created_at": "Tue Jan 28 10:04:45 +0000 2020", "full_text": "i legit am sick way before nCoV became publicly known but i cant cough rn w/o gaining much attention from the people around me accusing me as an nCoV carrier 😷😷"}
{"id": 1222098397177380864, "created_at": "Tue Jan 28 10:05:38 +0000 2020", "full_text": "Received some forwarded messages saying there’s a suspected nCoV px currently being isolated at RMC. \n\nWhy do some people like spreading fake news 😒🙄"}
{"id": 1222098682851426306, "created_at": "Tue Jan 28 10:06:46 +0000 2020", "full_text": "All these stuff with nCoV reminds of the movie \"The Flu\" 😷🤧"}
{"id": 1222098900573511680, "created_at": "Tue Jan 28 10:07:38 +0000 2020", "full_text": "OK its sooo weird that there are no ncov cases in the philippines when we are literally almost a chinese colony lmfao i dont trust this govt 😭"}
{"id": 1222100132784590849, "created_at": "Tue Jan 28 10:12:31 +0000 2020", "full_text": "If ever nCov was America's way to attack China, it is perfect.\n\ndense area, a lot of people, etc.\neven if i were president, I'd go for that attack and blame it on the bat soup."}
{"id": 1222101251464126464, "created_at": "Tue Jan 28 10:16:58 +0000 2020", "full_text": "This NCov scare is giving me second thoughts about traveling next month. Japan visa just arrived."}
{"id": 1222097945471774721, "created_at": "Tue Jan 28 10:03:50 +0000 2020", "full_text": "So a man in Japan who is positive for 2019 NCov had not been to China. This is triggering."}
{"id": 1222097694748921857, "created_at": "Tue Jan 28 10:02:50 +0000 2020", "full_text": "How can y’all believe about positive cases of ncoV while their blood samples are otw pa lang sa Australia? 🤪"}
{"id": 1222104344180322305, "created_at": "Tue Jan 28 10:29:15 +0000 2020", "full_text": "Warning! #Quarantine in cities may work, but in a longer perspective, neglecting rural health care in all these lock downs will be #China weakest link and strategic failure in war against #WuhanOutbreak #WuhanOutbreak #WuhanPneumonia  ##WuhanLockDown"}
