{"id": 1221900480827285505, "created_at": "Mon Jan 27 20:59:11 +0000 2020", "full_text": "I can't imagine being stuck in Wuhan right now, the whole city on lockdown and surrounded by death. Wrong place wrong time for many travellers."}
{"id": 1221900537072889856, "created_at": "Mon Jan 27 20:59:24 +0000 2020", "full_text": "Just purely out of having morals....if u came back to the US  from wuhan plz go get checked out."}
{"id": 1221900328666267653, "created_at": "Mon Jan 27 20:58:34 +0000 2020", "full_text": "Praying for #Wuhan #China and those affected by the #Coronavirus outbreak.  🇨🇳 \nPeople need Jesus Christ."}
{"id": 1221900438720720896, "created_at": "Mon Jan 27 20:59:01 +0000 2020", "full_text": "I would like to thank Obama for the skyrocketing premiums and costs that make it possible for me to spend all day waiting to spend $200 to get a nose swab to tell me that I have the flu. We don't stand a chance against the Wuhan strain.\nOutrageous.\n$50 tops in 2007"}
{"id": 1221900178946478082, "created_at": "Mon Jan 27 20:57:59 +0000 2020", "full_text": "Shinzo Abe wants to repatriate japanese people currently in Wuhan. Do you want an epidemic outbreak ? Coz it's how you have an epidemic outbreak."}
{"id": 1221900187003568128, "created_at": "Mon Jan 27 20:58:01 +0000 2020", "full_text": "Wuhan virus impact expected to be less severe than SARS (via BofAML)"}
{"id": 1221899874024574976, "created_at": "Mon Jan 27 20:56:46 +0000 2020", "full_text": "Once again, I’m calling all Filipinos to stop spreading misinformation amid the 2019 nCoV (Wuhan Coronavirus). There are only “suspected” cases, no “confirmed” cases in the Philippines as of now. Lab tests are being done in Australia. Result will come out on Wednesday (at least)."}
{"id": 1221899915493658624, "created_at": "Mon Jan 27 20:56:56 +0000 2020", "full_text": "Hope Chinese government won't transfer their Wuhan virus patient to Hong Kong."}
{"id": 1221899607610986497, "created_at": "Mon Jan 27 20:55:42 +0000 2020", "full_text": ". @StateDept Travel Advisory as of Jan 27: \nChina - Level 3: Reconsider Travel due to novel coronavirus.\n\nWuhan - Level 4: Do not travel to Hubei province, China.\n\nOn Jan 23, the Dept ordered the departure of all non-emergency U.S. personnel and their family members."}
{"id": 1221899691211751425, "created_at": "Mon Jan 27 20:56:02 +0000 2020", "full_text": "Why does kpop Twitter have so much drama -- like chill Janet no one cares about your fancam and voting on Mnet -- the fucking coronovrius is breaking out and ppl in Wuhan are left all alone with no resources coming in and Kobe and his daughter just passed like come on"}
{"id": 1221899320418394113, "created_at": "Mon Jan 27 20:54:34 +0000 2020", "full_text": "Walking around campus today I'm starting to suspect that for every student being quarantined and screened right now for the Wuhan coronavirus, there are a couple more who suspect they may have it but fear missing class and being unable to make it up"}
{"id": 1221899025563160580, "created_at": "Mon Jan 27 20:53:24 +0000 2020", "full_text": "In other news, coronavirus is likely in N.H. \"There are currently two individuals in New Hampshire with recent travel to Wuhan City, China, who have developed respiratory symptoms and are currently undergoing testing for novel coronavirus,\" according to public health officials"}
{"id": 1221899083050340352, "created_at": "Mon Jan 27 20:53:37 +0000 2020", "full_text": "The Spanish Minister for Foreign Affairs announces that the Spanish government is communicating with the European and Chinese authorities to prepare to evacuate the 20 Spanish from #Wuhan given the epidemic of #coronavirus.  #Spain"}
{"id": 1221899180899217410, "created_at": "Mon Jan 27 20:54:01 +0000 2020", "full_text": "Hey @CSAIRGlobal will you please respond to customer queries regarding cancelled flights via Wuhan?!"}
{"id": 1221898868800946176, "created_at": "Mon Jan 27 20:52:46 +0000 2020", "full_text": "ig awful timing/luck runs in my family cuz my parents/aunts decided to go to Singapore for Chinese New Year, as Wuhan Coronavirus broke out"}
{"id": 1221898945544126464, "created_at": "Mon Jan 27 20:53:05 +0000 2020", "full_text": "#RNBreakfast Marise Payne blathering about \"no consular presence in Wuhan\" .. so hitch a ride with our allies who do? US and UK get women and children out of Syria and Wuhan, but we can't? pathetic excuse for deliberate inaction, or gross incompetence #coronavirus #auspol"}
{"id": 1221898970643025920, "created_at": "Mon Jan 27 20:53:11 +0000 2020", "full_text": "I wonder when the government will decide whether to send a plane to Wuhan?"}
{"id": 1221898534485667843, "created_at": "Mon Jan 27 20:51:27 +0000 2020", "full_text": "There Is Very Critical Condition In China .Corona Virus Spread Very Fastly . Thousand Of People Infected By This . And Many Death Occurs. It Spread All Our The China . Not only Wuhan .All Countries Takeout Their People From China But Only Pakistan Cannot Take  Step ."}
{"id": 1221898721685917697, "created_at": "Mon Jan 27 20:52:11 +0000 2020", "full_text": "i want to be the king of wuhan"}
{"id": 1221898306000953344, "created_at": "Mon Jan 27 20:50:32 +0000 2020", "full_text": "To cure the Wuhan coronavirus problem, separate families as much as possible from each other for the 14 day incubation period. After 14 days those families infected will be known and can be placed in isolation. Everyone else will be disease free."}
{"id": 1221898164078366720, "created_at": "Mon Jan 27 20:49:58 +0000 2020", "full_text": "-Corona2019 is SARS with one mutation difference? \n-Wuhan Emergency Room Admittances Slowing\n-Rest of world not spreading from patients\n-China taking effective mass quarantines to stop further spread\n\nFears will fade soon.  *Goes and reads twitter for amusment*"}
{"id": 1221898243346436099, "created_at": "Mon Jan 27 20:50:17 +0000 2020", "full_text": "I have just learned that someone I met at the weekend was in #Wuhan #China in the last 2 weeks.Does this mean I should go into quarantine ?  🤔😳 #WuhanOutbreak"}
{"id": 1221897820002750464, "created_at": "Mon Jan 27 20:48:36 +0000 2020", "full_text": "This message is a NATO CAGE L0FH6 / U.S. DLA CAGE L0FH6 warning of a global pandemic due to the Wuhan #coronavirus.\n\nAll incoming flights from China must be cancelled immediately to not spread further the virus into all of Canada.\n\n@Transport_gc @MarcGarneau"}
{"id": 1221897853506740224, "created_at": "Mon Jan 27 20:48:44 +0000 2020", "full_text": "Disappointed to see so much of the reaction to the virus in Wuhan is to be racist toward Chinese people instead of worried for their well-being.\n\nDon't stand for that crap if it happens in your midst."}
{"id": 1221897729946767360, "created_at": "Mon Jan 27 20:48:15 +0000 2020", "full_text": "I’d want to be evacuated from Wuhan too. I’d be scared to stay in China. BUT surely the risk of spreading the virus worldwide that way is just too great?"}
{"id": 1221897525227065347, "created_at": "Mon Jan 27 20:47:26 +0000 2020", "full_text": "I hear the food in Wuhan is to die for."}
{"id": 1221896938091470853, "created_at": "Mon Jan 27 20:45:06 +0000 2020", "full_text": "Outbreaks of lethal diseases like Ebola and the Wuhan coronavirus happen regularly. The US government just cut funding for the hospitals that deal with them!\n\n#TulsiGabbard  #MedicareForAll"}
{"id": 1221896945796599813, "created_at": "Mon Jan 27 20:45:08 +0000 2020", "full_text": "Spent a fair time\n\nwith guys who kill me like the Wuhan virus\n\nNow god is blessing me\n\nUniverse is no longer neglecting me\n\nMight just stop smoking weed\n\nNah been addicted to that tree...\n\n💭🌲"}
{"id": 1221896465531969536, "created_at": "Mon Jan 27 20:43:13 +0000 2020", "full_text": "NZ citizens petitioning gov to stop allowing individuals from Wuhan entering the country -apparently a large influx is expected for spring classes"}
{"id": 1221896052929974277, "created_at": "Mon Jan 27 20:41:35 +0000 2020", "full_text": "It's amazing how trusting people have become of the Chinese government and our MSM when it comes to the Wuhan virus...."}
{"id": 1221896061427617794, "created_at": "Mon Jan 27 20:41:37 +0000 2020", "full_text": "Jeez the raw chicken egg whites and mouse placentas I ordered from Wuhan on wish dot com are taking a damn long time to arrive"}
{"id": 1221895824050921472, "created_at": "Mon Jan 27 20:40:40 +0000 2020", "full_text": "Update on Virus Carrying Planes \nI can confirm some planes to Los Angeles are in the air. One to Detroit was cancelled.  Hong Kong and Bangkok arrived. \nIt seems many from Wuhan marked as \"unknown\" may be cancelled.\n\nGathering details: I will do an addendum to the post."}
{"id": 1221895894737526785, "created_at": "Mon Jan 27 20:40:57 +0000 2020", "full_text": "You've installed Norton and McAfee on your computer but you're dating a girl from Wuhan, bro you're worried about the wrong virus"}
{"id": 1221895578004541440, "created_at": "Mon Jan 27 20:39:42 +0000 2020", "full_text": "JUST IN: 82 people are dead and more than 2,700 cases have been confirmed in mainland China, as the Wuhan coronavirus continues to spread throughout Asia and the rest of the world | @CNN"}
{"id": 1221895680010194944, "created_at": "Mon Jan 27 20:40:06 +0000 2020", "full_text": "His Majesty #MohammedVI chairs a working session devoted to #Coronavirus and gives his instructions so that moroccans (mainly students) established in the province of #Wuhan quarantined by the Chinese authorities, are repatriated in the best conditions.\n#Morocco\n#China"}
{"id": 1221895713308590080, "created_at": "Mon Jan 27 20:40:14 +0000 2020", "full_text": "Right now we are really suffering from a lack of science literate journalists holding the government’s of Australia to account on their handling of the Wuhan outbreak. Looking at you @abcnews @ABCscience @abc730 and @InsidersABC #coronavirusaustralia #auspol"}
{"id": 1221895356679503872, "created_at": "Mon Jan 27 20:38:49 +0000 2020", "full_text": "Hello everyone!\nI am in the process of writing an Almanian article on the Wuhan Coronavirus and am struggling to get student input on it and I would love to have student's thoughts on it!"}
{"id": 1221895520857346048, "created_at": "Mon Jan 27 20:39:28 +0000 2020", "full_text": "Wuhan clan ain't nuthing to fuck wit"}
{"id": 1221895533079531521, "created_at": "Mon Jan 27 20:39:31 +0000 2020", "full_text": "I have a very unpopular opinion about the virus and the u.s citizens in wuhan rn. Leave them there, do not try to bring them back to the states. Get them quarantined there but don’t bring them back. They’re directly exposed and it’s irresponsible to want to bring them back."}
{"id": 1221895234939867136, "created_at": "Mon Jan 27 20:38:20 +0000 2020", "full_text": "Never not singing ‘got you all in check’ when reading about Wuhan."}
{"id": 1221895237292953601, "created_at": "Mon Jan 27 20:38:20 +0000 2020", "full_text": "my heart is with all my chinese friends and those stuck in wuhan and shenzhen. i have managed to evacuate but i am worried #coronarvirus"}
{"id": 1221895260734992389, "created_at": "Mon Jan 27 20:38:26 +0000 2020", "full_text": "“We should be planning for a pandemic,” Dr. Nancy Messonnier, #CDC’s National Center for Immunization and Respiratory Diseases on the #Wuhan #coronavirus."}
{"id": 1221895301914603521, "created_at": "Mon Jan 27 20:38:36 +0000 2020", "full_text": "Loooool work said anyone who’s been to Asia recently needs to work from home for 2 weeks ... anyone wana come Wuhan this weekend"}
{"id": 1221894661171793921, "created_at": "Mon Jan 27 20:36:03 +0000 2020", "full_text": "Wuhan China has over 9 million people. 1900 cases of  Coronavirus in that area and 56 deaths. That is 0.02% of the area population infected with a 3% mortality rate for confirmed cases. AND... it’s 0.0001% of the Chinese population infected representing 0.000004% mortality rate."}
{"id": 1221894674740170752, "created_at": "Mon Jan 27 20:36:06 +0000 2020", "full_text": "🛑🙏LISTEN! our government didn't stop flights from Wuhan a few days ago, and he still won't stop flights from China like other countries!!! Australia will be infected fast!!  Chinese exchange students will be coming and going from here to China. Did you sign the petition? Plz do"}
{"id": 1221894560370110469, "created_at": "Mon Jan 27 20:35:39 +0000 2020", "full_text": "it's has been \"confirmed\" that nCoV2019 (wuhan coronavirus) has a mortality rate of 15%~ percent. with modern population, would equate to slightly above spanish flu mortality rate. let's hope that the world and healthcare providers are taking this seriously and are prepared."}
{"id": 1221894309496135680, "created_at": "Mon Jan 27 20:34:39 +0000 2020", "full_text": "Not sure now is the best time to watch Contagion. What is the R-0 of this wuhan virus?"}
{"id": 1221893918440058880, "created_at": "Mon Jan 27 20:33:06 +0000 2020", "full_text": "I would make a roundtrip to Wuhan just to get out of going to a dinner party."}
{"id": 1221893955966517248, "created_at": "Mon Jan 27 20:33:15 +0000 2020", "full_text": "US gov: \"We're evacuating all the Americans out of Wuhan\" \nAlso US gov: *sends one charter plane that seats 230 people when aprox. 1000 Americans live in Wuhan*\n\nMhmm all Americans, huh? Bullshit."}
{"id": 1221894003823710209, "created_at": "Mon Jan 27 20:33:26 +0000 2020", "full_text": "tate Department just issued a Level 3 #travel advisory about going to China. Level 3: Reconsider travel due to novel coronavirus first identified in Wuhan, China. Chinese health officials have reported thousands of cases throughout China. Some areas have increased risk. #China"}
{"id": 1221894009192435718, "created_at": "Mon Jan 27 20:33:28 +0000 2020", "full_text": "State Department just issued a Level 3 #travel advisory about going to China. Level 3: Reconsider travel due to novel coronavirus first identified in Wuhan, China. Chinese health officials have reported thousands of cases throughout China. Some areas have increased risk. #China"}
{"id": 1221893728324833280, "created_at": "Mon Jan 27 20:32:21 +0000 2020", "full_text": "Just saying that if i was in Wuhan, shit woulda been different. Just sayin"}
{"id": 1221893730749173762, "created_at": "Mon Jan 27 20:32:21 +0000 2020", "full_text": "Ivar Sotero, @flysfo director, says Wuhan flight en route to US will land first in Anchorage, then transfer to Ontario. Passengers will be checked multiple times.#abc7now"}
{"id": 1221893914287923204, "created_at": "Mon Jan 27 20:33:05 +0000 2020", "full_text": "State Department just issued a Level 3 #travel advisory about going to China. Level 3: Reconsider travel due to novel coronavirus first identified in Wuhan, China. Chinese health officials have reported thousands of cases throughout China. Some areas have increased risk. #China"}
{"id": 1221893509088591872, "created_at": "Mon Jan 27 20:31:28 +0000 2020", "full_text": "My professor is from Wuhan. I love y’all."}
{"id": 1221893312887562240, "created_at": "Mon Jan 27 20:30:42 +0000 2020", "full_text": "Welcome to #Coronavirustoronto. Nobody is accountable. @JustinTrudeau is MIA. Meanwhile our airports simply let passengers in from China. Screening? Oh yeah just identify that you've been to Wuhan on kiosks"}
{"id": 1221893324572893184, "created_at": "Mon Jan 27 20:30:44 +0000 2020", "full_text": "How long do you think it will take for the Wuhan coronavirus to impact travel, commerce, and the economy on a global scale?"}
{"id": 1221893360362967041, "created_at": "Mon Jan 27 20:30:53 +0000 2020", "full_text": "The Government needs to stop sitting on its hands and bring home the Kiwis trapped in Wuhan. We have a desperate family telling the media they fear they’ll die of the virus or die of starvation. The Government needs to act to bring them home. Step up."}
{"id": 1221893142598881281, "created_at": "Mon Jan 27 20:30:01 +0000 2020", "full_text": "eating off the floor in wuhan unless someone cares enough to stop me!"}
{"id": 1221893210143748096, "created_at": "Mon Jan 27 20:30:17 +0000 2020", "full_text": "If you're around me and sick right now, you have the \nWuhan Coronavirus. Even if you don't, you do."}
{"id": 1221892863899779072, "created_at": "Mon Jan 27 20:28:55 +0000 2020", "full_text": "Federal Government assessing how it can help Australians at risk of coronavirus in Wuhan. Will probably just air drop pamphlets 🙄 #auspol"}
{"id": 1221892916391620613, "created_at": "Mon Jan 27 20:29:07 +0000 2020", "full_text": "To cure the Wuhan coronavirus problem separate families as much as possible from each other for the 14 day incubation period. After 14 days those families infected will be known and can be placed in isolation. Everyone else will be disease free."}
{"id": 1221892938529198087, "created_at": "Mon Jan 27 20:29:12 +0000 2020", "full_text": "In retrospect . . . I think what my OKCupid date might have liked least about me was the pungent bag of rotten herbs I wore around my neck to ward off the Wuhan Coronavirus"}
{"id": 1221893014269775873, "created_at": "Mon Jan 27 20:29:30 +0000 2020", "full_text": "More than 2,800 people have been infected with pneumonia caused by the new coronavirus, which has been infected in Wuhan, China, and more than 80 people have died. Many Chinese people travel during the Chinese New Year holidays, but the government restricts travel to the people."}
{"id": 1221892716788768768, "created_at": "Mon Jan 27 20:28:20 +0000 2020", "full_text": "Let's pray for wuhan..and hope the scientist fast find the corona virus antidote 🙏🏻\n\n#PrayForWuhan #PrayForChina"}
{"id": 1221892596462772225, "created_at": "Mon Jan 27 20:27:51 +0000 2020", "full_text": "So, I sort of accidentally said “Wutang virus” instead of Wuhan virus to someone at work today and he just paused and said “the Wutang virus ain’t nothin to fuck with... make sure you wash your hands” and I’m CACKLING 😂 I’m glad someone else is as fucked up as me"}
{"id": 1221892107369177089, "created_at": "Mon Jan 27 20:25:54 +0000 2020", "full_text": "There is SO MUCH misinformation and straight up bullshit out there right now with respect the the Wuhan Coronavirus. Please just consider that before sharing videos and articles that only exist to incite panic. For some reason, there are people out there who enjoy causing panic."}
{"id": 1221891881186951168, "created_at": "Mon Jan 27 20:25:00 +0000 2020", "full_text": "On Friday we wrote about a story in foreign media (US media too busy with fake political news) that 10 months ago coronavirus was stolen from Canadian lab by two Chinese researchers and sent to China lab in Wuhan. Was it weaponized (more contagious) before escaping?"}
{"id": 1221891971431534592, "created_at": "Mon Jan 27 20:25:22 +0000 2020", "full_text": "What are the best resources / twitter accounts for scientifically following updates and such for the Wuhan Flu?"}
{"id": 1221891699951013888, "created_at": "Mon Jan 27 20:24:17 +0000 2020", "full_text": "Mmm school email about the Wuhan coronavirus. My guess is someone freaked out in the office over this.\n\nProtect yourself like your would from the flu. That's what you can do. Not panic."}
{"id": 1221891368664125440, "created_at": "Mon Jan 27 20:22:58 +0000 2020", "full_text": "Seeing the wuhan nurse it looks like panic mode.wgat ever it is has mortality most likely 5 to 10 percent but is not ebola"}
{"id": 1221891527875727360, "created_at": "Mon Jan 27 20:23:36 +0000 2020", "full_text": "When everyone says don't be a pessimist about 2020 in 2019 and then Kobe dies australia is on fire coronavirus is spreading Wuhan closed it's borders"}
{"id": 1221891220126892032, "created_at": "Mon Jan 27 20:22:23 +0000 2020", "full_text": "If you’re not following @IsChinar you should. There are now human rights abuses happening in China due to #coronavirus. Police grabbing people from Wuhan off street around country.  Stay save out there everyone especially my friends and family in China."}
{"id": 1221890691388923904, "created_at": "Mon Jan 27 20:20:17 +0000 2020", "full_text": "Just say it: the \"Wuhan Virus\"\n\nWe are not supposed to call this officially unnamed coronavirus as such because we don't want to hurt the Wuhan city branding. But that is the real name of it, whether officials proclaim it or not."}
{"id": 1221890417161113600, "created_at": "Mon Jan 27 20:19:11 +0000 2020", "full_text": "If you add Coronavirus to Lassa fever now in Nigeria under this clueless leadership, it may just be the end of Nigeria. \nThey are screening people at EPs instead of placing a travel ban on Wuhan or the entire China, by extension other affected Nations."}
{"id": 1221890499168161792, "created_at": "Mon Jan 27 20:19:31 +0000 2020", "full_text": "We need to practice tolerance and empathy by bringing in immigrants from Wuhan. The coronavirus specifically targeted Chinese people and that’s racist. Let’s come together and bring em in! #fuckracistviruses #comeonin"}
{"id": 1221890547926884354, "created_at": "Mon Jan 27 20:19:42 +0000 2020", "full_text": "When you get your wish package but turns out it comes from Wuhan :)"}
{"id": 1221889975353872384, "created_at": "Mon Jan 27 20:17:26 +0000 2020", "full_text": "been feeling super paranoid about wuhan recently 😢🤧"}
{"id": 1221890157034582016, "created_at": "Mon Jan 27 20:18:09 +0000 2020", "full_text": "This coronavirus shit is sick, why the fuck would they let people leave Wuhan and come to the United States??"}
{"id": 1221889794927734785, "created_at": "Mon Jan 27 20:16:43 +0000 2020", "full_text": "Half a million doctors moved to wuhan to try to control corona virus whatever you see in the news is just bs the infected people just in wuhan is mor than 1 million approximately the city is on lock down no one can enter or leave the city"}
{"id": 1221889667467005959, "created_at": "Mon Jan 27 20:16:12 +0000 2020", "full_text": "To combat deadly virus, virus must be stopped crossing into our borders. So what health authorities are doing? By asking air passengers if they have visited Wuhan on kiosk machines.  Welcome to #Coronavirustoronto"}
{"id": 1221889743706828800, "created_at": "Mon Jan 27 20:16:31 +0000 2020", "full_text": "On to tomorrow - and we’re looking ahead to #Brexit day with @seanfarrington at #smithfields market, latest on #PrinceAndrew, evacuating Brits from Wuhan, plus melting icebergs and the latest from #AusOpen. @bbc5live breakfast 6-10am"}
{"id": 1221889381608435712, "created_at": "Mon Jan 27 20:15:04 +0000 2020", "full_text": "We need to find out where the 5 million people from wuhan dipped to asap"}
{"id": 1221889474092838912, "created_at": "Mon Jan 27 20:15:26 +0000 2020", "full_text": "So the expats in wuhan want the British government to get them out. The city was closed off last Thursday why didn't they leave on there own accord before then 🤦‍♀️"}
{"id": 1221888958843342848, "created_at": "Mon Jan 27 20:13:24 +0000 2020", "full_text": "So me and my husband left china yesterday... Without knowing when we will be able to go back HOME ... we left our dog and everything behind... packed for weeks and we don’t know what’s next ... \n\n#WuhanCoronovirus #wuhan #ChinaVirus #ChinaCoronaVirus #PrayForWuhan"}
{"id": 1221889046101753857, "created_at": "Mon Jan 27 20:13:44 +0000 2020", "full_text": "Drug stores are seeing a run on face masks, as Americans rush to protect themselves against the possible spread of the Wuhan coronavirus — or to mail them to China, where there is a shortage. #coronavirus"}
{"id": 1221889051470503937, "created_at": "Mon Jan 27 20:13:46 +0000 2020", "full_text": "US , Japan, India, Russia, Australia and many other countries are evacuating their citizens out of #coronavirus epicenter, Wuhan, China."}
{"id": 1221889104834633735, "created_at": "Mon Jan 27 20:13:58 +0000 2020", "full_text": "I'm following Matt Hancock's advice. Though not in Wuhan myself, a friend of my granny was. Now I've a cough. So self isolating with a Speyside malt. See ya world."}
{"id": 1221889122098470913, "created_at": "Mon Jan 27 20:14:02 +0000 2020", "full_text": "The government provide free medical services to everyone infected and free viruses tests; building up two hospitals in Wuhan and assigning more medications . Also they extends Spring festivals and and seal off cities and counties. All mean nothing to blinders #WuhanCoronovirus"}
{"id": 1221889134165479435, "created_at": "Mon Jan 27 20:14:05 +0000 2020", "full_text": "my uni sent out an email saying that if you have cold symptoms and may have come into contact with someone who travelled from wuhan china to report yourself to the university police and self impose a quarantine lmao"}
{"id": 1221888845236465670, "created_at": "Mon Jan 27 20:12:56 +0000 2020", "full_text": "PEOPLE AREGETTING OF THE PLANE FROM WUHAN CHINA. ANCHORAGE IS WHERE EVERYONE TRAVELS IN THIS STATE. WHYYYYY"}
{"id": 1221888893181681671, "created_at": "Mon Jan 27 20:13:08 +0000 2020", "full_text": "Apparently, China's top bio lab is in Wuhan, the center of the Coronavirus outbreak."}
{"id": 1221888903696637952, "created_at": "Mon Jan 27 20:13:10 +0000 2020", "full_text": "I’m tired from oncall, booked a grab home thinking I can take a nap but this driver is paranoid and is asking me about wuhan shit. Dude I want to sleep"}
{"id": 1221888914367094784, "created_at": "Mon Jan 27 20:13:13 +0000 2020", "full_text": "can’t believe they let 5 million people wuhan after the outbreak like..."}
{"id": 1221888568546562050, "created_at": "Mon Jan 27 20:11:50 +0000 2020", "full_text": "Wuhan, China. You guys were the ones that brought the virus TO THE WORLD. A deadly virus that KILLS because of your stupid acts and appetite!"}
{"id": 1221888328016060416, "created_at": "Mon Jan 27 20:10:53 +0000 2020", "full_text": "Sound like the Coronavirus is a bio weapon that China let leak out (accidentally or purposefully) from Wuhan. Throw the whole county away now"}
{"id": 1221888132452376577, "created_at": "Mon Jan 27 20:10:07 +0000 2020", "full_text": "Bizarre UK Pandemic advice for 1,500 Wuhan arrivals in UK to self-isolate whatever that means. Mickey Mouse preparations/actions for UK #1 strategic threat. Time for Change"}
{"id": 1221888021374689281, "created_at": "Mon Jan 27 20:09:40 +0000 2020", "full_text": "What is @NigeriaGov doing to bring back their citizen caught in the #coronavirus infected city of Wuhan?\n\n Or is @NigeriaGov going to pretend that they don't have their citizens there?"}
{"id": 1221887724224823296, "created_at": "Mon Jan 27 20:08:29 +0000 2020", "full_text": "Ok so here's my big issue with white people making shitty comments and jokes about the #coronavirus. Wuhan's response to the coronavirus outbreak was untimely, if you read Chinese social media accounts there are a lot of details circulating around neglect and cover ups /1"}
{"id": 1221887730105356289, "created_at": "Mon Jan 27 20:08:31 +0000 2020", "full_text": "Coronavirus origin traced to animal market in Wuhan, tests confirm  IS THERE TWO BIOLOGICAL ARSENALS IN WUHAN ? HMMMM"}
{"id": 1221887578179342337, "created_at": "Mon Jan 27 20:07:54 +0000 2020", "full_text": "Imagine being a news correspondent &amp; being made to go to Wuhan to report on the virus lol"}
{"id": 1221887213153214464, "created_at": "Mon Jan 27 20:06:27 +0000 2020", "full_text": "The latest essay from The Lancet the medical periodical says the infectious focus of #coronavirus may be multiple, the seafood market being one of them. The first author of the essay is VP of #Wuhan Jinyintan金银潭Hospital."}
{"id": 1221886934034911234, "created_at": "Mon Jan 27 20:05:21 +0000 2020", "full_text": "Do you believe the Wuhan coronavirus is a bioweapon?"}
{"id": 1221886375730896897, "created_at": "Mon Jan 27 20:03:08 +0000 2020", "full_text": "I'm just going to say it.\nThe common flu is far deadlier than the Wuhan Virus.\n\nPeople are overreacting. \nDont let the hysteria scare you."}
{"id": 1221886432853266432, "created_at": "Mon Jan 27 20:03:21 +0000 2020", "full_text": "my dad has a friend in wuhan.."}
{"id": 1221886267014754306, "created_at": "Mon Jan 27 20:02:42 +0000 2020", "full_text": "What if Wuhan outbreak is just mother nature's fighting back."}
{"id": 1221886056922042373, "created_at": "Mon Jan 27 20:01:52 +0000 2020", "full_text": "ive been reading reports on weibo from doctors and civilians, it's heartbreaking to see what is happening in the city wuhan, but the last thing we all need is panic"}
{"id": 1221886071182626816, "created_at": "Mon Jan 27 20:01:55 +0000 2020", "full_text": "Soo 2020 fuck you. \n\nWe go to war\nAustralia major wildfire\nStupid infection starts in wuhan \nTragic helicopter crash. \n\nSend some good vibes for fuck sake."}
{"id": 1221885752029483008, "created_at": "Mon Jan 27 20:00:39 +0000 2020", "full_text": "wore a mask to prevent yourself from that wuhan china virus but do you know where the mask is made in??? CHINA lol the irony"}
{"id": 1221885809177120774, "created_at": "Mon Jan 27 20:00:53 +0000 2020", "full_text": "1\ncowards mourning heroes\ndeath is a passing, a loss is \nfor grieving, Bryant gone\nlike many before, and us \nafter\n\n11\n\nweaved carnage devouring \nhumans, fathers limbless\nchildren listless, with death \nfrom Wuhan, Lassa from \nhere"}
{"id": 1221885835781517312, "created_at": "Mon Jan 27 20:00:59 +0000 2020", "full_text": "Hey @mgurri, what do you think about the Wuhan coronavirus situation?"}
{"id": 1221885589798014976, "created_at": "Mon Jan 27 20:00:00 +0000 2020", "full_text": "Wuhan #coronavirus in U.S. - how to stay healthy. #health"}
{"id": 1221885633087594496, "created_at": "Mon Jan 27 20:00:11 +0000 2020", "full_text": "All this xenophobia regarding people of chinese descent is troubling amidst #coronavirus outbreak. This hysteria is fueling racism &amp; violence against #ChineseCanadians -majority who have not been to Wuhan.\n\nYes it is scary, but hate is not the answer.\n\n#CoronaVirusCanada #cdnpoli"}
{"id": 1221885641463484416, "created_at": "Mon Jan 27 20:00:13 +0000 2020", "full_text": "Recently, people on the Internet are divided into two groups, those who send videos and those who said the video are rumor.  In fact, there have been no more #Wuhan videos in recent days, because the Internet may no longer be accessible. #WuhanCoronavirus Where is truth？"}
{"id": 1221885718148059137, "created_at": "Mon Jan 27 20:00:31 +0000 2020", "full_text": "ppl thinking bout if they had the wuhan virus when they don’t leave their room or house"}
{"id": 1221885727371169793, "created_at": "Mon Jan 27 20:00:33 +0000 2020", "full_text": "GOBIERNO CHINO OCULTA INFORMACIÓN!\n@XHNews\n\nA nurse wearing a protective suit and face mask treating the sick in Wuhan has claimed that 90,000 people have already been infected by the coronavirus in China – far more than the figure of just 1,975 issued by government officials."}
{"id": 1221900597114179589, "created_at": "Mon Jan 27 20:59:38 +0000 2020", "full_text": "Some dude walked into class wearing a mask and like a complete idiot I asked him if he was also worried about coronavirus but he said he was just getting over mono"}
{"id": 1221900607449116673, "created_at": "Mon Jan 27 20:59:41 +0000 2020", "full_text": "My two favorite cosplay sites I order from are based in China but I’m hesitant to order from them due to the Coronavirus"}
{"id": 1221900607868620801, "created_at": "Mon Jan 27 20:59:41 +0000 2020", "full_text": "CTV news. are the cases comfirmed or not?? Quit fear mongering to get air attention. Are they comfirmed cases of coronavirus??"}
{"id": 1221900621223202816, "created_at": "Mon Jan 27 20:59:44 +0000 2020", "full_text": "if the coronavirus tries to infect me ima just tell it NO 🙅‍♂️"}
{"id": 1221900632799502336, "created_at": "Mon Jan 27 20:59:47 +0000 2020", "full_text": "Bro I started reading into this coronavirus and god damn I’m sketched asf lol"}
{"id": 1221900643884908544, "created_at": "Mon Jan 27 20:59:49 +0000 2020", "full_text": "i think oomf has coronavirus..................."}
{"id": 1221900669252198404, "created_at": "Mon Jan 27 20:59:56 +0000 2020", "full_text": "With that whole coronavirus thing in the news, my basic thought about it is that the US would be kinda screwed if anything like it became widespread in part because the “just come in even if you’re feeling sick” culture is so strong here."}
{"id": 1221900501177991168, "created_at": "Mon Jan 27 20:59:15 +0000 2020", "full_text": "Time to wear masks !! #CoronaVirus."}
{"id": 1221900509570879489, "created_at": "Mon Jan 27 20:59:17 +0000 2020", "full_text": "Novel Coronavirus is the newest example of things people who have no fucking idea what they're talking about like to discuss and misinform about, and it's annoying me. This is why I hate being around people for prolonged periods of time."}
{"id": 1221900512326373377, "created_at": "Mon Jan 27 20:59:18 +0000 2020", "full_text": "wait, i thought coronavirus was just another term for alcoholism??"}
{"id": 1221900517506289664, "created_at": "Mon Jan 27 20:59:19 +0000 2020", "full_text": "if i get the coronavirus just put a lime in me"}
{"id": 1221900539627278336, "created_at": "Mon Jan 27 20:59:25 +0000 2020", "full_text": "Time for the WHO to declare a global public health emergency on the coronavirus. 81 deaths, 2794 cases, &amp; 13 countries affected. Transmissible prior to seeing symptoms, &amp; so it spreads faster than SARS. SARS: 1000 cases over a few months. Coronavirus: about 3000 cases in 3 weeks."}
{"id": 1221900547378360320, "created_at": "Mon Jan 27 20:59:26 +0000 2020", "full_text": "so you are telling me China got CoronaVirus cuz they are fackin eating bats????\n\n who the hell eats bats man"}
{"id": 1221900561726857216, "created_at": "Mon Jan 27 20:59:30 +0000 2020", "full_text": "a patient at my job has coronavirus guys it’s over"}
{"id": 1221900426217279488, "created_at": "Mon Jan 27 20:58:58 +0000 2020", "full_text": "The disgusting way people are talking about the coronavirus epidemic, all this false moral superiority, it's making me sick to my stomach. Have some fucking empathy, no one wants your racist dismissals of these real life people who are suffering"}
{"id": 1221900445595160576, "created_at": "Mon Jan 27 20:59:02 +0000 2020", "full_text": "RECAP 1/27 Chatter:\n\nCDC Says CoronaVirus isn't spreading\n\n$SMED + Hazardous Waste Disinfectant\n\n$BA + $12B Financing"}
{"id": 1221900449768509445, "created_at": "Mon Jan 27 20:59:03 +0000 2020", "full_text": "Sorry bout it my children #CoronaVirus"}
{"id": 1221900456437452800, "created_at": "Mon Jan 27 20:59:05 +0000 2020", "full_text": "$NNVC ! #coronavirus 3.8 million float. looking like may run more"}
{"id": 1221900470152761345, "created_at": "Mon Jan 27 20:59:08 +0000 2020", "full_text": "1/ Governor Ron DeSantis says Florida does not have any confirmed cases of the coronavirus.\n\nSeveral people in Florida have been tested after self-reporting that they had traveled to areas exposed to the virus. DeSantis says all test results have come back negative."}
{"id": 1221900497704980480, "created_at": "Mon Jan 27 20:59:15 +0000 2020", "full_text": "So many people on twitter using #coronavirus as an excuse for xenophobia against Chinese people. Where else have you heard phrases like \"KEEP THEM OUT?\" 🤔🤔 We're better than this."}
{"id": 1221900327466782722, "created_at": "Mon Jan 27 20:58:34 +0000 2020", "full_text": "Fml feel like I’ve got coronavirus or some shit\nPort Vale away tomorrow even if I die"}
{"id": 1221900343614812160, "created_at": "Mon Jan 27 20:58:38 +0000 2020", "full_text": "I think it’s interesting that some countries are allowing ex-pats to repatriate if they’re living in China because of the Coronavirus. I personally don’t feel it’s wise but what do I know."}
{"id": 1221900345279950849, "created_at": "Mon Jan 27 20:58:38 +0000 2020", "full_text": "damn us Texans are built different, no coronavirus gettin us"}
{"id": 1221900346731065344, "created_at": "Mon Jan 27 20:58:39 +0000 2020", "full_text": "I was already worried about traveling because of the coronavirus but my anxiety for plane rides is so high right now 😟"}
{"id": 1221900377290936320, "created_at": "Mon Jan 27 20:58:46 +0000 2020", "full_text": "Jah help me in this airport and with this flight .. Kobe ting just still inna mi brain ... plus this fuckery coronavirus fuckery"}
{"id": 1221900207337553920, "created_at": "Mon Jan 27 20:58:05 +0000 2020", "full_text": "As the family member of someone w/ cancer undergoing chemo, I'm thrilled that these airline travelers are wearing masks... BUT MAN if I don't want to ask each of them if they got their flu shot when they're so worried about coronavirus. #VaccinesWork"}
{"id": 1221900207601922048, "created_at": "Mon Jan 27 20:58:05 +0000 2020", "full_text": "Looking at ppl in the airport with mask make mi nervous 😬 .. #coronavirus"}
{"id": 1221900224932741120, "created_at": "Mon Jan 27 20:58:10 +0000 2020", "full_text": "yall someone really faked the kid having the coronavirus in my city what the hell, why do ppl think this shit is a joke"}
{"id": 1221900238295851008, "created_at": "Mon Jan 27 20:58:13 +0000 2020", "full_text": "“i woke up this morning thinking i had coronavirus then i realized i’m just addicted to smoking cigarettes”"}
{"id": 1221900132809150465, "created_at": "Mon Jan 27 20:57:48 +0000 2020", "full_text": "A friendly reminder that the coronavirus outbreak is not an excuse for u to be xenophobic 🖤"}
{"id": 1221900151276691458, "created_at": "Mon Jan 27 20:57:52 +0000 2020", "full_text": "Don't see why Europeans are scared of Coronavirus, we have been through swine flu, the black plague, Spanish flu, West Nile virus, and many more crazy diseases...\n\nCoronavirus (so far) has a 15% mortality rate, so if you are relatively healthy you will probably survive it."}
{"id": 1221900192141774848, "created_at": "Mon Jan 27 20:58:02 +0000 2020", "full_text": "Is it possible that #China Pres. Xi can now blame his country’s anemic economic growth on #Coronavirus instead of tough #USA policy — maybe China wants to create a bit of panic &amp; maybe this is not as big a deal as it seems.? It is a big deal to quarantine a few cities!@jimcramer"}
{"id": 1221900062487277568, "created_at": "Mon Jan 27 20:57:31 +0000 2020", "full_text": "#coronavirus paying traders heavily in the small cap world! $NNVC $LLIT $AHPI $AEMD all going nuts today on heavy volume due to coronavirus hysteria.. \n\nTake advantage of the volatility!"}
{"id": 1221900073522597894, "created_at": "Mon Jan 27 20:57:33 +0000 2020", "full_text": "People treating me as insane is what makes me want to succumb to the #coronavirus"}
{"id": 1221900078161547266, "created_at": "Mon Jan 27 20:57:35 +0000 2020", "full_text": "Oomf breaking down over the coronavirus as if it’s that serious pls it’s the common cold 😭"}
{"id": 1221900081412132864, "created_at": "Mon Jan 27 20:57:35 +0000 2020", "full_text": "My emergency backpack is ready for the #TorngatMountains if the #coronavirus hits #Newfoundland \n#tent #sleepingbag #food #drink #tools #protection #PLUS"}
{"id": 1221900113934614530, "created_at": "Mon Jan 27 20:57:43 +0000 2020", "full_text": "economy is turmoil due to coronavirus outbreak, Bitcoin pumping tho"}
{"id": 1221900122164027392, "created_at": "Mon Jan 27 20:57:45 +0000 2020", "full_text": "Where can I cop an LV mouth mask? I’m tryna drip this coronavirus szn"}
{"id": 1221900125959680000, "created_at": "Mon Jan 27 20:57:46 +0000 2020", "full_text": "I’m convinced I got coronavirus"}
{"id": 1221899989913427969, "created_at": "Mon Jan 27 20:57:14 +0000 2020", "full_text": "The early measurement of the lethality of the coronavirus is 10% to 40%, the lethality of Ebola is nearly 50%.\n\nThe coronavirus is much more infectious though. \n\nI’m just reading tho"}
{"id": 1221899997345652738, "created_at": "Mon Jan 27 20:57:15 +0000 2020", "full_text": "Not that I want a global epidemic but how sick does coronavirus sound as an apocalypse sounding plague"}
{"id": 1221900022494658562, "created_at": "Mon Jan 27 20:57:21 +0000 2020", "full_text": "Ever heard of a Coronavirus from eating a vegetable?"}
{"id": 1221900023585234946, "created_at": "Mon Jan 27 20:57:22 +0000 2020", "full_text": "The coincidence of the Netflix documentary \"Pandemic\" being released at the same time as the news of the #coronavirus is too much."}
{"id": 1221899874251296775, "created_at": "Mon Jan 27 20:56:46 +0000 2020", "full_text": "Fuck the coronavirus 💯"}
{"id": 1221899901526659072, "created_at": "Mon Jan 27 20:56:52 +0000 2020", "full_text": "Coming up on AM -  I interview Prof Ian Lipkin - he helped China with the SARS virus, and is about to travel to China to assess the Coronavirus. (He also advised on the film \"Contagion\".)"}
{"id": 1221899920027914240, "created_at": "Mon Jan 27 20:56:57 +0000 2020", "full_text": "Coronavirus is making work a bitch for me today 🙄🙄🙄"}
{"id": 1221899941435584512, "created_at": "Mon Jan 27 20:57:02 +0000 2020", "full_text": "Yea can I get a coronavirus with lyme disease please?"}
{"id": 1221899783247450114, "created_at": "Mon Jan 27 20:56:24 +0000 2020", "full_text": "Markets doing some real price discovery today thanks to the #coronavirus"}
{"id": 1221899788381192198, "created_at": "Mon Jan 27 20:56:26 +0000 2020", "full_text": "That coronavirus though looking pretty crazy out in China 😷"}
{"id": 1221899791895908352, "created_at": "Mon Jan 27 20:56:26 +0000 2020", "full_text": "I don’t drink alcohol bc I don’t wanna get the coronavirus"}
{"id": 1221899793108295681, "created_at": "Mon Jan 27 20:56:27 +0000 2020", "full_text": "Am I the only one terrified of this Coronavirus? They’re tryna building multi bed hospitals in a matter of weeks and attempting to quarantine a city, bitch something not adding up."}
{"id": 1221899812435447809, "created_at": "Mon Jan 27 20:56:31 +0000 2020", "full_text": "I know Kobe has a bunch of chinese fans but even he would want you to stay in China to prevent spreading the “coronavirus” so to all my Asians please do this for him."}
{"id": 1221899846677860352, "created_at": "Mon Jan 27 20:56:39 +0000 2020", "full_text": "why am i even answering work emails when the coronavirus could hit any day now"}
{"id": 1221899715756855297, "created_at": "Mon Jan 27 20:56:08 +0000 2020", "full_text": "CORONAVIRUS IN THE US NOW? 😳"}
{"id": 1221899778839072769, "created_at": "Mon Jan 27 20:56:23 +0000 2020", "full_text": "fuck a coronavirus, it’s modelo time foo"}
{"id": 1221899625541431296, "created_at": "Mon Jan 27 20:55:47 +0000 2020", "full_text": "Why is no one talking about the Coronavirus? Take your vitamins hoes"}
{"id": 1221899630256017410, "created_at": "Mon Jan 27 20:55:48 +0000 2020", "full_text": "Coronavirus making people’s judgment go dummy"}
{"id": 1221899635561725958, "created_at": "Mon Jan 27 20:55:49 +0000 2020", "full_text": "The Bill &amp; Melinda Gates Foundation predicted the Coronavirus could kill 65M people.\n\nAnd that was 3 months ago.\n\nThe foundation also funded the institute that patented the virus.\nSo a known eugenicist is funding lab-created diseases he thinks can kill millions of people? 🤔"}
{"id": 1221899665198800896, "created_at": "Mon Jan 27 20:55:56 +0000 2020", "full_text": "Umass weebs are so absurdly prone to coronavirus rn"}
{"id": 1221899665584472064, "created_at": "Mon Jan 27 20:55:56 +0000 2020", "full_text": "seen a few too many takes from vegans about the coronavirus being “karma”"}
{"id": 1221899688275775494, "created_at": "Mon Jan 27 20:56:02 +0000 2020", "full_text": "us coverage\nuniversity coronavirus\nupcoming china\nunder case\nunbuttoned court\nunpacking classic\nunproductive closes\nusa crash"}
{"id": 1221899705124376581, "created_at": "Mon Jan 27 20:56:06 +0000 2020", "full_text": "The minister of Health @PattyHajdu says there is one confirmed case of coronavirus in Canada and one case being classified as \"presumptive\". Both are doing well.  #cdnpoli"}
{"id": 1221899546114109441, "created_at": "Mon Jan 27 20:55:28 +0000 2020", "full_text": "i would say half the people I know are sick right now and now we have this coronavirus, so between this and the horrible primary I'm worried we're just gonna start to croak over here"}
{"id": 1221899555165229056, "created_at": "Mon Jan 27 20:55:30 +0000 2020", "full_text": "coronavirus\nIt sounds like a STD you'd catch in Tijuana because some nasty skank stole a drink from your beer"}
{"id": 1221899569576980489, "created_at": "Mon Jan 27 20:55:33 +0000 2020", "full_text": "this coronavirus shit has me so paranoid i’ve been washing my hands every ten minutes"}
{"id": 1221899467432972288, "created_at": "Mon Jan 27 20:55:09 +0000 2020", "full_text": "If you coughing around me I’m just gonna assume you have the coronavirus"}
{"id": 1221899470327013376, "created_at": "Mon Jan 27 20:55:10 +0000 2020", "full_text": "i keep hearing about the coronavirus but i don’t see what’s wrong lol i mean i’d prefer a bud lite but coronas ain’t that bad"}
{"id": 1221899489885282304, "created_at": "Mon Jan 27 20:55:14 +0000 2020", "full_text": "As soon as that Coronavirus is confirmed in the UK, I’m working from home indefinitely. \n\nAll it takes is one passenger on the jubilee line to cough and the whole of London would be out for the count 🤢"}
{"id": 1221899496742965250, "created_at": "Mon Jan 27 20:55:16 +0000 2020", "full_text": "What about all the bugs and animals with the CoronaVirus... can’t stop all them."}
{"id": 1221899497564860418, "created_at": "Mon Jan 27 20:55:16 +0000 2020", "full_text": "How about F**k the #coronavirus it’ll probably kill you! #js it has no political views, doesn’t discriminate against color, religious views, or sexual orientation. Let that one sink in a bit."}
{"id": 1221899507530715137, "created_at": "Mon Jan 27 20:55:19 +0000 2020", "full_text": "My brother works at Home Depot in Orange County, NY and he told me there has been a lot of people buying masks bc of the coronavirus that they had to limit them at 10 per person\nThere was an instance where a person bought $600 worth of masks today.\n\nThe fear is real lol."}
{"id": 1221899511079079937, "created_at": "Mon Jan 27 20:55:19 +0000 2020", "full_text": "I hope that #coronavirus changes the history of the world. A revolution is long overdue."}
{"id": 1221899523410153472, "created_at": "Mon Jan 27 20:55:22 +0000 2020", "full_text": "shits that happened this year\n- Kobe’s death\n- Philippines volcano\n- Indonesian flood\n- Australian wildfires\n- Coronavirus\n- WW3\n\n11 more months to go and what else we gettin"}
{"id": 1221899389662220288, "created_at": "Mon Jan 27 20:54:50 +0000 2020", "full_text": "If you’ve seen little Nicky, you know Ozzy Osbourne was patient 0 for Coronavirus."}
{"id": 1221899436877668352, "created_at": "Mon Jan 27 20:55:02 +0000 2020", "full_text": "Jesus Christ the US mind is just ate up by business school nonsense, unless every single person in China falls down dead of coronavirus they're next up as great World Empire"}
{"id": 1221899272662265863, "created_at": "Mon Jan 27 20:54:23 +0000 2020", "full_text": "Yesterday was a really weird day for me. I was in a very depressive mood while looking at the coronavirus reports and told my mom I was worried \"we were all gonna die much sooner than we think\" and then 3 hours later I hear about the helicopter accident???"}
{"id": 1221899288407506944, "created_at": "Mon Jan 27 20:54:26 +0000 2020", "full_text": "white people be on twitter be worrying about the coronavirus while showing symptoms of becoming a weeb, u all worried about the wrong virus"}
{"id": 1221899291943411713, "created_at": "Mon Jan 27 20:54:27 +0000 2020", "full_text": "With the #coronavirus outbreak, I've read up quite a bit on China &amp; just learnt porn (production/viewing) is illegal there.\n\nSo, CCP lets people eat all the weirdest nastiest sh*t imaginable but... \"eating ass\" is where they draw the line? That's a tad too much? 😂\n\nGood to know."}
{"id": 1221899309475516416, "created_at": "Mon Jan 27 20:54:31 +0000 2020", "full_text": "Someone really just asked if the coronavirus is MORE dangerous than EBOLA... lol"}
{"id": 1221899314793828359, "created_at": "Mon Jan 27 20:54:33 +0000 2020", "full_text": "get more info from asu about beeswarms than the coronavirus"}
{"id": 1221899316257853441, "created_at": "Mon Jan 27 20:54:33 +0000 2020", "full_text": "We need Bobby smurda now more than anything with this coronavirus"}
{"id": 1221899317763551239, "created_at": "Mon Jan 27 20:54:33 +0000 2020", "full_text": "Traveling to China will never be on my agenda at any point. No disrespect but with all due respect too much of that culture makes me sick. What they eat, how they eat it and their fur market/trade just the tip of the list of why. Oh and things like Coronavirus and swine flu."}
{"id": 1221899327716487169, "created_at": "Mon Jan 27 20:54:36 +0000 2020", "full_text": "Industry Watch\nStrong: Utilities, Consumer Staples\nWeak: Information Technology, Energy\n\nMoving the Market\nStocks retreat on coronavirus fears\nExcuse to take profits\nYields drop, Crude Oil prices drop\n\n$SPY  $USO"}
{"id": 1221899165522776064, "created_at": "Mon Jan 27 20:53:57 +0000 2020", "full_text": "kpop stans' selective racism/xenophobia... it's not okay if it's ur faves but it's okay if it's aimed at chinese people about the coronavirus?? wtf is wrong with you .."}
{"id": 1221899178307129345, "created_at": "Mon Jan 27 20:54:00 +0000 2020", "full_text": "Me: *wakes up sick this morning*\n\nMy brother: I think you have the coronavirus 🥴"}
{"id": 1221899182522413057, "created_at": "Mon Jan 27 20:54:01 +0000 2020", "full_text": "0- the amount of effect the coronavirus will have on my immune system"}
{"id": 1221899188734058496, "created_at": "Mon Jan 27 20:54:03 +0000 2020", "full_text": "Y’all motherfuckers think the coronavirus is funny as shit but people in China are literally collapsing out of nowhere and DYING. Who raised y’all?"}
{"id": 1221899205528166406, "created_at": "Mon Jan 27 20:54:07 +0000 2020", "full_text": "If you’re at the ground, you have my sympathy. But it could be worse. I’m watching the game in a bar and I’m pretty sure the guy next to me has the coronavirus. Pray for me #afcb"}
{"id": 1221899211999834112, "created_at": "Mon Jan 27 20:54:08 +0000 2020", "full_text": "Yep. Decided i was not going to be be paranoid about Coronavirus here in Sydney. Then 25 international students all walked past wearing face masks."}
{"id": 1221899240202547201, "created_at": "Mon Jan 27 20:54:15 +0000 2020", "full_text": "If anyone sees an article about two confirmed cases of the coronavirus in the Windsor ON area - IT IS FAKE. Someone just posted a headline of two University students having it and that a state of emergency has been declared, but none of this is true. Just wanted to make it clear."}
{"id": 1221899262432174080, "created_at": "Mon Jan 27 20:54:20 +0000 2020", "full_text": "If i die to the coronavirus don't let them photoshop me on some clouds"}
{"id": 1221899106609770496, "created_at": "Mon Jan 27 20:53:43 +0000 2020", "full_text": "One of us could have coronavirus right now and not even know it...... 🗿"}
{"id": 1221899146518581249, "created_at": "Mon Jan 27 20:53:52 +0000 2020", "full_text": "The spread of the Coronavirus is yet another reason against “open borders”."}
{"id": 1221899148385038340, "created_at": "Mon Jan 27 20:53:53 +0000 2020", "full_text": "Whenever i see the word Coronavirus, it just makes me want a bev 🍺🤷🏽‍♂️"}
{"id": 1221899149760585728, "created_at": "Mon Jan 27 20:53:53 +0000 2020", "full_text": "reminder: the flu is much more lethal than the coronavirus and it is literally something you can vaccinate against with some degree of effectiveness. \nif you are medically able, protect your communities: get your flu shot. later is better than never."}
{"id": 1221899154823110656, "created_at": "Mon Jan 27 20:53:54 +0000 2020", "full_text": "You think you have common cold like symptoms and boom it’s the coronavirus instead 🥴"}
{"id": 1221898984966578176, "created_at": "Mon Jan 27 20:53:14 +0000 2020", "full_text": "Close the borders to anyone coming from or has been in China recently, this thing is going to the the plague 2.0 #Coronavirus"}
{"id": 1221899006579576832, "created_at": "Mon Jan 27 20:53:19 +0000 2020", "full_text": "yea so I’m not even worried about the coronavirus because unus annus has made me so numb to the idea of death and that it’s inevitable and if it happens, it happens."}
{"id": 1221899032424898560, "created_at": "Mon Jan 27 20:53:25 +0000 2020", "full_text": "Media here seems more interested in writing about the effects on our economy re coronavirus than asking hard questions of politicians as to why flights from China are not stopped. Say anything about a minority group &amp; the same media will tear you to shreds. #coronavirusaustralia"}
{"id": 1221899032848732161, "created_at": "Mon Jan 27 20:53:25 +0000 2020", "full_text": "Having OCD when coronavirus, Zika and Ebola were all over social media is more difficult than anyone can imagine. It’s times like this that make me frustrated people use OCD as an adjective for being anal. Come step inside my brain during an outbreak, you won’t last long."}
{"id": 1221899034383781888, "created_at": "Mon Jan 27 20:53:26 +0000 2020", "full_text": "If I die from Coronavirus because ford cut disease prevention in Toronto I'm coughing on every conservative I know before I go down"}
{"id": 1221899060145270785, "created_at": "Mon Jan 27 20:53:32 +0000 2020", "full_text": "I hate even thinking this possibility but I think they are lying about the coronavirus. From what I’ve seen the death toll has well passed 81. Ive gone through the timeline including the departure for those that left before the holidays and by my estimates and given how long"}
{"id": 1221899060560441347, "created_at": "Mon Jan 27 20:53:32 +0000 2020", "full_text": "Opportunity, opportunity, opportunit.. .i hear it. But I would like to hear ONE positive about the defense against the coronavirus. Maybe willing to buy higher if we get one."}
{"id": 1221899061172695040, "created_at": "Mon Jan 27 20:53:32 +0000 2020", "full_text": "When the stock market takes a big shit because of Coronavirus concerns, virus stocks up 8-90% and yours is up 0.39% lmao get fucked stock market"}
{"id": 1221898914661466112, "created_at": "Mon Jan 27 20:52:57 +0000 2020", "full_text": "I like how everyone is so afraid of the coronavirus that they've become so racist and start suggesting ideas without knowing how the whole world works.\n\nHow about you just dont go outside?"}
{"id": 1221898919074050048, "created_at": "Mon Jan 27 20:52:58 +0000 2020", "full_text": "coronavirus is most likely already in the UK .."}
{"id": 1221898919489105921, "created_at": "Mon Jan 27 20:52:58 +0000 2020", "full_text": "The Chinese government made the Coronavirus to wipe out a big portion of their population because of how over populated it is. NOBODY CAN CHANGE MY MIND ON THAT.😤"}
{"id": 1221898949281435649, "created_at": "Mon Jan 27 20:53:05 +0000 2020", "full_text": "Yo we dont need to shut down cities ill take care of this coronavirus with a couple limes 🍈🍻🍈🍻"}
{"id": 1221898959603535872, "created_at": "Mon Jan 27 20:53:08 +0000 2020", "full_text": "Ok so what's the concensus on coronavirus, will I die if I go on the subway?"}
{"id": 1221898964368330758, "created_at": "Mon Jan 27 20:53:09 +0000 2020", "full_text": "dodging coronavirus on campus like i dodge yt women asking to touch my braids"}
{"id": 1221898843689750528, "created_at": "Mon Jan 27 20:52:40 +0000 2020", "full_text": "Maybe the coronavirus will help the Chinese to start eating normal fucking food, bat soup looking ass no wonder why this shit is happening."}
{"id": 1221898850383867906, "created_at": "Mon Jan 27 20:52:42 +0000 2020", "full_text": "That coronavirus is some serious shii i can’t even play them games my babies can’t see nobody till we get it clear 😭😭😭😭🤣"}
{"id": 1221898852929683457, "created_at": "Mon Jan 27 20:52:42 +0000 2020", "full_text": "No dumbass, I don't have the coronavirus. I have this thing called asthma and when I get sick my asthma doesn't know how to act."}
{"id": 1221898736449794048, "created_at": "Mon Jan 27 20:52:15 +0000 2020", "full_text": "It makes sense that Bitcoin would be a hedge against pandemic events\n\nIf coronavirus is as bad as it seems like it will be, it could disrupt governments pretty severely. Governments manage your fiat currently."}
{"id": 1221898764488773638, "created_at": "Mon Jan 27 20:52:21 +0000 2020", "full_text": "The world must come to #China's aid. Instead of companies profiteering off urgently needed supplies, all should act as the nat'l &amp; int'l crisis that it is. #coronavirus The U.S. \"health\" industry has enormous capacity but being so rooted in capitalism, profits come first. @pslweb"}
{"id": 1221898764815912960, "created_at": "Mon Jan 27 20:52:21 +0000 2020", "full_text": "I just realized I called the coronavirus the Corona virus last night LMAOOOOO"}
{"id": 1221898783493173249, "created_at": "Mon Jan 27 20:52:26 +0000 2020", "full_text": "WTF is up with the #coronavirus who the hell fucked us all😂😂😂😂😂😂😂😂"}
{"id": 1221898786080874496, "created_at": "Mon Jan 27 20:52:27 +0000 2020", "full_text": "I’m really about to order me a mask from amazon cause I am NOT tryna catch that coronavirus 😡"}
{"id": 1221898789885181955, "created_at": "Mon Jan 27 20:52:27 +0000 2020", "full_text": "Bill Gates’ foundation predicted up to 65 million people could die as a result of the Coronavirus. \nNot because of this outbreak though. The prediction was made 3 months ago."}
{"id": 1221898631932006400, "created_at": "Mon Jan 27 20:51:50 +0000 2020", "full_text": "so apparently there’s more than 2 cases of coronavirus, and they said one is in the capital THAT IS 30 MINS AWAY FROM ME WTF"}
{"id": 1221898632624005122, "created_at": "Mon Jan 27 20:51:50 +0000 2020", "full_text": "I'll never understand metropolitan supremacists for many reasons, but one of the biggest is that metro areas are generally some of the most unsanitary places to live. Coronavirus gonna come in like \"ey\", and y'all gonna think flyover, hillbilly-yokel America look real sexy, then."}
{"id": 1221898640517672960, "created_at": "Mon Jan 27 20:51:52 +0000 2020", "full_text": "Has anyone checked the #Bolton mustache for  #coronavirus ?"}
{"id": 1221898675561123842, "created_at": "Mon Jan 27 20:52:00 +0000 2020", "full_text": "all this coronavirus talk and suddenly i come down with a sickness... im going to be real mad if i wake up in hell the next morning"}
{"id": 1221898684721483780, "created_at": "Mon Jan 27 20:52:02 +0000 2020", "full_text": "China doesn't get enough credit for the way it has handled the Coronavirus Outbreak.\n\nThey're doing their absolute best. They're building an entire hospital in less than a month, while Flint, Michigan still doesn't have clean water.\n\nStay pressed."}
{"id": 1221898699992756225, "created_at": "Mon Jan 27 20:52:06 +0000 2020", "full_text": "Flu evolution and transmission scientists apparently expect #coronavirus to turn into a global pandemic so uh get your N95 masks now, I guess."}
{"id": 1221898716556251136, "created_at": "Mon Jan 27 20:52:10 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221898521869258754, "created_at": "Mon Jan 27 20:51:24 +0000 2020", "full_text": "Mix the Coronavirus with Lyme disease and it’s a good time"}
{"id": 1221898532195459073, "created_at": "Mon Jan 27 20:51:26 +0000 2020", "full_text": "im honestly super concerned about the coronavirus especially bc im on a college campus 😭✋🏼"}
{"id": 1221898570590294018, "created_at": "Mon Jan 27 20:51:35 +0000 2020", "full_text": "Coronavirus has now spread to Ivory Coast. Hope other African countries are on the alert. I know many will be quick to say \"God forbid\". Siddon there."}
{"id": 1221898581306568705, "created_at": "Mon Jan 27 20:51:38 +0000 2020", "full_text": "This coronavirus is no joke... ya’ll b safe"}
{"id": 1221898437970604032, "created_at": "Mon Jan 27 20:51:04 +0000 2020", "full_text": "I think the numbers 80 deaths and 2800 infected are more likely 8000 deaths and 280000 infected. #coronavirus"}
{"id": 1221898447449575424, "created_at": "Mon Jan 27 20:51:06 +0000 2020", "full_text": "It sure would be nice to have the entire nation covered with Medicare for all when that coronavirus hits us. Just sayin."}
{"id": 1221898473748017153, "created_at": "Mon Jan 27 20:51:12 +0000 2020", "full_text": "This impeachment saga is a very good thing for the country. One of the vectors for infection with coronavirus is thinking about it. With congress and the country completely consumed by impeachment, no one is thinking about coronavirus and thus, everyone is safe. Thank God."}
{"id": 1221898485777281024, "created_at": "Mon Jan 27 20:51:15 +0000 2020", "full_text": "really just played charades at work for an hour... coronavirus has Markville shook"}
{"id": 1221898486834253832, "created_at": "Mon Jan 27 20:51:15 +0000 2020", "full_text": "there are 200 kinds of viruses that can cause the common cold including:\n\nrhinovirus (culprit in 50% of cases)\ncoronavirus\nrespiratory syncytial virus\ninfluenza virus\nparainfluenza virus\nmetapneumo virus\nenterovirus\n\non average, an adult catches 2-3 colds per year"}
{"id": 1221898492496556033, "created_at": "Mon Jan 27 20:51:17 +0000 2020", "full_text": "Top stories on #WorldThisHour 4pmET: A second presumptive case of the coronavirus in Ontario, Liberals urge opposition parties to ratify the new NAFTA deal and 10 days after the big storm, schools &amp; businesses reopen in St. John's."}
{"id": 1221898506950139904, "created_at": "Mon Jan 27 20:51:20 +0000 2020", "full_text": "I have a cough and people keep staring at me like i'm going to transmit the coronavirus to them....Talk about uncomfortable."}
{"id": 1221898511886635008, "created_at": "Mon Jan 27 20:51:21 +0000 2020", "full_text": "this coronavirus reminds me of 2015 ebola virus when we also had no cure. hopefully one is discovered soon 🤞🏽 prayers to everyone who encountered it."}
{"id": 1221898360161959939, "created_at": "Mon Jan 27 20:50:45 +0000 2020", "full_text": "ah okay 4 people in new york are being tested for coronavirus might as well die 🤡"}
{"id": 1221898366365454339, "created_at": "Mon Jan 27 20:50:46 +0000 2020", "full_text": "This Lyft driver is wearing a surgical mask..... it’s not going to protect you from coronavirus sir 🥴"}
{"id": 1221898374972133378, "created_at": "Mon Jan 27 20:50:49 +0000 2020", "full_text": "Airports are using thermal cameras to scan for high body temps in attempt to \"screen\" for Coronavirus. China announced today that people are contagious BEFORE symptoms. How many walked through airports and boarded flights while spreading this because they didn't yet have a fever?"}
{"id": 1221898383889195008, "created_at": "Mon Jan 27 20:50:51 +0000 2020", "full_text": "Uh... so you know how the coronavirus is spreading more &amp; more &amp; there were 5 million people to leave before the locked down the city? What if the government actually fucking killed Kobe as a distraction to everyone worried about the virus? I’m definitely not speaking hate on"}
{"id": 1221898387076894726, "created_at": "Mon Jan 27 20:50:51 +0000 2020", "full_text": "I hope this coronavirus is the new plague"}
{"id": 1221898393628209158, "created_at": "Mon Jan 27 20:50:53 +0000 2020", "full_text": "is this coronavirus gonna kill us fr?? should i pay my rent?"}
{"id": 1221898412980916225, "created_at": "Mon Jan 27 20:50:58 +0000 2020", "full_text": "I think the reason the #coronavirus spread in China is that Chinese people eat something they called it bat soup"}
{"id": 1221898419121217536, "created_at": "Mon Jan 27 20:50:59 +0000 2020", "full_text": "If I see you cough I’m going to assume you have the coronavirus and I will cease all contact with you"}
{"id": 1221898424104013824, "created_at": "Mon Jan 27 20:51:00 +0000 2020", "full_text": "coronavirus please go away"}
{"id": 1221898303765389313, "created_at": "Mon Jan 27 20:50:32 +0000 2020", "full_text": "I’m actually scared to go on public transport now with this coronavirus stuff going around"}
{"id": 1221898339538677760, "created_at": "Mon Jan 27 20:50:40 +0000 2020", "full_text": "If you're being racist against the asian population in Toronto because you're scared of coronavirus just go and cancel yourself, you ignorant turd and wash your hands more. Canadians are better than your xenophobic rhetoric."}
{"id": 1221898351139909632, "created_at": "Mon Jan 27 20:50:43 +0000 2020", "full_text": "Prof Tanya Sorrell - the straight talking doctor helping to manage coronavirus in Australia. How wonderful to hear someone on @RNBreakfast in the key 7.30 (usually politics) interview slot actually ANSWERING the question asked. I’ve had to lie down on the couch to recover."}
{"id": 1221898210962219008, "created_at": "Mon Jan 27 20:50:09 +0000 2020", "full_text": "Just saw the news that #Coronavirus hits Africa as one tests positive in Ivory Coast\nKindly tell your beloved ones, family, friends and as many as you can."}
{"id": 1221898210966474752, "created_at": "Mon Jan 27 20:50:09 +0000 2020", "full_text": "GAH DAMMIT CORONAVIRUS NOW IN SAN JOSE. 😷😷😷\n\nwash yo damn hands people. while you’re at it, pls disinfect your doorknobs, light switches, handheld devices, and alla that."}
{"id": 1221898226200195074, "created_at": "Mon Jan 27 20:50:13 +0000 2020", "full_text": "This day was going okay. Fine. But suddenly the constant fear of the coronavirus hit me and... well im panicking inside kinda.\nEven though i dont live in the... countries nearby... i dont even know who to believe anymore. Idk if the virus is already all around the world or sth+"}
{"id": 1221898227038986240, "created_at": "Mon Jan 27 20:50:13 +0000 2020", "full_text": "LMFAO out of all places in the US Coronavirus could go to it ends up in the county I go to college in 💀"}
{"id": 1221898238791495681, "created_at": "Mon Jan 27 20:50:16 +0000 2020", "full_text": "What if the Coronavirus meant everytime anyone sneezes or coughs they have to chug a whole Corona.🤔"}
{"id": 1221898255325372416, "created_at": "Mon Jan 27 20:50:20 +0000 2020", "full_text": "they really are gonna blame the recession on the coronavirus arent they"}
{"id": 1221898277584621569, "created_at": "Mon Jan 27 20:50:25 +0000 2020", "full_text": "We are not even a month into the year and these are all the mainstream memes the internet has developed in 2020:\n\n• World War 3\n• Australia on fire\n• Coronavirus\n\nI’m starting to notice a theme for this month..."}
{"id": 1221898282395426822, "created_at": "Mon Jan 27 20:50:26 +0000 2020", "full_text": "Bro i work at a outlet store and let me tell you that this hoe the first location to be infested with coronavirus bc foreigners be coughing without covering their damn mouths iI DONT WANNA GO THIS WAY"}
{"id": 1221898157371674624, "created_at": "Mon Jan 27 20:49:57 +0000 2020", "full_text": "#coronavirus cant @WHO kill virus with a virus cure second virus the eats the first virus?"}
{"id": 1221898166687227905, "created_at": "Mon Jan 27 20:49:59 +0000 2020", "full_text": "i hope coronavirus gets us all"}
{"id": 1221898191538442241, "created_at": "Mon Jan 27 20:50:05 +0000 2020", "full_text": "pray for China cause people dying over there from Coronavirus and it ain't funny"}
{"id": 1221898022994317312, "created_at": "Mon Jan 27 20:49:25 +0000 2020", "full_text": "Me: \"I'm avoiding public places\"\n\nFriend: \"Oh smart, because of Coronavirus.\"\n\nMe: \"... yeah. Because of Coronavirus.\""}
{"id": 1221898033694113792, "created_at": "Mon Jan 27 20:49:27 +0000 2020", "full_text": "If they were shaking people out just to get in at cheaper prices and coronavirus is the next pandemic .... getting back in could have been the worst idea ever."}
{"id": 1221898051473702912, "created_at": "Mon Jan 27 20:49:31 +0000 2020", "full_text": "Microagressions about something as serious as the Coronavirus is unacceptable. Families and friends are trapped in Asia. Even finding face masks on @amazon and other stores is hard af. Instead of making remarks and jokes about it can’t we fight this together and show some empathy"}
{"id": 1221898051859730432, "created_at": "Mon Jan 27 20:49:31 +0000 2020", "full_text": "You guys &amp; gals do know that the coronavirus could end up effecting the porn industry, right?"}
{"id": 1221898096298213376, "created_at": "Mon Jan 27 20:49:42 +0000 2020", "full_text": "Usually the news overblows the danger of different outbreaks. Ebola is a great example, where they made it sound like the next Black Death would sweep across the world. \n\nThis time is different. This virus really is something to be concerned about.\n#coronavirus #WuhanCoronavirus"}
{"id": 1221898109715996673, "created_at": "Mon Jan 27 20:49:45 +0000 2020", "full_text": "\"Hey i can't come over because of the coronavirus, sorry.\""}
{"id": 1221898121841528838, "created_at": "Mon Jan 27 20:49:48 +0000 2020", "full_text": "This last 10mins if a sell off you know what that means. Confidence is nowwhere to be found $SPY @coronavirus"}
{"id": 1221897940190531589, "created_at": "Mon Jan 27 20:49:05 +0000 2020", "full_text": "Federal Health Minister Patty Hajdu is now addressing the media after a second case of coronavirus in Canada #cdnpoli"}
{"id": 1221897948394655746, "created_at": "Mon Jan 27 20:49:07 +0000 2020", "full_text": "So much happening today: Kobe Bryant and the others on that helicopter, Coronavirus, Impeachment. Get that latest on all of it on #News4at4 in 12 minutes! @nbcwashington"}
{"id": 1221897962927816705, "created_at": "Mon Jan 27 20:49:10 +0000 2020", "full_text": "Will the earth succumb to the coronavirus before United appoint a DOF #FWDub"}
{"id": 1221898004635975680, "created_at": "Mon Jan 27 20:49:20 +0000 2020", "full_text": "\"Hey i can't hangout tonight because of the coronavirus sorry.\""}
{"id": 1221898005588140032, "created_at": "Mon Jan 27 20:49:20 +0000 2020", "full_text": "two people are suspected to have the coronavirus in sweden see ya wtf"}
{"id": 1221897889695203328, "created_at": "Mon Jan 27 20:48:53 +0000 2020", "full_text": "Coronavirus is a fucking COLD Y'ALL ARE SHITTING YOURSELVES AND BEING RACIST OVER A FUCKING C O L D MAKE IT MAKE SENSE"}
{"id": 1221897892698390529, "created_at": "Mon Jan 27 20:48:54 +0000 2020", "full_text": "ain’t this coronavirus shit how every zombie movie starts smh we fucked"}
{"id": 1221897898658582530, "created_at": "Mon Jan 27 20:48:55 +0000 2020", "full_text": "hope the coronavirus comes with lyme disease"}
{"id": 1221897901913149440, "created_at": "Mon Jan 27 20:48:56 +0000 2020", "full_text": "That coronavirus ain’t no joke 90k infected ? People died already shit is scary"}
{"id": 1221897742458421249, "created_at": "Mon Jan 27 20:48:18 +0000 2020", "full_text": "There needs to be a complete travel ban from anywhere in China to the States. Until this coronavirus has been contained and all people vaccinated . Quarantine all people who have come from China who are now in the states"}
{"id": 1221897819373461504, "created_at": "Mon Jan 27 20:48:36 +0000 2020", "full_text": "Day 1 post coronavirus: Not a lot of masks yet, but they are being handed out at the health center. Washing my hands whenever I return to my office. Talked to a grad student who would have been on the same plane as our one patient if she hadn't been delayed."}
{"id": 1221897663123263490, "created_at": "Mon Jan 27 20:47:59 +0000 2020", "full_text": "On a scale of 1-10 how worried should we be about the coronavirus? Anyone have a good idea of that?"}
{"id": 1221897673210351617, "created_at": "Mon Jan 27 20:48:01 +0000 2020", "full_text": "The coronavirus sounds like a common cold 🥴"}
{"id": 1221897686577827843, "created_at": "Mon Jan 27 20:48:04 +0000 2020", "full_text": "like i know you have a likelier chance of dying from the flu than coronavirus....I’m still scared of it spreading 😬"}
{"id": 1221897691812098048, "created_at": "Mon Jan 27 20:48:06 +0000 2020", "full_text": "If there's a confirmed case of coronavirus on ASU Tempe campus, is it acceptable for me to just drop out now?"}
{"id": 1221897693498351619, "created_at": "Mon Jan 27 20:48:06 +0000 2020", "full_text": "; is it douchey to correct someone who is spreading false information about how long coronavirus can last in a package?"}
{"id": 1221897699185717248, "created_at": "Mon Jan 27 20:48:07 +0000 2020", "full_text": "The real scary thing about coronavirus is the people panicking about the coronavirus.\n\nReminder: seasonal flu is 10 times as contagious and lethal as the coronavirus. Calm down!"}
{"id": 1221897625793785857, "created_at": "Mon Jan 27 20:47:50 +0000 2020", "full_text": "Does anyone know where i can get a reusable medical face mask? Like the ones doctors wear but reusable? \nI have to wear them in public from now until the end of flu season/when coronavirus is under control and I REALLY don’t wanna be continually throwing regular ones away"}
{"id": 1221897630810132480, "created_at": "Mon Jan 27 20:47:51 +0000 2020", "full_text": "The girl next to me in lecture won’t stop hacking like okay please go home I’m not trying to catch coronavirus"}
{"id": 1221897632651476992, "created_at": "Mon Jan 27 20:47:52 +0000 2020", "full_text": "how unsympathetic do you have to be to spread rumours about the coronavirus being a bio weapon"}
{"id": 1221897518017064960, "created_at": "Mon Jan 27 20:47:24 +0000 2020", "full_text": "Kind reminder to stop ordering anything from online stores like aliexpress for a while! Most products come from Asia and mainly China, and are being deported from places where the coronavirus is pretty high rn. So just a heads up for you and your family!"}
{"id": 1221897545468674048, "created_at": "Mon Jan 27 20:47:31 +0000 2020", "full_text": "i feel so uncomfortable rn at school knowing theres possible students w coronavirus i hate it here"}
{"id": 1221897548803268614, "created_at": "Mon Jan 27 20:47:32 +0000 2020", "full_text": "What’s y’all take on the coronavirus? From reading up on it shit sounds crazy"}
{"id": 1221897552993239040, "created_at": "Mon Jan 27 20:47:33 +0000 2020", "full_text": "if coronavirus started in america:\n🇺🇸 definitely no one wearing masks\n🇺🇸 theory it was developed intentionally by russia to distract from impeachment\n🇺🇸 treatment options include cbd, prayer and actual medical care (wealthy only)\n🇺🇸 dopey netflix documentary already in works"}
{"id": 1221897559234334720, "created_at": "Mon Jan 27 20:47:34 +0000 2020", "full_text": "i was coughing and my brother said oh you brought coronavirus from orange county i see"}
{"id": 1221897403600556032, "created_at": "Mon Jan 27 20:46:57 +0000 2020", "full_text": "Bro there’s sick people all around me at school and I’m scared bro I better not get no coronavirus. These ppl can even cover there mouths BRO STOPP IM PARANOID 😖😖😖"}
{"id": 1221897404682833921, "created_at": "Mon Jan 27 20:46:57 +0000 2020", "full_text": "People realizing that they do tests to confirm the Coronavirus in Winnipeg is hilarious"}
{"id": 1221897298440929280, "created_at": "Mon Jan 27 20:46:32 +0000 2020", "full_text": "can someone tell that coronavirus to pause please atleast until i figure out this health insurance stuff"}
{"id": 1221897332729446402, "created_at": "Mon Jan 27 20:46:40 +0000 2020", "full_text": "I think I got the Coronavirus. I drink all these Coronas and then feel sick the next day."}
{"id": 1221897345412939776, "created_at": "Mon Jan 27 20:46:43 +0000 2020", "full_text": "finding out the coronavirus is in la now has turned me into such a germaphobe🤢🤢🤢"}
{"id": 1221897350744039426, "created_at": "Mon Jan 27 20:46:44 +0000 2020", "full_text": "I wish they can find the medicine nearly #coronavirus"}
{"id": 1221897377755410432, "created_at": "Mon Jan 27 20:46:51 +0000 2020", "full_text": "I just saw on TV some person call up emergency services to ask if they were at risk from Coronavirus because they just ate Chinese take away. Holy shit the hysteria has started"}
{"id": 1221897382356451329, "created_at": "Mon Jan 27 20:46:52 +0000 2020", "full_text": "i truly do not care how the coronavirus is affecting the stock market. people are sick, scared, and dying."}
{"id": 1221897224403079169, "created_at": "Mon Jan 27 20:46:14 +0000 2020", "full_text": "I was 36 years old on Jan 1st of this year. As of today, due to everything that has happened since I am now 68.\n#ImpeachmentTrials #coronavirus #IranAttacks"}
{"id": 1221897247992033281, "created_at": "Mon Jan 27 20:46:20 +0000 2020", "full_text": "Can a have a CORONAvirus with a slice of LYME disease"}
{"id": 1221897117154914306, "created_at": "Mon Jan 27 20:45:49 +0000 2020", "full_text": "Man, I can’t wait until next week when we don’t have to hear about the Coronavirus all the time..."}
{"id": 1221897136675180545, "created_at": "Mon Jan 27 20:45:53 +0000 2020", "full_text": "Coronavirus spreading faster than SARS did. Now nearly 90 people have died with more than 2,900 confirmed infections and 14 countries with incidents."}
{"id": 1221897155813703687, "created_at": "Mon Jan 27 20:45:58 +0000 2020", "full_text": "Coronavirus? Screw that. I'm drinking Modelo."}
{"id": 1221897160582737922, "created_at": "Mon Jan 27 20:45:59 +0000 2020", "full_text": "$CPHI \nGreat overnight idea, Coronavirus related and a penny. This one can see .50+ if trend heats up. Moving $AIM profits into this one."}
{"id": 1221897195357519872, "created_at": "Mon Jan 27 20:46:07 +0000 2020", "full_text": "A biological weapon has been launched. I'm sadden by the victims it's taken but history repeats itself. We've had major diseases in the past and you would think that today with technological advances. We would be able to handle this more responsibly. #coronavirus #PrayForWuhan"}
{"id": 1221897035298877447, "created_at": "Mon Jan 27 20:45:29 +0000 2020", "full_text": "If drinking coronas prevents you from getting the coronavirus then ima be in some damn good luck"}
{"id": 1221897110263607297, "created_at": "Mon Jan 27 20:45:47 +0000 2020", "full_text": "A look back on Kobe’s amazing career and his legacy. We also have an update on Coronavirus cases in Virginia. News4at4 @nbcwashington @RealLeonHarris @PLMuse @amelia_draper"}
{"id": 1221896949915320321, "created_at": "Mon Jan 27 20:45:09 +0000 2020", "full_text": "For some reason every time i read Coronavirus.. I read its as carnivorous.."}
{"id": 1221896989069078528, "created_at": "Mon Jan 27 20:45:18 +0000 2020", "full_text": "If you are hearing a tap, tap, tapity tap sound in your head it may be caused by the Smith Coronavirus"}
{"id": 1221896991795568642, "created_at": "Mon Jan 27 20:45:19 +0000 2020", "full_text": "I'm shocked at how many people, who I always assumed were reasonable people, are calling for flight bans from Asia because of coronavirus. It screams racism to me, and I expect it from the usual groups, but I can't get over how so many self-entitled progressives are dog-whistling"}
{"id": 1221896843505946625, "created_at": "Mon Jan 27 20:44:43 +0000 2020", "full_text": "Hey Trump do you know more about the Coronavirus more than anybody else.....Numbnuts."}
{"id": 1221896858383069185, "created_at": "Mon Jan 27 20:44:47 +0000 2020", "full_text": "“We understand people may worry about the new coronavirus,” Dr. Robert Redfield, director of the CDC, said in a tweet Monday. “In today’s connected \n\n“2019-nCoV is not spreading in the US at this time. CDC continues to believe the risk to the US public is now low.”\n\n🤔👎🤬"}
{"id": 1221896876561059840, "created_at": "Mon Jan 27 20:44:51 +0000 2020", "full_text": "Lots of reason to sell stock\n1. Over valued\n2. Impeachment\n3. Coronavirus\n4. Global slowdown\n5. Earnings\n\nNot a buyer of $spy, $ba, $dis, $dia, $amzn. Waiting for more dip.  Cash at the moment."}
{"id": 1221896940931244033, "created_at": "Mon Jan 27 20:45:07 +0000 2020", "full_text": "What if Coronavirus is just another distraction from war and maybe the US government is secretly plotting something? 🤔"}
{"id": 1221896754024443905, "created_at": "Mon Jan 27 20:44:22 +0000 2020", "full_text": "Of course the coronavirus happens when my boss goes to China and comes back next week 🙂"}
{"id": 1221896803051868161, "created_at": "Mon Jan 27 20:44:34 +0000 2020", "full_text": "The fact that coronavirus can be transmitted bia AIR is the scariest part"}
{"id": 1221896838187536386, "created_at": "Mon Jan 27 20:44:42 +0000 2020", "full_text": "brain has a bad shortcut where it thinks Coriolanus is trending, nope that would be the coronavirus #keming"}
{"id": 1221896656872001539, "created_at": "Mon Jan 27 20:43:59 +0000 2020", "full_text": "just saw a petition to shut down ontario unis to prevent coronavirus???? \n\nhow do y’all post this shit w ur chest"}
{"id": 1221896664106983424, "created_at": "Mon Jan 27 20:44:01 +0000 2020", "full_text": "ahh shit. the coronavirus is finally in Canada.....\n\nplease please please, dont come here to Calgary, Alberta. \n\ni'm a woman with a bad immune system 😔"}
{"id": 1221896669551308800, "created_at": "Mon Jan 27 20:44:02 +0000 2020", "full_text": ".@sashaadobrerr has been on a break from Twitter since she caught the highly contagious coronavirus. we love you and miss you ❤️"}
{"id": 1221896681521909763, "created_at": "Mon Jan 27 20:44:05 +0000 2020", "full_text": "Why tf I’m telling lauren about the coronavirus and she screams WHAT I JUST HAD A CORONA LAST NIGHT.. I’m done 😩😂"}
{"id": 1221896714900135936, "created_at": "Mon Jan 27 20:44:13 +0000 2020", "full_text": "All this talk about the 2019-nCoV coronavirus has me wanting to play Pandemic.\n\nIs that morbid?  Or is it hopeful?"}
{"id": 1221896728703569920, "created_at": "Mon Jan 27 20:44:16 +0000 2020", "full_text": "eric polanski has died of coronavirus please pay your respects down below"}
{"id": 1221896745677774848, "created_at": "Mon Jan 27 20:44:20 +0000 2020", "full_text": "#coronavirus @ScottMorrisonMP is sitting on his hands secretly pleased. After all, isn't Pestilence one of the harbingers of the last judgement? A #happyclappers dream (of sorts)."}
{"id": 1221896570796433408, "created_at": "Mon Jan 27 20:43:38 +0000 2020", "full_text": "I can bet on anything that this #coronavirus is in Nigeria!!!"}
{"id": 1221896588420960257, "created_at": "Mon Jan 27 20:43:43 +0000 2020", "full_text": "J-Wadd is back to winning ways beating McGrath. However he has contracted coronavirus so I have a feeling he won’t be available for the rest of the season. #RestInPeaceJWadd"}
{"id": 1221896592673988608, "created_at": "Mon Jan 27 20:43:44 +0000 2020", "full_text": "CRITICAL THINKING...while driving...streets of #HARVARD #BOSTON...WHITE AND BLACK Attire...! #CORONAVIRUS SOLUTIONS! I did...tweet my 10 STEPS...for #EBOLA...data  #UMASSBOSTON...tweeted HUNDREDS! I learned from my univ...#ORDEROFPREACHERS! COMMON GOOD! #PROFESSORDEAUNA!"}
{"id": 1221896613561544707, "created_at": "Mon Jan 27 20:43:49 +0000 2020", "full_text": "Be sincere with yourself, God forbid, if coronavirus enters the country today, will this administration be able to effectively curtail it the way the GEJ admin did back in 2015?"}
{"id": 1221896625750192128, "created_at": "Mon Jan 27 20:43:51 +0000 2020", "full_text": "texas didn’t have any positive tests of coronavirus yeehaw"}
{"id": 1221896635510292480, "created_at": "Mon Jan 27 20:43:54 +0000 2020", "full_text": "*throat starts to hurt slightly probably due to drinking too much and not getting a good night sleep the night before* \n\nMe: omg I have the coronavirus"}
{"id": 1221896477267628041, "created_at": "Mon Jan 27 20:43:16 +0000 2020", "full_text": "Let's see... The whole Hong Kong thing, the WW3 scare, the bush fires in Australia, the coronavirus... what's next, the Yellowstone volcano erupting?"}
{"id": 1221896482686566400, "created_at": "Mon Jan 27 20:43:17 +0000 2020", "full_text": "Me Chinese, me play joke.\n\nMe put coronavirus in your coke."}
{"id": 1221896526227820545, "created_at": "Mon Jan 27 20:43:28 +0000 2020", "full_text": "US should expand screening for novel coronavirus at all US gateways with nonstop flights from China in an effort to identify and isolate any new cases. Screening should include Newark, Detroit, SEATTLE, DFW, WASHINGTONDC and HONOLULU. @SenSchumer"}
{"id": 1221896402449489920, "created_at": "Mon Jan 27 20:42:58 +0000 2020", "full_text": "Received an email saying a student here has been identified with the coronavirus... someone say sike right nowwww"}
{"id": 1221896460096196609, "created_at": "Mon Jan 27 20:43:12 +0000 2020", "full_text": "While the New Coronavirus goes global, Lassa fever stays local."}
{"id": 1221896460268163075, "created_at": "Mon Jan 27 20:43:12 +0000 2020", "full_text": "A 34 yr old female student who arrived from China into Ivory Coast has tested positive for the #coronavirus making it the first case in Africa pls @Mbuhari should ensure the borders remain closed we all know how porous West African borders are"}
{"id": 1221896300863664128, "created_at": "Mon Jan 27 20:42:34 +0000 2020", "full_text": "Nah my uni put info about coronavirus on our student portals, I’m paranoid as hell"}
{"id": 1221896324804763649, "created_at": "Mon Jan 27 20:42:40 +0000 2020", "full_text": "the coronavirus has now reached my state i am hated here"}
{"id": 1221896340969406464, "created_at": "Mon Jan 27 20:42:44 +0000 2020", "full_text": "Such a busy weekend and l wake up to coronavirus, more fire warnings, impeachment proceedings and all the rest, it is all so depressing and exhausting, l know l will struggle today at every turn but l will swim, it’s putting one foot in front of the other of sorts.."}
{"id": 1221896346057236482, "created_at": "Mon Jan 27 20:42:45 +0000 2020", "full_text": "Shit either WW3 gonna happen or the coronavirus gonna kill off us all so who wanna take out some loans and go nuts?! 👀"}
{"id": 1221896371130830851, "created_at": "Mon Jan 27 20:42:51 +0000 2020", "full_text": "The coronavirus to be specific"}
{"id": 1221896378101579778, "created_at": "Mon Jan 27 20:42:52 +0000 2020", "full_text": "niggas had ebola and the world ain’t care but this small coronavirus got y’all thinking?"}
{"id": 1221896378818887683, "created_at": "Mon Jan 27 20:42:53 +0000 2020", "full_text": "Why isn’t the updated case count data more real-time?\n\n#coronavirus"}
{"id": 1221896202926657540, "created_at": "Mon Jan 27 20:42:11 +0000 2020", "full_text": "all these people on campus wearing medical masks bc coronavirus have me feeling like im in some dystopian movie"}
{"id": 1221896245477703681, "created_at": "Mon Jan 27 20:42:21 +0000 2020", "full_text": "people are treading coronavirus like it's a 1 hit ko just because it's in their area"}
{"id": 1221896093987794946, "created_at": "Mon Jan 27 20:41:45 +0000 2020", "full_text": "110 people in 26 states are being evaluated for the Corona Virus. You can carry Coronavirus for up to 8 days without showing symptoms and you are contagious the entire time which makes this virus a game changer. The initial response to this virus was based on having to show signs"}
{"id": 1221896114837704704, "created_at": "Mon Jan 27 20:41:50 +0000 2020", "full_text": "I’m trying to make plans for July, but coronavirus might kill me is there any point"}
{"id": 1221896160283111424, "created_at": "Mon Jan 27 20:42:01 +0000 2020", "full_text": "Trying to compare 2003 SARS with Coronavirus in terms of market reaction is apples to oranges.  People seem to forget that, at the same time of the SARS situation (March) also marked the Iraq invasion (19 March) and the beginning of the Iraq War."}
{"id": 1221896024316235776, "created_at": "Mon Jan 27 20:41:28 +0000 2020", "full_text": "Lots to wrap our heads around today.  #coronavirus #KobeByrant and #impeachment"}
{"id": 1221896040346841088, "created_at": "Mon Jan 27 20:41:32 +0000 2020", "full_text": "Yea i have the coronavirus but do you still think im hot? 🥺&lt;3"}
{"id": 1221896050035740672, "created_at": "Mon Jan 27 20:41:34 +0000 2020", "full_text": "hoping i get the coronavirus and die"}
{"id": 1221896078322089984, "created_at": "Mon Jan 27 20:41:41 +0000 2020", "full_text": "Does anybody know why Australian authorities are claiming #coronavirus isn't infectious before symptoms appear, while Chinese authorities  say it is?"}
{"id": 1221895935246184456, "created_at": "Mon Jan 27 20:41:07 +0000 2020", "full_text": "On today's show: The North Bay Indigenous Friendship Centre plans a new transitional housing project, Thunder Bay moves forward with its new community safety plan, Public Health Ontario updates its coronavirus containment plan, and lake researchers release a video in Ojibwe."}
{"id": 1221895961095626752, "created_at": "Mon Jan 27 20:41:13 +0000 2020", "full_text": "The news was reporting on how the Coronavirus was in California now... for the past hour Alice has repeatedly told me she’s ready to go to California now to see the animals 😂 what a great trip!!!"}
{"id": 1221895855726321665, "created_at": "Mon Jan 27 20:40:48 +0000 2020", "full_text": "2020 is cancelled. I haven’t even started my resolutions. Self care is now ‘buy things to stay alive’ 🙄 Can we start this whole thing over? We weren’t ready 🗣..... #coronavirus #2020iscancelled #CoronaOutbreak #RIPKobe #WWIIl"}
{"id": 1221895910453628929, "created_at": "Mon Jan 27 20:41:01 +0000 2020", "full_text": "Is the South African government taking active measures at our various ports to ensure the coronavirus does not enter the country? @GovernmentZA @WesternCapeGov @CityofCT @MbalulaFikile @DrZweliMkhize @Abramjee"}
{"id": 1221895729922351105, "created_at": "Mon Jan 27 20:40:18 +0000 2020", "full_text": "Has the #Coronavirus stopped you from doing your daily activities, and living your life?  #Investing #Stocks #Options #virusoutbreak"}
{"id": 1221895737983848455, "created_at": "Mon Jan 27 20:40:20 +0000 2020", "full_text": "my tummy hurts thingk i have coronavirus"}
{"id": 1221895755490889728, "created_at": "Mon Jan 27 20:40:24 +0000 2020", "full_text": "can the coronavirus just get me already"}
{"id": 1221895783491960833, "created_at": "Mon Jan 27 20:40:31 +0000 2020", "full_text": "this coronavirus shit is so sketch"}
{"id": 1221895788957224962, "created_at": "Mon Jan 27 20:40:32 +0000 2020", "full_text": "can i please get a lime with my coronavirus?"}
{"id": 1221895807076532224, "created_at": "Mon Jan 27 20:40:36 +0000 2020", "full_text": "what are the odds MSM will spread a rumor about coronavirus appearing in iowa and new hampshire"}
{"id": 1221895809119092736, "created_at": "Mon Jan 27 20:40:37 +0000 2020", "full_text": "If you kiss someone before marriage\nYou risk the possibility of spreading the coronavirus"}
{"id": 1221895813120565251, "created_at": "Mon Jan 27 20:40:38 +0000 2020", "full_text": "Just realized I, an asian woman, sneezed on the train last night. Sorry if I scared anyone with the coronavirus 😭😭"}
{"id": 1221895646992531456, "created_at": "Mon Jan 27 20:39:58 +0000 2020", "full_text": "i may not go to the stray kids concert because of that ONE coronavirus case in arizona 😭"}
{"id": 1221895669280935936, "created_at": "Mon Jan 27 20:40:03 +0000 2020", "full_text": "Currently on the Tempe campus working on a story, noticing a decent amount of people wearing face masks to protect themselves from Coronavirus."}
{"id": 1221895674947670016, "created_at": "Mon Jan 27 20:40:05 +0000 2020", "full_text": "How will the #coronavirus affect Phase One implementation?"}
{"id": 1221895688876953600, "created_at": "Mon Jan 27 20:40:08 +0000 2020", "full_text": "People still ridicule the idea that BTC could be a hedge against world events but:\n\nWe pumped on Legacy slump\nWe pumped on Iran news\nWe pumped on CoronaVirus news\n\nInterested to see more examples popping up more often in the next few years."}
{"id": 1221895689849987074, "created_at": "Mon Jan 27 20:40:08 +0000 2020", "full_text": "u would think with the coronavirus going around people would start washing their hands after using public bathrooms 😷"}
{"id": 1221895547134435328, "created_at": "Mon Jan 27 20:39:34 +0000 2020", "full_text": "Idk I’m pretty unphased by the coronavirus \n\nAt least 12,000 people die from influenza every year \nAnd so far only like 25 people have died from Coronavirus"}
{"id": 1221895549881896962, "created_at": "Mon Jan 27 20:39:35 +0000 2020", "full_text": "Remember that time they thought they cured cancer with a virus but it killed everyone except will smith and his dog.... #coronavirus"}
{"id": 1221895552066965504, "created_at": "Mon Jan 27 20:39:35 +0000 2020", "full_text": "apparently coronavirus has hit nz ... i am leaving"}
{"id": 1221895567254736896, "created_at": "Mon Jan 27 20:39:39 +0000 2020", "full_text": "trust me as soon as i hear word of the coronavirus in the uk u best believe i’m not leaving my house until it’s gone"}
{"id": 1221895576666529792, "created_at": "Mon Jan 27 20:39:41 +0000 2020", "full_text": "Every time I see coronavirus I just keep thinking of the first 45 minutes after a Dodgers Spring Training game"}
{"id": 1221895576972693505, "created_at": "Mon Jan 27 20:39:41 +0000 2020", "full_text": "Looking for face masks given #coronavirus concerns, @amazon is sold out. Husband went to the local hardware store which has...plenty."}
{"id": 1221895577262350338, "created_at": "Mon Jan 27 20:39:41 +0000 2020", "full_text": "Well fancy, a virus that predominantly kills people with endocrine problems and hypertension. That should finish off almost all of the brave survivors of #TheHolocaust decade #AD2010 to #AD2020. #CoronaVirus. \n\n#UKgenocide #GlobalHolocaust.\n\nReal #BRexit #UK, on record.\n+  +  +"}
{"id": 1221895491262263298, "created_at": "Mon Jan 27 20:39:21 +0000 2020", "full_text": "Coronavirus is a relatively mild form.\nIt kills only the people with a compromised immune system.\nConsider: 83,000 people in N. America died last year, from catching the flue.\nEverything in perspective."}
{"id": 1221895493711581184, "created_at": "Mon Jan 27 20:39:22 +0000 2020", "full_text": "About the only gang happy about the #coronavirus are Muslims traveling...because the bigots are all focused on the Chinese right now..."}
{"id": 1221895508899192837, "created_at": "Mon Jan 27 20:39:25 +0000 2020", "full_text": "@losangelessad Damn u got the Coronavirus"}
{"id": 1221895520664182784, "created_at": "Mon Jan 27 20:39:28 +0000 2020", "full_text": "\"if you have coronavirus please dont come to class, but feel free to leave at sample on a petri dish for lab purposes\""}
{"id": 1221895377499983873, "created_at": "Mon Jan 27 20:38:54 +0000 2020", "full_text": "Ya know those five confirmed cases of coronavirus in the US..one is in my own zip code. \nI will now be working from home &amp; all social activities have been canceled."}
{"id": 1221895383061794819, "created_at": "Mon Jan 27 20:38:55 +0000 2020", "full_text": "First the bird flu, now the coronavirus. Both started because of the meat industry. When will we learn? #GoVegan"}
{"id": 1221895401692975104, "created_at": "Mon Jan 27 20:39:00 +0000 2020", "full_text": "this coronavirus shit spreading to the US is all fake news. the gov’t WANT you all to think that to put fear in y’all."}
{"id": 1221895409842315264, "created_at": "Mon Jan 27 20:39:02 +0000 2020", "full_text": "If a pt comes in with coronavirus Im quitting"}
{"id": 1221895417962663936, "created_at": "Mon Jan 27 20:39:04 +0000 2020", "full_text": "Three coronavirus tests in Michigan ruled negative. #CoronarvirusOutbreak"}
{"id": 1221895426816626688, "created_at": "Mon Jan 27 20:39:06 +0000 2020", "full_text": "The outbreak of #ncov2020 #coronavirus is a stark reminder that we are all connected + interdependent. We cannot build walls to protect + isolate ourselves. We cannot solve major health + social problems by going it alone.\n\nStopping an epidemic requires global+local cooperation."}
{"id": 1221895312580718594, "created_at": "Mon Jan 27 20:38:38 +0000 2020", "full_text": "That’s yer #coronavirus there - classified as being like a “mild flu”. As I said; load of shite."}
{"id": 1221895344692367362, "created_at": "Mon Jan 27 20:38:46 +0000 2020", "full_text": "Coronavirus really trash. Every time somebody sneeze or cough I wanna itch."}
{"id": 1221895355509477377, "created_at": "Mon Jan 27 20:38:49 +0000 2020", "full_text": "1st it was mad cow disease, then West Nile virus, then SARS, then Ebola...now coronavirus...which is the same shit ass the other shit they just gave it a new name &amp; revamped it to take focus off the other shit going on under our nose"}
{"id": 1221895361251434496, "created_at": "Mon Jan 27 20:38:50 +0000 2020", "full_text": "WW3 \nCoronavirus\nKobe Bryant death \nAustralian fires\n\nWe really trying to pull out all the stops to not let Liverpool win the league."}
{"id": 1221895208280952832, "created_at": "Mon Jan 27 20:38:14 +0000 2020", "full_text": "Just put a bullet in my head if I end up with this coronavirus shit"}
{"id": 1221895237683044352, "created_at": "Mon Jan 27 20:38:21 +0000 2020", "full_text": "“The immediate risk of the #coronavirus to the U.S. public is still very low at this time,” says Dr. Nancy Messonnier of @CDCgov’s National Center for Immunization and Respiratory Diseases"}
{"id": 1221895133240741890, "created_at": "Mon Jan 27 20:37:56 +0000 2020", "full_text": "PSA: Coronavirus (NoV19) \n1. 5 known outbreaks in U.S. as of now. \n2. Currently the advance entry screenings are at 5 Major Airports (O'hare, ATL,JFK,SF,LA). \n3. No current evidence in U.S. of human to human transmission of non-symptom carrier's\n4. CDC has no timetable 🤷🏾‍♂️"}
{"id": 1221895148042362880, "created_at": "Mon Jan 27 20:37:59 +0000 2020", "full_text": "No offense but would the coronavirus even be a thing if China had normal eating habits?!?"}
{"id": 1221895159597674496, "created_at": "Mon Jan 27 20:38:02 +0000 2020", "full_text": "Out of coronavirus stocks incl. $APT - was a nice ride (+30-90% depending on stock, albeit on small positions) but other things to catter to now"}
{"id": 1221895179726180357, "created_at": "Mon Jan 27 20:38:07 +0000 2020", "full_text": "ok do any of these garbage coronavirus stocks have options"}
{"id": 1221895046103851008, "created_at": "Mon Jan 27 20:37:35 +0000 2020", "full_text": "#GeraldCelente of #infowars Brings some reason to the #coronavirus \n\nWe are being responsible to react strongly in massive defense. However 1.35 MILLION people were killed in car accidents last year. Sars was 800. This is NOTHING.\n\n#China just had the massive Pig disease. Forgot?"}
{"id": 1221895061006274560, "created_at": "Mon Jan 27 20:37:38 +0000 2020", "full_text": "The coronavirus has nothing to do with the beer or the place"}
{"id": 1221895073735929856, "created_at": "Mon Jan 27 20:37:41 +0000 2020", "full_text": "I am going to do a podcast episode about the diplomatic and international aspects of coronavirus response. What do you want to learn?"}
{"id": 1221894986867695622, "created_at": "Mon Jan 27 20:37:21 +0000 2020", "full_text": "Y’all know the coronavirus isn’t a singular virus right? SARS is a coronavirus...ya know...that viral scare they said came outta China around the time Obama was in office."}
{"id": 1221894847705100288, "created_at": "Mon Jan 27 20:36:48 +0000 2020", "full_text": "Hiya, in on @am640 630p - with not near enough time to get to all we want to:\n\nTons of Kobe reaction - the player, the person, the legacy, multiple families shattered\n\nAlso, teacher strike escalation, Auschwitz, a bizarre CPC leadership video, &amp; the debate over coronavirus."}
{"id": 1221894850070663169, "created_at": "Mon Jan 27 20:36:48 +0000 2020", "full_text": "omg it’s only January and the world is going thru so much like first the ww3 thing, earthquakes in Turkey and syria and now the coronavirus, 2020 we got it"}
{"id": 1221894852100706305, "created_at": "Mon Jan 27 20:36:49 +0000 2020", "full_text": "I’m putting myself on house arrest until coronavirus ain’t taken care of"}
{"id": 1221894857469370368, "created_at": "Mon Jan 27 20:36:50 +0000 2020", "full_text": "the casual racism that these coronavirus tweets are wrapped in is really something"}
{"id": 1221894861906944005, "created_at": "Mon Jan 27 20:36:51 +0000 2020", "full_text": "How did the Coronavirus arrive to Virginia from China before my W2 arrived from Baltimore?"}
{"id": 1221894751160430592, "created_at": "Mon Jan 27 20:36:25 +0000 2020", "full_text": "all of my local drug stores are sold out of sick masks and i \n\nfor the love of god man i'm ACTUALLY sick and i ACTUALLY need them fuck you and the whole coronavirus thing"}
{"id": 1221894777190350848, "created_at": "Mon Jan 27 20:36:31 +0000 2020", "full_text": "I rlly did hear someone joke about with coronavirus going around, maybe there would be more research positions????????????? \n\n?????\n\nlatest installment of stupid shit I hear from hopkins premeds"}
{"id": 1221894793317552134, "created_at": "Mon Jan 27 20:36:35 +0000 2020", "full_text": "\"The number of cases in the U.S. has been confirmed to five,\" Bret Nicks of @CMDANational told me. \"That number will grow, but influenza has at least 15 million cases this year, 140,000 hospitalizations, and more than 8,000 deaths.\" @AFRnet @onenewsnowcom  #coronavirus"}
{"id": 1221894794034786305, "created_at": "Mon Jan 27 20:36:35 +0000 2020", "full_text": "Need to wait for Fed to save the day Wed. bounce with indications \"ready to do anything necessary to offset increased downside economic risks from the coronavirus\""}
{"id": 1221894823914831873, "created_at": "Mon Jan 27 20:36:42 +0000 2020", "full_text": "I am living my life without fear.\nI am immune to the coronavirus because I only drink small-batch, hand crafted beer."}
{"id": 1221894653076619265, "created_at": "Mon Jan 27 20:36:01 +0000 2020", "full_text": "\"coronavirus makes the dollar more expensive\" VERGA POR QUE?????"}
{"id": 1221894685733654528, "created_at": "Mon Jan 27 20:36:09 +0000 2020", "full_text": "A Chinese exchange student at a private school a block away from me may have the Coronavirus.. \n Another good reason to stay in, till Spring.."}
{"id": 1221894693098704897, "created_at": "Mon Jan 27 20:36:11 +0000 2020", "full_text": "jonbenet ramsey had the coronavirus"}
{"id": 1221894727600967680, "created_at": "Mon Jan 27 20:36:19 +0000 2020", "full_text": "Keep an eye on that #coronavirus y’all don’t treat shit with the caution that it deserves, this virus kills."}
{"id": 1221894730050457600, "created_at": "Mon Jan 27 20:36:20 +0000 2020", "full_text": "I hope he gets the Coronavirus"}
{"id": 1221894731917119490, "created_at": "Mon Jan 27 20:36:20 +0000 2020", "full_text": "Kids, until this Coronavirus business subsides, please refrain from stating to dig any new holes to China"}
{"id": 1221894500039057408, "created_at": "Mon Jan 27 20:35:25 +0000 2020", "full_text": "Ang alam ko itinigil na nila ang mga flights going in and out, magsstopover ganyan PH-Wuhan, China noon pa. Like weeks or days ago.\n\n#Ncov19 couldve been prevented from spreading if the boy with #coronavirus was sent back to the center place of the outbreak immediately."}
{"id": 1221894506322120704, "created_at": "Mon Jan 27 20:35:26 +0000 2020", "full_text": "Everybody was crackin them coronavirus jokes till it ended up right down the street"}
{"id": 1221894506745925633, "created_at": "Mon Jan 27 20:35:26 +0000 2020", "full_text": "56 ppl are now dead due to Coronavirus 😩"}
{"id": 1221894519597125632, "created_at": "Mon Jan 27 20:35:29 +0000 2020", "full_text": "wtf is a coronavirus and who fucking called it that"}
{"id": 1221894457588535297, "created_at": "Mon Jan 27 20:35:15 +0000 2020", "full_text": "In recent days a new\"coronavirus\" spreading in humans society .....and probable cause of its is bats and snake transmission to humans life....I plead to all my fellow countrymen to be careful and if needed get to clinic as soon as possible."}
{"id": 1221894457743855616, "created_at": "Mon Jan 27 20:35:15 +0000 2020", "full_text": "I won’t never get coronavirus cause ion drink that bullshit"}
{"id": 1221894477691990016, "created_at": "Mon Jan 27 20:35:19 +0000 2020", "full_text": "sooooo.....should i now not book flights to south east asia because of this coronavirus??????"}
{"id": 1221894478132207616, "created_at": "Mon Jan 27 20:35:19 +0000 2020", "full_text": "Can the coronavirus stay in corona man 😔"}
{"id": 1221894361421512705, "created_at": "Mon Jan 27 20:34:52 +0000 2020", "full_text": "i hope bts can return safely to their home country without getting infected with the #coronavirus 💜💜"}
{"id": 1221894382183485440, "created_at": "Mon Jan 27 20:34:57 +0000 2020", "full_text": "HELLO FRIENDS! I will be going live on @TheCurrentCBC tomorrow morning at 7:30am to talk about the Anti-Chinese racism that occured during SARS and now during the Coronavirus outbreak. Super nervous and excited!!!!"}
{"id": 1221894397266202624, "created_at": "Mon Jan 27 20:35:00 +0000 2020", "full_text": "BRO CAN YALL PLS QUIT LETTING PEOPLE FROM CHINA INTO AMERICA IM NOT TRYING TO GET THE FUCKING CORONAVIRUS. DUDE JUST STROLLED OFF THE PLANE IM ABOUT TO GO ON STR8 WEARING A FUCKING FLU MASK. WTF?!?!"}
{"id": 1221894274058522631, "created_at": "Mon Jan 27 20:34:31 +0000 2020", "full_text": "coronavirus actually scares the hell outta me"}
{"id": 1221894275048148992, "created_at": "Mon Jan 27 20:34:31 +0000 2020", "full_text": "i dont wanna alarm anyone but APPARENTLY coronavirus has spread to sj , its no confirmed but id still be cautious, please wash your hands 😭"}
{"id": 1221894327636578305, "created_at": "Mon Jan 27 20:34:44 +0000 2020", "full_text": "bruh apparently someone at a school 5 mins away from my school has coronavirus"}
{"id": 1221894206995795974, "created_at": "Mon Jan 27 20:34:15 +0000 2020", "full_text": "Left work midday because I have the plague. Don’t think it’s coronavirus, but I work in a hospital so one can never be sure. 🤷🏾‍♀️"}
{"id": 1221894210829410304, "created_at": "Mon Jan 27 20:34:16 +0000 2020", "full_text": "haha i’m at the doctor for what i think is bronchitis and i just had to sign a paper about the coronavirus just in case i might have it ah ha ha i’m scaRed"}
{"id": 1221894221973639170, "created_at": "Mon Jan 27 20:34:18 +0000 2020", "full_text": "Me realising that there's a case for the coronavirus in Toronto and I live a few hours away from there"}
{"id": 1221894223097524225, "created_at": "Mon Jan 27 20:34:19 +0000 2020", "full_text": "If I contract coronavirus, I'll do an ama and daily updates"}
{"id": 1221894087563005952, "created_at": "Mon Jan 27 20:33:46 +0000 2020", "full_text": "Can we please change the Coronavirus to “Kung Flu.” Thats all I want."}
{"id": 1221894088372490240, "created_at": "Mon Jan 27 20:33:47 +0000 2020", "full_text": "Sky's \n@iankingsky\n looks at how #coronavirus has impacted the markets"}
{"id": 1221894101609533440, "created_at": "Mon Jan 27 20:33:50 +0000 2020", "full_text": "I refuse to go outside now that the Coronavirus is in SJ"}
{"id": 1221894134539128835, "created_at": "Mon Jan 27 20:33:58 +0000 2020", "full_text": "I'm seeing a lot of 'splaining about washing hands as a deterrent against coronavirus, which is true. It's also true that service workers (including healthcare workers) are not allowed to take the time to wash their hands. They can be fired for basic hygiene."}
{"id": 1221893993379713024, "created_at": "Mon Jan 27 20:33:24 +0000 2020", "full_text": "are yall sleep? they bringing the coronavirus to SFO 😣 time to go in hiding"}
{"id": 1221894000602423296, "created_at": "Mon Jan 27 20:33:26 +0000 2020", "full_text": "Get out of here with that #coronavirus scare, Karen. I know for a fact you refuse to get a flu shot. 🙄"}
{"id": 1221894007459995648, "created_at": "Mon Jan 27 20:33:27 +0000 2020", "full_text": "where's the netflix announcement that a coronavirus mini series is dropping soon (part educational, part drama, all awesome) that's expected to literally go viral and be watched by 80% of the world's population? a scenario that will prompt 8 sell side upgrades tomorrow."}
{"id": 1221893912270458888, "created_at": "Mon Jan 27 20:33:05 +0000 2020", "full_text": "\"Coronavirus: How to protect yourself\"  Don't go to China?"}
{"id": 1221893917215379458, "created_at": "Mon Jan 27 20:33:06 +0000 2020", "full_text": "You're still more likely to die from the common flu, and washing your hands was a good idea already\n\n#coronavirus #DontPanic"}
{"id": 1221893930897362944, "created_at": "Mon Jan 27 20:33:09 +0000 2020", "full_text": "if anyone is gonna get the coronavirus i can guarantee it’s gonna be my sick ass"}
{"id": 1221893961343799296, "created_at": "Mon Jan 27 20:33:16 +0000 2020", "full_text": "imagine blaming coronavirus for stock tanking"}
{"id": 1221893827495112706, "created_at": "Mon Jan 27 20:32:44 +0000 2020", "full_text": "i’m scared of this coronavirus or whatever.. stay safe pls and don’t get into big crowds"}
{"id": 1221893832276492288, "created_at": "Mon Jan 27 20:32:45 +0000 2020", "full_text": "I am paranoid AF now about the Coronavirus 😰"}
{"id": 1221893850521837571, "created_at": "Mon Jan 27 20:32:50 +0000 2020", "full_text": "Ya ever played Plague Inc? I ain’t feeling this coronavirus shit 😭"}
{"id": 1221893862546968583, "created_at": "Mon Jan 27 20:32:53 +0000 2020", "full_text": "Lets not forget about this coronavirus thats making ppl drop like flies 😖"}
{"id": 1221893753658662913, "created_at": "Mon Jan 27 20:32:27 +0000 2020", "full_text": "It's mad one minute an international chinese student can flex his hypebeast fashion then later dismiss your existence with just one coronavirus cough.."}
{"id": 1221893759845183490, "created_at": "Mon Jan 27 20:32:28 +0000 2020", "full_text": "You’ve been diagnosed with Coronavirus. \n\nYour last saved meme is your reaction."}
{"id": 1221893781236146181, "created_at": "Mon Jan 27 20:32:33 +0000 2020", "full_text": "I have a rushing sound in my ears. It doesn't seem to match the symptoms for the #coronavirus so perhaps it is the sound of the #EU leaving my body..."}
{"id": 1221893790065016832, "created_at": "Mon Jan 27 20:32:35 +0000 2020", "full_text": "someone said the coronavirus is at the hospital i go to literally 5 minutes away"}
{"id": 1221893801662246912, "created_at": "Mon Jan 27 20:32:38 +0000 2020", "full_text": "i sneezed just a few minutes ago and started thinking about the coronavirus and started getting a lil anxious.. PLeasse tell me why i went to spotify and typed coronavirus in the search tab 🤦🏻‍♂️"}
{"id": 1221893803969327104, "created_at": "Mon Jan 27 20:32:39 +0000 2020", "full_text": "A travel advisory for China need to be raised for everyone to reconsider travel to the Sleeping Giant due to novel coronavirus."}
{"id": 1221893819521622017, "created_at": "Mon Jan 27 20:32:42 +0000 2020", "full_text": "Everybody trippin bout the Coronavirus.... Just drink a Modelo instead... It’s the superior Mexican beer anyway."}
{"id": 1221893663959265281, "created_at": "Mon Jan 27 20:32:05 +0000 2020", "full_text": "The #CoronaVirus Should be Called Kung Flu . No ? Okay."}
{"id": 1221893665209102337, "created_at": "Mon Jan 27 20:32:06 +0000 2020", "full_text": "Someone at work sent me a video on the extent of how bad the coronavirus is. Absolutely terrifying, I knew the moment I saw china building that hospital within 7 days there was more to the story..."}
{"id": 1221893668963004417, "created_at": "Mon Jan 27 20:32:07 +0000 2020", "full_text": "3% of 7.53 billion people is 225,900,000.  If the #Coronavirus continues to be lethal at present rates and continues to spread to all populous continents, it's possible that it could kill more people than both World Wars."}
{"id": 1221893671236194305, "created_at": "Mon Jan 27 20:32:07 +0000 2020", "full_text": "would you look at that the coronavirus is still there looks like giving attention to Kobe for a day didn’t affect it in any way hmm who would’ve thought"}
{"id": 1221893677469126657, "created_at": "Mon Jan 27 20:32:09 +0000 2020", "full_text": "Im at a patient first and the doctors outside my room were just talking about the coronavirus\n\nGUYS WHAT IF ITS ME WHAT IF I HAVE IT"}
{"id": 1221893680581181441, "created_at": "Mon Jan 27 20:32:09 +0000 2020", "full_text": "I'd rather die of coronavirus than wear a mask on the tube.\n\n(If this tweet comes back to haunt me, print it on my grave.)"}
{"id": 1221893691649990657, "created_at": "Mon Jan 27 20:32:12 +0000 2020", "full_text": "Fuck that coronavirus we off the Modelo foo"}
{"id": 1221893725049249793, "created_at": "Mon Jan 27 20:32:20 +0000 2020", "full_text": "Between these awful deaths &amp; this damn coronavirus I’m ready to just say yolo &amp; live careless as hell."}
{"id": 1221893726437507078, "created_at": "Mon Jan 27 20:32:20 +0000 2020", "full_text": "Wtf is the Coronavirus???"}
{"id": 1221893746440200192, "created_at": "Mon Jan 27 20:32:25 +0000 2020", "full_text": "Yo we had the 1720 plague, 1820 cholera outbreak, 1920 bubonic plague, and now the 2020 coronavirus.. wtf"}
{"id": 1221893597647208453, "created_at": "Mon Jan 27 20:31:50 +0000 2020", "full_text": "My mums ill and seems to think she’s caught coronavirus from the chinese man that does her nails"}
{"id": 1221893615217258501, "created_at": "Mon Jan 27 20:31:54 +0000 2020", "full_text": "Canada's Chief Public Health Officer says the man who contracted Canada's first case of coronavirus had a bit of a cough on the plane, but was not visibly ill #cdnpoli"}
{"id": 1221893646544330753, "created_at": "Mon Jan 27 20:32:01 +0000 2020", "full_text": "someone really just asked me if i have the coronavirus bc i am asian and have a mask on... fuck u"}
{"id": 1221893541066170369, "created_at": "Mon Jan 27 20:31:36 +0000 2020", "full_text": "Coronavirus in Syosset, NY: FALSE ALARM\n\nIt’s been confirmed that the “coronavirus” in Syosset was just a common cold. Some elementary school kid’s grandparents came back from China and the child got sick."}
{"id": 1221893573081288705, "created_at": "Mon Jan 27 20:31:44 +0000 2020", "full_text": "These MFers really gonna come to the office sick while coronavirus running around thinking they're dedicated and kill us all. 🤮"}
{"id": 1221893465132412928, "created_at": "Mon Jan 27 20:31:18 +0000 2020", "full_text": "Coronavirus getting real ain’t it?"}
{"id": 1221893485244141568, "created_at": "Mon Jan 27 20:31:23 +0000 2020", "full_text": "What with the Coronavirus somewhere and Lassa fever elsewhere- not to mention growing civil unrest everywhere... I say right now the post-apocalyptic future your children will struggle to survive in is either something similar to that of The Walking Dead or Book of Eli."}
{"id": 1221893494609973255, "created_at": "Mon Jan 27 20:31:25 +0000 2020", "full_text": "The asu student that has the coronavirus better fuckin stay home"}
{"id": 1221893365869969408, "created_at": "Mon Jan 27 20:30:54 +0000 2020", "full_text": "Anyone have the latest stats?  #coronavirus"}
{"id": 1221893368373866496, "created_at": "Mon Jan 27 20:30:55 +0000 2020", "full_text": "China claiming they discharged a patient that’s cured from the coronavirus 🤔"}
{"id": 1221893381816635392, "created_at": "Mon Jan 27 20:30:58 +0000 2020", "full_text": "so someone with the coronavirus goes to my school and their quarantined now (may god be with them) and my school has given us ZERO INFO about their whereabouts on campus, if they’ve cleaned and basically just told us to wash our hands and not touch our face....i’m fucking scared"}
{"id": 1221893398442860544, "created_at": "Mon Jan 27 20:31:02 +0000 2020", "full_text": "there’s three confirmed cases of coronavirus in my hospital........."}
{"id": 1221893401664270336, "created_at": "Mon Jan 27 20:31:03 +0000 2020", "full_text": "You freak bitches are scared of coronavirus but wear dirty shoes inside the house and outside pants on the bed every day... make it make sense! 🤮"}
{"id": 1221893401928355840, "created_at": "Mon Jan 27 20:31:03 +0000 2020", "full_text": "the hong kong protestors are so diseased that they are capitalising on the coronavirus by bombing hospitals and spreading disinformation to get the world to discriminate against chinese people"}
{"id": 1221893411135016966, "created_at": "Mon Jan 27 20:31:05 +0000 2020", "full_text": "One of my managers thought she had the coronavirus and this nut went and called the cdc to report herself. Never a dull moment here 🤧"}
{"id": 1221893412321841153, "created_at": "Mon Jan 27 20:31:05 +0000 2020", "full_text": "who said someone living in FT had coronavirus....."}
{"id": 1221893273977065473, "created_at": "Mon Jan 27 20:30:32 +0000 2020", "full_text": "China will ban all forms of #wildlife trade and implement strict control on activities related to wild animals until the spread of the novel #coronavirus is well contained, authorities said."}
{"id": 1221893306675683328, "created_at": "Mon Jan 27 20:30:40 +0000 2020", "full_text": "The year of the rat brought in the coronavirus. How did we not see this coming???"}
{"id": 1221893204305420292, "created_at": "Mon Jan 27 20:30:16 +0000 2020", "full_text": "Hi @YRDSB are you telling parents \"not to send children to school with masks\" to prevent the spread of #coronavirus or is it the individual schools."}
{"id": 1221893218075168768, "created_at": "Mon Jan 27 20:30:19 +0000 2020", "full_text": "Lowkey feel like I’m living in the movie Contagion with this coronavirus upon us 🦠"}
{"id": 1221893229651488769, "created_at": "Mon Jan 27 20:30:22 +0000 2020", "full_text": "CDC is monitoring 110 possible #coronavirus cases across 26 states in US. “We understand that many people in the United States are worried about this virus and how it will affect Americans,” Messonnier said. “Every day we learn more........” #comics #CoronavirusOutbreak"}
{"id": 1221893249205325824, "created_at": "Mon Jan 27 20:30:26 +0000 2020", "full_text": "My ex playing games, WW3, Coronavirus, Kobe passing, now Chargers let go of Rivers... 2020 is actin’ different"}
{"id": 1221893253504667653, "created_at": "Mon Jan 27 20:30:27 +0000 2020", "full_text": "Whoever is playing Plague Inc. with this coronavirus... chill out, you’re playing your skills real smart and it’s scary"}
{"id": 1221893262220365824, "created_at": "Mon Jan 27 20:30:30 +0000 2020", "full_text": "Arizona has its first outbreak of the Coronavirus. How did we get to this point?"}
{"id": 1221893272412545024, "created_at": "Mon Jan 27 20:30:32 +0000 2020", "full_text": "EVERYONE STREAM BACTERIA BY CORONAVIRUS OVERNIGHT!!!! WE NEED THAT NUMBER ONE SPOT #coronavirus"}
{"id": 1221893166066012160, "created_at": "Mon Jan 27 20:30:07 +0000 2020", "full_text": "Dude.. what If like the guy who named coronavirus knew the cure was to drink a bunch of Coronas and he hasn’t told anyone because he wants people to get desperate and get lit one last time and then they are cured.. whoa"}
{"id": 1221893169849098240, "created_at": "Mon Jan 27 20:30:08 +0000 2020", "full_text": "#BREAKING\nUS State Dept issues travel advisories re: #coronavirus (#2019nCoV):\n• Level 3: #China --&gt; \"Reconsider travel to China\"\n• Level 4: #Hubei province, China --&gt; \"Do not travel to Hubei province\""}
{"id": 1221893183841488896, "created_at": "Mon Jan 27 20:30:11 +0000 2020", "full_text": "can i just stay in my crib until this coronavirus is gone"}
{"id": 1221893068573618176, "created_at": "Mon Jan 27 20:29:43 +0000 2020", "full_text": "Best believe I will be rocking my facemask at the airport for Lunar new year. Kung Hei Fat Choi but not to the coronavirus thank you."}
{"id": 1221893104061554689, "created_at": "Mon Jan 27 20:29:52 +0000 2020", "full_text": "There have been several suspected local cases of #Coronavirus.  An update from health officials in Virginia coming up on #News4at4. @nbcwashington"}
{"id": 1221893133065056257, "created_at": "Mon Jan 27 20:29:59 +0000 2020", "full_text": "In \"the past decade, China has become a bigger player in the market for active pharma ingredients - the building blocks found in each drug. China is now home to 13% of all facilities that make ingredients for medicines sold\" in US\n$MRK #Pharmaceutical #coronavirus"}
{"id": 1221893135766183936, "created_at": "Mon Jan 27 20:29:59 +0000 2020", "full_text": "• Wear face mask properly and dispose properly!\n• Make it a habit to wash hands, bring your own alcohol or hand sanitizer!\n• Be mindful of touching knobs, push doors with arm if possible.\n• Don’t share utensils or water bottles with others.\n\n#coronavirus"}
{"id": 1221893136051515393, "created_at": "Mon Jan 27 20:29:59 +0000 2020", "full_text": "How odd is it that right when there’s a new rising of antivaxxers and antivaxxer propaganda all over social media we learn about cases of the coronavirus and now they are developing a vaccine lol"}
{"id": 1221893004887240706, "created_at": "Mon Jan 27 20:29:28 +0000 2020", "full_text": "the coronavirus outbreak doesn’t give u the right to be racist &amp; xenophobic towards asian people."}
{"id": 1221893017058959360, "created_at": "Mon Jan 27 20:29:31 +0000 2020", "full_text": "Joe Biden has contracted coronavirus so expect to see his poll numbers rise as his health improves."}
{"id": 1221893034398355456, "created_at": "Mon Jan 27 20:29:35 +0000 2020", "full_text": "#coronavirus not a racist question just wondering has anyone of non-asian ancestry contracted corona? There is so little information on age,sex and race so far."}
{"id": 1221893057370644480, "created_at": "Mon Jan 27 20:29:41 +0000 2020", "full_text": "Flu season, Cold season, Arenavirus, Coronavirus, Iran and Kobe Bryant. 2020 is off to a wild start"}
{"id": 1221892901644328960, "created_at": "Mon Jan 27 20:29:04 +0000 2020", "full_text": "What if the cure for coronavirus is a corona ???"}
{"id": 1221892902374166528, "created_at": "Mon Jan 27 20:29:04 +0000 2020", "full_text": "Help prevent spreading the coronavirus by calling out MEN who don’t WASH THEIR HANDS after using the restroom"}
{"id": 1221892910548946946, "created_at": "Mon Jan 27 20:29:06 +0000 2020", "full_text": "Who else thinks #Coronavirus is an accident?... \n➡️What do you know about population control\n➡️ Where is the most populated country in the world?"}
{"id": 1221892928580341760, "created_at": "Mon Jan 27 20:29:10 +0000 2020", "full_text": "Ok so when I watching the news they said the source of Coronavirus?(sp chk) cane from this meat market and I saw the video it has raccoons and everything in that place 😖"}
{"id": 1221892812918018048, "created_at": "Mon Jan 27 20:28:42 +0000 2020", "full_text": "the coronavirus infected two people in la, one in arizona, one in illinois, and one in washington"}
{"id": 1221892829246418944, "created_at": "Mon Jan 27 20:28:46 +0000 2020", "full_text": "“Be paranoid but not hysterical,” is my approach to #coronavirus. Yes it’s possible to ride this line. Freaking out isn’t helpful but we need to close the borders to be precautious."}
{"id": 1221892832710889472, "created_at": "Mon Jan 27 20:28:47 +0000 2020", "full_text": "white people admitted they don’t wash their legs but they think chinese cuisine is to blame for the coronavirus"}
{"id": 1221892835307216896, "created_at": "Mon Jan 27 20:28:48 +0000 2020", "full_text": "The coronavirus is going to kill us all"}
{"id": 1221892855242817541, "created_at": "Mon Jan 27 20:28:53 +0000 2020", "full_text": "My mom, the scorpionest Scorpio to ever scorpio, already has a conspiracy theory about the coronavirus. I love her."}
{"id": 1221892872430993409, "created_at": "Mon Jan 27 20:28:57 +0000 2020", "full_text": "Sold $wynn puts +143%, added more $LVS puts, added $AAL puts, bought $BABA puts. All for coronavirus shinanigans, im calling the bluff."}
{"id": 1221892877783130112, "created_at": "Mon Jan 27 20:28:58 +0000 2020", "full_text": "Anecdotally, it appears that people with knowledge of geometric growth are more concerned than average about #coronavirus.  On the other hand, people with knowledge of mathematical modeling are more skeptical than average about the forecasts. If you have both, it sucks."}
{"id": 1221892753426018304, "created_at": "Mon Jan 27 20:28:28 +0000 2020", "full_text": "* US trying to impeach a corrupt leader who imprisons and separates immigrants * massive fires burn in Australia with massive loss of wildlife * WW3 nearly occurs w plane shot down * student suicide * and now a Coronavirus pandemic? #onlyJanuary2020!!\n#WakeUp #worldinKaos"}
{"id": 1221892651953401859, "created_at": "Mon Jan 27 20:28:04 +0000 2020", "full_text": "It is right to be concerned about coronavirus, but it's also worth noting that it's killed 81 total people globally, making it somewhat less dangerous in 2020 than, say, slipping in a bathtub, and wildly less dangerous than driving a car."}
{"id": 1221892657884037120, "created_at": "Mon Jan 27 20:28:05 +0000 2020", "full_text": "coronavirus isn’t even as bad as the media is making it rn considering i have friends who have family in china who say it’s really not a ‘plague’ and is under control"}
{"id": 1221892659628990465, "created_at": "Mon Jan 27 20:28:06 +0000 2020", "full_text": "Did $LABS caught #CoronaVirus ?!"}
{"id": 1221892684622835712, "created_at": "Mon Jan 27 20:28:12 +0000 2020", "full_text": "Miss me with that Coronavirus bs"}
{"id": 1221892710103162880, "created_at": "Mon Jan 27 20:28:18 +0000 2020", "full_text": "Overheard at the office: \nI'm not worried about the Coronavirus because I only drink IPAs."}
{"id": 1221892719112376321, "created_at": "Mon Jan 27 20:28:20 +0000 2020", "full_text": "At the mall trying to catch coronavirus"}
{"id": 1221892603769245697, "created_at": "Mon Jan 27 20:27:53 +0000 2020", "full_text": "If the news isn't about Kobe then it's about the coronavirus. Not sure which one is more depressing"}
{"id": 1221892614150070274, "created_at": "Mon Jan 27 20:27:55 +0000 2020", "full_text": "Going to confront Mao”s ghost and tell him it “”was n’t very Cash Monney”” of him to release that Coronavirus"}
{"id": 1221892640909746176, "created_at": "Mon Jan 27 20:28:01 +0000 2020", "full_text": "Coronavirus linked to Bat Soup sold at Wuhan Market. \n\nLovely. \n\nThis is how the Vampire Apocalypse starts."}
{"id": 1221892571628298243, "created_at": "Mon Jan 27 20:27:45 +0000 2020", "full_text": "If coronavirus is anything like everything else “Made in China”, I wouldn’t worry too much."}
{"id": 1221892574677536768, "created_at": "Mon Jan 27 20:27:46 +0000 2020", "full_text": "I kept that hand sanitizer on DECK w me during my cash shift today coronavirus WHO"}
{"id": 1221892423208431617, "created_at": "Mon Jan 27 20:27:10 +0000 2020", "full_text": "Lord please keep us safe from the coronavirus 🙏🙏🙏"}
{"id": 1221892447963418624, "created_at": "Mon Jan 27 20:27:15 +0000 2020", "full_text": "92% positive i have the coronavirus btw"}
{"id": 1221892456339267584, "created_at": "Mon Jan 27 20:27:17 +0000 2020", "full_text": "“Do they mean like immigrant aliens or space aliens? If they mean immigrants I have a Chinese hat and I can just come to school saying ‘I have the coronavirus, I cough you die’”\nWhat the hell"}
{"id": 1221892474194493446, "created_at": "Mon Jan 27 20:27:22 +0000 2020", "full_text": "coronavirus? no thank u i dont drink 😌🤚"}
{"id": 1221892492624310272, "created_at": "Mon Jan 27 20:27:26 +0000 2020", "full_text": "Prediction: by the end of this week, the #Coronavirus infection numbers will be between 10,000 and 20,000. Masks do NOT help."}
{"id": 1221892342048751617, "created_at": "Mon Jan 27 20:26:50 +0000 2020", "full_text": "Breaking: Chinese Government Closes Foxconn and Samsung Factories Amid #CoronavirusOutbreak #coronavirus"}
{"id": 1221892358653898752, "created_at": "Mon Jan 27 20:26:54 +0000 2020", "full_text": "The coronavirus is hitting the market pretty hard  😒\n\nI had just hit 1k in unrealized gains 😭"}
{"id": 1221892375364210693, "created_at": "Mon Jan 27 20:26:58 +0000 2020", "full_text": "#cfrb10 your panel are making relaying incorrect statement about the Coronavirus to the public."}
{"id": 1221892393831526400, "created_at": "Mon Jan 27 20:27:03 +0000 2020", "full_text": "My mom has been telling people the coronavirus started in Corona and not to go there 😂"}
{"id": 1221892247760670720, "created_at": "Mon Jan 27 20:26:28 +0000 2020", "full_text": "Also please understand that coronavirus is a TYPE of a virus just like the flu. It causes an upper respiratory infection and is typically not fatal. You’re only at risk if you are old or immunocompromised. It’s just like the flu which can also turn into pneumonia &amp; thats why"}
{"id": 1221892271999803393, "created_at": "Mon Jan 27 20:26:33 +0000 2020", "full_text": "my country gets its first case of the coronavirus\n\nthe next day 25% of the people I come across have a mask of some sort"}
{"id": 1221892185357983744, "created_at": "Mon Jan 27 20:26:13 +0000 2020", "full_text": "Guys some dirty ass kid in school who showed the symptoms of the coronavirus just fucking coughed on me and it got in my mouth and arms. I’m bout to fucking die."}
{"id": 1221892191636750336, "created_at": "Mon Jan 27 20:26:14 +0000 2020", "full_text": "If I get coronavirus and have to go to work I’m licking everyone’s keyboard if they make more money than me"}
{"id": 1221892200625295361, "created_at": "Mon Jan 27 20:26:16 +0000 2020", "full_text": "Someone try convince me its not the end of the world:\n\nAmerica vs Iran\nAustralian fire outbreaks\nCoronavirus\nFloods in Dubai\nPhilippines Volcano eruptions\nKobe Bryant\n\nAnd it's still January geez."}
{"id": 1221892202625847296, "created_at": "Mon Jan 27 20:26:17 +0000 2020", "full_text": "Second confirmed case of the coronavirus in T.O... if this keeps spreading I’m bout to be walking around with an N95 mask soon"}
{"id": 1221892132178464768, "created_at": "Mon Jan 27 20:26:00 +0000 2020", "full_text": "Beluga whales can carry coronavirus so maybe swipe left on them for a little bit."}
{"id": 1221892148590628864, "created_at": "Mon Jan 27 20:26:04 +0000 2020", "full_text": "Fellow mol-bio peeps: gene sequences for coronavirus are being shared online so GET ON IT."}
{"id": 1221892165263134722, "created_at": "Mon Jan 27 20:26:08 +0000 2020", "full_text": "Best ways to avoid #coronavirus?\n\n1.) Wash your Hands\n2.) Pray to Christ\n3.) Avoid people sneezing or coughing\n4.) Wears gloves when outside and wash them when you get home"}
{"id": 1221892169579028481, "created_at": "Mon Jan 27 20:26:09 +0000 2020", "full_text": "News blackout about #coronavirus. Again."}
{"id": 1221892022878994432, "created_at": "Mon Jan 27 20:25:34 +0000 2020", "full_text": "My Bacteria, called Coronavirus, just got eradicated in 772 days! #PlagueInc"}
{"id": 1221892027467599880, "created_at": "Mon Jan 27 20:25:35 +0000 2020", "full_text": "Is the coronavirus real or are we just lacking beer??"}
{"id": 1221892059994279936, "created_at": "Mon Jan 27 20:25:43 +0000 2020", "full_text": "Next customer that coughs without covering their fucking mouth is finna catch a lot more than the Coronavirus"}
{"id": 1221892073671942145, "created_at": "Mon Jan 27 20:25:46 +0000 2020", "full_text": "My counsellor comes back tomorrow which is great but also I want to know which airports she had a layover at and if they had coronavirus cos... I don’t want to be in a small room with someone who might have it."}
{"id": 1221892081897148417, "created_at": "Mon Jan 27 20:25:48 +0000 2020", "full_text": "By the time the coronavirus hits us, it'll be the Keithvirus."}
{"id": 1221892096795316224, "created_at": "Mon Jan 27 20:25:52 +0000 2020", "full_text": "Sooo...\nMy mom really started operation calling off Montreal. She prepared a speech linking coronavirus, Bryant's crash and me being in danger. When I tried to reason with her, she summed it up as me disregarding her authority and doing reckless things bc world is danger.\n..."}
{"id": 1221892097776783361, "created_at": "Mon Jan 27 20:25:52 +0000 2020", "full_text": "if you’re freely making jokes about the coronavirus please unfollow me"}
{"id": 1221892100129611776, "created_at": "Mon Jan 27 20:25:52 +0000 2020", "full_text": "Coronavirus case confirmed in Phoenix well it was nice knowing you all"}
{"id": 1221892106006024192, "created_at": "Mon Jan 27 20:25:54 +0000 2020", "full_text": "The coronavirus is going to drive the economy into the next recession"}
{"id": 1221891951223627778, "created_at": "Mon Jan 27 20:25:17 +0000 2020", "full_text": "How are international companies like $SBUX $MCD only down a few percent during the spread of the #coronavirus ?\n\nMost companies have stagnant domestic growth. Seems like operations will be impacted for a full quarter or more.  $SPY $QQQ"}
{"id": 1221891952578138112, "created_at": "Mon Jan 27 20:25:17 +0000 2020", "full_text": "As if NYE wasn't a nightmare enough for me, here's what 2020 brought the world so far: \n\nAustralian bushfires\nCoronavirus \nLocust invasion (Africa) \nHelicopter Crash that killed Kobe and his daughter \nIncreasing tensions between Iran and the USA\n\nAnd more to come.... #2020SoFar"}
{"id": 1221891956009250816, "created_at": "Mon Jan 27 20:25:18 +0000 2020", "full_text": "(1) The Coronavirus, its about time I give my unwanted opinion and thoughts. Apparently, the disease is accelerating , and a few thousand people in China have the disease. It's obviously in the realm of possibility that it's coming to local areas near you. If you have a good-"}
{"id": 1221891960186769408, "created_at": "Mon Jan 27 20:25:19 +0000 2020", "full_text": "I'm curious what do you guys think about where the Coronavirus came from? I kind of lean to the CCP started it so they don't have pesky protester. But it could be a lab tech thought it was soda, yet the cabal would have no problem starting that to change the narrative!"}
{"id": 1221891961948426241, "created_at": "Mon Jan 27 20:25:20 +0000 2020", "full_text": "Coronavirus?? Hell these ppl got going on."}
{"id": 1221891963122790400, "created_at": "Mon Jan 27 20:25:20 +0000 2020", "full_text": "Great! So far there's at least 2 people in quarantine in Ireland as a precautionary measure. Well done Irish Government, you failed to protect your citizens from the deadly #coronavirus. If I die from it, I hope you'll suffer in agony. #DailEireann"}
{"id": 1221891963508744193, "created_at": "Mon Jan 27 20:25:20 +0000 2020", "full_text": "You aren’t allowed to be scared of the coronavirus if you are physically/financially able to get a flu shot but have decided not to"}
{"id": 1221891977853063168, "created_at": "Mon Jan 27 20:25:23 +0000 2020", "full_text": "Okay anyone else feel like this coronavirus thing was intentionality transmitted... like a covert operation to oush an agenda???"}
{"id": 1221892000640831491, "created_at": "Mon Jan 27 20:25:29 +0000 2020", "full_text": "My daughter got sent home with a fever, cough and sore throat and now I have full fledge anxiety that she has the fucking coronavirus. I’m exhausted from all of my thoughts. I need a nap. Don’t have kids. Just don’t do it."}
{"id": 1221892014268145664, "created_at": "Mon Jan 27 20:25:32 +0000 2020", "full_text": "San Francisco to activate emergency operations center to prepare for coronavirus"}
{"id": 1221891885704323074, "created_at": "Mon Jan 27 20:25:01 +0000 2020", "full_text": "The coronavirus is so named because it has a crown. It comes from China which is the dragon. Mankind will bring fire from the heavens in the form of nukes to destroy the cities that will be overrun with the virus. It's in the bible book of Revelations."}
{"id": 1221891886408962049, "created_at": "Mon Jan 27 20:25:02 +0000 2020", "full_text": "how about we drink sols now because of the virus in coronas. #coronavirus"}
{"id": 1221891908731068416, "created_at": "Mon Jan 27 20:25:07 +0000 2020", "full_text": "I find it weird how the simpsons accurately predict a lot of fucking events bro lol i had totally forgot they have an episode with the Osaka flu which originated in China, then made its way to the u.s lol holy fuck! Cause now the coronavirus is happening lol"}
{"id": 1221891916381466626, "created_at": "Mon Jan 27 20:25:09 +0000 2020", "full_text": "it’s actually scary how negligent the Chinese government is when it comes to food safety laws. When the elite of your country only buy imported food, you know you should be worried. There is a global, large scale viral crisis waiting to happen worse than coronavirus"}
{"id": 1221891931938050048, "created_at": "Mon Jan 27 20:25:12 +0000 2020", "full_text": "i really cannot stop reading coronavirus as carnivores 😭😭😭😭😭"}
{"id": 1221891940209197056, "created_at": "Mon Jan 27 20:25:14 +0000 2020", "full_text": "ok gotta wear mask not becoz of coronavirus but becoz of our toxic society aNd i OoP.."}
{"id": 1221891818884722688, "created_at": "Mon Jan 27 20:24:45 +0000 2020", "full_text": "Ion wanna catch the coronavirus  so no eye contact 😭😭"}
{"id": 1221891821061709824, "created_at": "Mon Jan 27 20:24:46 +0000 2020", "full_text": "Talked with normie friends of mine last night that had no idea there even was a #coronavirus"}
{"id": 1221891833497866244, "created_at": "Mon Jan 27 20:24:49 +0000 2020", "full_text": "Wow more cases of the Coronavirus in the US, that shit is scary"}
{"id": 1221891833564762112, "created_at": "Mon Jan 27 20:24:49 +0000 2020", "full_text": "My last three brain cells random thinking maybe Changkyun's father is now researching drugs and vaccines for coronavirus"}
{"id": 1221891837620822023, "created_at": "Mon Jan 27 20:24:50 +0000 2020", "full_text": "Coronavirus\nLassa fever\nForget anything trending and focus on how to prevent yourself from these deadly viruses. May Allah help us"}
{"id": 1221891841831948289, "created_at": "Mon Jan 27 20:24:51 +0000 2020", "full_text": "NEW: @WRAL has learned some grad students at Duke Kunshan University are not able to immediately return home amid the coronavirus outbreak because the Chinese government has their passports. A DKU student explains that new students turn over passports temporarily to est residency"}
{"id": 1221891852426629121, "created_at": "Mon Jan 27 20:24:53 +0000 2020", "full_text": "before i get the coronavirus... anyone wanna admit they got a crush on me 🙈😋"}
{"id": 1221891864380551169, "created_at": "Mon Jan 27 20:24:56 +0000 2020", "full_text": "Some of y’all getting a little racist about this coronavirus stuff...."}
{"id": 1221891864787288066, "created_at": "Mon Jan 27 20:24:56 +0000 2020", "full_text": "Can someone explain to me what the coronavirus is?"}
{"id": 1221891744956080128, "created_at": "Mon Jan 27 20:24:28 +0000 2020", "full_text": "RONAS for the boys #coronavirus"}
{"id": 1221891745128108032, "created_at": "Mon Jan 27 20:24:28 +0000 2020", "full_text": "I’m bouta start licking surfaces in Walmart to prep my immune system for the Coronavirus"}
{"id": 1221891761582362625, "created_at": "Mon Jan 27 20:24:32 +0000 2020", "full_text": "Coronavirus\nRockets hit embassy\nCovington School Bus hit head on\nStrange Helicopter Crash with Kobe Bryant aboard\nBolton's book was leaked\n\nGive me an F\n........................F"}
{"id": 1221891765613080576, "created_at": "Mon Jan 27 20:24:33 +0000 2020", "full_text": "if one more person tells me i have the coronavirus i’m gonna quarantine myself"}
{"id": 1221891775134142469, "created_at": "Mon Jan 27 20:24:35 +0000 2020", "full_text": "The coronavirus has hit Toronto and I work at a clinic. Do I have to have a child inorder to take maternity leave?"}
{"id": 1221891798186045440, "created_at": "Mon Jan 27 20:24:40 +0000 2020", "full_text": "BREAKING: The US State Department has just raised its travel advisory for China, advising all Americans to reconsider travel to the country due to the coronavirus. #twill #Illinois"}
{"id": 1221891665578930177, "created_at": "Mon Jan 27 20:24:09 +0000 2020", "full_text": "I just got a package from China (aliexpress) and my mom was like “DiSeNfEcT iMmEdIaTeLy” bc coronavirus😭"}
{"id": 1221891668313546760, "created_at": "Mon Jan 27 20:24:10 +0000 2020", "full_text": "Coronavirus is only concerning if you have a long lasting condition that makes any illness you have worse, so please don’t worry if otherwise"}
{"id": 1221891689243201536, "created_at": "Mon Jan 27 20:24:15 +0000 2020", "full_text": "that moment when the coronavirus is possibly in your state.... fucking mint."}
{"id": 1221891704212590594, "created_at": "Mon Jan 27 20:24:18 +0000 2020", "full_text": "BREAKING: Governor Cuomo announces that currently there have been no cases of the coronavirus confirmed in Your Mom"}
{"id": 1221891706070556672, "created_at": "Mon Jan 27 20:24:19 +0000 2020", "full_text": "This coronavirus has me shook"}
{"id": 1221891714996031488, "created_at": "Mon Jan 27 20:24:21 +0000 2020", "full_text": "the coronavirus infecting ppl at west 6 is da real definition of “eat the rich” are u fuckers happy now"}
{"id": 1221891728174542848, "created_at": "Mon Jan 27 20:24:24 +0000 2020", "full_text": "This coronavirus is a hell of a distraction from this impeachment."}
{"id": 1221891589762535425, "created_at": "Mon Jan 27 20:23:51 +0000 2020", "full_text": "US State Department has raised its travel advisory for China, advising Americans to reconsider travel to the country due to novel coronavirus."}
{"id": 1221891610268577793, "created_at": "Mon Jan 27 20:23:56 +0000 2020", "full_text": "Nothing like traveling to a state that now has a confirmed case of the coronavirus. Keeping my ears alert for Blue Öyster Cult music... 😷 #TheStand"}
{"id": 1221891629352538112, "created_at": "Mon Jan 27 20:24:00 +0000 2020", "full_text": "Kid brings deadly Coronavirus to school\n\nTeacher: DID YOU BRING ENOUGH FOR THE WHOLE CLASSSSSSS?!?!?!?!?!?!?"}
{"id": 1221891635509772288, "created_at": "Mon Jan 27 20:24:02 +0000 2020", "full_text": "This Coronavirus bs is scaring the hell out of me 🙁"}
{"id": 1221891636671799299, "created_at": "Mon Jan 27 20:24:02 +0000 2020", "full_text": "The World Health Organisation has recommended people avoid using lime scented soaps to try stop the spread of the coronavirus."}
{"id": 1221891648403185665, "created_at": "Mon Jan 27 20:24:05 +0000 2020", "full_text": "People wash your hands and don’t go into public places if you don’t need to. This coronavirus is starting to spread even more. 😳"}
{"id": 1221891492999909377, "created_at": "Mon Jan 27 20:23:28 +0000 2020", "full_text": "Coronavirus may start as simple cold/flu symptoms and quickly escalate to mimic acute respiratory infection. If you start to experience any cold/flu symptoms and there have been confirmed cases in your city, see your doctor right away!!"}
{"id": 1221891505536872448, "created_at": "Mon Jan 27 20:23:31 +0000 2020", "full_text": "The Caribbean people on my whatsapp over the age of 40 have started the chain links for the coronavirus 🤦🏾‍♀️"}
{"id": 1221891506887245824, "created_at": "Mon Jan 27 20:23:31 +0000 2020", "full_text": "*equips tinfoil hat*\n\nWhat if the coronavirus outbreak resulted from bats dying en masse in the Australia fires, forcing the virus to migrate across species?\n\n*extra layer of tonfoil*\n\nIn applying flat earth theory, the actors that portray Australians are based in China, so bam."}
{"id": 1221891550331928581, "created_at": "Mon Jan 27 20:23:41 +0000 2020", "full_text": "#BREAKING/According to Daily Sabah, a group of 12 people, nine of whom are Chinese workers, were put under quarantine on Monday in a hospital in Turkey's central Aksaray. Suspicious cases in Turkey rise to 14. Turkish Ministry of Health hasn't confirmed any #coronavirus cases."}
{"id": 1221891552567595010, "created_at": "Mon Jan 27 20:23:42 +0000 2020", "full_text": "China will ban all forms of #wildlife trade and implement strict control on activities related to wild animals until the spread of the novel #coronavirus is well contained, authorities said."}
{"id": 1221891562063319041, "created_at": "Mon Jan 27 20:23:44 +0000 2020", "full_text": "Wait. So, if the coronavirus (aka the Kung Flu) comes to America and becomes a pandemic that kills mainly older Americans, what becomes of Fox News?"}
{"id": 1221891563766202368, "created_at": "Mon Jan 27 20:23:45 +0000 2020", "full_text": "@AsABlackDude1 @juiceswrld999 @Ninja Okay I agree here, because it is absurd when you put it against mass disasters and potential mass disasters like ww3, coronavirus or the Australia fires. What I didn't agree with was your previous tweet"}
{"id": 1221891424322576384, "created_at": "Mon Jan 27 20:23:11 +0000 2020", "full_text": "OMFG.  Just saw an anti-vaxer saying the Coronavirus is a pox on vaccinations.  Her children will survive because \"they have God's will to protect them\".  🤦🏽‍♀️🤦🏽‍♀️🤦🏽‍♀️"}
{"id": 1221891464239681537, "created_at": "Mon Jan 27 20:23:21 +0000 2020", "full_text": "Has anyone noticed more people wearing masks (at the airport) the past few days due to coronavirus? via /r/airport\n\nWas there alot, or just a few people? Any additional screening? Just trying to gauge what to expect at the airport Wednesday."}
{"id": 1221891343728988161, "created_at": "Mon Jan 27 20:22:52 +0000 2020", "full_text": "Anyone seen Stephen King's \"The Stand\"? Do you remember the beginning? How the virus spread? They were engineering a virus, it spread in the facility, and a guard got out before the lock down. I'm not saying that's what happened with the novel coronavirus, but it could have been."}
{"id": 1221891351551320064, "created_at": "Mon Jan 27 20:22:54 +0000 2020", "full_text": "i want a chinese so fucking bad #food #coronavirus #takeaway"}
{"id": 1221891380903137281, "created_at": "Mon Jan 27 20:23:01 +0000 2020", "full_text": "I'm taking every cough as definitive proof that you have coronavirus."}
{"id": 1221891385902501888, "created_at": "Mon Jan 27 20:23:02 +0000 2020", "full_text": "Dude, I'm gonna shoot the coronavirus in the face 😤"}
{"id": 1221891390734508035, "created_at": "Mon Jan 27 20:23:03 +0000 2020", "full_text": "Anyone seen Stephen King's \"The Stand\"? Do you remember the beginning? How the virus spread? They were engineering a virus, it spread in the facility, and a guard got out before the lock down. I'm not saying that's what happened with the novel coronavirus, but it could have been."}
{"id": 1221891390768062470, "created_at": "Mon Jan 27 20:23:03 +0000 2020", "full_text": "I get the IN thing right now is to blame communism or relate everything back to communism but if you're sitting back and thinking this coronavirus situation is somehow an example of communism at work you *might* be an idiot"}
{"id": 1221891270290767872, "created_at": "Mon Jan 27 20:22:35 +0000 2020", "full_text": "OK so we've got dozens of people outside of China with the coronavirus; 5 right in the USA. What kind of shape are they in right now?"}
{"id": 1221891281313550336, "created_at": "Mon Jan 27 20:22:37 +0000 2020", "full_text": "market panics probably due to coronavirus...expect a short term panic and healthy correction...limited all profit from $aapl as planned; stop sold $sedg unexpectedly, affordable amount of unrealized gain is gone but i feel nice to have more cash right now"}
{"id": 1221891307259469825, "created_at": "Mon Jan 27 20:22:43 +0000 2020", "full_text": "In other news coronavirus has reached the shores &amp; let’s hope they can prevent the out break. GodbewithViti"}
{"id": 1221891311147593729, "created_at": "Mon Jan 27 20:22:44 +0000 2020", "full_text": "Coronavirus talks going well.\n\n- Trump"}
{"id": 1221891312267321344, "created_at": "Mon Jan 27 20:22:45 +0000 2020", "full_text": "Yoooo i know for a FACT Lysol ceo is lovin the coronavirus"}
{"id": 1221891314796630016, "created_at": "Mon Jan 27 20:22:45 +0000 2020", "full_text": "So people making racist memes about the coronavirus is allowed Cus it’s funny huh?"}
{"id": 1221891331074605056, "created_at": "Mon Jan 27 20:22:49 +0000 2020", "full_text": "Can I get coronavirus if I’m underage?"}
{"id": 1221891185792282624, "created_at": "Mon Jan 27 20:22:14 +0000 2020", "full_text": "Simple ways to prevent infection not just from coronavirus but anything else:\n\nStay helly hydrated \nVit C packets daily \nDisinfect phone/wallet with 91% isopropyl alcohol daily\nDisinfect door knobs\nWash hands regularly throughout the day \nDon't touch your face \nMask (ESP SF!!!)"}
{"id": 1221891186165604352, "created_at": "Mon Jan 27 20:22:15 +0000 2020", "full_text": "City of SF has activated emergency operations center or EOC because of coronavirus. But, no cases in San Francisco yet. @KPIXtv"}
{"id": 1221891211751055360, "created_at": "Mon Jan 27 20:22:21 +0000 2020", "full_text": "A lot of people called out of work today, coronavirus???"}
{"id": 1221891213613203456, "created_at": "Mon Jan 27 20:22:21 +0000 2020", "full_text": "china communist so everyone getting coronavirus"}
{"id": 1221891246978936832, "created_at": "Mon Jan 27 20:22:29 +0000 2020", "full_text": "Just read up on the Coronavirus*, and I'm still glad I'm only susceptible to getting a Liquorvirus! Beer's gross!!"}
{"id": 1221891266750885888, "created_at": "Mon Jan 27 20:22:34 +0000 2020", "full_text": "#NEW: #SanFrancisco to activate its emergency operations center to prepare for #coronavirus.\n\n(BNO News citing SF Chronicle)"}
{"id": 1221891132738633728, "created_at": "Mon Jan 27 20:22:02 +0000 2020", "full_text": "3 reports of coronavirus in toronto so far yall"}
{"id": 1221891145019473920, "created_at": "Mon Jan 27 20:22:05 +0000 2020", "full_text": "bad timing pick up lines:\nIf your legs were the coronavirus, I wouldn’t mind them spreading"}
{"id": 1221891151235571712, "created_at": "Mon Jan 27 20:22:06 +0000 2020", "full_text": "One of the last things I said to my ex was \"You could be dying and I wouldn't lift a finger for you!\" Which was hella toxic but also bullshit. I'm over here hands clasped praying he dont get coronavirus with his weak ass immune system."}
{"id": 1221891161280974849, "created_at": "Mon Jan 27 20:22:09 +0000 2020", "full_text": "Can January 2020 be worse? Bushfires in Aus, US and Iran conflict, Ukrainian plane crash, coronavirus, Megxit, and now Kobe Bryant is dead. Did I miss something?"}
{"id": 1221891011280064513, "created_at": "Mon Jan 27 20:21:33 +0000 2020", "full_text": "I'm willing to take one for the team and get infected with coronavirus. My will to live isn't that strong anyway"}
{"id": 1221891071787094019, "created_at": "Mon Jan 27 20:21:47 +0000 2020", "full_text": "#coronavirus Hong Kong has declared a state of emergency and closed all public buildings, including schools."}
{"id": 1221890935178420224, "created_at": "Mon Jan 27 20:21:15 +0000 2020", "full_text": "I’m on the end stretch of this flu/cold/coronavirus and a bitch is tiiiiiiiiiiiired. I need sleep. Come faster 4 😴"}
{"id": 1221890936684216320, "created_at": "Mon Jan 27 20:21:15 +0000 2020", "full_text": "ngl, the unverified second case of coronavirus on campus giving me scares. i be having minor cough, but then i remember the weather changing does that to me. i be having difficulty breathing, and then remember i have asthma.\n\nshit be hella feeding my paranoia"}
{"id": 1221890937795772418, "created_at": "Mon Jan 27 20:21:15 +0000 2020", "full_text": "#coronavirus pumping #bitcoin !\nOne more real world case proved for BTC : \"Best Hedge against fictional dystopian Sci-Fi future\""}
{"id": 1221890945546764289, "created_at": "Mon Jan 27 20:21:17 +0000 2020", "full_text": "Just drove back from Jaipur after a massively busy last few days in Jaipur. \nPharma stocks stood out again. Metal is looking  weak for now till china resumes. USA president statements on Coronavirus not spreading in USA encouraging. Oil at 59. Mid cap doing well"}
{"id": 1221890954044542978, "created_at": "Mon Jan 27 20:21:19 +0000 2020", "full_text": "Everyone’s freaking out about the coronavirus and I’m over here still wondering when swine flu got cured?"}
{"id": 1221890987909246978, "created_at": "Mon Jan 27 20:21:27 +0000 2020", "full_text": "I am surprised there haven't been confirmed #coronavirus cases in Africa considering how involved the Chinese are on that continent."}
{"id": 1221890845521203208, "created_at": "Mon Jan 27 20:20:53 +0000 2020", "full_text": "Seeing y’all talk about coronavirus. Y’all have no clue. *laugh in laboratory*"}
{"id": 1221890859328663553, "created_at": "Mon Jan 27 20:20:57 +0000 2020", "full_text": "Very scary@coronavirus is reaching our doorstep. Please God help us🌍🙏🙏🙏"}
{"id": 1221890860201070592, "created_at": "Mon Jan 27 20:20:57 +0000 2020", "full_text": "Does some know where all 5 of the coronavirus cases are in the US? I know 1 is in AZ but thats all"}
{"id": 1221890860419371009, "created_at": "Mon Jan 27 20:20:57 +0000 2020", "full_text": "Hey guys it's ok once the election is done coronavirus will vanish.\n\nJust like ebola."}
{"id": 1221890870770913280, "created_at": "Mon Jan 27 20:20:59 +0000 2020", "full_text": "china created the coronavirus to distract us from the hong kong protests"}
{"id": 1221890885450960896, "created_at": "Mon Jan 27 20:21:03 +0000 2020", "full_text": "Is anyone actually surprised about the coronavirus, they eat anything and everything 🤢 it was bound to happen sooner or later!  I wonder how many of them get the shits each year."}
{"id": 1221890901108318209, "created_at": "Mon Jan 27 20:21:07 +0000 2020", "full_text": "All that coronavirus Ebola vika shit is fake news until a nigga I know personally catch that shit"}
{"id": 1221890910281248768, "created_at": "Mon Jan 27 20:21:09 +0000 2020", "full_text": "Public Health Ministry confirmed today that no cases of new Coronavirus have been detected in Qatar, calling on the public not to pay attention to any information not issued by the competent authorities and only take information from its official reliable sources. #QNA"}
{"id": 1221890806845464578, "created_at": "Mon Jan 27 20:20:44 +0000 2020", "full_text": "Canadians say #coronavirus spreading person to person, infectious before obvious respiratory infection symptoms.\nMy advice for now is:\nAvoid crowds\nFrequent hand washing esp before or after touching 👀👃👄 or public surfaces\n🤷China doesn't hand wash with soap."}
{"id": 1221890817222004737, "created_at": "Mon Jan 27 20:20:47 +0000 2020", "full_text": "Bruh there’s a confirmed case of coronavirus in LA county...."}
{"id": 1221890822347612162, "created_at": "Mon Jan 27 20:20:48 +0000 2020", "full_text": "who wna spit in my mouf b4 coronavirus make tht shit too risky aha"}
{"id": 1221890837312765952, "created_at": "Mon Jan 27 20:20:51 +0000 2020", "full_text": "The coronavirus is going around school now at UCI... 2020 just keeps getting better 😷🤩"}
{"id": 1221890679095398402, "created_at": "Mon Jan 27 20:20:14 +0000 2020", "full_text": "i thought they was finna say tcu got the first coronavirus.. class was cancelled for the rest of the week for me 🤣"}
{"id": 1221890721147424768, "created_at": "Mon Jan 27 20:20:24 +0000 2020", "full_text": "Hearing about Coronavirus all the time is taking me back to the Swine Flu LMAOOO"}
{"id": 1221890740281913346, "created_at": "Mon Jan 27 20:20:28 +0000 2020", "full_text": "neighborhood 10A contains the coronavirus"}
{"id": 1221890605732782083, "created_at": "Mon Jan 27 20:19:56 +0000 2020", "full_text": "Next on!Oh Coronavirus plays ,so sweet!🥰MZEIQ is Bankruptcy Chapter7(if you don’t understand what thats mean so do DD)🤦‍♂️"}
{"id": 1221890608987615233, "created_at": "Mon Jan 27 20:19:57 +0000 2020", "full_text": "There are increasing call in Sri Lanka to temporarily ban travel to and from China in order to prevent Coronavirus epidemic spreading. \n#lka #SriLanka #coronarvirus #Colombo"}
{"id": 1221890623625523200, "created_at": "Mon Jan 27 20:20:00 +0000 2020", "full_text": "The CIA collaborated with the Chinese government to create the coronavirus"}
{"id": 1221890629875195908, "created_at": "Mon Jan 27 20:20:02 +0000 2020", "full_text": "Na man did some research on this coronavirus and shit got me fucked uppp"}
{"id": 1221890637739515904, "created_at": "Mon Jan 27 20:20:04 +0000 2020", "full_text": "I know the media is trying to whip us into a frenzy about this coronavirus, but nobody seems to care that we still haven't been able to eradicate oatmeal raisin cookies."}
{"id": 1221890645326995459, "created_at": "Mon Jan 27 20:20:06 +0000 2020", "full_text": "New Coronavirus: *exists* \n\nWorld: Lets use our well developed resources in public health care to keep the spreading of the virus down. \n\n... \n\nFascists: This is a jewish conspiracy."}
{"id": 1221890498287284226, "created_at": "Mon Jan 27 20:19:31 +0000 2020", "full_text": "Public Health officials are providing another #coronavirus update. @CPHO_Canada says Canadians should not be concerned about picking up the virus from an infected individual through casual contact -- such as walking through an airport."}
{"id": 1221890504490733570, "created_at": "Mon Jan 27 20:19:32 +0000 2020", "full_text": "Peeps bidding up $bynd.  I guess no #Coronavirus in fake meat"}
{"id": 1221890542348513283, "created_at": "Mon Jan 27 20:19:41 +0000 2020", "full_text": "The #1 rule of the stock market is stocks hate uncertainty especially when valuations are stretched. Coronavirus certainly qualifies as uncertainty."}
{"id": 1221890544890208258, "created_at": "Mon Jan 27 20:19:42 +0000 2020", "full_text": "the situation in China and countries affected by coronavirus is devastating. for this, i’ll be doing a novena to St Raphael, archangel and patron saint of healing. should i do a group chat in the DMs? who’d like to join? after the novena, we’ll do a rosary 📿"}
{"id": 1221890554230906882, "created_at": "Mon Jan 27 20:19:44 +0000 2020", "full_text": "Let me get the Coronavirus cause I’m already sick af"}
{"id": 1221890581007421441, "created_at": "Mon Jan 27 20:19:50 +0000 2020", "full_text": "Hi! My name is Scared that Coronavirus is the United States &amp; nobody can afford health care &amp; I work in a literal cesspit of germs (aka the university) &amp; that it will spread and not only infect my weak ass &amp; kill people...but also mess up my course calendar being on track."}
{"id": 1221890438749134848, "created_at": "Mon Jan 27 20:19:16 +0000 2020", "full_text": "Ladies and gentlemen: Thanks to this lady letting her four year old daughter run around the restaurant while hacking, I now probably have #coronavirus I’d like my ashes thrown it the mother’s face."}
{"id": 1221890333983768576, "created_at": "Mon Jan 27 20:18:51 +0000 2020", "full_text": "I do death/disability claims for work. Today I took a call from a woman who’s 1 year old got the chinese coronavirus and is in ICU. Also took a call from a woman who was holding her 2 yr old crossing the street in a CROSSWALK and got struck by a car. I’m never leaving the house."}
{"id": 1221890343844634626, "created_at": "Mon Jan 27 20:18:54 +0000 2020", "full_text": "at the sushi bar getting coronavirus"}
{"id": 1221890361104068611, "created_at": "Mon Jan 27 20:18:58 +0000 2020", "full_text": "I don’t like to be super paranoid but I think we’ve got more than the reported cases of the #coronavirus in the US."}
{"id": 1221890368012046336, "created_at": "Mon Jan 27 20:19:00 +0000 2020", "full_text": "They killed Kobe to distract us from the coronavirus! WWZ here we come!"}
{"id": 1221890393576480768, "created_at": "Mon Jan 27 20:19:06 +0000 2020", "full_text": "Aren't surgical masks just for preventing a surgeon from sneezing or vomiting into the patient they are operating on? I thought airborne viruses are considerably smaller than the gaps between the threads of the fabric. 😷 #coronavirus #CoronaOutbreak"}
{"id": 1221890280120553472, "created_at": "Mon Jan 27 20:18:39 +0000 2020", "full_text": "Oh shit. I forgot Coronavirus. Yeah... shit nasty works 2020. You know we had to start the year on some bullshit."}
{"id": 1221890283094212608, "created_at": "Mon Jan 27 20:18:39 +0000 2020", "full_text": "Going home early. Pretty sure I got the coronavirus - tho was drinking dos equis. (Zing!)"}
{"id": 1221890286638587904, "created_at": "Mon Jan 27 20:18:40 +0000 2020", "full_text": "my school sending out emails about the coronavirus got me hecka scared"}
{"id": 1221890288219643910, "created_at": "Mon Jan 27 20:18:40 +0000 2020", "full_text": "my coworker was just talking to me about the coronavirus outbreak and how’s crazy it is in China rn it’s scary."}
{"id": 1221890293424803840, "created_at": "Mon Jan 27 20:18:42 +0000 2020", "full_text": "Me: alright, 2019 was really bad but 2020 couldn't be worse righ-\n\n2020: Potential WW3 threat from US-Iran conflicts\n\nMe: ok but it's not very likel-\n\n2020: Australia fires\n\nMe: umm i mean-\n\n2020: Philippines volcano eruption\n\nMe: .....but still-\n\n2020: Coronavirus."}
{"id": 1221890295584841730, "created_at": "Mon Jan 27 20:18:42 +0000 2020", "full_text": "if the coronavirus hit Durham I’m going home . it’s already showing up in Raleigh . fuck that!"}
{"id": 1221890333690286080, "created_at": "Mon Jan 27 20:18:51 +0000 2020", "full_text": "The inner racist is really jumping out with these coronavirus tweets"}
{"id": 1221890174377963521, "created_at": "Mon Jan 27 20:18:13 +0000 2020", "full_text": "the show Explained on netflix explains in detail why the coronavirus is active and how it was borne from china"}
{"id": 1221890187371974660, "created_at": "Mon Jan 27 20:18:16 +0000 2020", "full_text": "The UK's #Answer to #people entering the #country from #China including #expats returning #home ... SELF ISOLATION for 14 days! Are you kidding me? Talk about negligent No one will stick to that. That's just giving the #coronavirus a free pass."}
{"id": 1221890215767420929, "created_at": "Mon Jan 27 20:18:23 +0000 2020", "full_text": "AJ just said rumors maybe 50% death rate #coronavirus. He is freaking out more than usual. Well, it is a bioweapon and it is 2020. Bioweapons science is much more advanced than WW2."}
{"id": 1221890229696704512, "created_at": "Mon Jan 27 20:18:27 +0000 2020", "full_text": "Ya Allah, save us and protect us all from Coronavirus..🙏🙏\n\nYa Allah, save us and protect us all from Coronavirus.🙏🙏\n\nYa Allah, save us and protect us all from Coronavirus.🙏🙏"}
{"id": 1221890239226175493, "created_at": "Mon Jan 27 20:18:29 +0000 2020", "full_text": "The coronavirus is China's deadliest flue to date. Do you think its name should  be changed  to Kung Flu? So the people fighting it are Kung flue masters."}
{"id": 1221890107877269506, "created_at": "Mon Jan 27 20:17:57 +0000 2020", "full_text": "SF Chronicle: San Francisco activates emergency operations center to prepare for coronavirus"}
{"id": 1221890123622645760, "created_at": "Mon Jan 27 20:18:01 +0000 2020", "full_text": "i ain't scared of a coronavirus"}
{"id": 1221890138793566210, "created_at": "Mon Jan 27 20:18:05 +0000 2020", "full_text": "This coronavirus thing is stupid lol"}
{"id": 1221890143902224384, "created_at": "Mon Jan 27 20:18:06 +0000 2020", "full_text": "Beloveds, This Coronavirus is airborn you don't have to be close to a person to get it this is why full Hazmat suits are needed."}
{"id": 1221890168657010690, "created_at": "Mon Jan 27 20:18:12 +0000 2020", "full_text": "Things I’m grateful for today, @PaigeHarton31 being a Masters of Public Health student who can reality check all of our fears about #coronavirus and how you can’t get it from drinking too many Coronas. #blessed"}
{"id": 1221890023617912834, "created_at": "Mon Jan 27 20:17:37 +0000 2020", "full_text": "the condemnation and lack of apathy coming from the west reducing the coronavirus outbreak to racist xenophobic jokes and imperialist cruelty, phew. it shows how complacent they've become to tragedy and horror bc it happens \"there\" and not to them. grow some goddamn empathy"}
{"id": 1221890051988021249, "created_at": "Mon Jan 27 20:17:44 +0000 2020", "full_text": "San Francisco is activating its emergency operations center to prepare for Coronavirus - Chronicle"}
{"id": 1221890098326884355, "created_at": "Mon Jan 27 20:17:55 +0000 2020", "full_text": "If I get this coronavirus it's actually gg. My immune system frail as fuck"}
{"id": 1221890098859597825, "created_at": "Mon Jan 27 20:17:55 +0000 2020", "full_text": "Anyone who thinks the coronavirus doesn’t affect the stock market never traded or managed money in 20002-2003. When . SARS 1 caused a 15% correction in the S&amp;P."}
{"id": 1221889959835131906, "created_at": "Mon Jan 27 20:17:22 +0000 2020", "full_text": "my day was shitty enough bc I feel terrible put people were also making fun of me and saying that I have coronavirus and then my mom never picked me up and rn my anxiety is kicking in I hate this I just wanna go home and get a hug and some hot chocolate"}
{"id": 1221889962754310144, "created_at": "Mon Jan 27 20:17:23 +0000 2020", "full_text": "guys I don't wanna die because of the coronavirus\nI mean I deserve better than that lmao"}
{"id": 1221889970652114946, "created_at": "Mon Jan 27 20:17:25 +0000 2020", "full_text": "idc about the coronavirus i still want an asian gf"}
{"id": 1221889982455001089, "created_at": "Mon Jan 27 20:17:28 +0000 2020", "full_text": "38% of students were absent today from my school including me... Thankfully, I have been cleared from the flu but I still have some sort of stomach virus. Hopefully they close tomorrow like others in my area to clean.\n\n🚩 Marked Safe from the #Flu and #Coronavirus.\n\n...For now..."}
{"id": 1221889997181046784, "created_at": "Mon Jan 27 20:17:31 +0000 2020", "full_text": "you gotta be fucking kidding me, the Coronavirus is in the bay area? A LOT MY BEST FRIENDS ARE OVER THERE RN. I MEAN LKKE YWAH, THEYRE NOT IN ALAMEDA/BEKELEY/SF/SJ BUT THEY'RE LIKE 1-2 HOURS SOUTH OF THAT AREA"}
{"id": 1221890014725931011, "created_at": "Mon Jan 27 20:17:35 +0000 2020", "full_text": "\"The people that are dying from the #coronavirus are elderly &amp; those who are depressed\"\n\nUgh the amount of people that are depressed in this world. Better find you an empathy QUICK"}
{"id": 1221890015527145474, "created_at": "Mon Jan 27 20:17:35 +0000 2020", "full_text": "mans are coughing without covering their mouths like the coronavirus hasn’t touch down inna canada.....im buying a mask after work idc."}
{"id": 1221889887005216772, "created_at": "Mon Jan 27 20:17:05 +0000 2020", "full_text": "I knew one of them Chinese people that attends Yale was going to bring that coronavirus bullshit over here smh"}
{"id": 1221889959013036032, "created_at": "Mon Jan 27 20:17:22 +0000 2020", "full_text": "Imagine going to the club and drinking out of bottles during the coronavirus outbreak. Could not be me ladies!!!!"}
{"id": 1221889796194222080, "created_at": "Mon Jan 27 20:16:43 +0000 2020", "full_text": "Coronavirus was most likely spread by a bat and the CDC is STILL investigating where exactly it originated from but ya’ll racist ass bitches wanna jump to what the Chinese eat or their hygiene. Let the medical professionals report on it and shut the fuck up"}
{"id": 1221889820030570496, "created_at": "Mon Jan 27 20:16:49 +0000 2020", "full_text": "I’ve been having chest pains for the last 2-3 days but I don’t want to go to the a&amp;e bc there’s a good chance the coronavirus is in London already and the govt here doesn’t seem to care at all"}
{"id": 1221889828469514240, "created_at": "Mon Jan 27 20:16:51 +0000 2020", "full_text": "I can already see the headlines of some college fraternity getting in trouble,\n\ncause Max and his friends thought it was a good idea to host a tasteful Corona \"Extra\" Virus house party.\n\n#coronavirus"}
{"id": 1221889835184656384, "created_at": "Mon Jan 27 20:16:52 +0000 2020", "full_text": "I heard Coronavirus now spreads through Twitter! #coronavirus"}
{"id": 1221889866885058560, "created_at": "Mon Jan 27 20:17:00 +0000 2020", "full_text": "cant tell if bitches just got a fever or they really got the coronavirus"}
{"id": 1221889714824724481, "created_at": "Mon Jan 27 20:16:24 +0000 2020", "full_text": "I was walking outside early morning to get a better view of Shaula and it's neighboring stars. Was told to stay inside. Is it because of the #coronavirus"}
{"id": 1221889716766695425, "created_at": "Mon Jan 27 20:16:24 +0000 2020", "full_text": "Yall pree how this coronavirus everywhere in da world but Africa. God bless Africa."}
{"id": 1221889759137546240, "created_at": "Mon Jan 27 20:16:34 +0000 2020", "full_text": "We need a Disney princess with coronavirus \nWe need a Disney princess with coronavirus \nWe need a Disney princess with coronavirus \nWe need a Disney princess with coronavirus\nWe need a Disney princess with coronavirus \nWe need a Disney princess with coronavirus"}
{"id": 1221889762576998402, "created_at": "Mon Jan 27 20:16:35 +0000 2020", "full_text": "A week or so ago read an article some experts saying new coronavirus not even that dangerous. That's when i started worrying."}
{"id": 1221889785448538112, "created_at": "Mon Jan 27 20:16:41 +0000 2020", "full_text": "mom: Maia, you can’t go to China Town anymore\n\nme: no, my angel cake lady!!!\n\nmom: you can’t see her, she’ll give you coronavirus\n\nme: that’s okay, it’s worth it!! for the angel cake...\n\nmom: oh you bitch"}
{"id": 1221889652266848256, "created_at": "Mon Jan 27 20:16:09 +0000 2020", "full_text": "Kind of ironic that in the year of the rat, a deadly pandemic breaks out in China #coronavirus #pandemic #LunarNewYear"}
{"id": 1221889654179422209, "created_at": "Mon Jan 27 20:16:09 +0000 2020", "full_text": "“Our protocols with respiratory illness throughout the season — we have never recommended the wearing of masks in public,”\n\n#Update\n#coronavirus #The6ix #Canada #Thehttps://toronto.citynews.ca/2020/01/27/5-things-we-learned-from-the-latest-coronavirus-update/#.Xi9ErMibAIw.twitter"}
{"id": 1221889664551964672, "created_at": "Mon Jan 27 20:16:12 +0000 2020", "full_text": "About to get ready for work and I’m already dreading my shift. Everyone’s been coming in with the flu. And especially with the Coronavirus having been confirmed... hand sanitizer, disinfectant, hand washing 🤝"}
{"id": 1221889665906683905, "created_at": "Mon Jan 27 20:16:12 +0000 2020", "full_text": "I’m bout “Stay safe, the coronavirus out here killing folks” my way into some ass🤣"}
{"id": 1221889666397483009, "created_at": "Mon Jan 27 20:16:12 +0000 2020", "full_text": "3 weeks into Tax Season and suddenly the Coronavirus doesnt soubd so bad"}
{"id": 1221889682247688195, "created_at": "Mon Jan 27 20:16:16 +0000 2020", "full_text": "Do y’all think the #coronavirus Is just another distraction to detract from what is going on With Donald Trump. You know like the “WW3” bullshit from a few weeks ago that came and went...."}
{"id": 1221889687595302913, "created_at": "Mon Jan 27 20:16:17 +0000 2020", "full_text": "The Coronavirus is spreading. The cases of 4 have turned into 5 in the United States. If you are traveling or in China please wear a mask 😷 and disinfect anywhere you go. If you have the virus. Please wear a mask 😷 to cover your mouth when you cough or sneeze."}
{"id": 1221889691676545024, "created_at": "Mon Jan 27 20:16:18 +0000 2020", "full_text": "This just in: no reported cases of coronavirus up your butt!"}
{"id": 1221889699192692742, "created_at": "Mon Jan 27 20:16:20 +0000 2020", "full_text": "San Francisco is activating its emergency operations center to prepare for coronavirus - SF Chronicle"}
{"id": 1221889558847152129, "created_at": "Mon Jan 27 20:15:47 +0000 2020", "full_text": "My gf is a nurse administrator in #Thailand hospital. She had to pull a double shift today with the onslaught of rude Chinese tourists. #coronavirus"}
{"id": 1221889576110678016, "created_at": "Mon Jan 27 20:15:51 +0000 2020", "full_text": "Health officials are warning that more cases of coronavirus are likely in Australia.   They're working to get in touch with everyone who's been in close contact with the five confirmed cases, four in NSW and one in Victoria."}
{"id": 1221889606200643584, "created_at": "Mon Jan 27 20:15:58 +0000 2020", "full_text": "CNBC working overtime to convince investors the \"sell-off\" is overdone, compares #Coronavirus to the Zika virus, says there's now a tremendous opportunity to buy stocks \"at fair values.\"\n\n3% from all-time highs."}
{"id": 1221889619148410881, "created_at": "Mon Jan 27 20:16:01 +0000 2020", "full_text": "For those with KIDS - contact your local school or the MP for your electorate and #VOICE your concern.\n\nHelp us @AlboMP \n\nClose the borders @ScottMorrisonMP \n\n#coronavirus #coronavirusaustralia #auspol #AuspolSoCorrupt"}
{"id": 1221889490681245697, "created_at": "Mon Jan 27 20:15:30 +0000 2020", "full_text": "looks like im gonna have to switch to modelo because of this #coronavirus"}
{"id": 1221889495223742467, "created_at": "Mon Jan 27 20:15:31 +0000 2020", "full_text": "The real problem with reporting regarding the #coronavirus is that China will never reveal the real number because to do so would relinquish power and control. If the reporting from Hong Kong is to be believed at closer to 25k that would certainly be a force to be reckoned with."}
{"id": 1221889500923617280, "created_at": "Mon Jan 27 20:15:33 +0000 2020", "full_text": "I think Ra’s al Ghul released the Coronavirus. Seems like his kinda thing."}
{"id": 1221889514844585987, "created_at": "Mon Jan 27 20:15:36 +0000 2020", "full_text": "My Mind:\n\nIt’s time we play a game called,” Allergies or #coronavirus.”"}
{"id": 1221889521467392001, "created_at": "Mon Jan 27 20:15:38 +0000 2020", "full_text": "That #coronavirus aint no joke"}
{"id": 1221889526471307266, "created_at": "Mon Jan 27 20:15:39 +0000 2020", "full_text": "Coronavirus is in my county now 😳"}
{"id": 1221889528593514496, "created_at": "Mon Jan 27 20:15:39 +0000 2020", "full_text": "Trying to channel my inner @sydneemcelroy while sitting in on this coronavirus webinar with the CDC"}
{"id": 1221889412998598668, "created_at": "Mon Jan 27 20:15:12 +0000 2020", "full_text": "coronavirus was created by the surgical mask companies: a conspiracy"}
{"id": 1221889414248292353, "created_at": "Mon Jan 27 20:15:12 +0000 2020", "full_text": "this coronavirus shit is making me paranoid bc two US cases are so close to me and less than 30 miles away"}
{"id": 1221889417343918082, "created_at": "Mon Jan 27 20:15:13 +0000 2020", "full_text": "So, 81 deaths from the Coronavirus so far...worldwide panic. Over 5000 in the UK die just waiting for survival benefits - near  silence.  Am I missing something?"}
{"id": 1221889423039717377, "created_at": "Mon Jan 27 20:15:14 +0000 2020", "full_text": "Another long day in London draws to a close.\n\nWorking from home tomorrow as I have had enough of holding my breath on the Tube.\n\n#coronavirus"}
{"id": 1221889443197587458, "created_at": "Mon Jan 27 20:15:19 +0000 2020", "full_text": "This Coronavirus is giving me Ebola vibes.."}
{"id": 1221889470519226370, "created_at": "Mon Jan 27 20:15:26 +0000 2020", "full_text": "Nations around the world are now planning to evacuate diplomatic staff &amp; private citizens from the Chinese areas, hit by the new coronavirus, which has begun to spreading rapidly."}
{"id": 1221889475606769664, "created_at": "Mon Jan 27 20:15:27 +0000 2020", "full_text": "#TeamFiji instead of us \"aggressively identifying\" the bloody #coronavirus I'd rather it not be found in Fiji at all. Leave aside everything else is it really too much just to deny people coming in from countries that have confirmed cases of the virus!?"}
{"id": 1221889484045766657, "created_at": "Mon Jan 27 20:15:29 +0000 2020", "full_text": "Who believes the coronavirus was created on purpose?"}
{"id": 1221889321470513152, "created_at": "Mon Jan 27 20:14:50 +0000 2020", "full_text": "My two options: fly through hong kong and save $200 and 15 hours travel time but risk getting coronavirus. OR fly through dubai and potentially have to spend money on a hotel room and obviously add a day to travel. Yall pick. Cah right now me and the virus look cute!"}
{"id": 1221889323315990531, "created_at": "Mon Jan 27 20:14:50 +0000 2020", "full_text": "#coronavirus\nA New trending disease having no specific Vaccines for treatment...\n\nStay Safe Everyone...👍\nPrevention is better than Cure...✊"}
{"id": 1221889333256388608, "created_at": "Mon Jan 27 20:14:53 +0000 2020", "full_text": "Shocked, but ultimately not surprised that Netflix have released the coronavirus as a promo for their new ‘pandemic’ documentary series."}
{"id": 1221889339212410880, "created_at": "Mon Jan 27 20:14:54 +0000 2020", "full_text": "There are many uncertainties about the coronavirus right now. In coming weeks more will be clear. There are all kinds of conspiracy theories going on the internet &amp; this really stupid that it happens. Panic leads to much bigger problems.Stay calm, also in the media its necessary."}
{"id": 1221889350067281928, "created_at": "Mon Jan 27 20:14:57 +0000 2020", "full_text": "This coronavirus is serious ooo, heard that it's now in ivory coast. We should watch out in Nigeria. God should save us oooo. #coronarvirus"}
{"id": 1221889371600801794, "created_at": "Mon Jan 27 20:15:02 +0000 2020", "full_text": "i know the two coronavirus people tested negative in my city but i don’t trust 😷"}
{"id": 1221889375585345539, "created_at": "Mon Jan 27 20:15:03 +0000 2020", "full_text": "I just asked the Minister of Foreign Affairs if he will finally support full WHO membership for Taiwan, in light of #CoronaVirus. He refused to express support. The exclusion of Taiwan from vital discussions undermines health and safety and could cost lives. #cdnpoli"}
{"id": 1221889381990064128, "created_at": "Mon Jan 27 20:15:04 +0000 2020", "full_text": "the amount of racist ‘jokes’ people at school said bc of the coronavirus..."}
{"id": 1221889238343372801, "created_at": "Mon Jan 27 20:14:30 +0000 2020", "full_text": "Honest question fo anyone w/ expertise: is there any truth to the thing I see on sisal media that the coronavirus epidemic in China is from eating bats, or is this the 2020 version of the 1995 thing where people said HIV comes from people in African having sex with monkeys?"}
{"id": 1221889250075070465, "created_at": "Mon Jan 27 20:14:33 +0000 2020", "full_text": "My friends (who know I love bts) said jokes about the Coronavirus like “bts are everywhere we’re gonna catch the fucking Coronavirus” and ofc I told them to fuck off and now they’re playing victim and ignoring me"}
{"id": 1221889269964464130, "created_at": "Mon Jan 27 20:14:38 +0000 2020", "full_text": "my anxiety: oh fuck.. i don’t feel well... coronavirus???\n\nreality: only eaten a fruit snack in the last 2 days, slept maybe 3 hours last night, venti cold brews from starbs"}
{"id": 1221889272082567171, "created_at": "Mon Jan 27 20:14:38 +0000 2020", "full_text": "$MTSL who needs Coronavirus when BIBI is coming to DC, you want fast crack similar to $TMSR pop 1.20s to 2.40s"}
{"id": 1221889281289080836, "created_at": "Mon Jan 27 20:14:40 +0000 2020", "full_text": "dying for a chinese but worried i’ll get coronavirus"}
{"id": 1221889158219812865, "created_at": "Mon Jan 27 20:14:11 +0000 2020", "full_text": "Not the rich students wearing designer face masks because they are scared of the novel coronavirus..."}
{"id": 1221889064779112450, "created_at": "Mon Jan 27 20:13:49 +0000 2020", "full_text": "me- srry i can’t come into work today i think i have coronavirus once again so srry \nmy manager- nah ill see u at 4 bye luv"}
{"id": 1221889068797026304, "created_at": "Mon Jan 27 20:13:50 +0000 2020", "full_text": "Can’t wait for UCI to be filled with a bunch of coronavirus people and still not cancel class"}
{"id": 1221889073742327808, "created_at": "Mon Jan 27 20:13:51 +0000 2020", "full_text": "It's called the #coronavirus and its killed by alcohol. So basically let's get shit housed as a planet and end this crisis. What could go wrong?"}
{"id": 1221889118172602368, "created_at": "Mon Jan 27 20:14:02 +0000 2020", "full_text": "110 people in 26 states here in the US with the CoronaVirus. This is actually scary."}
{"id": 1221889130457636864, "created_at": "Mon Jan 27 20:14:04 +0000 2020", "full_text": "Cant even lie, reading all this shit about the coronavirus makes me wanna play Resident Evil"}
{"id": 1221888981408698368, "created_at": "Mon Jan 27 20:13:29 +0000 2020", "full_text": "Not to be outdone by Corona, Budweiser releases their newest marketing campaing: Budsexually transmitted disease. #CoronaOutbreak #coronavirus"}
{"id": 1221888988165890048, "created_at": "Mon Jan 27 20:13:31 +0000 2020", "full_text": "For 10-year yields, range of possible outcomes over the next 8 days:\n\n-Coronavirus accelerates, soft ISM, Bernie wins IA by 10%+\n-Coronavirus fizzles, hot ISM, Biden wins IA"}
{"id": 1221889030037606402, "created_at": "Mon Jan 27 20:13:41 +0000 2020", "full_text": "Stay Safe #coronavirus #WuhanCoronovirus"}
{"id": 1221889030842998784, "created_at": "Mon Jan 27 20:13:41 +0000 2020", "full_text": "i hate that people are using the coronavirus as a reason to be racist towards chinese/asian people."}
{"id": 1221889031052488704, "created_at": "Mon Jan 27 20:13:41 +0000 2020", "full_text": "jokes at the expense of ppl who have the coronavirus leaves such a bad taste in my mouth like... you just know these ppl joking dont have family at risk. sinophobia is so ugly... it makes people not care that real people are dying. can we be sensitive for one second?? or"}
{"id": 1221889033787400192, "created_at": "Mon Jan 27 20:13:41 +0000 2020", "full_text": "will prob delete later but seeing ppl say that the coronavirus started bc chinese ppl eat bats and that they deserve to die bc of overpopulation... kinda feelin sick rn im so tired of ppl generalizing n stereotyping others"}
{"id": 1221889039369981952, "created_at": "Mon Jan 27 20:13:43 +0000 2020", "full_text": "Made the coronavirus and lime joke in class today and now not only does everyone know I drink but they also think that I'm really fucking cool"}
{"id": 1221889052875657216, "created_at": "Mon Jan 27 20:13:46 +0000 2020", "full_text": "history repeating itself w white ppl making racist jokes abt the coronavirus like they did ebola in 2014 bc no one ever fucking learns to behave"}
{"id": 1221889057086676993, "created_at": "Mon Jan 27 20:13:47 +0000 2020", "full_text": "I have.... coronavirus"}
{"id": 1221888897409519619, "created_at": "Mon Jan 27 20:13:09 +0000 2020", "full_text": "coronavirus do be at my university so epic!!! thx 4 eating the bat u hoe"}
{"id": 1221888908784537608, "created_at": "Mon Jan 27 20:13:12 +0000 2020", "full_text": "The level of fearmongering about the coronavirus by the press should be illegal\n\nIt's not the zombie apocalypse"}
{"id": 1221888911066255361, "created_at": "Mon Jan 27 20:13:12 +0000 2020", "full_text": "Hate to be the crazy person rn, but every single person in my office has a runny nose today. Not a single person was sick on Friday. Coronavirus has the same symptoms as a common cold. Any chance this thing just spread extremely rapidly and is gonna manifest in a national cold?"}
{"id": 1221888939134541824, "created_at": "Mon Jan 27 20:13:19 +0000 2020", "full_text": "This coronavirus shit has me so paranoid 🥺🥺🥺"}
{"id": 1221888944775712768, "created_at": "Mon Jan 27 20:13:20 +0000 2020", "full_text": "Saint Carlos the Martyr seems to be having a run of bad luck.  Hard to keep \"the world\" focused on you when you are competing with an impeachment trial of the POTUS and the coronavirus to say nothing of the death of Kobe Bryant."}
{"id": 1221888971032137732, "created_at": "Mon Jan 27 20:13:26 +0000 2020", "full_text": "Coronavirus already at U of W? Damn take me back to 2019"}
{"id": 1221888818619600896, "created_at": "Mon Jan 27 20:12:50 +0000 2020", "full_text": "Ask China to stop atrocity against #UyghurMuslims.\n\n#Coronavirus"}
{"id": 1221888838039150592, "created_at": "Mon Jan 27 20:12:55 +0000 2020", "full_text": "Um the hell is going on with the coronavirus. This thing seems crazy as hell"}
{"id": 1221888838286618627, "created_at": "Mon Jan 27 20:12:55 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221888862013751301, "created_at": "Mon Jan 27 20:13:00 +0000 2020", "full_text": "Will thermal scanners be enough to identify #coronavirus patients ? Matlab how can one tell if the virus is in incubation stage ?  Guys from China shouldn't even be allowed to come to #Pakistan to avoid potential havoc here. I hope our government doesn't mess it up"}
{"id": 1221888760872222720, "created_at": "Mon Jan 27 20:12:36 +0000 2020", "full_text": "Everyone stay safe with this coronavirus there are cases in Southern California confirmed. Wear a mask wash your hands and be cautious 🙏"}
{"id": 1221888767621058566, "created_at": "Mon Jan 27 20:12:38 +0000 2020", "full_text": "How does one get a free sample of the coronavirus"}
{"id": 1221888774600306692, "created_at": "Mon Jan 27 20:12:40 +0000 2020", "full_text": "Americans making racist jabs at Chinese people for the Coronavirus as if y’all hillbillies don’t eat pigs feet, chitlins, and squirrel on a stick. Not to mention the ones eating unwashed booty holes and refusing to vaccinate their kids."}
{"id": 1221888802077257728, "created_at": "Mon Jan 27 20:12:46 +0000 2020", "full_text": "The “case fatality rate” or CFR of this new coronavirus is approximately 3.8% -  a 2% death rate would mean that for every 50 people who catch the infection, one will die. To put this into context, around one in a 1,000 who develop standard flu die, giving it a CFR of 0.1%.😟"}
{"id": 1221888655268073473, "created_at": "Mon Jan 27 20:12:11 +0000 2020", "full_text": "#TMLT Wish I had the idea to swing short my AAPL and GOOGL and swing buy into biotech until the coronavirus epidemic, and the market readjustment passes. This is since there are no putts/calls on their Virtual Stock Exchange."}
{"id": 1221888663971344385, "created_at": "Mon Jan 27 20:12:13 +0000 2020", "full_text": "That Coronavirus is a bit scary like. It’s not all bad though, you do get the choice of wether you want it with or without a lime."}
{"id": 1221888687891333120, "created_at": "Mon Jan 27 20:12:19 +0000 2020", "full_text": "Everyone, including my mom: ZOMG CORONAVIRUS IN THE US ALL THE WAY FROM CHINA LOCK IT DOWN.\n\nMe: Okay, but literal guns and antivaxxers with their measles and like, cars."}
{"id": 1221888690458202112, "created_at": "Mon Jan 27 20:12:20 +0000 2020", "full_text": "For Today's Northwest Interview's, we have:\n@Sheila_Weinberg-CEO &amp; Founder of Truth in Accounting @ 12:30pm\nSteven Groves-Special Assistant to the President @ 1:30pm\nSpecial Guest on Coronavirus in China @ 2pm\n@Bozievich4Lane-Lane County Commissioner @ 2:30pm"}
{"id": 1221888691171254272, "created_at": "Mon Jan 27 20:12:20 +0000 2020", "full_text": "You really only need to be worried about coronavirus if you are elderly, immunocompromised, or already have a respiratory condition."}
{"id": 1221888722649649154, "created_at": "Mon Jan 27 20:12:27 +0000 2020", "full_text": "why is everyone so freaked out by the coronavirus like chill you wont die unless youre old or immunodeficient"}
{"id": 1221888582438264832, "created_at": "Mon Jan 27 20:11:54 +0000 2020", "full_text": "Me:\"Have you heard about the coronavirus?\" \n\nGuy: \"No. What's the coronavirus?\"\n\nMe: \"Ligma balls\""}
{"id": 1221888595553812481, "created_at": "Mon Jan 27 20:11:57 +0000 2020", "full_text": "Buy a new iphone or Mac and get the #coronavirus for free. Fox Business reporter said they don't think you can get it from packages but are not sure. $AAPL"}
{"id": 1221888596635897856, "created_at": "Mon Jan 27 20:11:57 +0000 2020", "full_text": "Remember with the Coronavirus we must look at the population versus the number who are infected. Science shows us the probability is very low in contracting the virus. Like all diseases that enter the mainstream media, we must look at the probability. Be safe and wash your hands."}
{"id": 1221888598884192256, "created_at": "Mon Jan 27 20:11:58 +0000 2020", "full_text": "Results are in. State health officials say three suspected cases of Coronavirus have tested NEGATIVE. There is a forth possible case from Washtenaw County being sent to the CDC. @WWJ950 @AfternoonsWWJ"}
{"id": 1221888604802187265, "created_at": "Mon Jan 27 20:11:59 +0000 2020", "full_text": "Australia’s on fire, WWIII paranoia spread across America, Anthony Fantano gave Kanye a 6, Coronavirus happened, Kobe died, Pewdiepie took a break, and it’s not even February yet."}
{"id": 1221888619704651778, "created_at": "Mon Jan 27 20:12:03 +0000 2020", "full_text": "I Doubt the Coronavirus Has as Much to Do w/ the Current Market Drop as @FoxBusiness Says it Does"}
{"id": 1221888522023510018, "created_at": "Mon Jan 27 20:11:39 +0000 2020", "full_text": "While coronavirus patients are increasing, one of the keys to prevent getting viruses is doing exercises, health permitting. Exercise increases blood circulation and decreases the risk of getting viruses."}
{"id": 1221888523185414144, "created_at": "Mon Jan 27 20:11:40 +0000 2020", "full_text": "The Iran/USA &amp; #WWIIl #AustralianFires &amp; #ClimateCrisis #Megxit ,     #coronavirus ,  #KobeandGianna . It’s too much for just the start of the new year for me. This month has been so intense every week has brought some shocking news. #2020NewYear"}
{"id": 1221888529124352000, "created_at": "Mon Jan 27 20:11:41 +0000 2020", "full_text": "an aside, im still in china and the panic here is stressful enough so ive muted coronavirus and would appreciate if everyone could write the term in full when twting about it so twitter can do its thing and block it for me\n\n(if you don't no harm, I would just appreciate it ty)"}
{"id": 1221888540675649538, "created_at": "Mon Jan 27 20:11:44 +0000 2020", "full_text": "INBOX: The three potential #coronavirus swabs sent from Macomb and Washtenaw counties came back negative. No coronavirus in Michigan ... yet. \n\nReminder: 34,200 people in the U.S. died from the flu."}
{"id": 1221888407342927874, "created_at": "Mon Jan 27 20:11:12 +0000 2020", "full_text": "kinda thinking about starting to wear a gas mask under the guise of coronavirus hysteria but secretly because I've always thought gas masks look fucking badass."}
{"id": 1221888416276570117, "created_at": "Mon Jan 27 20:11:14 +0000 2020", "full_text": "Just give me the coronavirus already"}
{"id": 1221888423331540993, "created_at": "Mon Jan 27 20:11:16 +0000 2020", "full_text": "Coronavirus type beat ☣️☣️☣️"}
{"id": 1221888429753085953, "created_at": "Mon Jan 27 20:11:17 +0000 2020", "full_text": "Apparently the Coronavirus is two cities north of me and I havent gotten a mask weeee"}
{"id": 1221888446370893825, "created_at": "Mon Jan 27 20:11:21 +0000 2020", "full_text": "CDC estimates that so far this season there have been at least 15 million flu illnesses, 140,000 hospitalizations and 8,200 deaths from flu. \n\n5 case in the US of coronavirus."}
{"id": 1221888449604726785, "created_at": "Mon Jan 27 20:11:22 +0000 2020", "full_text": "Heres a little recap of 2020, Australia is on fire\nKobe died rest in peace\nWorld war 3 \nCoronavirus outbreak\nWe're off to a great start."}
{"id": 1221888478469771264, "created_at": "Mon Jan 27 20:11:29 +0000 2020", "full_text": "at the doctors office in az... yep... it’s hysteria. who has the fuckin coronavirus"}
{"id": 1221888393883209728, "created_at": "Mon Jan 27 20:11:09 +0000 2020", "full_text": "Market selloff continues into the final hour on  #coronavirus fears, #DOW-407, down 550 earlier.  Airline &amp; casino stocks continue to be hammered, but one positive is that most factories are closed during the holiday, so tech production is escaping the impact, for now."}
{"id": 1221888403136008192, "created_at": "Mon Jan 27 20:11:11 +0000 2020", "full_text": "Even CNBC is talking about the Coronavirus and the economic impact on growth. Businesses are taking a hit. Stocks are plunging. Some reassurance is needed, fast!"}
{"id": 1221888242175352833, "created_at": "Mon Jan 27 20:10:33 +0000 2020", "full_text": "*U.S. STATE DEPARTMENT SAYS TRAVELERS SHOULD NOT VISIT HUBEI PROVINCE IN CHINA AND RECONSIDER VISITING ALL OF CHINA DUE TO CORONAVIRUS -ADVISORY"}
{"id": 1221888268884557824, "created_at": "Mon Jan 27 20:10:39 +0000 2020", "full_text": "Is it true that the doctors treating Coronavirus in China are known as the Wu-Han Clan?"}
{"id": 1221888284122591238, "created_at": "Mon Jan 27 20:10:43 +0000 2020", "full_text": "coronavirus? but I drink Modelo *snare &amp; rimshot*"}
{"id": 1221888284592431106, "created_at": "Mon Jan 27 20:10:43 +0000 2020", "full_text": "Pay attention to #China and this #coronavirus this shit creepy"}
{"id": 1221888311867953153, "created_at": "Mon Jan 27 20:10:49 +0000 2020", "full_text": "1st case of coronavirus in #Canada found in Toronto..."}
{"id": 1221888157744091138, "created_at": "Mon Jan 27 20:10:13 +0000 2020", "full_text": "Major indexes plummet on coronavirus news and fears of a halt in Chinese consumption so naturally Walmart and Target are up today."}
{"id": 1221888172910661633, "created_at": "Mon Jan 27 20:10:16 +0000 2020", "full_text": "Dude just got off work early today yellin fuck the coronavirus! Im tryin to catch that Heineken virus! Lmao"}
{"id": 1221888178149298177, "created_at": "Mon Jan 27 20:10:17 +0000 2020", "full_text": "If you survive coronavirus they'll grind you up to make a vaccine out of you."}
{"id": 1221888178900144130, "created_at": "Mon Jan 27 20:10:18 +0000 2020", "full_text": "3rd case just confirmed in Canada by Health Officials via phone conference on @CTVNews \n#coronavirus #CoronaVirusCanada #CoronaOutbreak"}
{"id": 1221888185669685248, "created_at": "Mon Jan 27 20:10:19 +0000 2020", "full_text": "So, if you're like me and respond to health-related anxiety by compulsively researching everything, here are my thoughts on the novel coronavirus..."}
{"id": 1221888189851426816, "created_at": "Mon Jan 27 20:10:20 +0000 2020", "full_text": ".@CPHO_Canada confirms the first patient in Toronto was confirmed as having the #2019nCoV [previously was considered a \"presumptive\" case]\n\n#coronavirus #nCoV2019"}
{"id": 1221888191466131457, "created_at": "Mon Jan 27 20:10:21 +0000 2020", "full_text": "I don't always keep up on governmental goings-on but I'm sure glad we have a super-lab to help us with this #coronavirus stuff! Am I right?!?! Wait...did I miss anything? #abpoli #ableg"}
{"id": 1221888224533962752, "created_at": "Mon Jan 27 20:10:28 +0000 2020", "full_text": "I had read about the concept of 'Wet markets' in China long back and was grossed out. The reason why so many of these fatal virus infections originate there. Sad how human beings become responsible for their own deaths #coronavirus"}
{"id": 1221888076659773440, "created_at": "Mon Jan 27 20:09:53 +0000 2020", "full_text": "$ARDS @ Cantor - Stock Up On Coronavirus Opportunity #coronavirus"}
{"id": 1221888097560014848, "created_at": "Mon Jan 27 20:09:58 +0000 2020", "full_text": "Throat hurts a little bit so naturally I have convinced myself that I have contracted coronavirus. Will be holding all calls during this trying time."}
{"id": 1221888121945485313, "created_at": "Mon Jan 27 20:10:04 +0000 2020", "full_text": "Coronavirus is in my city. It was nice knowing you guys"}
{"id": 1221888122327326721, "created_at": "Mon Jan 27 20:10:04 +0000 2020", "full_text": "Coronavirus is in Windsor people 2 cases reported...go out and buy your masks shit is highly contagious"}
{"id": 1221888129671553026, "created_at": "Mon Jan 27 20:10:06 +0000 2020", "full_text": "There are no known cases of the coronavirus at DC. A picture has been circulating of an ambulance and hazmat suits on campus. Due to heightened awareness, an abundance of caution was taken by first responders last week. It has been confirmed that this was NOT the coronavirus."}
{"id": 1221888131827257344, "created_at": "Mon Jan 27 20:10:06 +0000 2020", "full_text": "The Coronavirus is having a cascading effect on the markets worldwide. The U.S. State Dept recommends American's not visit China, not just the areas affected. So if you are planning a trip to anywhere in China please change your plans. We don't need anymore of that shit here!"}
{"id": 1221888005452943360, "created_at": "Mon Jan 27 20:09:36 +0000 2020", "full_text": "I think Indians should not airlift their citizens from china. Just request chinese government and provide them resources to cure Indians there the best. If they come to India, #coronavirus will coke to India. (1/n)"}
{"id": 1221888021647085568, "created_at": "Mon Jan 27 20:09:40 +0000 2020", "full_text": "Anxiety has me convinced I got the coronavirus smh"}
{"id": 1221888056745050112, "created_at": "Mon Jan 27 20:09:48 +0000 2020", "full_text": "If #Macao #macau shut down $mgm in deep shit!!!#coronavirus"}
{"id": 1221887916282130437, "created_at": "Mon Jan 27 20:09:15 +0000 2020", "full_text": "Free my nigga Coronavirus, she ain't do non wrong."}
{"id": 1221887929368231936, "created_at": "Mon Jan 27 20:09:18 +0000 2020", "full_text": "I’m seeing a lot of internationals wearing face masks today 😳 not today coronavirus"}
{"id": 1221887929569685504, "created_at": "Mon Jan 27 20:09:18 +0000 2020", "full_text": "The racist ass memes re: coronavirus are neither funny nor original. They're played out, idiotic, ignorant and childish."}
{"id": 1221887962603872256, "created_at": "Mon Jan 27 20:09:26 +0000 2020", "full_text": "We gotta hope the coronavirus dont hit Africa! They will be especially vulnerable"}
{"id": 1221887835931697152, "created_at": "Mon Jan 27 20:08:56 +0000 2020", "full_text": "This #coronavirus is a huge test to the World in which we live in today if we are ever prepared &amp; ready for such a deadly viral outbreak? No, we not, as this takes us by an overwhelming surprise. And a group who want to tell us #climatechange is the new order. #auspol #auspol2020"}
{"id": 1221887842730725376, "created_at": "Mon Jan 27 20:08:57 +0000 2020", "full_text": "Bad time to think about the coronavirus while on the bus..."}
{"id": 1221887865782788099, "created_at": "Mon Jan 27 20:09:03 +0000 2020", "full_text": "Part of me is super nervous for the #coronavirus , the other part is geeking out on how diseases can spread and infect people"}
{"id": 1221887879716065280, "created_at": "Mon Jan 27 20:09:06 +0000 2020", "full_text": "So I guess being worried about people travelling from China spreading the Coronavirus is....xenophobic? What?"}
{"id": 1221887733230006273, "created_at": "Mon Jan 27 20:08:31 +0000 2020", "full_text": "HOW IN THE HELL DID I GET SICK FINALLY GET BETTER OVER THE WEEKEND JUST TO WAKE UP AND BE SICK AGAIN?! 😩\nNOW MY MOM IS SICK 🥴 #coronavirus might be in the house y’all 😭"}
{"id": 1221887778046259201, "created_at": "Mon Jan 27 20:08:42 +0000 2020", "full_text": "[picks up a case of Corona Extra at the store] \n\nNews Alert: Coronavirus death toll rises \n\nMe: Not today Coronavirus [returns case of Corona Extra at the store]"}
{"id": 1221887787491684352, "created_at": "Mon Jan 27 20:08:44 +0000 2020", "full_text": "So from my understanding, coronavirus is just another name for the flu? Did I understand it right? Can someone correct me if I'm wrong please?"}
{"id": 1221887789152649216, "created_at": "Mon Jan 27 20:08:45 +0000 2020", "full_text": "The new coronavirus that's sickened thousands of people in China and put the world on edge is not spreading in the U.S., health officials said in news conference Monday. #Coronavirus"}
{"id": 1221887797398659072, "created_at": "Mon Jan 27 20:08:47 +0000 2020", "full_text": "Father in Heaven, we are battling with LASSA FEVER already Nigeria please do not allow CORONAVIRUS come our way."}
{"id": 1221887656646365184, "created_at": "Mon Jan 27 20:08:13 +0000 2020", "full_text": "$SPCE - space travel only way to get away from Coronavirus?  🤔"}
{"id": 1221887663193624579, "created_at": "Mon Jan 27 20:08:15 +0000 2020", "full_text": "Relevant Nigerian Authorities should please do everything to prevent the flow of the deadly coronavirus 😷"}
{"id": 1221887689726795776, "created_at": "Mon Jan 27 20:08:21 +0000 2020", "full_text": "Investors are very concerned about coronavirus, which is understandable, China's healthcare system is failing to contain the virus."}
{"id": 1221887704947884033, "created_at": "Mon Jan 27 20:08:25 +0000 2020", "full_text": "I love the genre but Westerners need to stop watching zombie movies cause holy shit yall are acting like people suffering from coronavirus need to be put down. This isnt the new plague and the racism directed at Asians is very \"aids is a gay disease\" level of backwards"}
{"id": 1221887708152377344, "created_at": "Mon Jan 27 20:08:25 +0000 2020", "full_text": "Defense team : \"...and then Schiff paid scientists with your tax money to develop and spread the coronavirus...\", ha, ha."}
{"id": 1221887709616230400, "created_at": "Mon Jan 27 20:08:26 +0000 2020", "full_text": "I love how white ppl look at me as if I have coronavirus purely based on the fact that I'm chinese🙈"}
{"id": 1221887563889303553, "created_at": "Mon Jan 27 20:07:51 +0000 2020", "full_text": "Also we will see more drone footage about a third hospital the great regime of China will build in 2.5 hours using nanobots. #coronavirus"}
{"id": 1221887565244092416, "created_at": "Mon Jan 27 20:07:51 +0000 2020", "full_text": "How would you prefer to die? From the toxicity of your ex or from the toxicity of the Coronavirus?? \nExactly. Go back to him.\n\n#coronarvirus #toxic"}
{"id": 1221887579370541056, "created_at": "Mon Jan 27 20:07:55 +0000 2020", "full_text": "27 days of 2020 \n\n- #US killing Soleimani and Iran retaliation\n\n- #Iran downs #Ukrainian plane\n\n- #Trump impeachment\n\n- #Russian PM resigns\n\n- New strand of #coronavirus\n\n- #Turkey earthquake\n\n- #Kashmir avalanche\n\n- #Australian fires\n\n- #Indonesia floods\n\n- #Kobe dead"}
{"id": 1221887601319325699, "created_at": "Mon Jan 27 20:08:00 +0000 2020", "full_text": "what you look at that Corona kills the coronavirus"}
{"id": 1221887507765387265, "created_at": "Mon Jan 27 20:07:38 +0000 2020", "full_text": "Qustion: % of infected outside of #China that are not of Chinese origin?  #coronavirus #VirusCorona #outbreak #nCoV19"}
{"id": 1221887394460459008, "created_at": "Mon Jan 27 20:07:11 +0000 2020", "full_text": "Dear freeloaders coming over the border at Roxham Road.  Let it be known that the Coronavirus is here now!  Cross at your own risk!"}
{"id": 1221887399892070406, "created_at": "Mon Jan 27 20:07:12 +0000 2020", "full_text": "I’m not tryna but out but ever since that coronavirus been out I’ve deadass been sick"}
{"id": 1221887422738259968, "created_at": "Mon Jan 27 20:07:17 +0000 2020", "full_text": "#coronavirus #WuFlu probably the best statistic to notice is that the case fatality ratio seems to be highest in the origin's location and does not seem to follow in other Chinese cities with large incidences; perhaps a reflection of increased attentive care"}
{"id": 1221887432989335553, "created_at": "Mon Jan 27 20:07:20 +0000 2020", "full_text": "ago don’t be fucking coughing near me you fucking coronavirus"}
{"id": 1221887438060060672, "created_at": "Mon Jan 27 20:07:21 +0000 2020", "full_text": "China's Coronavirus-CHECKS ON NEPAL BORDER:\nIndia must be exceedingly CAREFUL &amp; STRENGTHEN CHECKS ON NEPAL BORDER since Nepali citizens could freely carry this Virus into India.\n@tourismgoi\n@MoHFW_INDIA @drharshvardhan ji\n@blsanthosh ji\n@JPNadda ji\n@AmitShah\n@narendramodi ji"}
{"id": 1221887320426598400, "created_at": "Mon Jan 27 20:06:53 +0000 2020", "full_text": "you niggas in china need stay tf where yall at w that fuckin coronavirus"}
{"id": 1221887328630775808, "created_at": "Mon Jan 27 20:06:55 +0000 2020", "full_text": "i’m paying this coronavirus shit no mind, they do this shit every year."}
{"id": 1221887350168440832, "created_at": "Mon Jan 27 20:07:00 +0000 2020", "full_text": "my indian coworker about the coronavirus: \"americans get scared easily\" 😂"}
{"id": 1221887354157309952, "created_at": "Mon Jan 27 20:07:01 +0000 2020", "full_text": "#NEW: U.S. State Department releases new #China travel advisory. \"Reconsider travel to China due to novel coronavirus first identified in Wuhan, China.\" (Level 3: Reconsider Travel"}
{"id": 1221887373648130048, "created_at": "Mon Jan 27 20:07:06 +0000 2020", "full_text": "Impeachment, Bolton's book, the coronavirus outbreak, the Iowa caucus, the Super Bowl, the SOTU, Kobe's death - on their own, all are breeding grounds for conspiracy theories. But all at once? It's a perfect storm for disinfo.\n\nProtect your feeds, block trolls, stay skeptical."}
{"id": 1221887384695869440, "created_at": "Mon Jan 27 20:07:08 +0000 2020", "full_text": "Or I got the coronavirus"}
{"id": 1221887388005343233, "created_at": "Mon Jan 27 20:07:09 +0000 2020", "full_text": "Pakistan govt mulls action plan to battle deadly coronavirus"}
{"id": 1221887389653708800, "created_at": "Mon Jan 27 20:07:09 +0000 2020", "full_text": "being racist twds chinese ppl doesnt decrease ur chances of getting the coronavirus!!! tht little RNA baby doesnt know the difference btw u and the asian lady on the street wearing a mask :):):):)"}
{"id": 1221887243834601473, "created_at": "Mon Jan 27 20:06:35 +0000 2020", "full_text": "I swear to god if I die from the coronavirus after saving all this money, I’ll be so pissed. #CoronaVirusCanada"}
{"id": 1221887269122060289, "created_at": "Mon Jan 27 20:06:41 +0000 2020", "full_text": "the fact that the british government are telling us that the coronavirus isn’t a big deal is so stupid, in the end if the virus gets to the uk, borris johnson’s most likely to leave us alone in this situation and fly off to some shelter which he’s secretly made on the moon."}
{"id": 1221887282724114433, "created_at": "Mon Jan 27 20:06:44 +0000 2020", "full_text": "I think I’d survive coronavirus."}
{"id": 1221887291410436096, "created_at": "Mon Jan 27 20:06:46 +0000 2020", "full_text": "-did government killed Kobe just to distract us from the coronavirus 🤭"}
{"id": 1221887312885215232, "created_at": "Mon Jan 27 20:06:51 +0000 2020", "full_text": "That coronavirus shit is real. Y’all be safe. Keep some hand sanitizer or wipes on you. 🤧☠️"}
{"id": 1221887161932361728, "created_at": "Mon Jan 27 20:06:15 +0000 2020", "full_text": "The year 2020 so far for the month of January.\n\n- World War 3 scares.\n\n- 2 Earthquakes in Puerto Rico.\n\n- A volcano eruption in Southeast Asia.\n\n- Death of Juice Wrld.\n\n- Death of David Stern.\n\n- The Coronavirus scares.\n\n- Death of Kobe Bryant and Gianna Bryant \n\n🙏 God help."}
{"id": 1221887175828082688, "created_at": "Mon Jan 27 20:06:18 +0000 2020", "full_text": "The coronavirus made its way to Quito 😷 nice knowing y’all"}
{"id": 1221887200129769472, "created_at": "Mon Jan 27 20:06:24 +0000 2020", "full_text": "As of mid day on this Monday the coronavirus epidemic hasn’t affected Los Angeles traffic at all"}
{"id": 1221887212796751872, "created_at": "Mon Jan 27 20:06:27 +0000 2020", "full_text": "Are people actually believing coronavirus propaganda"}
{"id": 1221887220971376640, "created_at": "Mon Jan 27 20:06:29 +0000 2020", "full_text": "The people of China are facing vicious racism masquerading as public health concern in response to the Coronavirus outbreak.\n\nAt some point we need to talk about this, as well as talk about policies and attitudes in China and elsewhere toward African people, HIV, and Ebola."}
{"id": 1221887234669977602, "created_at": "Mon Jan 27 20:06:32 +0000 2020", "full_text": "I would like to know if you buy something from China, and the person packaging your item has Coronavirus.\nCan you catch it?"}
{"id": 1221887090692173824, "created_at": "Mon Jan 27 20:05:58 +0000 2020", "full_text": "Yes, I did just stock up on N95 masks, goggles, and rubbing alcohol.\n\nYes, I choose to be over prepared.\n\nNo, that does not mean some catastrophe is eminent.\n\nBetter to be ready for anything.\n\n#coronavirus"}
{"id": 1221887101521866752, "created_at": "Mon Jan 27 20:06:01 +0000 2020", "full_text": "The flu virus is more of a risk for Americans than the coronavirus."}
{"id": 1221887118521315335, "created_at": "Mon Jan 27 20:06:05 +0000 2020", "full_text": "How long till youtubers start clickbaiting that they have coronavirus for views and likes?"}
{"id": 1221887132970647552, "created_at": "Mon Jan 27 20:06:08 +0000 2020", "full_text": "China fighting wild with this coronavirus"}
{"id": 1221887136661635073, "created_at": "Mon Jan 27 20:06:09 +0000 2020", "full_text": "Bit weird how there’s a new series on Netflix called Pandemic: How to Prevent an Outbreak and the Coronavirus has only started recently🤔"}
{"id": 1221887150112722944, "created_at": "Mon Jan 27 20:06:12 +0000 2020", "full_text": "Which one I have to buy?\n#HappyBirthdaySana #AnuragKashyap #ShaheenBaghProtest #AsimRiaz #MondayMorning #mondaythoughts #bitcoin #ShaheenBagh #MondayVibes #KobeRIP #scammys #WorldFamousLover #coronavirus #MambaOut #WeRemember #adidas #YEEZY #boost"}
{"id": 1221887005300285441, "created_at": "Mon Jan 27 20:05:38 +0000 2020", "full_text": "Wearing a mask in a public space in the U.S. might be a sign of \"Asian tourist\" or \"severely sick.\" But, think about it. A mask protect throat from dry and dusty air, keep virus away. Do no harms. Especially if you are worried about catching flu or Coronavirus.  #coronavirus"}
{"id": 1221887009423159298, "created_at": "Mon Jan 27 20:05:39 +0000 2020", "full_text": "I don't care about the Coronavirus,as  long as it comes here legally."}
{"id": 1221887010765340672, "created_at": "Mon Jan 27 20:05:39 +0000 2020", "full_text": "The Coronavirus is befitting its name because Corona is a shitty drink🤷‍♀️"}
{"id": 1221887027031019521, "created_at": "Mon Jan 27 20:05:43 +0000 2020", "full_text": "The CCP-designated director of the community Zhou (132XX7786) said that it was not possible to arrange treatment and suggested waiting for death at home. My dad was also infected and had to take care of my mom. His spirit had collapsed.#WuhanLockDown #coronavirus"}
{"id": 1221887073738788871, "created_at": "Mon Jan 27 20:05:54 +0000 2020", "full_text": "Anyone else trying to call the @CDCemergency #coronavirus call and getting a non-working number?  Called in early and got booted twice...\n\n#EMGTwitter"}
{"id": 1221886916553072641, "created_at": "Mon Jan 27 20:05:17 +0000 2020", "full_text": "MMW: The people in China who have the Coronavirus will mysteriously disappear nearly all at once."}
{"id": 1221886923414753281, "created_at": "Mon Jan 27 20:05:18 +0000 2020", "full_text": "Just give me the coronavirus bro"}
{"id": 1221886924673019904, "created_at": "Mon Jan 27 20:05:19 +0000 2020", "full_text": "Let's focus on the coronavirus and when the United states almost started a war world 3 then a nba legend died"}
{"id": 1221886953936822272, "created_at": "Mon Jan 27 20:05:26 +0000 2020", "full_text": "The Coronavirus threatens Chinese life but please keep in mind that the Nattylightvirus has infected ALL Greek life :( keep Chad and Brad in your prayers"}
{"id": 1221886957007130624, "created_at": "Mon Jan 27 20:05:26 +0000 2020", "full_text": "What's your #plan if they come to your door and tell you its mandatory you get a #coronavirus shot?\nWill you roll up your sleeve?"}
{"id": 1221886981136736256, "created_at": "Mon Jan 27 20:05:32 +0000 2020", "full_text": "I literally had swine flu give me the coronavirus"}
{"id": 1221886848257208321, "created_at": "Mon Jan 27 20:05:00 +0000 2020", "full_text": "The animals we kill are killing us back!\n#coronavirus"}
{"id": 1221886855521669122, "created_at": "Mon Jan 27 20:05:02 +0000 2020", "full_text": "The deadly new coronavirus (2019-nCoV) has now killed more than 80 people and infected hundreds more around the world.\n#EMist #InfectionPrevention #Coronavirus"}
{"id": 1221886861922185216, "created_at": "Mon Jan 27 20:05:04 +0000 2020", "full_text": "This #coronavirus thing is like SARS all over again.\n\nPeople will once more start looking at Asians with irrational suspicion, which means that if I walk into a Tim Horton's and cough, BLAM... \n\nFRONT OF THE LINE BABY!"}
{"id": 1221886863977271296, "created_at": "Mon Jan 27 20:05:04 +0000 2020", "full_text": "White people are antivaxing their kids into little shitty biological weapons but are terrified of a Chinese outbreak of coronavirus"}
{"id": 1221886875171872769, "created_at": "Mon Jan 27 20:05:07 +0000 2020", "full_text": "January 2020\n\n#WWIII\n#AustraliaOnFire\n#Coronavirus \n#Kobe &amp; #GiGi \n\nThis is a lot for anyone to handle, esp those that struggle with anxiety or existentialism. Take care of yourself. Delete social media is you need a break. Go outside and breathe.\n\n#2020"}
{"id": 1221886876769976320, "created_at": "Mon Jan 27 20:05:07 +0000 2020", "full_text": "Number of people killed in China by new coronavirus rises to 82 | ITV News"}
{"id": 1221886891575914496, "created_at": "Mon Jan 27 20:05:11 +0000 2020", "full_text": "While mourning #KobeBryant Coronavirus Hits Africa - Ivory Coast As One Tests Positive"}
{"id": 1221886742615203845, "created_at": "Mon Jan 27 20:04:35 +0000 2020", "full_text": "The real Coronavirus? The Bernie Bros\n\nMY COLUMN:"}
{"id": 1221886753470124032, "created_at": "Mon Jan 27 20:04:38 +0000 2020", "full_text": "There are 2750 confirmed cases of coronavirus in CHINA which literally has over a billion people like honestly u have a greater chance of dying from eating a Chipotle burrito"}
{"id": 1221886761632174082, "created_at": "Mon Jan 27 20:04:40 +0000 2020", "full_text": "Y'all freaking out about coronavirus when y'all don't evenbwash your hands properly. Please let's start with basic hygiene then you can fear monger your way to n95 masks that won't even be used properly 😭"}
{"id": 1221886789885014016, "created_at": "Mon Jan 27 20:04:46 +0000 2020", "full_text": "Which one of the 4 horsemen shall ride first? Famine, War, Pestilence, Death.  My bet is on Pestilence today #coronavirus"}
{"id": 1221886794616229893, "created_at": "Mon Jan 27 20:04:48 +0000 2020", "full_text": "Someone keeps calling me from Ontario. Sorry Coronavirus, not falling for that!"}
{"id": 1221886808058925057, "created_at": "Mon Jan 27 20:04:51 +0000 2020", "full_text": "Coronavirus is spreading before symptoms, around 3,000 confirmed cases. More likely it's much lower than the actual cases!"}
{"id": 1221886820679659520, "created_at": "Mon Jan 27 20:04:54 +0000 2020", "full_text": "Just imagine a man and his family whom the govt threw out of tarkwa bay, and d only means of survival is the Keke which @jidesanwoolu just ban. Tell me why that man no go go carry gun to rob or commit suicide.\n#MondayMotivation #RIPKobeandGianna #RIPKobeByant #wizkid #coronavirus"}
{"id": 1221886821098905601, "created_at": "Mon Jan 27 20:04:54 +0000 2020", "full_text": "#coronavirus #coronarvirus \n\nAll communication must estabish first.\nApp for delivery info and command .\nWork Protocol must establish.\nVisibility must establish.\nMonitoring must .\n\nAll  IT people can work  remotely."}
{"id": 1221886821316980737, "created_at": "Mon Jan 27 20:04:54 +0000 2020", "full_text": "New: \"Foxconn concerned migrant workers that travel to work at factory will not return due to Coronavirus.\" - FBN"}
{"id": 1221886823116558336, "created_at": "Mon Jan 27 20:04:54 +0000 2020", "full_text": "If i was in China I would’ve stopped the Coronavirus 💯"}
{"id": 1221886667188920320, "created_at": "Mon Jan 27 20:04:17 +0000 2020", "full_text": "In solidarity with my fellow students over at Arizona State University who cannot attend because of the coronavirus outbreak, I will also not be attending classes stay strong Devils! #ForksUp #BearDown"}
{"id": 1221886669214953477, "created_at": "Mon Jan 27 20:04:18 +0000 2020", "full_text": "WW3 or coronavirus your dead either ways dude .."}
{"id": 1221886676168933377, "created_at": "Mon Jan 27 20:04:19 +0000 2020", "full_text": "So many people at my school are wearing face masks 😣 is there something they know that I don’t about this Coronavirus?!"}
{"id": 1221886681189699586, "created_at": "Mon Jan 27 20:04:21 +0000 2020", "full_text": "In a few hours China will start reporting that 23 more people were infected, 2 people and 1 cat died. #coronavirus"}
{"id": 1221886681948647425, "created_at": "Mon Jan 27 20:04:21 +0000 2020", "full_text": "I'm so scared. Nepal,Philippines japan,Malaysia  and now Srilanka too..... it's soon coming to Bangladesh..... #coronavirus Ya Allah...help us please"}
{"id": 1221886691427749889, "created_at": "Mon Jan 27 20:04:23 +0000 2020", "full_text": "ordered something off wish and then saw it was from shanghai and i hate that my anxiety is gonna be like \"UR GONNA DIE OF CORONAVIRUS\" please shut up you dramatic nerd"}
{"id": 1221886703671107584, "created_at": "Mon Jan 27 20:04:26 +0000 2020", "full_text": "$AEMD Coronavirus stock is flying like a rocket! #coronovirus"}
{"id": 1221886720347725825, "created_at": "Mon Jan 27 20:04:30 +0000 2020", "full_text": "Planes coming from China should either be grounded or people should be tested prior to getting on a flight and running the risk of everyone else on that flight contracting Coronavirus 😷"}
{"id": 1221886722826391552, "created_at": "Mon Jan 27 20:04:30 +0000 2020", "full_text": "Iron Man would solve the coronavirus problem AND look good doin’ it. Damn. RIP."}
{"id": 1221886590613520384, "created_at": "Mon Jan 27 20:03:59 +0000 2020", "full_text": "can’t wait till the coronavirus takes me and i get to meet mac miller"}
{"id": 1221886596854833158, "created_at": "Mon Jan 27 20:04:00 +0000 2020", "full_text": "What is this coronavirus some kinda bio weapon 🤔"}
{"id": 1221886621680840706, "created_at": "Mon Jan 27 20:04:06 +0000 2020", "full_text": "A twelve year old could have constructed a better news progtonight. @Channel4News @jonsnowC4 @GaryGibbonBlog   Stupidamount of time on the coronavirus, disgraceful interview with arch racist Nigel Farrage. @holocaust commemoration given a tiny slot against upsurge in antisemitism"}
{"id": 1221886628559540224, "created_at": "Mon Jan 27 20:04:08 +0000 2020", "full_text": "“\nIMPENDING MARKET CRASH BECAUSE OF CHINESE FACTORY SHUT DOWNS???\n\nEVEN THAT IS B.S. FOLKS!!! BUSTED THEM AGAIN!!!\n\nChina's new year started on January 25. Reports of factories closing because of Coronavirus are BUNK. They DID NOT close down for #coronavirus"}
{"id": 1221886642652401664, "created_at": "Mon Jan 27 20:04:11 +0000 2020", "full_text": "I fuck with all my people tuff family &amp; friends but to this coronavirus clear up we can’t  match ,we can’t shake up ,hug ladies ,smoke after me period he’ll you can’t even come in my house or car just tryya be on the safe side 🙌🏾💯rns"}
{"id": 1221886656296497158, "created_at": "Mon Jan 27 20:04:15 +0000 2020", "full_text": "I just finished #Severance about the apocalypse caused by Shen Fever and NOW WE HAVE THE CORONAVIRUS?? Am I the only one internally panicking??? @bybobbyscott"}
{"id": 1221886543163547657, "created_at": "Mon Jan 27 20:03:48 +0000 2020", "full_text": "Coronavirus is scary especially because I have so many loved ones in Asia but also like let’s just shut the whole world down until people are safe let’s just all stay in bed right pls"}
{"id": 1221886546309210112, "created_at": "Mon Jan 27 20:03:48 +0000 2020", "full_text": "Breaking News\n\nThe Coronavirus origin has been discovered. A French team discovered that the virus comes from drinking to many fucking Coronas you fucking drunk."}
{"id": 1221886556119629825, "created_at": "Mon Jan 27 20:03:51 +0000 2020", "full_text": "okay but if this coronavirus is spreading so rapidly, why wouldn’t flights be paused until it was under control, rather than spreading it more and more like we are now"}
{"id": 1221886558250229760, "created_at": "Mon Jan 27 20:03:51 +0000 2020", "full_text": "There’s a confirmed case of Coronavirus in Irvine and they have the person under quarantine at the hospital up the road and almost all my customers here are from China or visit China frequently :)))))) this is fine :)))))"}
{"id": 1221886565699477508, "created_at": "Mon Jan 27 20:03:53 +0000 2020", "full_text": "Coronavirus is just what you get when you drink too many Coronas"}
{"id": 1221886568073453569, "created_at": "Mon Jan 27 20:03:54 +0000 2020", "full_text": "I walked into work and immediately realized I had all the symptoms of the INeedACoronaVirus 🤒🍺🙃 #CoronaOutbreak #coronavirus"}
{"id": 1221886441384374272, "created_at": "Mon Jan 27 20:03:23 +0000 2020", "full_text": "Humanity is making good progress against the Coronavirus although it has spread all over the world already."}
{"id": 1221886446803525639, "created_at": "Mon Jan 27 20:03:25 +0000 2020", "full_text": "coronavirus just came to windsor ontario, good luck to all the “muslims” who can’t keep their hands off eachother, Hope y’all have fun wit dat 😘"}
{"id": 1221886473626095616, "created_at": "Mon Jan 27 20:03:31 +0000 2020", "full_text": "Me when the #coronavirus has gone off my trends, and is no longer appearing on BBC\nMe: I hope this means its getting less bad, which is prob ain't"}
{"id": 1221886478256689153, "created_at": "Mon Jan 27 20:03:32 +0000 2020", "full_text": "Bro. Kobe &amp; GG, Australia, the coronavirus, acts of war. I am now officially convinced 2020 is the year the world turns into some Hunger Games type shit before calling it quits cuz damn...it’s not even February yet ..."}
{"id": 1221886510636494848, "created_at": "Mon Jan 27 20:03:40 +0000 2020", "full_text": "#웨이션브이_당장_입국시켜 \n#엔시티드림_당장_입국시켜 \nPlease cancel the activities oficina NCT DREAM and WAYV un China si that they do not get the Coronavirus"}
{"id": 1221886392751534080, "created_at": "Mon Jan 27 20:03:12 +0000 2020", "full_text": "GRANDPA where are you😭😭😭...#coronavirus"}
{"id": 1221886401236463616, "created_at": "Mon Jan 27 20:03:14 +0000 2020", "full_text": "coronavirus has reverted 10 years of progress for westerners still thinking chinaman eats dog jokes are comedic genius"}
{"id": 1221886260530368512, "created_at": "Mon Jan 27 20:02:40 +0000 2020", "full_text": "I’m not fucking around with this coronavirus, masks on and sanitizer FREQUENTLY"}
{"id": 1221886284819394560, "created_at": "Mon Jan 27 20:02:46 +0000 2020", "full_text": "ppl wearing masks at school bc of the coronavirus........um okay..."}
{"id": 1221886321146331137, "created_at": "Mon Jan 27 20:02:55 +0000 2020", "full_text": "the only way to prepare for coronavirus in the US is to quarantine anyone who believes in homeopathy"}
{"id": 1221886331556712450, "created_at": "Mon Jan 27 20:02:57 +0000 2020", "full_text": "y’all what if I have the coronavirus 🥴"}
{"id": 1221886193207599106, "created_at": "Mon Jan 27 20:02:24 +0000 2020", "full_text": "Some bout that coronavirus ain’t sitting right with me."}
{"id": 1221886213520613377, "created_at": "Mon Jan 27 20:02:29 +0000 2020", "full_text": "When I walk into the club everyone starts drinking, call that a Coronavirus"}
{"id": 1221886106674835456, "created_at": "Mon Jan 27 20:02:04 +0000 2020", "full_text": "1st patient of coronavirus has been found in Sri Lanka. And from now on our lives are at risk. Chinese woman who came on 19th jan and fell ill on 25th. Then today it was found that she has coronavirus.from 19th to 25th she travelled many places in SL means there can be more ppl"}
{"id": 1221886109317312518, "created_at": "Mon Jan 27 20:02:04 +0000 2020", "full_text": "Parents and children have different ideas about whether shutting down the schools because of #coronavirus would be a good thing."}
{"id": 1221886146004815873, "created_at": "Mon Jan 27 20:02:13 +0000 2020", "full_text": "If i catch any of you mf say anything racist about the coronavirus i will fly to china just to bring it back and infect you and your whole family idgaf"}
{"id": 1221886157820059648, "created_at": "Mon Jan 27 20:02:16 +0000 2020", "full_text": "At this point, I just assume that anyone that coughs or sniffles has the #coronavirus"}
{"id": 1221886023334014976, "created_at": "Mon Jan 27 20:01:44 +0000 2020", "full_text": "Bet my immune system could take on the coronavirus"}
{"id": 1221886024831225856, "created_at": "Mon Jan 27 20:01:44 +0000 2020", "full_text": "Schools targeting students having traveled to China. I’m thinking that maybe the spread of the #coronavirus is a little more complicated than that. Some govt strong direction would help."}
{"id": 1221885940479688704, "created_at": "Mon Jan 27 20:01:24 +0000 2020", "full_text": "Hit my market order to buy more $AMD today, all thanks to the Coronavirus! #doubledown #downmarkets make great buying opportunities!!"}
{"id": 1221885952114806788, "created_at": "Mon Jan 27 20:01:27 +0000 2020", "full_text": "Forbes: China Coronavirus Is Now Halfway To SARS"}
{"id": 1221885958720802817, "created_at": "Mon Jan 27 20:01:28 +0000 2020", "full_text": "During this crucial time of spreading Corona Virus, we stand together with China. We love China and hopeful that Chinese medical researchers and doctors will soon produce vaccine to cure #coronavirus infected people. \n#加油中国\n#ComeOnChina\n#WorldStandsWithChina"}
{"id": 1221885976085024768, "created_at": "Mon Jan 27 20:01:32 +0000 2020", "full_text": "Wanted to go to LA next month but now that the coronavirus hit Orange County it’s like...FUCK that"}
{"id": 1221885984070987776, "created_at": "Mon Jan 27 20:01:34 +0000 2020", "full_text": "Told my dad I didn’t feel good &amp; now he’s convinced I have the coronavirus and asking if I want some limes w that virus 🙄😂"}
{"id": 1221886011161989120, "created_at": "Mon Jan 27 20:01:41 +0000 2020", "full_text": "Folks who bring up SARS and EBOLA as the basis for comparison on the stock market impact from #Coronavirus don’t understand two things:\n\n1. SARS and EBOLA happened during relatively undervalued equity markets \n\n2. China as a % of global GDP has increased significantly since"}
{"id": 1221885878932471808, "created_at": "Mon Jan 27 20:01:09 +0000 2020", "full_text": "Everyone loves Bernard Sun till we find that Our Danish Prince Kristen Pedersen has the coronavirus after Bernard unleashed a god forsaken sneeze on him."}
{"id": 1221885885995765760, "created_at": "Mon Jan 27 20:01:11 +0000 2020", "full_text": "$GOOS\nCanada Goose -5% on China worries\nCanada Goose (NYSE:GOOS) is one of the names being bid down the most in the retail sector by investors concerned about the impact of the coronavirus outbreak in China."}
{"id": 1221885898637398017, "created_at": "Mon Jan 27 20:01:14 +0000 2020", "full_text": "working in a hospital with the thought of the coronavirus is terrifying i literally talk to sick people everyday"}
{"id": 1221885898788417537, "created_at": "Mon Jan 27 20:01:14 +0000 2020", "full_text": "Coronavirus fears send stocks lower—what Cramer and other Wall Street pros are watching 106357372"}
{"id": 1221885906203893765, "created_at": "Mon Jan 27 20:01:16 +0000 2020", "full_text": "Coronavirus arrived to the United States faster than any item I've ever purchased from there 🥴"}
{"id": 1221885802923229184, "created_at": "Mon Jan 27 20:00:51 +0000 2020", "full_text": "“Investors” are not selling stocks because of “Coronavirus.”\nAlgorithms, written by coders, are being triggered to sell by headlines containing words like “China” &amp; “virus.”\nIt’s the nature of the beast.\nBut, don’t kid yourself: actual humans aren’t driving the bus today."}
{"id": 1221885813350420480, "created_at": "Mon Jan 27 20:00:54 +0000 2020", "full_text": "Can I please not overthink coronavirus?"}
{"id": 1221885814336106496, "created_at": "Mon Jan 27 20:00:54 +0000 2020", "full_text": "potential coronavirus victim at OTU today? Durham is bout to be HOT.\ni’m tellin y’all, not dapping nobody and getting masks that is not made from China."}
{"id": 1221885820581269504, "created_at": "Mon Jan 27 20:00:55 +0000 2020", "full_text": "Given the coronavirus now seems like the opportune time for China to close down its re-education centers (which never should have opened) as a show of good faith and priority setting."}
{"id": 1221885822254960640, "created_at": "Mon Jan 27 20:00:56 +0000 2020", "full_text": "Maybe an epidemiologist can put me right here, but for a brand new virus to arrive via human/animal interaction surely you need a new interaction. People have been eating snakes, that have eaten bats for ages in Asia. How is this a new route? #coronavirus"}
{"id": 1221885837404561408, "created_at": "Mon Jan 27 20:00:59 +0000 2020", "full_text": "My coronavirus poll took off overnight, thank you!\nNot long left to vote, top of my Twitter feed."}
{"id": 1221885850075705345, "created_at": "Mon Jan 27 20:01:02 +0000 2020", "full_text": "Jokes about Coronavirus using Beer- 👌\n\nJokes about Coronavirus making fun of the country of origin and people most afflicted - 🤢"}
{"id": 1221885723403403264, "created_at": "Mon Jan 27 20:00:32 +0000 2020", "full_text": "Going to the largest school in the country is all fun and games until there's confirmed cases of Coronavirus"}
{"id": 1221885729355202563, "created_at": "Mon Jan 27 20:00:34 +0000 2020", "full_text": "Is @NGRSenate @Fmohnigeria @NGRPresident working towards stopping anything coming from #coronavirus infested states? We need to keep guard"}
{"id": 1221885731418902528, "created_at": "Mon Jan 27 20:00:34 +0000 2020", "full_text": "#Breaking: @StateDept raises travel advisory to China amid #coronavirus outbreak. It now is urging Americans to “reconsider travel” to China."}
{"id": 1221885740189130752, "created_at": "Mon Jan 27 20:00:36 +0000 2020", "full_text": "Anecdotally, several pharmacies I stopped by in Toronto were sold out of hand sanitizer (eventually found some at a beauty/cosmetics-focused retailer).\n\nNOTE: This is more indicative of how worried folks are than actual risk from coronavirus (low, according to health officials.)"}
{"id": 1221885754667827204, "created_at": "Mon Jan 27 20:00:40 +0000 2020", "full_text": "some guy who lives in china  is texting me on messenger and he just said “we can share coronavirus together”🤢🤢"}
{"id": 1221885754776936449, "created_at": "Mon Jan 27 20:00:40 +0000 2020", "full_text": "Coronavirus in Zurich, class that"}
{"id": 1221885761684955137, "created_at": "Mon Jan 27 20:00:41 +0000 2020", "full_text": "#Coronavirus \n\nSo CoronaV has be confirmed in Africa...\nFirst case! \n\nOluwa wetin dey Coronate!"}
{"id": 1221885787916132352, "created_at": "Mon Jan 27 20:00:48 +0000 2020", "full_text": "Do you ever get the feeling that a week is gonna be bad? It's Brexit Week, we're all gonna die from Coronavirus, &amp; that feeling just came over me. HELP"}
{"id": 1221885663441825792, "created_at": "Mon Jan 27 20:00:18 +0000 2020", "full_text": "China is constructing a 1,000 bed hospital in 6 days responding to #coronavirus Not in Africa! the disease burden will be enormous in countries where the health system is already overstretched - painful measures must be deployed to stop further spread of the coronavirus now!"}
{"id": 1221885687705866240, "created_at": "Mon Jan 27 20:00:24 +0000 2020", "full_text": "Day 274773 of living in a dorm: the bathroom in front of my room is flooding because of a broken toilet and the girl that lives next to me thinks she has the coronavirus"}
{"id": 1221885699970027520, "created_at": "Mon Jan 27 20:00:27 +0000 2020", "full_text": "Don’t worry guys Boris will save us in his Helicopter #coronavirus"}
{"id": 1221885702373138432, "created_at": "Mon Jan 27 20:00:27 +0000 2020", "full_text": "coronavirus jokes arent funny \nthere are doctors who are literally crying for help because theres simply no room to treat these sick people and also there are people who are dying???"}
{"id": 1221885707104530433, "created_at": "Mon Jan 27 20:00:28 +0000 2020", "full_text": "PSA!!!! didn’t think it needed to be said, but the coronavirus does not give you a free pass to be fucking racist :-)"}
{"id": 1221885604075646982, "created_at": "Mon Jan 27 20:00:04 +0000 2020", "full_text": "Trump gave Mar-a-Lago guests 'advance knowledge' of coronavirus and grave public health situation."}
{"id": 1221885629753102337, "created_at": "Mon Jan 27 20:00:10 +0000 2020", "full_text": "In a world of rising nationalism &amp; populism, building walls, rejecting diplomacy or denial.. the #coronavirus is a reminder that we all link together on 1 planet..\n\nWill it help for all of todays challenges?\n\n#ClimateCrisis #Pollution #PlasticWaste #Biodiversity \n#Deforestation"}
{"id": 1221885588506152961, "created_at": "Mon Jan 27 20:00:00 +0000 2020", "full_text": "i was literally deep thinking what if i went out to any mall and die due to coronavirus. im scared i shall stay at home then 😰😰"}
{"id": 1221888136449413121, "created_at": "Mon Jan 27 20:10:07 +0000 2020", "full_text": "man lets just nuke these god damn Asians i ain't got time for that koronavirus"}
{"id": 1221890032837046272, "created_at": "Mon Jan 27 20:17:40 +0000 2020", "full_text": "If our Kenyan govt will be very friendly to Chinese pple to come freely into Kenya without taking due caution on #koronavirus &amp;by chance we get it here we don't have money to bld 1k bed hosp I'm sure they will still loan us with interest to pay yrs let them stop coming until free"}
{"id": 1221899472474525696, "created_at": "Mon Jan 27 20:55:10 +0000 2020", "full_text": "I just got a voice mail from the CDC in Chicago asking about vaxxed children in my household. Will play on live stream later."}
{"id": 1221899498471018497, "created_at": "Mon Jan 27 20:55:16 +0000 2020", "full_text": "It’s so cool seeing the CDC investigate the cause of an outbreak."}
{"id": 1221895906301227011, "created_at": "Mon Jan 27 20:41:00 +0000 2020", "full_text": "Another reason to fucking HATE trump...Cuts to CDC, so if any outbreak happens here? Too damn bad! 🤬#coronarvirus"}
{"id": 1221896282027020288, "created_at": "Mon Jan 27 20:42:30 +0000 2020", "full_text": "So does nobody on CT have an Uncle or some shit that works at the CDC? Give us the inside line on what's really going on."}
{"id": 1221897699634577408, "created_at": "Mon Jan 27 20:48:08 +0000 2020", "full_text": "☣☢🚨: \nThis Virus in China has to stop. When they say there is 3 there is always 9, 50-some, means more like 150 bc people are scared to come forward and they think all they have is a cold. There is only 1 CDC. 11 other countries are now reporting cases..."}
{"id": 1221893442650898433, "created_at": "Mon Jan 27 20:31:13 +0000 2020", "full_text": "I remember when I used to be scared of a virus every time the CDC said to be scared. Now I realize what an absolute joke the CDC is."}
{"id": 1221893450120826880, "created_at": "Mon Jan 27 20:31:14 +0000 2020", "full_text": "As with any virus, the best defense against cornovirus is hand washing and other basic hygiene protocols. Also the CDC has said that the flu shot may offer protection, and you're far more likely to contract/die from regular flu anyway."}
{"id": 1221893937230532608, "created_at": "Mon Jan 27 20:33:10 +0000 2020", "full_text": "I feel like the nation should be briefed on CDC illness WEEKLY. Corona virus, is ZIKA still a thing, where are we at? 😷"}
{"id": 1221891985432137728, "created_at": "Mon Jan 27 20:25:25 +0000 2020", "full_text": "#nursetwitter #nurseswhotweet #medtwitter I'm trying to counter biased language in a nursing textbook with SDOH. CDC statement: \"...there may be a gene that makes African Americans more sensitive to the effects of salt.\" Any validity at all to this, other than epigenetics?"}
{"id": 1221889433479172096, "created_at": "Mon Jan 27 20:15:17 +0000 2020", "full_text": "Staying free from viruses (per CDC)\n  -  Wash your hands often w/soap &amp; water for at least 20 seconds. \n  -  Avoid touching your eyes, nose, mouth w/unwashed hands.\n  -  Avoid close contact w/people who are sick.\n  -  Stay home when you are sick. (!!!)\n1/2"}
{"id": 1221890091108524032, "created_at": "Mon Jan 27 20:17:53 +0000 2020", "full_text": "CDC expects to make travel screening decision within a day"}
{"id": 1221886829860777984, "created_at": "Mon Jan 27 20:04:56 +0000 2020", "full_text": "You know it’s possibly a zombie apocalypse when the CDC and WHO gets involved."}
{"id": 1221887010224459776, "created_at": "Mon Jan 27 20:05:39 +0000 2020", "full_text": "\"If your vision is something that you can accomplish on your own then, it's not big enough\"\n#KenethRonald\n#CrackingDaCodes\n#CDC"}
{"id": 1221895108452409346, "created_at": "Mon Jan 27 20:37:50 +0000 2020", "full_text": "Breaking news!\n Democrats @TheDemocrats announce new tax to eliminate the coronavirus. \nThey claim that this new tax will make the virus think twice before emigrating to the United States and will serve as a protective shield against any infected non taxpayer.\n\nRetweet the news!"}
{"id": 1221895239792807944, "created_at": "Mon Jan 27 20:38:21 +0000 2020", "full_text": "Someone came to the ER today and said “I went to a Chinese supermarket yesterday and now I think I have coronavirus” I asked him if he was symptomatic or if he travelled recently and the man said no..... y’all I cannot make this shit up"}
{"id": 1221892305763946496, "created_at": "Mon Jan 27 20:26:42 +0000 2020", "full_text": "Out of all the names they could’ve called that virus they chose #coronavirus ???"}
{"id": 1221892520390676483, "created_at": "Mon Jan 27 20:27:33 +0000 2020", "full_text": "What’s the bigger Scientific name because every time I say the #coronavirus I think of Coronas and as ignorant as that sounds I’m dead ass"}
{"id": 1221892768567582720, "created_at": "Mon Jan 27 20:28:32 +0000 2020", "full_text": "Look I really Hope y’all asses stay in China with that shit dawg #coronavirus tbh shit giving me all resident evil vibes"}
{"id": 1221891775092031488, "created_at": "Mon Jan 27 20:24:35 +0000 2020", "full_text": "Adam Schiff is the coronavirus of American democracy!"}
{"id": 1221888657239543810, "created_at": "Mon Jan 27 20:12:12 +0000 2020", "full_text": "Love productive spells.... I just read a bunch about the coronavirus outbreak, I am going to get a kitchen table, get my haircut, shave, buy groceries and prepare for my vacation on Friday. \n\nAll this after doing FUCK ALL for the last week"}
{"id": 1221889838812499968, "created_at": "Mon Jan 27 20:16:53 +0000 2020", "full_text": "i brought up china in class today as i always do and the guy across from me goes “oh yeah china’s kinda a dirty country yknow” and everyone went “oh yeah year of the rat that’s why they’re all diseased” sinophobia is alive and well"}
{"id": 1221892228697620480, "created_at": "Mon Jan 27 20:26:23 +0000 2020", "full_text": "Sinophobia/yellow peril is real and a tool of US imperialism, no question, but y'all not about to use this crisis to whitewash the PRC and certain domestic and foreign policies of it. Again."}
{"id": 1221895927406956551, "created_at": "Mon Jan 27 20:41:05 +0000 2020", "full_text": "I admit when this virus broke, I was also engaging in twitter content that was... questionable... but this is getting out of hand - YOUR RACIST ASS IS SHOWING. FUCK YOU AND YOUR SINOPHOBIA"}
{"id": 1221900416083996678, "created_at": "Mon Jan 27 20:58:55 +0000 2020", "full_text": "People too worried about \"racism\".... HELLO PEOPLE, WE HAVE A VIRUS OUTBREAK TO FIGHT AGAINST #Coronavirustoronto"}
{"id": 1221899792655290369, "created_at": "Mon Jan 27 20:56:27 +0000 2020", "full_text": "Death outbreak in Syria causes widespread fear"}
{"id": 1221898866448048128, "created_at": "Mon Jan 27 20:52:46 +0000 2020", "full_text": "In the light of #coronarvirus virus outbreak,think about what #Democrats OPEN BORDERS policy would do to our Nation. In the name of profit weak leaders won’t block airports to certain destinations or completely shut them down, but OPEN BORDERS IS A SUICIDE!!!!!!!!"}
{"id": 1221898940217544707, "created_at": "Mon Jan 27 20:53:03 +0000 2020", "full_text": "So there was an outbreak in mother base that the diamond dogs took care of. Later in the quarantine area, everyone was infected. Big Boss had to kill all of his men inside to stop the infection once and for all.\n\nThat was the joke."}
{"id": 1221898943111536641, "created_at": "Mon Jan 27 20:53:04 +0000 2020", "full_text": "Self isolate for 2 weeks is Hancock`s advice regarding the virus outbreak, can`t see that working .\nAfter a trip to China who can afford to take 2 weeks off work   and how many employers will allow it , or are they obliged to do this by law and also to pay for the 2 weeks?"}
{"id": 1221899001869619206, "created_at": "Mon Jan 27 20:53:18 +0000 2020", "full_text": "This virus outbreak really got to the United States y’all be careful man"}
{"id": 1221898645622218754, "created_at": "Mon Jan 27 20:51:53 +0000 2020", "full_text": "POSTPONED: All Bath County games scheduled for Monday, Tuesday and Wednesday have been postpone because of a flu outbreak that has closed the schools.#timesland"}
{"id": 1221898670880313344, "created_at": "Mon Jan 27 20:51:59 +0000 2020", "full_text": "I hate how people are so quick to turn to racism when talking about the #coronaviruse, Listen racism or not, that's not what its about. Its about the virus outbreak that they created. It started from them. Now the rest of the world's gotta suffer and fight to survive."}
{"id": 1221898235205378050, "created_at": "Mon Jan 27 20:50:15 +0000 2020", "full_text": "ironic how there’s a plague outbreak the year of the rat..."}
{"id": 1221898358048153602, "created_at": "Mon Jan 27 20:50:44 +0000 2020", "full_text": "2020 hasn't got off to a good start has it, Australian bush fires the worst they've been, virus outbreak in China, the death of the legendary Kobe Bryant.. it's not even February yet"}
{"id": 1221897941851439106, "created_at": "Mon Jan 27 20:49:05 +0000 2020", "full_text": "This corona virus thingy is really getting me paranoid bc I remember what it was like living in nigeria during the ebola outbreak"}
{"id": 1221897194241806336, "created_at": "Mon Jan 27 20:46:07 +0000 2020", "full_text": "2020 january be like :\n-ww3 almost happened \n-australia on fire\n-Jakarta got flooded\n-Corona Virus outbreak\n\nWhat a start of a new decade"}
{"id": 1221897219995029504, "created_at": "Mon Jan 27 20:46:13 +0000 2020", "full_text": "$XBI I shorted many SARS plays in 2003 during the outbreak. thesis? RNA viruses infect upper respiratory systems are not stable in warmer weather, therefore, the summer season will end the spread (similar to flu virus), most SARS names crashed during summer of 2003"}
{"id": 1221897465810518019, "created_at": "Mon Jan 27 20:47:12 +0000 2020", "full_text": "Watching a docuseries#Pandemic How to prevent an outbreak"}
{"id": 1221896891769581568, "created_at": "Mon Jan 27 20:44:55 +0000 2020", "full_text": "the corona virus outbreak isn’t a pass to be xenophobic y’all..."}
{"id": 1221897040424136704, "created_at": "Mon Jan 27 20:45:30 +0000 2020", "full_text": "Yeah we gon end up with a zombie apocalypse because they be in labs doing the dumbest shit ever, and magically a leak or outbreak starts."}
{"id": 1221897114504126468, "created_at": "Mon Jan 27 20:45:48 +0000 2020", "full_text": "Bro this virus outbreak is just like that movie contagion they showed us in high school🤔"}
{"id": 1221895990422179840, "created_at": "Mon Jan 27 20:41:20 +0000 2020", "full_text": "Exacerbating my hypochondria by willingly watching Pandemic: How to Prevent an Outbreak on Netflix in my spare time because I love to suffer"}
{"id": 1221895220997935104, "created_at": "Mon Jan 27 20:38:17 +0000 2020", "full_text": "its like we’re in a zombie outbreak 😩"}
{"id": 1221894871218368513, "created_at": "Mon Jan 27 20:36:53 +0000 2020", "full_text": "Don't believe the history books and state propaganda. Everything was very different and had different connections, even the outbreak and course of the Second World War. I met Jews on another earth who were deported."}
{"id": 1221895038822576128, "created_at": "Mon Jan 27 20:37:33 +0000 2020", "full_text": "WHO: this isn’t an outbreak \n\nnews: death toll reaches 82 in china, over 2,500 confirmed cases in mainland china and the virus has spread to at least 11 countries \n\nWHO: this isn’t an outbreak"}
{"id": 1221895068702953472, "created_at": "Mon Jan 27 20:37:40 +0000 2020", "full_text": "Coronitas virus is the beginning of the zombie outbreak watch"}
{"id": 1221894653831712768, "created_at": "Mon Jan 27 20:36:01 +0000 2020", "full_text": "@David27031128 @CenturyLink Looks like @centurylink is going through a herpes outbreak"}
{"id": 1221894106147782656, "created_at": "Mon Jan 27 20:33:51 +0000 2020", "full_text": "Shut our borders now. \nBefore the outbreak happens in americs.\nStop cornavirus now"}
{"id": 1221894144009785344, "created_at": "Mon Jan 27 20:34:00 +0000 2020", "full_text": "We know it is a hard task for China to quarantine the Corona Virus, but they are doing a good job, we need to come together to help stop this outbreak in its tracks!"}
{"id": 1221893832264101888, "created_at": "Mon Jan 27 20:32:45 +0000 2020", "full_text": "Toronto Public Health..people don't want you reassurance about low transmission risk. We want to know what sort additional screening measures are you taking to stop an outbreak. We pay the taxes, we have the right to know. #Coronavirustoronto"}
{"id": 1221893457003925505, "created_at": "Mon Jan 27 20:31:16 +0000 2020", "full_text": "Such a shitty day in work can only be resolved by crawling straight into bed, eating( a lot) and watching… uhm… Pandemic: How to Prevent an Outbreak… ???"}
{"id": 1221893601183047684, "created_at": "Mon Jan 27 20:31:50 +0000 2020", "full_text": "Subhead from a stock market story. Glad to know traders have their priorities straight. The Dow falls 350 points on fears the outbreak will turn into a pandemic that disrupts international commerce #businessasusual"}
{"id": 1221893294562648064, "created_at": "Mon Jan 27 20:30:37 +0000 2020", "full_text": "Kind of scared that UNC’s Men’s Basketball team is gonna bring the mumps outbreak to our campus. We can’t lose cause if they give us mumps, we gotta get a dub."}
{"id": 1221892466971901959, "created_at": "Mon Jan 27 20:27:20 +0000 2020", "full_text": "Dermatologists will be flooded with new patients tomorrow because Ken Starr has triggered an outbreak of skeeves.  #KenStarr #ImpeachmentTrial"}
{"id": 1221892504477241345, "created_at": "Mon Jan 27 20:27:29 +0000 2020", "full_text": "Yea and ppl making this outbreak like a music chart when literally human's lifes are lost......."}
{"id": 1221891992042471424, "created_at": "Mon Jan 27 20:25:27 +0000 2020", "full_text": "I’m wondering what steps the government taking to secure our borders from this virus outbreak in China that’s rapidly spreading.Are we considering closing our borders or we going to wait until the virus gets here so our already burdened health system can fail at containing it?"}
{"id": 1221891580572979203, "created_at": "Mon Jan 27 20:23:49 +0000 2020", "full_text": "Please give us an update on the flu outbreak at the school"}
{"id": 1221891210853462019, "created_at": "Mon Jan 27 20:22:20 +0000 2020", "full_text": "Contracted by fever and had to wear a mask on the campus during the #coronarvirus outbreak is just not right. This is just a common fever/cold people."}
{"id": 1221890756698198016, "created_at": "Mon Jan 27 20:20:32 +0000 2020", "full_text": "So now its kinda confirmed that the outbreak started mid-december but no steps were taken. Only when 100 million people are threatened did the PRC ‘act quickly’(scramble) to contain it(not working)"}
{"id": 1221890472119095296, "created_at": "Mon Jan 27 20:19:24 +0000 2020", "full_text": "In 1918, it was called \"Spanish Flu\" b/c most other countries (including, oh? the United States!) censored the stats and reports of the outbreak.\n\nThus, Spain was understood to be the center/cause of the disease: because Spanish press was able to broadcast reality. \n\nJust saying."}
{"id": 1221889586671996928, "created_at": "Mon Jan 27 20:15:53 +0000 2020", "full_text": "/Tw: anxiety/ I was so worried and having panic attacks my dad and sister were in Hong Kong and left right before the coronov*rus outbreak. This whole outbreak is really devastating."}
{"id": 1221889638081712128, "created_at": "Mon Jan 27 20:16:05 +0000 2020", "full_text": "Why does race got to be thrown into everything!? It's a GODDAMN OUTBREAK, ppl! Instead of being worried about who said what, how about we focus on the #coronarvirus  and the recent #Coronavirustoronto outbreak, and fix what needs fixing, before we all die. thnx"}
{"id": 1221889712903938048, "created_at": "Mon Jan 27 20:16:23 +0000 2020", "full_text": "The NYT published an op ed about how China is ‘not prepared’ for an outbreak\n\nChina is building 4 hospitals right now\n\nAmerican hospitals are choked every day from mass shootings and millions are uninsured. Literally fuck yourselves"}
{"id": 1221889494208720897, "created_at": "Mon Jan 27 20:15:31 +0000 2020", "full_text": "During this outbreak I'm thankful that the American healthcare system incentivizes\n\n*checks notes*\n\nStaying home and toughing it out."}
{"id": 1221888862009614338, "created_at": "Mon Jan 27 20:13:00 +0000 2020", "full_text": "Mann kobe dying a fuckin disease outbreak and a locust swarm in Africa now wtf is going on"}
{"id": 1221888749371645952, "created_at": "Mon Jan 27 20:12:34 +0000 2020", "full_text": "I live in a tiny German university town. Even here Chinese people are buying up surgical masks to send home. This is not a beautiful story of national sentiment and charity, it's a sign of the utter failure of the CCP to control the outbreak and gain the people's trust"}
{"id": 1221888457154482182, "created_at": "Mon Jan 27 20:11:24 +0000 2020", "full_text": "So i know this might be weird but 😂could someone explain what the corona virus is 😂 \nCoz from memes i have concluded that we going to have a zombie outbreak"}
{"id": 1221888030098718723, "created_at": "Mon Jan 27 20:09:42 +0000 2020", "full_text": "China’s Coronovirus sounds like the Zika Virus, or SARS, or any of the ‘cry wolf’ viruses of the 20th century. They have all followed this same pattern – virus outbreak – whatever country it starts in tries to isolate the area but it gets out anyway –"}
{"id": 1221887711784472577, "created_at": "Mon Jan 27 20:08:26 +0000 2020", "full_text": "Scomo did stuff all to help aid with the fires and now he is seemingly blind the the seriousness of this outbreak, by implementing zero measures to prevent any more cases of the virus into the country #coronavirusaustralia"}
{"id": 1221887401762545664, "created_at": "Mon Jan 27 20:07:12 +0000 2020", "full_text": "I swear every time there's some disease outbreak, I think back to that halloween some 7 years ago when the fullface gasMask with glass eyeholes got lost.  The canister is over on a shelf.  There are Amazon sources for new canisters 40 mm threads.  'Shame. #coronarvirus"}
{"id": 1221886927650951169, "created_at": "Mon Jan 27 20:05:19 +0000 2020", "full_text": "we're gonna get a major pandemic outbreak here in NA eventually and bc we live in the belly of capitalist hell 75% of our population is gonna get wiped out i s2g"}
{"id": 1221886627603107841, "created_at": "Mon Jan 27 20:04:08 +0000 2020", "full_text": "#Meanwhile_in_China, more indications of the #economic_fallout from the outbreak have emerged: Zheijang, the country's fourth-largest province by GDP, won't allow companies to #return_work #until_Feb8. \n\n___Shanghai, as well\n loss---&gt;hundreds of billions of dollars."}
{"id": 1221886831849025536, "created_at": "Mon Jan 27 20:04:56 +0000 2020", "full_text": "@HugoMillerThomp @charliekirk11 @realDonaldTrump You hope a virus outbreak that is killing innocent people will help achieve some political outcome YOU want?  There has to be some definition for this type of worldview......."}
{"id": 1221886553934508032, "created_at": "Mon Jan 27 20:03:50 +0000 2020", "full_text": "There’s a locust invasion, a virus outbreak, WW3 and the year just started. We’re fucked"}
{"id": 1221886290032906245, "created_at": "Mon Jan 27 20:02:47 +0000 2020", "full_text": "the planet is dying, i'm trying to do grad school, trump is still president and there's a virus outbreak sorry if i seem a LITTLE TENSE!!!!!!!"}
{"id": 1221885835622211584, "created_at": "Mon Jan 27 20:00:59 +0000 2020", "full_text": "Just when I’m finally solidifying plans for solo travel.. helicopter crash preceding recent plane crashes, rapidly increasing deadly virus outbreak, earth-shattering weather catastrophes, on top of a resurgence of sex trafficking... it’s hard not to let fear hold back living"}
{"id": 1221885860670529538, "created_at": "Mon Jan 27 20:01:05 +0000 2020", "full_text": "Ww3 Kobe dead this virus outbreak idk what to say bout this world .."}
{"id": 1221885621637132288, "created_at": "Mon Jan 27 20:00:08 +0000 2020", "full_text": "Just this January,\nPotential WWE\nAustralia burns\nBoko Haram kills more\nCorona Virus Outbreak\nLassa Fever crops up again\nSomalia civil war gets deadlier \nAfghanistan conflicts increases\nPakistan War intensifies\nHelicopter crash destroys families\nEmber month was even more safer"}
{"id": 1221896699607691265, "created_at": "Mon Jan 27 20:44:09 +0000 2020", "full_text": "Damn the Chinese government dead unleashed a whole virus on its people trying to cause a global epidemic. No facts here I can just read the trends very well."}
{"id": 1221897454637015041, "created_at": "Mon Jan 27 20:47:09 +0000 2020", "full_text": "not fucking around with this epidemic going on, im not dapping niggas up until further notice"}
{"id": 1221898380240130052, "created_at": "Mon Jan 27 20:50:50 +0000 2020", "full_text": "@EagleeyeJbp @cnni Right!  Much of the country is in quarantine and the peak of the epidemic is still to come with not enough medical staff or supplies. No brainer."}
{"id": 1221893108683722752, "created_at": "Mon Jan 27 20:29:53 +0000 2020", "full_text": "Epidemic response measures are (or should be recognized as) a POGG power. Yay or nay, @ClaireSeaborn?"}
{"id": 1221893304108797952, "created_at": "Mon Jan 27 20:30:40 +0000 2020", "full_text": "#coronavirusaustralia #auspol @ScottMorrisonMP Stop planes from China for a few weeks to slow down the spread of the virus. It’s an epidemic and getting out of control. Thermal imaging at airports is useful. Don’t sit on your hands and act as a leader."}
{"id": 1221893773485056002, "created_at": "Mon Jan 27 20:32:31 +0000 2020", "full_text": "Caller: Yes, I'd like to order an epidemic please.\n\nOperator: May I ask what for?\n\nCaller: Our forecasts say the populatuon is getting uppity.\n\nOperator: Well, we have a special on downing a 747.\n\nCaller: That one's not as effective anymore, I'll take a virus, thanks."}
{"id": 1221894057779220481, "created_at": "Mon Jan 27 20:33:39 +0000 2020", "full_text": "It’s hard to think that as soon as China has an on going epidemic, it gives racists and xenophobes the chance to jump on China and hate on them for a virus like that, but forget that Influenza in America, kills 12,000-61,000 A YEAR"}
{"id": 1221895005406683141, "created_at": "Mon Jan 27 20:37:25 +0000 2020", "full_text": "Do you know what an #R0 number is in #epidemiology? An R-0 number is the number of people an infected person, on average, infects during am #epidemic based on statistical analysis. Current estimates place the #coronarvirus between 3 to 5, similar the to SARS #virus"}
{"id": 1221895432219103233, "created_at": "Mon Jan 27 20:39:07 +0000 2020", "full_text": "Corona virus is the first stage of a biological war, one of the multiple forms of the 3rd worldwide war, the epidemic disease is suppose to kill 85 million people"}
{"id": 1221896184622669825, "created_at": "Mon Jan 27 20:42:06 +0000 2020", "full_text": "I can’t trust Batman anymore, mans started an epidemic."}
{"id": 1221888883706732546, "created_at": "Mon Jan 27 20:13:06 +0000 2020", "full_text": "college students are scared they'll get the epidemic while getting blackout drunk every weekend. y'all are worried about the wrong corona"}
{"id": 1221890373829656577, "created_at": "Mon Jan 27 20:19:01 +0000 2020", "full_text": "In other news, women's FA cup Arsenal were drawn at home to..............Lewes!! It's an epidemic of flukiness running through that club! #conspiracy"}
{"id": 1221890972738641926, "created_at": "Mon Jan 27 20:21:24 +0000 2020", "full_text": "Xi jinping et  émanuel macron sont les unic reponsable de la catastrofe de whuan et leur labo. millitrair.\ndear sir you sow shit you and your mill laboratory and you and macron (france) be the only one responsible for this salopartr epidemic"}
{"id": 1221891015302426629, "created_at": "Mon Jan 27 20:21:34 +0000 2020", "full_text": "The opioid epidemic was caused by doctors. It was orchestrated. They made big money, then families sued them, and now they make a fortune off of Suboxone. Pharmaceutical companies are evil bastards."}
{"id": 1221891516534226945, "created_at": "Mon Jan 27 20:23:33 +0000 2020", "full_text": "I envy people who can take adderall and it actually function\nBecause when I take adderall I get tired but I can’t sleep"}
{"id": 1221892199413157889, "created_at": "Mon Jan 27 20:26:16 +0000 2020", "full_text": "Trump literally donated his 3rd-quarter salary to fight the opiod epidemic. Enough said."}
{"id": 1221885741543972865, "created_at": "Mon Jan 27 20:00:36 +0000 2020", "full_text": "just had to walk out of a sociology lecture about the “obesity epidemic” and how it’s a social problem that needs a “solution” so that was fun"}
{"id": 1221886266347786240, "created_at": "Mon Jan 27 20:02:42 +0000 2020", "full_text": "@danisahne00 @Oprah In London young black guys are dying as a result of an epidemic of knife crime and old white people are up in arms about it."}
{"id": 1221887315355873282, "created_at": "Mon Jan 27 20:06:52 +0000 2020", "full_text": "China has incredible censorship. This epidemic is way worse than they are admitting."}
{"id": 1221887652238176257, "created_at": "Mon Jan 27 20:08:12 +0000 2020", "full_text": "the way they can let us not go to school because of an epidemic but they wont do it even if literally everyone is sick. fun"}
{"id": 1221887020655697920, "created_at": "Mon Jan 27 20:05:41 +0000 2020", "full_text": "We need to get a handle on the #KUNGFLU virus"}
{"id": 1221886026253291521, "created_at": "Mon Jan 27 20:01:44 +0000 2020", "full_text": "so... do i attend my lectures with a N95 mask from now on or not... i literally sniffled and got stared down .-."}
{"id": 1221887633556676610, "created_at": "Mon Jan 27 20:08:08 +0000 2020", "full_text": "N95 masks. Is like Air Port security"}
{"id": 1221900452888891392, "created_at": "Mon Jan 27 20:59:04 +0000 2020", "full_text": "Based on current epidemiology data, 2019-nCoV appears to be less contagious than SARS and have a low case fatality rate (CFR). (BofAML)"}
{"id": 1221900485042614272, "created_at": "Mon Jan 27 20:59:12 +0000 2020", "full_text": "It's interesting to look at viruses from a David Cronenberg/Ash in ALIEN perspective: nCoV has an impressive incubation period (up to 2 weeks), has spread globally (w/ surely more to come) quickly, &amp; has no vaccine yet. As Ash said about xenomorph, it's hostile &amp; well-designed."}
{"id": 1221896386884579332, "created_at": "Mon Jan 27 20:42:55 +0000 2020", "full_text": "if \"2019-nCoV\" wouldn't have been detected by genetic screening methods, nobody would have ever noticed its existence: the additional deaths by Influenza would have been always negligible."}
{"id": 1221896420220862465, "created_at": "Mon Jan 27 20:43:02 +0000 2020", "full_text": "I used to follow a virology podcast by don't anymore. Anyone have any recommendations on reading about the 2019-nCoV virus?"}
{"id": 1221893536905216000, "created_at": "Mon Jan 27 20:31:35 +0000 2020", "full_text": "Its when you no longer want to scan your FB and IG account because of Kobe and nCov post ... what a month! 😢😭😰😥"}
{"id": 1221888696418480128, "created_at": "Mon Jan 27 20:12:21 +0000 2020", "full_text": "as someone with healthcare / good immune system in EUS, how dangerous actually is 2019-nCoV to someone like me, and is there anything other than normal hygienics I should be doing?"}
{"id": 1221891042779287558, "created_at": "Mon Jan 27 20:21:40 +0000 2020", "full_text": "I keep looking at some medicine companies performance, which saying no solutions for Ncov yet."}
{"id": 1221892136116936705, "created_at": "Mon Jan 27 20:26:01 +0000 2020", "full_text": "@lukemburgess My gut reaction is the same but panic is probably better than the alternative in these situations.\n\nnCOV is a little scarier too in that symptoms often don't show during the incubation period. Lower mortality rate but a better sleeper."}
{"id": 1221896697703489538, "created_at": "Mon Jan 27 20:44:09 +0000 2020", "full_text": "Heres what I've learned so far on the #coronarvirus.\n\n1. 2 labs in the area connects to BG\n\n2. Ebola outbreak in Africa - Chinese scientists M&amp;F married were involved\n\n3 corona virus #Wuhanvirus2020 same M&amp;F involved\n\n4 #WuhanFlu labs also connects to BG\n#MAGA #Trump2020 #QAnon"}
