{"id": 1222036193900158976, "created_at": "Tue Jan 28 05:58:27 +0000 2020", "full_text": "I have the odd feeling that this might have been a man made accident. Someone crated this &amp; fucked up in China. #coronavirus #wuhanvirus #Wuhan"}
{"id": 1222036298728460289, "created_at": "Tue Jan 28 05:58:52 +0000 2020", "full_text": "locals are really showing how racist and xenophobic they are through the wuhan coronavirus"}
{"id": 1222036301798674432, "created_at": "Tue Jan 28 05:58:53 +0000 2020", "full_text": "There are basically two ways were getting CORONAd: some asshole soulless technocrat absolutely NEEDS to close his business deal that will send american jobs overseas or we absolutely NEED to educate some Wuhan schmuck at our own universities. Either way you know who is to blame"}
{"id": 1222036096357490689, "created_at": "Tue Jan 28 05:58:04 +0000 2020", "full_text": "4,500 cases of Wuhan coronavirus strain. 100 deaths. 2% mortality rate. If this trend continues it would seem this type of coronavirus is not terribly deadly, though still a major concern. with that said, no one knows enough to say what we can expect going forward. (1)"}
{"id": 1222035826617376776, "created_at": "Tue Jan 28 05:57:00 +0000 2020", "full_text": "I bought 3 tickets for my family to china 3/5-3/24.Because of the Wuhan coronavirus.we can’t go. My son is 3, we can’t risk his life. Called you today, been told no refund if we cancel. Can onlychange the flight date to before 3/31. Why? One month. March still not safe!@Expedia"}
{"id": 1222035896482107392, "created_at": "Tue Jan 28 05:57:16 +0000 2020", "full_text": "The videos and images that are being smuggled out of Wuhan are very scary and worrisome. Desperate citizens on lock down with little interaction with the outside world. Kenyan students are trapped there too. Praying for a quick end to the crisis."}
{"id": 1222035905139093504, "created_at": "Tue Jan 28 05:57:18 +0000 2020", "full_text": "@ri5iw3OAc87zYSL @at0m_b0mber @CarpeDonktum Dear HEymixxi... Corey Ott here from DW television in Berlin.   We were looking to set up interviews with people on the ground in Wuhan that would be able to speak English and tell us about their experiences. Maybe you could get in touch? DM here or guestbooking@dw.com  (DWgb)"}
{"id": 1222036009656832000, "created_at": "Tue Jan 28 05:57:43 +0000 2020", "full_text": "Not to be a dick but like bruh just leave those kids in Wuhan coz I don’t want no snot nosed kids speeding that virus smh you ever see that movie Contagion smhhh"}
{"id": 1222035658388185088, "created_at": "Tue Jan 28 05:56:19 +0000 2020", "full_text": "Authorities in #Coted’Ivoire have tested the first person on the African continent for the Wuhan #coronavirus, Cote d’Ivoire’s Ministry of Health and Public Hygiene said in a statement Sunday."}
{"id": 1222035669557661696, "created_at": "Tue Jan 28 05:56:22 +0000 2020", "full_text": "If you’re the guy with the bat sashimi stand in Wuhan market, what’s your Social Credit score looking like these days? \n\n#coronavirus"}
{"id": 1222035712788197376, "created_at": "Tue Jan 28 05:56:32 +0000 2020", "full_text": "DOH confirmed that there are now 27 PUIs. All are chinese nationals and have travel history from Wuhan."}
{"id": 1222035762696220674, "created_at": "Tue Jan 28 05:56:44 +0000 2020", "full_text": "wuhan taking over me soon"}
{"id": 1222035766060052480, "created_at": "Tue Jan 28 05:56:45 +0000 2020", "full_text": "Chinese people should stop eating Rubbish things like live octopus 🐙 snakes 🐍Rats 🐀 lizards 🦎 etc etc you guys suck a lot smelly too one day the world will die &amp; you will be the cause #Wuhan #coronavirus"}
{"id": 1222035608786198528, "created_at": "Tue Jan 28 05:56:08 +0000 2020", "full_text": "Foreign Minister: China has not given any country permission to send planes evacuate their people from Wuhan, centre of the coronavirus epidemic."}
{"id": 1222035297245880320, "created_at": "Tue Jan 28 05:54:53 +0000 2020", "full_text": "Don’t allow the Wuhan plane to enter our state, or at least quarantine them. They are only doing screenings, they are risking the health and lives of Californians @GavinNewsom"}
{"id": 1222035311892422656, "created_at": "Tue Jan 28 05:54:57 +0000 2020", "full_text": "People, pls avoid relating Wuhan Virus to Allah's Wrath or relating it to religious practices. \nIt is immature, unwise and at best, just an assumption.\nYou will never know what Allah truly intended because simply, you're not Allah."}
{"id": 1222035133659631616, "created_at": "Tue Jan 28 05:54:14 +0000 2020", "full_text": "Top Prof from Beijing got #coronavirus 11 days after telling everyone don’t be alarmed.\n\nTop SARS expert, Yi Guan was scared for the 1st time, and left Wuhan the next day. \n\nYet, in Australia, Prof. Sorell said today it's ok to go to school after return from China, if no symptom."}
{"id": 1222035155826573318, "created_at": "Tue Jan 28 05:54:20 +0000 2020", "full_text": "Coronavirus situation in Thailand\n\n-14 confirmed cases\n-13 are all Chinese tourists\n-1 is Thai traveling back from Wuhan\n-5 are fully recovered and went back to China (1 of them is Thai and he’s already back home)\n-9 are currently in the hospitals/decease control institute"}
{"id": 1222035157210845184, "created_at": "Tue Jan 28 05:54:20 +0000 2020", "full_text": "In my heat of hearts I think China has lost control of this situation. Stop with the BS &amp; ask for help! I am pretty sure Whuan most of all would appreciate it! #coronavirus #wuhanvirus #Wuhan"}
{"id": 1222035165549076485, "created_at": "Tue Jan 28 05:54:22 +0000 2020", "full_text": "Starting shit with people on fb who are anti-vaxxers and are posting memes about the Wuhan virus.  how fucking stupid can you be"}
{"id": 1222035173664940032, "created_at": "Tue Jan 28 05:54:24 +0000 2020", "full_text": ".@Citi \"The wildcard is not the fatality rate, but how infectious the Wuhan virus is\" via @Reuters #Markets #coronavirus"}
{"id": 1222035215859605504, "created_at": "Tue Jan 28 05:54:34 +0000 2020", "full_text": "Honestly I think we NEED to stop making Corona virus jokes and start praying for Wuhan and the world instead #PrayForTheWorld"}
{"id": 1222034975345659904, "created_at": "Tue Jan 28 05:53:37 +0000 2020", "full_text": "#Breaking: Philippine Health Department says there are now 27 individuals around the country under investigation for suspected Wuhan #Coronavirus. They also clarified that there are still NO confirmed cases of the virus in the Philippines."}
{"id": 1222034986670415873, "created_at": "Tue Jan 28 05:53:39 +0000 2020", "full_text": "Sick of racist news coverage of coronavirus:\n\n1) bats aren’t a delicacy in Wuhan\n2) that viral video isn’t even in China\n3) neither SARS nor this virus has been connected to EATING bats\n4) blaming an epidemic on cultural differences is racist &amp; perpetuates a Eurocentric worldview"}
{"id": 1222035004156456960, "created_at": "Tue Jan 28 05:53:43 +0000 2020", "full_text": "Sasseur REIT listed in Singapore closes China's malls as Wuhan virus spreads"}
{"id": 1222034751164309505, "created_at": "Tue Jan 28 05:52:43 +0000 2020", "full_text": "All PUI’s are Chinese who came from Wuhan."}
{"id": 1222034593211088898, "created_at": "Tue Jan 28 05:52:05 +0000 2020", "full_text": "Happy Wuhan New Year"}
{"id": 1222034648101818368, "created_at": "Tue Jan 28 05:52:19 +0000 2020", "full_text": "Keep that wuhan virus far away from me"}
{"id": 1222034500949094400, "created_at": "Tue Jan 28 05:51:43 +0000 2020", "full_text": "While we are mesmerized by the Impeachment hoax, the Wuhan Coronavirus is slipping in the back door. It is already almost too late."}
{"id": 1222034549107855360, "created_at": "Tue Jan 28 05:51:55 +0000 2020", "full_text": "#Wuhan update \nconfirmed cases=4515\nconfirmed cases Abroad= 45\ndeath (in China)= 106\n\nfollow me @vela_vince for more update"}
{"id": 1222034227216240645, "created_at": "Tue Jan 28 05:50:38 +0000 2020", "full_text": "#CoronavirusOutbreak: Air India jumbo plane ready for evacuation of Indians from #Wuhan"}
{"id": 1222034039911006209, "created_at": "Tue Jan 28 05:49:54 +0000 2020", "full_text": "idk why are people making jokes abt the whole wuhan situation :/ it’s not funny at all"}
{"id": 1222034179870707712, "created_at": "Tue Jan 28 05:50:27 +0000 2020", "full_text": "Apparently Twitter prison hours arent counted by an actual timer. My 8 hour Twitter imprisonment lasted from 8am to 949pm. Good times. But i still think @funder should hang out in Wuhan."}
{"id": 1222033890178629632, "created_at": "Tue Jan 28 05:49:18 +0000 2020", "full_text": "Has anyone considered that papa johns could be responsible for the Wuhan Flu outbreak, his day of reckoning is nigh, and he’ll do it with the corona beer vitus."}
{"id": 1222033952585797633, "created_at": "Tue Jan 28 05:49:33 +0000 2020", "full_text": "I am not in the slightest bit convinced China numbers are even close to the truth. #coronavirus #wuhanvirus #Wuhan"}
{"id": 1222033640915378182, "created_at": "Tue Jan 28 05:48:18 +0000 2020", "full_text": "I just passed a Chinese national in town and coincidentally sneezed!\n\nImagine what stupidly came to mind!\n\nThe Wuhan coronavirus🙆"}
{"id": 1222033697538560001, "created_at": "Tue Jan 28 05:48:32 +0000 2020", "full_text": "Wuhan Coronovirus is apocalyptic according to reports smuggled out of China. \n\nBe prepared to fend for yourself. Start right now."}
{"id": 1222033802668707847, "created_at": "Tue Jan 28 05:48:57 +0000 2020", "full_text": "What's the point about having an article about the Brazilian team competing at the World Military Games in Wuhan? The games were in October, and the athletes returned completely fine. There's no connection between them and nCoV."}
{"id": 1222033426183860225, "created_at": "Tue Jan 28 05:47:27 +0000 2020", "full_text": "Further 24 people died b/c of #Corona virus, making a total of 106 deaths till now. Pakistanis in Jingzhou and Wuhan are requesting government to help them. May ALLAH protect us all!"}
{"id": 1222033072247443456, "created_at": "Tue Jan 28 05:46:03 +0000 2020", "full_text": "Hatred is easy to be accepted, absorbed and spread, but history repeatedly told us it will only hurt oneself and the society as a whole. whoever creating fake news with WuHan situation are scumbags."}
{"id": 1222033138190151680, "created_at": "Tue Jan 28 05:46:19 +0000 2020", "full_text": "So there’s a charter jet carrying United State’s consulate employees from Wuhan, China back to the United States and land in Ontario, California. Y’all 🤬😭"}
{"id": 1222032896548134913, "created_at": "Tue Jan 28 05:45:21 +0000 2020", "full_text": "dude i just ordered something and didn’t know it was coming from wuhan china, throwing it in the trash 😬"}
{"id": 1222032913849556992, "created_at": "Tue Jan 28 05:45:25 +0000 2020", "full_text": "Health authorities in Ivory Coast are investigating a suspected case of Wuhan coronavirus in a female student who arrived from China.\n\n#SmartRise\n#SmartBusiness"}
{"id": 1222032957579251712, "created_at": "Tue Jan 28 05:45:36 +0000 2020", "full_text": "#epitwitter #Wuhan followers and #nCoV2019 followers - anyone know why there is denominator data for surveillance testing and screening for early stages of the outbreak? Am I missing some basic concept here - or is it just how things are being done."}
{"id": 1222032730944204801, "created_at": "Tue Jan 28 05:44:41 +0000 2020", "full_text": "They just quarantined an entire fucking mall down the street from my place because Wuhan. \n\nShit's wild."}
{"id": 1222032621858766848, "created_at": "Tue Jan 28 05:44:15 +0000 2020", "full_text": "nCoV is now \"pandemic,\" stay safe and do not shake hands with chinese people from wuhan :) UNLESS they have not visited wuhan for the last 8 months."}
{"id": 1222032639646781445, "created_at": "Tue Jan 28 05:44:20 +0000 2020", "full_text": "PSA when we say infectious with respect to the Wuhan coronavirus that means an estimate R0 = 2.6 to 2.9. That makes it (roughly) as infectious as the 1918 pandemic strain of flu i.e very. Just one asymptomatic person is all it takes. #coronavirusaustralia #auspol"}
{"id": 1222032333626388480, "created_at": "Tue Jan 28 05:43:07 +0000 2020", "full_text": "ripping ass in wuhan and eating off the floor"}
{"id": 1222032438609829888, "created_at": "Tue Jan 28 05:43:32 +0000 2020", "full_text": "not german politicans or someone telling wuhan to send back germans to germany ❤️❤️ thanks for killing us"}
{"id": 1222032465872805888, "created_at": "Tue Jan 28 05:43:38 +0000 2020", "full_text": "In #Wuhan, #China. A 1000 bed hospital is being constructed which will be ready to use within 6 days. \n\nDo we have the enough technology to face any disaster or are we prepared enough ? This is how technology changes our life 🤷‍♂️"}
{"id": 1222032470180167680, "created_at": "Tue Jan 28 05:43:39 +0000 2020", "full_text": "It has been said that the #coronavirus came from pigs, then snakes, then bats... The truth is, not even scientists know where it really came from, they are not even sure the Wuhan market was where it all started... Everyone's waiting for answers"}
{"id": 1222032474684846080, "created_at": "Tue Jan 28 05:43:40 +0000 2020", "full_text": "Also heads up to anyone freaking out about Wuhan virus. It is spread through droplets (masks are pretty ineffective) and do not last long term. You would need a shield."}
{"id": 1222032143997526016, "created_at": "Tue Jan 28 05:42:22 +0000 2020", "full_text": "scariest shit i ve ever seen today. China Wuhan kind of shit. saw this lizard happily going into the aircond hole. heard this cracking sound. then the tail falls down from the aircond. brother was cut into pieces by the aircond fan. RIP Lizard 😔"}
{"id": 1222032165199761408, "created_at": "Tue Jan 28 05:42:27 +0000 2020", "full_text": "i just wanna know why they’re evacuating the Wuhan people to Ontario?! what the fuck"}
{"id": 1222032320611250178, "created_at": "Tue Jan 28 05:43:04 +0000 2020", "full_text": "Panelo claims that repatriating Filipinos from Wuhan would be difficult bcs of the lock down, and dangerous bcs of the virus. \nFor his information, here's how France is proceeding. \nFrench ppl willing to leave the country will be flown out and then quarantined 14 days ..."}
{"id": 1222032008513249280, "created_at": "Tue Jan 28 05:41:49 +0000 2020", "full_text": "enjoying this delicious soup here in wuhan china!!"}
{"id": 1222031807371042817, "created_at": "Tue Jan 28 05:41:01 +0000 2020", "full_text": "#BREAKING #coronavirus was circulating prior to December, patient ZERO had no ties to the wet market #Wuhan #China.\n\nWOW!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\n\nRETWEET THE SHIT OUT OF THIS!"}
{"id": 1222031812186083328, "created_at": "Tue Jan 28 05:41:02 +0000 2020", "full_text": "already regretting attending this class  🤦🏽‍♀️ the only thing giving me life is the dude beside me panicking over the alarming number of china students in this class BCS WUHAN lmao"}
{"id": 1222031815818350593, "created_at": "Tue Jan 28 05:41:03 +0000 2020", "full_text": "The real Wuhan horror story is if you look Asian and are existing anywhere in public and you cough, everyone will fear you."}
{"id": 1222031825993748482, "created_at": "Tue Jan 28 05:41:06 +0000 2020", "full_text": "Wuhan is just a miniature of china . And China would be a miniature of the whole world"}
{"id": 1222031868503130113, "created_at": "Tue Jan 28 05:41:16 +0000 2020", "full_text": "Im done, the world is done, everyone is done... i have read that spain, the netherlands, france and abother one i cant translate all want people back from wuhan, ranging from 20 to hundreds of people, and we dont know yet if thell get tested if they have it before traveling, fuck"}
{"id": 1222031949080014848, "created_at": "Tue Jan 28 05:41:35 +0000 2020", "full_text": "I think that countries world wide need to be alarmed about #Cornoavirus. This isn't being handled right by ANY country including China.  #wuhanvirus #Wuhan"}
{"id": 1222031703390056448, "created_at": "Tue Jan 28 05:40:36 +0000 2020", "full_text": "Just saw a group of people gathered around a shop window downtown all watching a news report about Wuhan coronavirus. Felt way too similar to the beginning of a movie for comfort"}
{"id": 1222031539489271808, "created_at": "Tue Jan 28 05:39:57 +0000 2020", "full_text": "Wuhan gonna be real life racoon city"}
{"id": 1222031618132475904, "created_at": "Tue Jan 28 05:40:16 +0000 2020", "full_text": "Surprised people are not chanting about their government! Arent they responsible for this mess? #Wuhan"}
{"id": 1222031332886249474, "created_at": "Tue Jan 28 05:39:08 +0000 2020", "full_text": "If you know you visited wuhan youneed to turn yourself in"}
{"id": 1222031422413770752, "created_at": "Tue Jan 28 05:39:30 +0000 2020", "full_text": "So basically the coronavirus was made in a level 4 bio lab IN wuhan to control the Chinese population problem. That’s so fucking fucked up it’s not even funny"}
{"id": 1222030992942256128, "created_at": "Tue Jan 28 05:37:47 +0000 2020", "full_text": "i know ppl want to be informed on the new wuhan virus, but sharing videos abt the “weird” eating habits of some chinese ppl is not the way to do it. it only pertetuates racist stereotypes abt “unclean asian cuisines” + it doesn’t provide any useful information for public health"}
{"id": 1222031020230369280, "created_at": "Tue Jan 28 05:37:54 +0000 2020", "full_text": "why do ppl fucking travel to where there is a fucking epidemic ? Georgia might have a possible coronavirus case because the COLLEGE STUDENT went to Wuhan LAST WEEK! Bitch you knew it was an epidemic. Tf"}
{"id": 1222030784250421250, "created_at": "Tue Jan 28 05:36:57 +0000 2020", "full_text": "Wuhan Virus is just Plague Inc. but in real life \n\nGod is playing games in 2020"}
{"id": 1222030846862884864, "created_at": "Tue Jan 28 05:37:12 +0000 2020", "full_text": "Don’t bring the Wuhan plane to Ontario!!!!"}
{"id": 1222030888252399617, "created_at": "Tue Jan 28 05:37:22 +0000 2020", "full_text": "South Korea President ordered a thorough check of all entrants from the Chinese city of Wuhan amid growing concern over the new coronavirus. #QNA"}
{"id": 1222030709277130752, "created_at": "Tue Jan 28 05:36:39 +0000 2020", "full_text": "Thailand confirms six more infections\nA health official in Thailand confirmed six more coronavirus infections, bringing the total in the southeast Asian nation to 14.\n#Coronavirus #China #chinanews #chinavirus #wuhan #wuhanvirus #Thailand #virus #wuhanoutbreak #corona #china"}
{"id": 1222030712942936065, "created_at": "Tue Jan 28 05:36:40 +0000 2020", "full_text": "woops i just sneezed is it wuhan?"}
{"id": 1222030617644134400, "created_at": "Tue Jan 28 05:36:18 +0000 2020", "full_text": "It's time to learn about rationing food and other resources. #CoronaOutbreak #China #chinaoutbreak #coronavirussrilanka #SriLanka #coronavirus #WuhanVirus #Wuhan #coronaviruschina"}
{"id": 1222030109445541888, "created_at": "Tue Jan 28 05:34:16 +0000 2020", "full_text": "I adopted Tobi from a wet market in Wuhan, China"}
{"id": 1222030135072841729, "created_at": "Tue Jan 28 05:34:23 +0000 2020", "full_text": "Come on #Wuhan. You can do it. ❤"}
{"id": 1222030019767091200, "created_at": "Tue Jan 28 05:33:55 +0000 2020", "full_text": "Apple supplier Foxconn has ordered employees who were visiting Taiwan for the Chinese New Year to extend their stay and not return to their Wuhan plant in China... the trickle effects of Coronavirus on supply chains is just starting. Hoping for a fast cure and containment."}
{"id": 1222029862946463744, "created_at": "Tue Jan 28 05:33:18 +0000 2020", "full_text": "Text I get at work: \"Don’t go to Markville Mall. One of the employee who works at the Chinese Jewelry Store is now under quarantine after working for 3 days (without protection) upon returning from Wuhan.\nBe vigilant. The virus is here and is spreading.\""}
{"id": 1222029691801833472, "created_at": "Tue Jan 28 05:32:37 +0000 2020", "full_text": "My sinus isn't doing justice with this wuhan virus going on..."}
{"id": 1222029470770401281, "created_at": "Tue Jan 28 05:31:44 +0000 2020", "full_text": "Corona virus is really a scare to all. @dimash_official i hope you travel in different country in the meantime. Not to offend, but since there is a total lockdown in Wuhan. I still hope that everything will be fine and that there will be a cure for the sickness caused by it."}
{"id": 1222029205782831104, "created_at": "Tue Jan 28 05:30:41 +0000 2020", "full_text": "Taking a vacation. What’s fun to do in Wuhan, China?"}
{"id": 1222028965373566976, "created_at": "Tue Jan 28 05:29:44 +0000 2020", "full_text": "here’s something i want to get off my chest, JUST BECAUSE IM CHINESE DOESNT MEAN IM FROM CHINA! stop saying chinese people deserve the wuhan virus! stop generalising us chinese people as citizens of china! we are own individual chinese people!"}
{"id": 1222028988471627776, "created_at": "Tue Jan 28 05:29:49 +0000 2020", "full_text": "Lapu-lapu City , Cebu  Mayor Junard Chan asks DOH to ban direct flights from neighboring cities of Wuhan City ...\n\n👏👏👏 💯"}
{"id": 1222029048076881921, "created_at": "Tue Jan 28 05:30:03 +0000 2020", "full_text": "Can we just say no to the wuhan virus"}
{"id": 1222029105178087425, "created_at": "Tue Jan 28 05:30:17 +0000 2020", "full_text": "Obviously there are lo kudhi kudhin going to the same school your kids are attending 🤷‍♀️ And they came back from Wuhan recently 🤷‍♀️🤦‍♀️🤦‍♀️"}
{"id": 1222028859593199616, "created_at": "Tue Jan 28 05:29:18 +0000 2020", "full_text": "If I was writing in English I'd rather call it 'Newmonia' (it's undoubtedly a new type of pneumonia!) instead of 'Wuhan pneumonia' or 'WuFlu'"}
{"id": 1222028648796119040, "created_at": "Tue Jan 28 05:28:28 +0000 2020", "full_text": "People of #china specially #Wuhan our hearts are with you! Hope to see you happy with no #cronavirus.\n\n#WuhanCoronavirus"}
{"id": 1222028724373078016, "created_at": "Tue Jan 28 05:28:46 +0000 2020", "full_text": "the wuhan virus seems really scary don't you think?"}
{"id": 1222027856009551874, "created_at": "Tue Jan 28 05:25:19 +0000 2020", "full_text": "wuhan virus to fuck off before feb because my men are coming so yall need to stop being such a whole burden"}
{"id": 1222027741370802176, "created_at": "Tue Jan 28 05:24:52 +0000 2020", "full_text": "he is ilaichi in your Biryani🤮\n.\nI m ilaichi In your Chai😘\n.\nWe Are Not same Bruh❤\n\n#memes #Indian #KingAsim #sudhirchaudhary #KobeBraynt #KobeandGianna #TheBatman #IKnowYouAreA2kWhen #Wuhan #PeopleForBernie #Tiktok"}
{"id": 1222027281851281408, "created_at": "Tue Jan 28 05:23:02 +0000 2020", "full_text": "Disturbing news coming out of China:\n- Whistleblower nurse in Wuhan posts video claiming 90,000 infected\n- People have been filmed dead and dying on the streets of Wuhan\n- Wuhan mayor says 5m left the city before the roads closed\n#coronavirus"}
{"id": 1222027314797543424, "created_at": "Tue Jan 28 05:23:10 +0000 2020", "full_text": "EVERYONE PLEASE DONATE DISPOSABLE MEDICAL SUPPLIES / MONEY TO HELP WUHAN. many will not survive, and it breaks my heart. just imagine if YOUR LOVED ONES dying off. us humans need to help eachother. 新年快乐 to victims, &amp; i hope they will be able to see their families soon. ♡"}
{"id": 1222027381172510720, "created_at": "Tue Jan 28 05:23:26 +0000 2020", "full_text": "Everyone is freaking out about the Wuhan Coronavirus with a death toll of about 109. Meanwhile there are swarms of locusts literally devouring East Africa and the horn of Africa. Mass starvatiin seems all but certain"}
{"id": 1222026802165501952, "created_at": "Tue Jan 28 05:21:08 +0000 2020", "full_text": "I realized ever since the wuhan thing started every morning when I wake up I search up the news and before I sleep at night it’s just so scary :("}
{"id": 1222026920289886208, "created_at": "Tue Jan 28 05:21:36 +0000 2020", "full_text": "RT @sophia_yan: #Wuhan resident Chen Min, 65, died within 10 days of developing fever, cough. Docs never tested her for #coronavirus. She's…"}
{"id": 1222026685962321920, "created_at": "Tue Jan 28 05:20:40 +0000 2020", "full_text": "Getting tired of Wuhan....\nIs it time for being bullion??"}
{"id": 1222026694808109057, "created_at": "Tue Jan 28 05:20:42 +0000 2020", "full_text": "I am coining the new term \"bio-massacre\" . HK government continues to refuse pleas on border control when the whole fking industry is pleaing. Btw all civil servants off for 5 days. \n\nYou say u have it under control?\n\n#Wuhan #coronavirus #HKGov #biomassacre"}
{"id": 1222026424678092800, "created_at": "Tue Jan 28 05:19:38 +0000 2020", "full_text": "im so glad the people confirmed affected by the wuhan virus in sg are from china , means sg ppl still safe"}
{"id": 1222026114781941760, "created_at": "Tue Jan 28 05:18:24 +0000 2020", "full_text": "A junior asked how serious H1N1 and Wuhan virus ... after explained ..she’s  extremely shock like legit.... gurl... u stay in cave or what.. even my 5 year old cousin knows how serious they are.."}
{"id": 1222026143697494016, "created_at": "Tue Jan 28 05:18:31 +0000 2020", "full_text": "Chartered flights to evacuate Japanese nationals from Coronavirus-hit Wuhan city and Hubei Province in China set to begin this evening. (MP) #WuhanCoronavirus #Wuhan #Hubei #CharteredFlights #Evacuation #Japanese"}
{"id": 1222026195828559873, "created_at": "Tue Jan 28 05:18:43 +0000 2020", "full_text": "#wuhan Ebola or AIDS, which of these came from China? White pigs can only mock China for this new virus🙄🙄🙄"}
{"id": 1222026024675835904, "created_at": "Tue Jan 28 05:18:03 +0000 2020", "full_text": "we have so many Kenyans in China students and business people that could be part of the people locked up by the authorities in the efforts to contain the Wuhan novel corona virus ,any ideas @MOH_Kenya @ForeignOfficeKE"}
{"id": 1222026090874490880, "created_at": "Tue Jan 28 05:18:18 +0000 2020", "full_text": "Gna get a bit personel today.\nWuhan pneumonia is an epidermic.\nBut yeah us healthcare workes are providing 100 percent of resources and services to public.\nPls dont judge them. Tq."}
{"id": 1222026105042817024, "created_at": "Tue Jan 28 05:18:22 +0000 2020", "full_text": "Tim Boult, Mayor of Queenstown is right to call for people use more facts, and far less *manufactured hysteria*. \n\nAnnoying one can see some out there *also* just using this Wuhan situation as a vehicle for their racist fuckwittery towards Chinese visitors AND *our fellow Kiwis*."}
{"id": 1222025886804762625, "created_at": "Tue Jan 28 05:17:30 +0000 2020", "full_text": "China should remake Train to Busan and call it Train to Wuhan. \n\nIf there isn't already a photoshop of the movie poster, someone should make it."}
{"id": 1222025925736398849, "created_at": "Tue Jan 28 05:17:39 +0000 2020", "full_text": "Never thought there'd be so much promoter outreach after announcing @MikeKoneful &amp; I wld be doing a new comic. Really grateful for the invite. Uh, has anyone done the Wuhan ComicCon before? #ComicBooks"}
{"id": 1222025565420412928, "created_at": "Tue Jan 28 05:16:13 +0000 2020", "full_text": "Okay I know that like people be saying some weird herbs can cure the Wuhan virus and thats BS. But if you do know of remedies and essential oils that boost your immune system/health, just take it? Give your body a fighting chance."}
{"id": 1222025348054827008, "created_at": "Tue Jan 28 05:15:21 +0000 2020", "full_text": "Wuhan is actually a major center for business and politics in China. That’s why a lot of their people can afford travel to other countries."}
{"id": 1222025421161672709, "created_at": "Tue Jan 28 05:15:39 +0000 2020", "full_text": "Kenyan students in China’s Wuhan city have expressed displeasure with how the government is responding to their pleas for help amidst the ongoing global outbreak of Coronavirus.\n#KenyansInWuhan"}
{"id": 1222025454376251395, "created_at": "Tue Jan 28 05:15:47 +0000 2020", "full_text": "Sir in China Pakistani students are in great danger due to Coronavirus. It is humble request that evacuate Pakistani students from china especially from Wuhan.Transport servcs are closed.Students needs Pak army help.\n@peaceforchange @OfficialDGISPR"}
{"id": 1222025227636477953, "created_at": "Tue Jan 28 05:14:53 +0000 2020", "full_text": "Did your cook group catch this opportunity to make money? 😼😼😼 Reselling Wuhan plane tickets 💯"}
{"id": 1222025295449985024, "created_at": "Tue Jan 28 05:15:09 +0000 2020", "full_text": "\"Is it possible for any of these confirmed cases of Wuhan coronavirus to visit the White House??\" sure is a comment I just read"}
{"id": 1222025328429801473, "created_at": "Tue Jan 28 05:15:17 +0000 2020", "full_text": "I'm a bit worried about this #coronovirus apparently #China is lying about the real death toll numbers. Are we going to die #Wuhan"}
{"id": 1222025017736777729, "created_at": "Tue Jan 28 05:14:03 +0000 2020", "full_text": "“State health officials are monitoring two potential cases of coronavirus in New Hampshire. The individuals developed respiratory symptoms after recent travel to Wuhan City, China. They are in isolation and are undergoing testing, according to the state health department.”\nNHPR"}
{"id": 1222025087320305664, "created_at": "Tue Jan 28 05:14:19 +0000 2020", "full_text": "#Japan to send evacuation plane to #Wuhan on Tuesday"}
{"id": 1222024973302353920, "created_at": "Tue Jan 28 05:13:52 +0000 2020", "full_text": "Stopped smoking just in time to die of the corona/wuhan virus.  I’ll miss you if you guys."}
{"id": 1222024983511097344, "created_at": "Tue Jan 28 05:13:54 +0000 2020", "full_text": "So far all five who have been confirmed of the virus in Singapore are Wuhan citizens. SO WHY ISNT SG GOV TRACKING THEM DOWN AND SHOVING THEM INTO HOSPITALS ????"}
{"id": 1222024994655436801, "created_at": "Tue Jan 28 05:13:57 +0000 2020", "full_text": "@Twisted75822437 @honeymoju I just think this racist theme going around is overblown. Now they don't want to name the virus with any connection to Wuhan. As of that's somehow racist. Like Spanish flu. But yes saying vile comments is pretty low."}
{"id": 1222024720628862976, "created_at": "Tue Jan 28 05:12:52 +0000 2020", "full_text": "heading to another place to play Maimai because the place I originally went (and is close to my school) has suspected case of wuhan virus lol"}
{"id": 1222024720935260160, "created_at": "Tue Jan 28 05:12:52 +0000 2020", "full_text": "Let me explain new years:\nEveryone goes home. The country shuts down for 2 weeks. 5mil leaving Wuhan isn't unheard of and happens yearly. My flight to Guangzhou left 10 minutes early because they needed to make room for more flights."}
{"id": 1222024788413050880, "created_at": "Tue Jan 28 05:13:08 +0000 2020", "full_text": "why are flights from wuhan still coming into america"}
{"id": 1222024813163708418, "created_at": "Tue Jan 28 05:13:14 +0000 2020", "full_text": "3 suspected case of Wuhan virus in Delhi. They have been put under observation at RML. Samples sent to National centre for disease control @ABPNews #coronarvirues"}
{"id": 1222024538965209088, "created_at": "Tue Jan 28 05:12:08 +0000 2020", "full_text": "Wuhan clan ain't nuthin' to fuck with"}
{"id": 1222024552923856896, "created_at": "Tue Jan 28 05:12:12 +0000 2020", "full_text": "aunt just forwarded a pic saying a woodlands clinic had a case of wuhan virus. while im inclined to believe its fake news and fear mongering, better safe than sorry yall"}
{"id": 1222024604790575104, "created_at": "Tue Jan 28 05:12:24 +0000 2020", "full_text": "ticketing details out but wuhan not out how leh"}
{"id": 1222024389069172736, "created_at": "Tue Jan 28 05:11:33 +0000 2020", "full_text": "I remember \"wuhan\" as a greeting word like 'good afternoon' or some someting. Good afternoon anyway :)"}
{"id": 1222024470518517762, "created_at": "Tue Jan 28 05:11:52 +0000 2020", "full_text": "Wang Xianliang, former director of #Wuhan Citizens' Commission, died of new #coronavirus infection"}
{"id": 1222024266545164288, "created_at": "Tue Jan 28 05:11:03 +0000 2020", "full_text": "This should go without saying, but that Asian person over there who has not traveled to Wuhan is no more likely to be carrying the coronavirus than you are. C'mon, people."}
{"id": 1222024319787622400, "created_at": "Tue Jan 28 05:11:16 +0000 2020", "full_text": "Knowing that the person here in SD came straight from Wuhan isn’t settling with me"}
{"id": 1222024065407385600, "created_at": "Tue Jan 28 05:10:15 +0000 2020", "full_text": "Novel Coronavirus 2019 (2019-nCoV)\nOn 31 December 2019, WHO was alerted to several cases of pneumonia in Wuhan City, Hubei Province of China. The virus did not match any other known virus. This raised concern because when a virus is new, we do not know how it affects people."}
{"id": 1222023869256687616, "created_at": "Tue Jan 28 05:09:29 +0000 2020", "full_text": "Experts now say Wuhan #coronovirus did not start in Seafood Market, where then? Interestingly, Wuhan is nearly exactly in the centroid of China's population, most efficient to maximize damage to China with minimal impact outside."}
{"id": 1222023953792802817, "created_at": "Tue Jan 28 05:09:49 +0000 2020", "full_text": "Life in Wuhan the Chinese city where the coronavirus outbreak began. 95 per cent of its 10 million residents are wearing masks. All transportation has been temporarily closed. Residents have been asked to stay in town. The city has turned into a ghost town."}
{"id": 1222023328459841536, "created_at": "Tue Jan 28 05:07:20 +0000 2020", "full_text": "Why tf is the us not blocking off the airports???? All the cases of coronavirus has come from wuhan China."}
{"id": 1222023096137408512, "created_at": "Tue Jan 28 05:06:24 +0000 2020", "full_text": "How have I never heard of Wuhan and apparently it’s like one of the biggest cities in the world lol"}
{"id": 1222022873038172160, "created_at": "Tue Jan 28 05:05:31 +0000 2020", "full_text": "Authorities in Wuhan, the epicentre of the virus outbreak, report a fourth death and 15 infections among hospital staff"}
{"id": 1222022879014842368, "created_at": "Tue Jan 28 05:05:33 +0000 2020", "full_text": "Also when they say 5 million people left Wuhan, where did they go to?"}
{"id": 1222022880898080768, "created_at": "Tue Jan 28 05:05:33 +0000 2020", "full_text": "So Simon Bridges wants to break Chinese quarantine measures to bring a family exposed to the coronavirus in Wuhan back to NZ by urgent military transport.\nPardon my french but WTF &amp; why?"}
{"id": 1222022820428804096, "created_at": "Tue Jan 28 05:05:19 +0000 2020", "full_text": "53 kiwis stuck in Wuhan? Sorry bro, no Hercules coming for you."}
{"id": 1222022574927777792, "created_at": "Tue Jan 28 05:04:20 +0000 2020", "full_text": "@LilMrHoHo @aerielist @PaulRizzo504 @hermit_hwarang I know MERS and Swine (H1N1) didn’t originate in China. However the government is at fault for what’s happening now as the Mayor of Wuhan states: “We haven’t disclosed information in a timely manner and also did not use effective information to improve our work,”He added that.1/2"}
{"id": 1222022676773924866, "created_at": "Tue Jan 28 05:04:44 +0000 2020", "full_text": "I overheard department store salespeople saying with laughter \"buhusan ng gas yan at silaban\" when they saw Chinese looking for clothes. \n\nIt dawned on me that Wuhan is the new Auschwitz. Those people on the plane may have been totally healthy but we returned them to hell."}
{"id": 1222022490416799744, "created_at": "Tue Jan 28 05:04:00 +0000 2020", "full_text": "RT @TheJihyeLee: South Korea finalizing details of evacuating its citizens from Wuhan on a charter flight on Jan. 30. Deputy consul general…"}
{"id": 1222022314721796096, "created_at": "Tue Jan 28 05:03:18 +0000 2020", "full_text": "Is there any way we can round up the executives at WHO and send them all to Wuhan since it's not an emergency?"}
{"id": 1222022344727810048, "created_at": "Tue Jan 28 05:03:25 +0000 2020", "full_text": "BREAKING: Only now will the German government assist German citizens in #Wuhan (and other lockout-cities) to fly home. Via #NTV \n\n#coronarvirus"}
{"id": 1222022410578337792, "created_at": "Tue Jan 28 05:03:41 +0000 2020", "full_text": "EVERYBODY IN WUHAN KNOWS KUNG FLU"}
{"id": 1222022095703543808, "created_at": "Tue Jan 28 05:02:26 +0000 2020", "full_text": "I want to see updates on this hospital in Wuhan that’s supposed to be built in 10 days"}
{"id": 1222021709789679616, "created_at": "Tue Jan 28 05:00:54 +0000 2020", "full_text": "why am i sweating so much? is it wuhan virus? 🤔"}
{"id": 1222021711060594688, "created_at": "Tue Jan 28 05:00:54 +0000 2020", "full_text": "So what happened to the guy who got healed from Wuhan virus???"}
{"id": 1222021513362018311, "created_at": "Tue Jan 28 05:00:07 +0000 2020", "full_text": "Reaaaallly not vibing with the anti-chinese rhetoric I'm seeing on the tl about the wuhan virus, just say you're racist and think Chinese people are dirty and go"}
{"id": 1222021546597867520, "created_at": "Tue Jan 28 05:00:15 +0000 2020", "full_text": "So much for that Airbnb in Wuhan this weekend...  The CDC warns Americans to avoid all travel to China due to the Coronavirus..."}
{"id": 1222021558711083008, "created_at": "Tue Jan 28 05:00:18 +0000 2020", "full_text": "Qns.\n\nAre Wuhan Chinese citizens allowed to enter our country or its just us who aren't suppose to travel to Wuhan? \n\nWhere will our politicians go for treatment if they contract this China virus na vile they are allergic to our hospitals? 🤔🤔😂😂🤣🤣"}
{"id": 1222036572364668929, "created_at": "Tue Jan 28 05:59:57 +0000 2020", "full_text": "fun fact: the coronavirus is in my state, time to catch it and die!!! :))"}
{"id": 1222036552806694912, "created_at": "Tue Jan 28 05:59:53 +0000 2020", "full_text": "me: *feels a lil hopeful*\nelection worries, climate anxiety, coronavirus paranoia, financial instability, fear of being alone: yeah so no"}
{"id": 1222036554560016385, "created_at": "Tue Jan 28 05:59:53 +0000 2020", "full_text": "First it was Iran, then the coronavirus, and now Kobe and ITS ONLY JANUARY. Cmon 2020 you’re letting everyone down"}
{"id": 1222036569000960001, "created_at": "Tue Jan 28 05:59:57 +0000 2020", "full_text": "Is the new \"coronavirus\" 5 day hospital in China, finished yet ??"}
{"id": 1222036470107557888, "created_at": "Tue Jan 28 05:59:33 +0000 2020", "full_text": "As of 1/28, 13:57H and as per @DOHgov they have 27 persons under investigation (PUI) for nCov, NO confirmed cases in the Philippines as of present writing. Virus transfer during incubation period is still unconfirmed as per @WHO #coronavirus"}
{"id": 1222036414029860865, "created_at": "Tue Jan 28 05:59:20 +0000 2020", "full_text": "My throat was a little scratchy today and I immediately think I'm dying of coronavirus even though there's only been 5 confirmed cases in the US"}
{"id": 1222036419448840192, "created_at": "Tue Jan 28 05:59:21 +0000 2020", "full_text": "DEATH TOLL IN CORONAVIRUS OUTBREAK EXCEEDS 100, OVER 4000 CASES CONFIRMED."}
{"id": 1222036420988211200, "created_at": "Tue Jan 28 05:59:21 +0000 2020", "full_text": "BREAKING: #CoronaVirus: #KAZAKHSTAN RESTRICTS VISA REGIME FOR CHINESE CITIZENS - DEPUTY FOREIGN MINISTER"}
{"id": 1222036425954267137, "created_at": "Tue Jan 28 05:59:22 +0000 2020", "full_text": "Coronavirus Stan account"}
{"id": 1222036428445536256, "created_at": "Tue Jan 28 05:59:23 +0000 2020", "full_text": "this coronavirus is mad scary"}
{"id": 1222036434841788416, "created_at": "Tue Jan 28 05:59:25 +0000 2020", "full_text": "In wake of current Coronavirus situation in China and elsewhere in the world, all the political parties in our country should avoid all types of public gatherings to prevent possible spreading of deadly virus.@BJP4Maharashtra @NCPspeaks @INCMaharashtra @ShivSena @CMOMaharashtra"}
{"id": 1222036326062518272, "created_at": "Tue Jan 28 05:58:59 +0000 2020", "full_text": "Just heard the coronavirus made its way to AZ wtf"}
{"id": 1222036329153933313, "created_at": "Tue Jan 28 05:58:59 +0000 2020", "full_text": "At this point China is shipping the #coronavirus"}
{"id": 1222036346346168320, "created_at": "Tue Jan 28 05:59:03 +0000 2020", "full_text": "This coronavirus shit got me trippin , they just found their first case in Germany, this disease is literally international"}
{"id": 1222036354349109248, "created_at": "Tue Jan 28 05:59:05 +0000 2020", "full_text": "why is coronavirus trending in florida y’all better stop playing"}
{"id": 1222036374683095041, "created_at": "Tue Jan 28 05:59:10 +0000 2020", "full_text": "This Love Island challenge of passing food mouth to mouth is contributing to coronavirus plz #LoveIsland"}
{"id": 1222036254801317888, "created_at": "Tue Jan 28 05:58:42 +0000 2020", "full_text": "coronavirus is just another name for population control. but y’all aren’t ready for that conversation"}
{"id": 1222036196001345536, "created_at": "Tue Jan 28 05:58:28 +0000 2020", "full_text": "if my ass gets the coronavirus, I won’t even be able to tell because I constantly get sick anyways"}
{"id": 1222036222023032832, "created_at": "Tue Jan 28 05:58:34 +0000 2020", "full_text": "Coronavirus is causing a scare all around. Yazi for a second I thought it had something to do with that beer😂😂. \n\nOn a serious note though, I kinda suspect it has something to do with animal (parts) smuggling that  Chinese are known for."}
{"id": 1222036233213267968, "created_at": "Tue Jan 28 05:58:36 +0000 2020", "full_text": "To escape #coronavirus make sure you only brush your hair in sunlight, poop before 9am and turn your house 45 degrees south 🙄"}
{"id": 1222036248660889601, "created_at": "Tue Jan 28 05:58:40 +0000 2020", "full_text": "Coronavirus has a &lt;2% mortality rate? The boomers are out here letting their racism show over a little bitch virus for babies?"}
{"id": 1222036251244548097, "created_at": "Tue Jan 28 05:58:41 +0000 2020", "full_text": "To anyone who is attempting and planing to get tickets for the BTS concert for the Rose Bowl, PLEASE.WEAR.A.MASK! The coronavirus is spreading like wild fire and we want eveyone to be safe! Please spread the word! #BTSTOUR2020"}
{"id": 1222036136643694592, "created_at": "Tue Jan 28 05:58:13 +0000 2020", "full_text": "Russia Tightens Control Over Chinese Border on Coronavirus Fears"}
{"id": 1222036155262291969, "created_at": "Tue Jan 28 05:58:18 +0000 2020", "full_text": "Wondering out loud if the defining moment of Trump’s Presidency is not #impeachment, but how he deals with #coronavirus &amp; what it could do the world. I can’t help but think a transhumanist President would be better suited for dealing with the coming tomorrow. #Zoltan2020"}
{"id": 1222036064832876544, "created_at": "Tue Jan 28 05:57:56 +0000 2020", "full_text": "We can surmise whether the new coronavirus is in the Philippines with the influx of Chinese nationals, and spread fear. Until the doctors,the scientists say so, I won’t. In spite of my frustration with top admin, I have faith in our virologists and infectious disease specialists."}
{"id": 1222036084013457409, "created_at": "Tue Jan 28 05:58:01 +0000 2020", "full_text": "I really hope all the Muslims in China's concentration camps are not affected by the coronavirus"}
{"id": 1222036091802288128, "created_at": "Tue Jan 28 05:58:03 +0000 2020", "full_text": "another 6 people found infected with #coronavirus in Thailand. All of them are Chinese tourist. A family of 5 people came from Hubei province, and another from Chongqing.This bring a tally up to 14 cases found in Thailand"}
{"id": 1222036099268317185, "created_at": "Tue Jan 28 05:58:05 +0000 2020", "full_text": "I won't lie, the coronavirus situation going on right now is being very overblown.\n\nThe disease itself is not extremely serious. It definitely is, but it's not nearly as bad as everyone is making it out to be."}
{"id": 1222035962114531329, "created_at": "Tue Jan 28 05:57:32 +0000 2020", "full_text": "My overthinking ass looked up the symptoms for the coronavirus and they’re all the same as the BASIC COMMON COLD. Imma call out of work and Lysol the fuck outta my place."}
{"id": 1222035964253462528, "created_at": "Tue Jan 28 05:57:32 +0000 2020", "full_text": "Girls from Bandra and South Delhi bought most expensive Anti Virus to protect their laptop from Corona Virus.\n #coronavirus"}
{"id": 1222035857747533826, "created_at": "Tue Jan 28 05:57:07 +0000 2020", "full_text": "Possible coronavirus outbreak in San Diego, with all the FOBs on my campus, it’s only a matter of time before I kick the bucket"}
{"id": 1222035874809958400, "created_at": "Tue Jan 28 05:57:11 +0000 2020", "full_text": "If we don't respect nature &amp; control population then Almighty God has his own ways to warn &amp; teach a lesson to mankind #coronavirus"}
{"id": 1222035882418544640, "created_at": "Tue Jan 28 05:57:13 +0000 2020", "full_text": "I hope this man gets coronavirus"}
{"id": 1222035890513633281, "created_at": "Tue Jan 28 05:57:15 +0000 2020", "full_text": "living near a tourist area w this coronavirus shit prolly aint gon b pretty"}
{"id": 1222035812537131009, "created_at": "Tue Jan 28 05:56:56 +0000 2020", "full_text": "Just waiting for Brad Pitt to inject himself with the coronavirus and save the world."}
{"id": 1222035827854905344, "created_at": "Tue Jan 28 05:57:00 +0000 2020", "full_text": "Coronavirus has finally arrived in Africa."}
{"id": 1222035831856271360, "created_at": "Tue Jan 28 05:57:01 +0000 2020", "full_text": "It's important to wind down for a good night's sleep so I've taken up a new nightly ritual of reading the latest coronavirus news before bed."}
{"id": 1222035736863612930, "created_at": "Tue Jan 28 05:56:38 +0000 2020", "full_text": "From now on I will only be referring to the coronavirus as the Kung flu"}
{"id": 1222035773710422016, "created_at": "Tue Jan 28 05:56:47 +0000 2020", "full_text": "NSW Health Minister @BradHazzard - \"If you were in China and you haven't had a clear 14 days since you left China... please don't come to school tomorrow\" #Coronavirus"}
{"id": 1222035774608044032, "created_at": "Tue Jan 28 05:56:47 +0000 2020", "full_text": "Coronavirus is actually pretty scary"}
{"id": 1222035778743627776, "created_at": "Tue Jan 28 05:56:48 +0000 2020", "full_text": "wait wtf \nwhy have i been coughing sm \n\ndo i acc have the coronavirus or some sh"}
{"id": 1222035695214252033, "created_at": "Tue Jan 28 05:56:28 +0000 2020", "full_text": "Listen, I'm just tryna pay my bills. I don't wanna die from coronavirus or some shit before I even get to know the good life 😫 #virusoutbreak #fuckazombieapocaypsetoo"}
{"id": 1222035697525084161, "created_at": "Tue Jan 28 05:56:29 +0000 2020", "full_text": "#coronavirus\n\"State media is reporting that 976 - or just over 20% of cases – are patients in a critical condition. It also says there are 6,973 suspected cases in China.\" \nFrom the @GuardianAus btw if anyone else wants to attack my information as I'm not a medical professional."}
{"id": 1222035716236029952, "created_at": "Tue Jan 28 05:56:33 +0000 2020", "full_text": "UPDATE \nCoronavirus Outbreak\n- 4,578 confirmed cases\n- 106 fatalities\n- 976 in serious/critical condition\n- 60 treated and released\n- Majority of cases in China\n- 15 countries reporting cases"}
{"id": 1222035619737669632, "created_at": "Tue Jan 28 05:56:10 +0000 2020", "full_text": "How do some people make discriminative jokes out of the coronavirus and say it's a way for them to \"cope\". When it won't directly affect them. It pisses me off the same way you people know jack sh!t about HIV/AIDS, Ebola, Malaria and TB, but make intensive jokes on it."}
{"id": 1222035663819812866, "created_at": "Tue Jan 28 05:56:21 +0000 2020", "full_text": "I'm too paranoid for this coronavirus shit. Im gonna leave the house and automatically think im dying."}
{"id": 1222035671357050880, "created_at": "Tue Jan 28 05:56:23 +0000 2020", "full_text": "You know if you’re not in support of full access to healthcare for everyone, I really don’t want to see you complain about how afraid you are of coronavirus. Because imagine the fear people who don’t have access to care feel about a litany of diseases that are already here"}
{"id": 1222035562623840256, "created_at": "Tue Jan 28 05:55:57 +0000 2020", "full_text": "This #CoronaVirus shit is scary....."}
{"id": 1222035585323454464, "created_at": "Tue Jan 28 05:56:02 +0000 2020", "full_text": "us coverage\nuniversal coronavirus\nunder confirmed\nuconnect chinese\nukraine court\nupcoming china\nupi coach\nuniverse closes"}
{"id": 1222035588536127488, "created_at": "Tue Jan 28 05:56:03 +0000 2020", "full_text": "Please wear your mask when u go outside. #coronavirus so fucked up damn shit babi pukimak ajing sial."}
{"id": 1222035597214113792, "created_at": "Tue Jan 28 05:56:05 +0000 2020", "full_text": "Everyone is worried about the #coronavirus. I'm off to the pub for a pint until this blows over."}
{"id": 1222035483133468673, "created_at": "Tue Jan 28 05:55:38 +0000 2020", "full_text": "Germany reports first confirmed case of #coronavirus"}
{"id": 1222035493690343424, "created_at": "Tue Jan 28 05:55:40 +0000 2020", "full_text": "Might catch coronavirus just to feel something idk yet tho"}
{"id": 1222035495867150336, "created_at": "Tue Jan 28 05:55:41 +0000 2020", "full_text": "When the term viral doesn’t even have me thinking of videos anymore, just coronavirus 😷"}
{"id": 1222035502569836545, "created_at": "Tue Jan 28 05:55:42 +0000 2020", "full_text": "Two days ago the coronavirus had killed about 30 people and infected less than 1000. Today around 100 people have died and almost 5000 are infected. What will the numbers look like next week? 😰"}
{"id": 1222035537936052224, "created_at": "Tue Jan 28 05:55:51 +0000 2020", "full_text": "This coronavirus shit serious they quarantined 56 million people !!"}
{"id": 1222035438900113409, "created_at": "Tue Jan 28 05:55:27 +0000 2020", "full_text": "The senioritis is going to end me before the coronavirus does"}
{"id": 1222035453907329024, "created_at": "Tue Jan 28 05:55:31 +0000 2020", "full_text": "So many people not going transmission because of coronavirus"}
{"id": 1222035463411847168, "created_at": "Tue Jan 28 05:55:33 +0000 2020", "full_text": "Total confirmed of #coronavirus infected cases rises to 4,474 \nDeaths 107 ...."}
{"id": 1222035479517958144, "created_at": "Tue Jan 28 05:55:37 +0000 2020", "full_text": "I’m finally watching the rest of the episodes of the hot zone and man the coronavirus is probably just like this"}
{"id": 1222035354896592896, "created_at": "Tue Jan 28 05:55:07 +0000 2020", "full_text": "The death toll from the #coronavirus now stands at 106, as cases of new infections have almost doubled in a day said by Chinese authorities.. The number of total confirmed cases in China rose to 4,515 as of 27th-Jan, up from 2,835 a day earlier.. HUGE OUTBREAK..!!"}
{"id": 1222035371493511169, "created_at": "Tue Jan 28 05:55:11 +0000 2020", "full_text": "NOW | NSW Health Minister @BradHazzard says 10 people in NSW have been cleared of Coronavirus since yesterday, and another 6 have come forward."}
{"id": 1222035302430081026, "created_at": "Tue Jan 28 05:54:55 +0000 2020", "full_text": "Sabe symptoms ng Coronavirus eh runny nose, headache, cough, sore throat, fever and a general feeling of being unwell."}
{"id": 1222035313326985217, "created_at": "Tue Jan 28 05:54:57 +0000 2020", "full_text": "my dad’s travelling to india right in the middle of this coronavirus outbreak and I’m lowkey terrified"}
{"id": 1222035317185794048, "created_at": "Tue Jan 28 05:54:58 +0000 2020", "full_text": "1st reports say #coronavirus came from snakes, then from bats, then it made the jump from cold blooded to warm blooded, if its mutating so quickly why isn't the #cdc or #ccp taking more precautions, ground all incoming flights to the US! #staywoke"}
{"id": 1222035323493867521, "created_at": "Tue Jan 28 05:55:00 +0000 2020", "full_text": "I can’t get coronavirus, I drink Modelos"}
{"id": 1222035325909860352, "created_at": "Tue Jan 28 05:55:00 +0000 2020", "full_text": "Seems like coronavirus is the new hot topic to put in your youtube video title to get those precious views for advertisers. Nice."}
{"id": 1222035164479385600, "created_at": "Tue Jan 28 05:54:22 +0000 2020", "full_text": "I am very concerned that there is a growing amount of misinformation from Govt about the coronavirus particularly in relation to school children many of whom go back to school tomorrow."}
{"id": 1222035175653048321, "created_at": "Tue Jan 28 05:54:24 +0000 2020", "full_text": "I pray for my dad and my bestfriend who working at the hospital may the force be with you and dont get sick 😢💕 #coronavirus"}
{"id": 1222035093201522688, "created_at": "Tue Jan 28 05:54:05 +0000 2020", "full_text": "NEW: Thailand reports 6 new cases of coronavirus, raising total there to 14"}
{"id": 1222035102651150336, "created_at": "Tue Jan 28 05:54:07 +0000 2020", "full_text": "this damn coronavirus is gonna cause so much chaos at work i want to quit"}
{"id": 1222035127779250177, "created_at": "Tue Jan 28 05:54:13 +0000 2020", "full_text": "I’m not worried about the coronavirus because all I drink are modelos💪🏽"}
{"id": 1222035147463151616, "created_at": "Tue Jan 28 05:54:18 +0000 2020", "full_text": "Coronavirus is in sandiego .... nobody come near me &amp; don’t say hi to my mfkn kids !!!"}
{"id": 1222035066047459328, "created_at": "Tue Jan 28 05:53:58 +0000 2020", "full_text": "Im sorry i know we should be aware of the coronavirus but those videos are so disturbing 🤢 like how is it okay to eat bats ???"}
{"id": 1222034962691395584, "created_at": "Tue Jan 28 05:53:34 +0000 2020", "full_text": "With the coronavirus, the severe difference in air quality is on display in how complications of it within patients are directly linked to toxicity levels of the air inhaled because of the respiratory infection. The Intel agencies, with their pensions tied to, are loyal to Xi 2/2"}
{"id": 1222034963786153984, "created_at": "Tue Jan 28 05:53:34 +0000 2020", "full_text": "and again, I keep asking what are the symptoms for this coronavirus? 😹 i'm not gonna stop til I get da answer"}
{"id": 1222034910724141057, "created_at": "Tue Jan 28 05:53:21 +0000 2020", "full_text": "I'm sure someone has died in this continent called Africa of coronavirus, just that we won't even know it."}
{"id": 1222034929221087232, "created_at": "Tue Jan 28 05:53:26 +0000 2020", "full_text": "The Coronavirus has spread from China to Malaysia, France and Nepal with over 13,000 confirmed cases.  Meanwhile, Americans are busy playing reductive, political blood sports with one another.  Dear America, do better."}
{"id": 1222034935201988610, "created_at": "Tue Jan 28 05:53:27 +0000 2020", "full_text": "Fake news #coronavirus #CoronaOutbreak"}
{"id": 1222034939518038016, "created_at": "Tue Jan 28 05:53:28 +0000 2020", "full_text": "coronavirus arrived in germany so if i stop tweeting yall know why aha ha"}
{"id": 1222034945109057537, "created_at": "Tue Jan 28 05:53:29 +0000 2020", "full_text": "Chaoshan airport security confiscated our 75ml bottle of alcohol hand sanitizer, citing flammability. Told us they’ve received no order from above to relax this rule during the coronavirus outbreak. There will probably be a lot of arguments over this in airports in coming days."}
{"id": 1222034951391965184, "created_at": "Tue Jan 28 05:53:31 +0000 2020", "full_text": "Face masks and hand sanitizers sold out everywhere in Kuala Lumpur, all that while the #coronavirus barely reached here.\n\nPeople are taking this very seriously."}
{"id": 1222034962657886208, "created_at": "Tue Jan 28 05:53:34 +0000 2020", "full_text": "#coronavirus do not fret, god is doing his work. He is reducing the number of people in the world. When he is done with the number he wants out, this #CoronaVirus will fade away just the way it came."}
{"id": 1222034790519431168, "created_at": "Tue Jan 28 05:52:53 +0000 2020", "full_text": "If you’re gonna get coronavirus you might as well get Lyme disease so you can have Coronas and Limes"}
{"id": 1222034815035133952, "created_at": "Tue Jan 28 05:52:58 +0000 2020", "full_text": "Since day 1, I've been criticising and RT-ing tweets and news about China's trasparency on coronavirus, Uighurs/Tibet issue, CCP influence in Malaysia etc. \n\nAnd suddenly, today I'm a \"penjilat China\"? Wtf."}
{"id": 1222034727302860801, "created_at": "Tue Jan 28 05:52:37 +0000 2020", "full_text": "#AndroidHelp how to beat coronavirus?"}
{"id": 1222034739952939008, "created_at": "Tue Jan 28 05:52:40 +0000 2020", "full_text": "bro shut UP about the coronavirus no one cares if you drink underage 🙄"}
{"id": 1222034746932260864, "created_at": "Tue Jan 28 05:52:42 +0000 2020", "full_text": "I feel drained and idk if that’s bc of summer gatho or that I have coronavirus 🥴"}
{"id": 1222034762279288833, "created_at": "Tue Jan 28 05:52:46 +0000 2020", "full_text": "Great the coronavirus is in Germany \nGuess who is moving to Greenland"}
{"id": 1222034650366799872, "created_at": "Tue Jan 28 05:52:19 +0000 2020", "full_text": "I think China should be ordered by the WHO to disclose all deaths occurring with the cause of deaths publicized &amp; itemized. Keeping the numbers low by saying #pneumonia or #flu instead of #Coronavirus is putting the world at risk. 😞"}
{"id": 1222034650446454784, "created_at": "Tue Jan 28 05:52:19 +0000 2020", "full_text": "Coronavirus has disturbed turn up plans for @chungu_muleba.... Rebel against the system and just round up everyone? 🤔\nP.S: Happy Birthday Chu🌹"}
{"id": 1222034672563228673, "created_at": "Tue Jan 28 05:52:24 +0000 2020", "full_text": "That coronavirus wave is crazy"}
{"id": 1222034601016586240, "created_at": "Tue Jan 28 05:52:07 +0000 2020", "full_text": "Total of 27 suspected coronavirus patient under investigation, all over na Philippines - Dr.Abeyasinghe"}
{"id": 1222034641252687872, "created_at": "Tue Jan 28 05:52:17 +0000 2020", "full_text": "BREAKING: #CoronaVirus \n\n- 4295 now infected.\n- 106 deaths.\n- 855 in serious condition.\n\nNearly 60 million people affected by quarantine measures. #CoronaVirus"}
{"id": 1222034520943353857, "created_at": "Tue Jan 28 05:51:48 +0000 2020", "full_text": "Twitter &gt; search &gt; coronavirus &gt; videos &gt; swipe refresh\n\nThis has been my for 3 days.\n#coronavirus"}
{"id": 1222034525967937536, "created_at": "Tue Jan 28 05:51:49 +0000 2020", "full_text": "#Coronavirus is a lesson to Chinese people. Stop eating unusual stuff now. Stay away from snakes, bats n cockroaches."}
{"id": 1222034551918211072, "created_at": "Tue Jan 28 05:51:56 +0000 2020", "full_text": "The most exotic food I’ve ever eaten was a “hot dog.” Have you seen how they’re made? I’m an explorer/discoverer of weird cuisines. #coronavirus"}
{"id": 1222034553394495488, "created_at": "Tue Jan 28 05:51:56 +0000 2020", "full_text": "I feel like the coronavirus is going to make it Racoon City up in here"}
{"id": 1222034465444130816, "created_at": "Tue Jan 28 05:51:35 +0000 2020", "full_text": "Ministry of PUBLIC HEALTH confirms 6 additional cases of #coronavirus \n\nThat is now 14 total cases in Thailand. \n\n#ไวรัสโคโรน่าสายพันธุ์ใหม่2019"}
{"id": 1222034496893194245, "created_at": "Tue Jan 28 05:51:43 +0000 2020", "full_text": "i wake up and the first thing i read is that the coronavirus is confirmed in germany\n\ni rlly want to go back to sleep now... :("}
{"id": 1222034515423461376, "created_at": "Tue Jan 28 05:51:47 +0000 2020", "full_text": "With the coronavirus going around I don’t understand why they haven’t shut down all airports !?"}
{"id": 1222034371844157440, "created_at": "Tue Jan 28 05:51:13 +0000 2020", "full_text": "Coronavirus the 2020 version of Ebola. Shit ganna vanish without a trace in another month or 2 and we’ll never hear about it again"}
{"id": 1222034403028697089, "created_at": "Tue Jan 28 05:51:20 +0000 2020", "full_text": "How are all of y'all's hospitals handling (or planning to handle) suspected or confirmed cases of novel coronavirus? \n\n- 1:1 care?\n- Airborne (N95 or PAPR?), contact &amp; eye precautions?\n- Hospital provided scrubs?\n- Bunny suits? Shoe covers?\n- Limited # of providers?"}
{"id": 1222034310561071104, "created_at": "Tue Jan 28 05:50:58 +0000 2020", "full_text": "Mongolia has pretty much shut down....\n\nOwner of City Wok unavailable for comment....\n\n#CoronaVirus \n#Mongólia \n#SouthPark \n#CityWok"}
{"id": 1222034318664404992, "created_at": "Tue Jan 28 05:51:00 +0000 2020", "full_text": "Reversed the decision for applying to Hong Kong University  #coronavirus #WuhanVirus"}
{"id": 1222034326709133313, "created_at": "Tue Jan 28 05:51:02 +0000 2020", "full_text": "Gen-Z always saying they wanna die. Coronavirus is your chance, why you running?"}
{"id": 1222034344551649281, "created_at": "Tue Jan 28 05:51:06 +0000 2020", "full_text": "i’ve already had a few friends dm me to stay safe since the coronavirus has reached OC. thanks for the concerns, i’ll make sure to be cautious whenever i’m out 🤍"}
{"id": 1222034354227990528, "created_at": "Tue Jan 28 05:51:09 +0000 2020", "full_text": "Wow look at futures! Did we cure the #coronavirus!?"}
{"id": 1222034358141194240, "created_at": "Tue Jan 28 05:51:09 +0000 2020", "full_text": "Coronavirus pandemic has impacted the chemical and aviation negatively.\n\nHeard that in US two companies are racing to develop anti cure for the virus.\n\nKilpest India, listed on BSE, is possibly developing kits to identify such virus. Stock is soaring high."}
{"id": 1222034233566400512, "created_at": "Tue Jan 28 05:50:40 +0000 2020", "full_text": "Somewhere #GretaThunberg is cheering on the #coronavirus #pandemic #WuhanVirus"}
{"id": 1222034247294181377, "created_at": "Tue Jan 28 05:50:43 +0000 2020", "full_text": "Those people putting up fake social media posts about the coronavirus in Australia- need to be found by the authorities, then charged, then named and shamed. Enough is enough of FAKE NEWS. Especially malicious fake news."}
{"id": 1222034266130997248, "created_at": "Tue Jan 28 05:50:48 +0000 2020", "full_text": "I have been reading about #Coronavirus since yesterday. It has been giving me chills to even think about it now. Hats off to all the doctors, nursing staff and reporters who are in such close proximity of the victims and helping them."}
{"id": 1222034271616958464, "created_at": "Tue Jan 28 05:50:49 +0000 2020", "full_text": "Before #coronavirus arrives here, the price of a Surgical Mask was about Rs. 84/-. But  after #coronavirus hit, the new price is circulating in very high levels like Rs. 500/- to Rs. 1000/-. Its a marketing mafia for sure. Heard about the story from everywhere. So sad."}
{"id": 1222034289136689152, "created_at": "Tue Jan 28 05:50:53 +0000 2020", "full_text": "white people will retweet coronavirus conspiracy theories but not get their flu shot... I’m laughing!!"}
{"id": 1222034297911013377, "created_at": "Tue Jan 28 05:50:55 +0000 2020", "full_text": "it's not a #coronavirus .. it's some kind of bio-engineered franken-pneumonia made in a lab.  whether it's a culling program (de-population) or an accidental leak, i don't know.  i know it's not from bats, and not natural.  stay sharp and healthy everyone.  #DontShootTheMessenger"}
{"id": 1222034303439331328, "created_at": "Tue Jan 28 05:50:56 +0000 2020", "full_text": "I'm not afraid of the coronavirus because I'm already dead inside"}
{"id": 1222034164620431361, "created_at": "Tue Jan 28 05:50:23 +0000 2020", "full_text": "Wasn’t there a prediction like a few years ago that stayed the world was gonna end in 2020? Because like this #Coronavirus is pretty serious and doubt the news is actually giving us all the information that they have."}
{"id": 1222034166809874438, "created_at": "Tue Jan 28 05:50:24 +0000 2020", "full_text": "A new broad-spectrum antivirus spray has been put into use at the emergency wards of #Shanghai Public Health Clinical Center, protecting medical staff from the new #coronavirus."}
{"id": 1222034205934112769, "created_at": "Tue Jan 28 05:50:33 +0000 2020", "full_text": "NOW | NSW Health Minister @BradHazzard joins @BenFordham with the latest warnings for the coronavirus outbreak."}
{"id": 1222034064456265728, "created_at": "Tue Jan 28 05:49:59 +0000 2020", "full_text": "Was reading about this biomedical engineer from MIT (Dr. Todd Rider), that came up w/ a cure for ALL viruses back in 2011. Used an antiviral drug called DRACO. He couldn’t get any funding for more human trials etc, so his research came to a halt. #coronavirus"}
{"id": 1222034074715545600, "created_at": "Tue Jan 28 05:50:02 +0000 2020", "full_text": "The new #coronavirus is deeply concerning and I’m glad that so many people are expressing concern for public health, but the majority of y’all don’t even get your flu shot every year"}
{"id": 1222034077303230464, "created_at": "Tue Jan 28 05:50:02 +0000 2020", "full_text": "i have coronavirus and it’s making me breathtakingly beautiful"}
{"id": 1222034088799821824, "created_at": "Tue Jan 28 05:50:05 +0000 2020", "full_text": "JUST IN: DOH said that, as of this afternoon, there is still NO confirmed case of the novel #coronavirus in the Philippines.\n\nThey are still waiting the lab results of \"patients under investigation\". \n\n|through DOH Press Con livestream"}
{"id": 1222034016385155072, "created_at": "Tue Jan 28 05:49:48 +0000 2020", "full_text": "my parents are going to bali foe a week, even with the coronavirus. im so fucking scared that they're (+my sisyer) going to get the virus and bring it back here"}
{"id": 1222034022966018048, "created_at": "Tue Jan 28 05:49:50 +0000 2020", "full_text": "A recap of Jan 2020\n1. Airplane crash in Iran\n2. Australia Bushfire\n3. Philippine Taal Eruption\n4. Coronavirus threat\n5. 'Worst' locust attack in Africa\n6. Earthquake in Mexico\n7. Kobe Bryant is now dead\n\nJan 2020 is starting with a bang and has zero chill."}
{"id": 1222034049902006273, "created_at": "Tue Jan 28 05:49:56 +0000 2020", "full_text": "This coronavirus is getting more serious o..."}
{"id": 1222033945379901440, "created_at": "Tue Jan 28 05:49:31 +0000 2020", "full_text": "I'm in Oklahoma where 2 people are now being tested for the @coronavirus.  I'm hoping that they just have the flu or something.\n\nEither way, my masks will be here on Wednesday.\n\n#corona\n#WuhanCoronavirus\n#China"}
{"id": 1222033975960465408, "created_at": "Tue Jan 28 05:49:38 +0000 2020", "full_text": "I support the announcement by NSW Education Minister Sarah Mitchell to ask students returning from #China to stay home for 14 days to reduce risk of transmission of #coronavirus in school environment. @GregHuntMP  #health #auspol"}
{"id": 1222033848910798849, "created_at": "Tue Jan 28 05:49:08 +0000 2020", "full_text": "BREAKING: #CoronaVirus \n\n- 4295 now infected.\n- 106 deaths.\n- 855 in serious condition.\n\nNearly 60 million people affected by quarantine measures."}
{"id": 1222033865235189760, "created_at": "Tue Jan 28 05:49:12 +0000 2020", "full_text": "Pray for all of the kids who ordered fake ID’s in the last few months. Them bitches gonna get you drinks and the coronavirus."}
{"id": 1222033881957851142, "created_at": "Tue Jan 28 05:49:16 +0000 2020", "full_text": "Scariest thing about the coronavirus is what’s not being reported."}
{"id": 1222033883052380160, "created_at": "Tue Jan 28 05:49:16 +0000 2020", "full_text": "WWIII, Coronavirus outbreak, Passing of NBA Legend Kobe Bryant, Airplane crash in Afghanistan and it aint February yet.."}
{"id": 1222033908281368577, "created_at": "Tue Jan 28 05:49:22 +0000 2020", "full_text": "the guy with all the random facts and knowledge &gt; @TheeGreatHim. \n\nlegit got me hip to coronavirus prior."}
{"id": 1222033783718805505, "created_at": "Tue Jan 28 05:48:52 +0000 2020", "full_text": "People actually think coronavirus isnt man made😂 Another attempt by governments around the world to depopulate countries cause overpopulation is a problem and i cant disagree tbh"}
{"id": 1222033784842997762, "created_at": "Tue Jan 28 05:48:53 +0000 2020", "full_text": "#NEW: #Philippines DOH closely monitoring 27 patients for possible infection of the new #coronavirus. #nCoV2019 \n\n(@cnnphilippines)"}
{"id": 1222033814278606848, "created_at": "Tue Jan 28 05:49:00 +0000 2020", "full_text": "strange how a lot of anti China sinophobic tweets about the coronavirus come from Vietnam, Philippines, Japan, Indonesia and Malaysia..."}
{"id": 1222033823497625602, "created_at": "Tue Jan 28 05:49:02 +0000 2020", "full_text": "Officials Confirmed.\n\nSix persons under observation in Mumbai and Pune so far for suspected novel #coronavirus."}
{"id": 1222033827964637186, "created_at": "Tue Jan 28 05:49:03 +0000 2020", "full_text": "NEW: Thailand reports 6 new cases of coronavirus, raising total there to 14"}
{"id": 1222033842296385536, "created_at": "Tue Jan 28 05:49:06 +0000 2020", "full_text": "You fuckers can blame Chinese people all you like for #Coronavirus \n\nThe fact is we’re all in this together"}
{"id": 1222033706904211456, "created_at": "Tue Jan 28 05:48:34 +0000 2020", "full_text": "Ppl making fun of others for acting with precautions about the coronavirus???? R u dense? Who cares? If there’s a virus who kills even 1 person everyone should take the steps to avoid it and be worried stop putting ppl down for spreading awareness and being worried"}
{"id": 1222033717377417216, "created_at": "Tue Jan 28 05:48:37 +0000 2020", "full_text": "Don’t be so quick to believe what you hear...\nBecause the lies spread faster than the truth.\n\n#TuesdayMotivation\n#TuesdayThoughts\n#coronavirus\n#370InShaheenBagh\n#ShaheenBaghProtests\n#ShaheenBaghKaSach\n#VTheMovie"}
{"id": 1222033723715149824, "created_at": "Tue Jan 28 05:48:38 +0000 2020", "full_text": "Should I just get one of those Hazmat suits now? I feel like I should get one of those Hazmat suits now. Like I should order it on Amazon right now next day shipping. Everythng's probably fine but I mean have you ever seem the movie Contagion? Whole bunch of nope.  #Coronavirus"}
{"id": 1222033775334289409, "created_at": "Tue Jan 28 05:48:50 +0000 2020", "full_text": "#NewsAlert | Six persons under observation in Mumbai and Pune so far for suspected novel coronavirus: Official (PTI)"}
{"id": 1222033659235954690, "created_at": "Tue Jan 28 05:48:23 +0000 2020", "full_text": "so i watched contagion for the first time and it was good but let me tell you it’s the wrong movie to watch when you’re a) in the same state as a confirmed coronavirus diagnosis and b) have been exhibiting flu like symptoms for 3 days"}
{"id": 1222033671378608128, "created_at": "Tue Jan 28 05:48:26 +0000 2020", "full_text": "When will Coronavirus become an international emergency?!?! Shit is getting out of hand!!!"}
{"id": 1222033564142669824, "created_at": "Tue Jan 28 05:48:00 +0000 2020", "full_text": "the coronavirus and the racist jokes are not funny"}
{"id": 1222033575073075200, "created_at": "Tue Jan 28 05:48:03 +0000 2020", "full_text": "2 days ago the coronavirus outbreak in my country was mostly in the east where i live, so i decided to stay over at my bf's who lives in the west to avoid then aND THEN THIS MORNING I GET THE NEWS THAT ITS IN THE WEST NOW"}
{"id": 1222033589719580672, "created_at": "Tue Jan 28 05:48:06 +0000 2020", "full_text": "Confirmed #coronavirus cases nearly double in the last 24 hours: \n- 4,535 confirmed cases (of which 80 are in #Beijing)\n- 106 deaths\n- 6,973 suspected cases \n\n#China #ChinaCoronaVirus #WuhanCoronavirus"}
{"id": 1222033589807845378, "created_at": "Tue Jan 28 05:48:06 +0000 2020", "full_text": "I’m not gone lie, the coronavirus is freaking me OUT."}
{"id": 1222033510174732289, "created_at": "Tue Jan 28 05:47:47 +0000 2020", "full_text": "I can beat the Coronavirus. The real question is do I want to beat the Coronavirus. The answer is no."}
{"id": 1222033531536195585, "created_at": "Tue Jan 28 05:47:52 +0000 2020", "full_text": "Six persons under observation in Mumbai and Pune so far for suspected novel coronavirus: Official"}
{"id": 1222033531796217857, "created_at": "Tue Jan 28 05:47:52 +0000 2020", "full_text": "Looks like I picked the wrong week to start licking furniture in the international wing of the airport.\n\n#CoronaVirus"}
{"id": 1222033534245797888, "created_at": "Tue Jan 28 05:47:53 +0000 2020", "full_text": "#coronavirus brings out the worst racist, misanthropic actors on social media against China. Anti-communism seems to always manifest itself in white western supremacy and fascist ideology."}
{"id": 1222033534887583746, "created_at": "Tue Jan 28 05:47:53 +0000 2020", "full_text": "yo this coronavirus shit fr"}
{"id": 1222033434857459719, "created_at": "Tue Jan 28 05:47:29 +0000 2020", "full_text": "Do yall know how fucking huge china is. Your wig doesnt fcking have the coronavirus in it shut the fuck up"}
{"id": 1222033399566589952, "created_at": "Tue Jan 28 05:47:21 +0000 2020", "full_text": "#China coronavirus, God bless China. let's pray for everyone.."}
{"id": 1222033400321589248, "created_at": "Tue Jan 28 05:47:21 +0000 2020", "full_text": "\"For I will restore health to you and heal you of your wounds, says the Lord.\" - Jeremiah 30:17 #bibleverse #Gospel  #coronavirus"}
{"id": 1222033408584343552, "created_at": "Tue Jan 28 05:47:23 +0000 2020", "full_text": "The #Coronavirus outbreak is assuming apocalyptic proportions.\n\nChina is most likely hiding the true scale of the epidemic.\n\nIndia should immediately:\n\n- Suspend all trade with China &amp;\n- Stop all travel to &amp; from China\n\nuntil they bring the situation under control."}
{"id": 1222033417182892032, "created_at": "Tue Jan 28 05:47:25 +0000 2020", "full_text": "if i find out that you suddenly look down upon the Chinese because of the coronavirus, best believe ima SMACK THE HELL OUTTA U ISTG"}
{"id": 1222033295313010688, "created_at": "Tue Jan 28 05:46:56 +0000 2020", "full_text": "ughh the coronavirus is at the ontario airport 😰😰😰😰"}
{"id": 1222033332390645761, "created_at": "Tue Jan 28 05:47:05 +0000 2020", "full_text": "Absolutely worst time to be traveling back to Toronto. I didn’t think I’d be paranoid about the coronavirus but every time someone coughs I catch myself jumping 😩 and everyone around me is coughing. Pray for me y’all!"}
{"id": 1222033251394453505, "created_at": "Tue Jan 28 05:46:46 +0000 2020", "full_text": "I see our PM is getting the blame for Coronavirus reaching Australia. That will do me ..."}
{"id": 1222033166774366208, "created_at": "Tue Jan 28 05:46:25 +0000 2020", "full_text": "China eats rats, dog, cats, snake, bats etc. and we get coronavirus. What don’t they eat. Bet they’ll eat humans too and then we get Zombie Apocalypse"}
{"id": 1222033212316143617, "created_at": "Tue Jan 28 05:46:36 +0000 2020", "full_text": "there are 3 people in my school being tested for the coronavirus bc they did a study abroad in china.... shit"}
{"id": 1222033141453316097, "created_at": "Tue Jan 28 05:46:19 +0000 2020", "full_text": "This coronavirus shit is giving me an excuse to get drunk as fuck and stay in the shower with the water on hella hot"}
{"id": 1222033026642694144, "created_at": "Tue Jan 28 05:45:52 +0000 2020", "full_text": "OOMF SAID IF YOU GET CORONAVIRUS CAN I HAVE UR BTS TICKET DKDKDK IM DED"}
{"id": 1222033052131450881, "created_at": "Tue Jan 28 05:45:58 +0000 2020", "full_text": "Germany confirms first case of coronavirus"}
{"id": 1222032961505320960, "created_at": "Tue Jan 28 05:45:36 +0000 2020", "full_text": "Looking at the cumulative cases of the novel coronavirus over the last couple of weeks, they follow an exponential growth curve. As an ecologist I only expect to see this when an organism is spreading unconstrained into a new habitat."}
{"id": 1222032965435183104, "created_at": "Tue Jan 28 05:45:37 +0000 2020", "full_text": "guys please stop sharing articles that happened many years ago but gibutang na jan2020 nahitabo, stop sharing false #coronavirus infos IF KAYBAW KA NGA DI RELIABLE IMO SOURCE. this may cause unnecessary panic. \n\nSPREAD AWARENESS NOT FAKE NEWS"}
{"id": 1222032969168121856, "created_at": "Tue Jan 28 05:45:38 +0000 2020", "full_text": "cant kiss anyone at slander cause i dont wanna get the coronavirus but then theres no point of going if i cant kiss anyone. i cannot win."}
{"id": 1222032984636841984, "created_at": "Tue Jan 28 05:45:42 +0000 2020", "full_text": "The media should have moral obligation and social responsibility.\n#coronavirus"}
{"id": 1222032995063754753, "created_at": "Tue Jan 28 05:45:44 +0000 2020", "full_text": "4550 cases with 106 deaths in China. #coronavirus"}
{"id": 1222033000902406144, "created_at": "Tue Jan 28 05:45:46 +0000 2020", "full_text": "not my stupid ass going to Asia in the middle of the coronavirus outbreak"}
{"id": 1222033016995942400, "created_at": "Tue Jan 28 05:45:50 +0000 2020", "full_text": "They got it wrong there’s no coronavirus in Florida but there is cornuavirus..."}
{"id": 1222032877606637568, "created_at": "Tue Jan 28 05:45:16 +0000 2020", "full_text": "If coronavirus hit Kenya today, will the BBI funds be redirected to combating it ama ni hallelujah BBI all the way?!! 😂😂"}
{"id": 1222032882572648449, "created_at": "Tue Jan 28 05:45:18 +0000 2020", "full_text": "Coronavirus heart #AbsurdCandyHearts"}
{"id": 1222032884548227077, "created_at": "Tue Jan 28 05:45:18 +0000 2020", "full_text": "someone really said nicotine can cure the coronavirus bruh let me get my 12 juuls back that went missing"}
{"id": 1222032889598050305, "created_at": "Tue Jan 28 05:45:19 +0000 2020", "full_text": "people referring to the coronavirus as “population control” are racist and classist end of"}
{"id": 1222032890029953024, "created_at": "Tue Jan 28 05:45:19 +0000 2020", "full_text": "Bro this coronavirus media shit is driving me INSANE. Coronavirus is a family of viruses that causes the cold/pneumonia. The news is telling us about a specific strain of it. I had a mom fucking tell me there’s no way her kid has it bc he’s never been to China or Japan or Korea??"}
{"id": 1222032936024690688, "created_at": "Tue Jan 28 05:45:30 +0000 2020", "full_text": "How come Border Farce aren't using their shiny new guns to arrest the #coronavirus at the airport? What's the point of the new guns then?"}
{"id": 1222032941288738816, "created_at": "Tue Jan 28 05:45:32 +0000 2020", "full_text": "we can’t really buy anything on AliExpress cause of the coronavirus?"}
{"id": 1222032807477698561, "created_at": "Tue Jan 28 05:45:00 +0000 2020", "full_text": "A new broad-spectrum antivirus spray has been put into use at the emergency wards of #Shanghai Public Health Clinical Center, protecting medical staff from the new #coronavirus."}
{"id": 1222032809864228864, "created_at": "Tue Jan 28 05:45:00 +0000 2020", "full_text": "RT @GovernmentRF: To date, not a single case of coronavirus has been identified in Russia - meeting held by the Prime Minister"}
{"id": 1222032814574407680, "created_at": "Tue Jan 28 05:45:01 +0000 2020", "full_text": "Taal Volcano Eruption\nCoronavirus Outbreak\nDeath of Kobe Bryant\nMexico City Earthquake\nAriana Afghan Airlines crash\n\nThis is only the beginning of the year 2020 😷"}
{"id": 1222032816659038208, "created_at": "Tue Jan 28 05:45:02 +0000 2020", "full_text": "Welp. My lab officially offers Coronavirus testing. You know what this means?\n\nIt means it's just another day at work for all of us."}
{"id": 1222032858077786112, "created_at": "Tue Jan 28 05:45:12 +0000 2020", "full_text": "Nothing like a lethal pandemic to send lefty scum scurrying back under their non solar paneled rocks! #auspol\n\nWant something genuine (unlike climate change) to be afraid of kids, try the #coronavirus on for size."}
{"id": 1222032781905031168, "created_at": "Tue Jan 28 05:44:54 +0000 2020", "full_text": "Love that I have to stop over in China in peak Coronavirus season, nice knowing you all 😘"}
{"id": 1222032782291017728, "created_at": "Tue Jan 28 05:44:54 +0000 2020", "full_text": "My nose was runny and for a second I thought I might have contracted coronavirus but then I realized that if I did I’d be on the news and catapulted into superstardom and that could never happen so I’ve concluded that I’m fine"}
{"id": 1222032793460281345, "created_at": "Tue Jan 28 05:44:56 +0000 2020", "full_text": "*cough* \n[Everybody using this hashtag has instantaneously become infected]\n #coronavirus"}
{"id": 1222032676711997440, "created_at": "Tue Jan 28 05:44:29 +0000 2020", "full_text": "Coronavirus cases increased by 57% in that last 8 hours.."}
{"id": 1222032700606824448, "created_at": "Tue Jan 28 05:44:34 +0000 2020", "full_text": "This coronavirus situation is starting to look like something from The Stand 😓"}
{"id": 1222032612086120449, "created_at": "Tue Jan 28 05:44:13 +0000 2020", "full_text": "coronavirus in germany??? WTF"}
{"id": 1222032639961337857, "created_at": "Tue Jan 28 05:44:20 +0000 2020", "full_text": "Seen some pretty egregious headlines about the Coronavirus. Especially on Murdoch media."}
{"id": 1222032533795172353, "created_at": "Tue Jan 28 05:43:54 +0000 2020", "full_text": "Six persons under observation in Mumbai and Pune so far for suspected novel #coronavirus , reports PTI quoting official"}
{"id": 1222032552472367104, "created_at": "Tue Jan 28 05:43:59 +0000 2020", "full_text": "REALLY? This #coronavirus started by somebody eating bats? Really, bats? Come on people..."}
{"id": 1222032576627363841, "created_at": "Tue Jan 28 05:44:05 +0000 2020", "full_text": "2020 you were supposed to be better than 2019 but so far you have been a let down.  #coronavirus #AustraliaOnFire #IndiaRejectsCAA_NRC_NPR  #RIPKobeBryant"}
{"id": 1222032576870785026, "created_at": "Tue Jan 28 05:44:05 +0000 2020", "full_text": "most objects             coronavirus\n\n                       🤝\n\n              made in china"}
{"id": 1222032584017772545, "created_at": "Tue Jan 28 05:44:06 +0000 2020", "full_text": "y’all i’m done with the coronavirus jokes that shits in my STATE"}
{"id": 1222032464471719936, "created_at": "Tue Jan 28 05:43:38 +0000 2020", "full_text": "all y’all going to asu better bring hazmat suits so you don’t get the coronavirus.\n\nI always knew u of a was superior🤷🏼‍♀️"}
{"id": 1222032488735891456, "created_at": "Tue Jan 28 05:43:44 +0000 2020", "full_text": "Does anyone else feel like @Twitter  is hiding trending hastags? Earlier in the month, WW3 was trending and the next day it was gone.  Same thing with the CoronaVirus..."}
{"id": 1222032420460871680, "created_at": "Tue Jan 28 05:43:27 +0000 2020", "full_text": "Whose bright idea was it to send all the coronavirus patients to Ontario 🤨😐😐😐"}
{"id": 1222032440522244096, "created_at": "Tue Jan 28 05:43:32 +0000 2020", "full_text": "Coronavirus is such a pretty name I wanna name my daughter it 😍"}
{"id": 1222032448084676608, "created_at": "Tue Jan 28 05:43:34 +0000 2020", "full_text": "i'm sorry but if you live in america and try and pass your xenophobia off as \"just being scared\" of the coronavirus please unfollow me i'm so sick of hearing privledged people complain about something that has yet to affect them"}
{"id": 1222032452920774659, "created_at": "Tue Jan 28 05:43:35 +0000 2020", "full_text": "At 6 with Kiran - the number of people who've died from the ongoing coronavirus outbreak has increased."}
{"id": 1222032454887755776, "created_at": "Tue Jan 28 05:43:36 +0000 2020", "full_text": "\"The 'novel' coronavirus\" and I'm like:\n\n\"Many years later, as he faced the firing squad, Colonel Li Zhao was to remember that distant afternoon when his father took him to discover ice.\""}
{"id": 1222032330795208705, "created_at": "Tue Jan 28 05:43:06 +0000 2020", "full_text": "I hope they take care of the coronavirus soon so I can get back to not washing my hands ever"}
{"id": 1222032350789263361, "created_at": "Tue Jan 28 05:43:11 +0000 2020", "full_text": "Aye that coronavirus got me looking at all y’all sideways bitch you bet not cough sneeze or none of that goofy shit around me and I’m not playing matter a facts that’s what y’all beer drinking Mfs get sippin all they dam Coronas like dawg water don’t exist y’all bad"}
{"id": 1222032267981283328, "created_at": "Tue Jan 28 05:42:51 +0000 2020", "full_text": "that coronavirus got me kinda scared idk"}
{"id": 1222032271194017793, "created_at": "Tue Jan 28 05:42:52 +0000 2020", "full_text": "China is going to build a brand new 1000 bed Hospital to fight  #coronavirus and house patients in 15 days... in a city of 15 Million."}
{"id": 1222032193540718592, "created_at": "Tue Jan 28 05:42:33 +0000 2020", "full_text": "We've surpassed 100 coronavirus deaths in China, 4500 confirmed cases."}
{"id": 1222032206526201857, "created_at": "Tue Jan 28 05:42:36 +0000 2020", "full_text": "By 12 PM, the patient infected with #coronavirus is in good condition &amp; no severe symptoms. People having contact &amp; passengers flew with the patient found, so far they do not have any symptoms. Specialists will continue to monitor the health of all having contact with the patient"}
{"id": 1222032249467609089, "created_at": "Tue Jan 28 05:42:47 +0000 2020", "full_text": "@nevabrokeagainn Even more damning evidence. So to put blame on an Seafood Market as the source just to coverup for their own mistake. Makes more sense as more information is leaking out. Hopefully it's not that lab with the Umbrella Corporation logo. #coronavirus"}
{"id": 1222032174901121024, "created_at": "Tue Jan 28 05:42:29 +0000 2020", "full_text": "Reading what I could find about quarantining during the 2003 SARS outbreak in  China. It was no where near the numbers we are already seeing in 2020 with the Coronavirus. \n\nThis could get scary. I'm not sure how bad. But it has been 100 years since the great Spanish Flu pandemic."}
{"id": 1222032181180026880, "created_at": "Tue Jan 28 05:42:30 +0000 2020", "full_text": "why tf are people saying the coronavirus is in san jose..."}
{"id": 1222032076800573440, "created_at": "Tue Jan 28 05:42:06 +0000 2020", "full_text": "A girl can’t get sick because I automatically have the coronavirus 😭"}
{"id": 1222032083393998848, "created_at": "Tue Jan 28 05:42:07 +0000 2020", "full_text": "Even if my trust on the government right now regarding their decision on handling coronavirus is as miniscule as a grain, let's just hope for the best."}
{"id": 1222032102704762881, "created_at": "Tue Jan 28 05:42:12 +0000 2020", "full_text": "All these people terrified by the coronavirus, but not me. It's The Day of The Lord, it's time to celebrate. 😈"}
{"id": 1222031980025581568, "created_at": "Tue Jan 28 05:41:42 +0000 2020", "full_text": "2020 is so messed up! I'm genuinely scared of the coronavirus outbreaks happening in canada 😭😭😭"}
{"id": 1222032006923608064, "created_at": "Tue Jan 28 05:41:49 +0000 2020", "full_text": "There have been more than 4,000 confirmed cases of #coronavirus, and the number is being updated daily based on facts, said Li Xingwang, chief epidemic disease expert, refuting rumors that claim more than 100,000 people have been infected."}
{"id": 1222031909057781760, "created_at": "Tue Jan 28 05:41:26 +0000 2020", "full_text": "Roger you're gonna kill meeeee. I can only worry about so many things at one time (we had a patient come in with suspected coronavirus today)!"}
{"id": 1222031915894460416, "created_at": "Tue Jan 28 05:41:27 +0000 2020", "full_text": "Coronavirus has killed as many people has influenza has! The media will take a story and run with it and you guys all sit there and believe it."}
{"id": 1222031923637129216, "created_at": "Tue Jan 28 05:41:29 +0000 2020", "full_text": "Coronavirus is daygo? Yeah, I’m definitely meal prepping from this point forward"}
{"id": 1222031932877180928, "created_at": "Tue Jan 28 05:41:31 +0000 2020", "full_text": "Gonna stop shaking people’s hands till the coronavirus is gone"}
{"id": 1222031934424924161, "created_at": "Tue Jan 28 05:41:32 +0000 2020", "full_text": "sydney has bushfires and now the coronavirus :):):) i miss new zealand"}
{"id": 1222031936203284481, "created_at": "Tue Jan 28 05:41:32 +0000 2020", "full_text": "At now 65 patients outside China: we'll be able to determine if the Chinese have indeed been accurately reporting the cases of this coronavirus (vs more likely underreporting) within the week.\n\nUnderreporting here is the desirable outcome as it lowers the mortality rate."}
{"id": 1222031943807721472, "created_at": "Tue Jan 28 05:41:34 +0000 2020", "full_text": "Florida doesn’t have coronavirus yet but I’m going to Playlist Live in a few weeks and that’s a perfect breeding ground for a virus so let’s hope that shit doesn’t get spread there by someone who isn’t diagnosed"}
{"id": 1222031856075300864, "created_at": "Tue Jan 28 05:41:13 +0000 2020", "full_text": "Thoughts from medical/science community on Twitter/social media as a force for good or bad overall in the unfolding #coronavirus pandemic?  Wasn't around for SARS 2003.\n\n58M Twitter users in 2009 for H1N1\n\n330M in 2020 for #2019nCoV"}
{"id": 1222031891911577601, "created_at": "Tue Jan 28 05:41:21 +0000 2020", "full_text": "No more 'happy endings' for me.  #coronavirus"}
{"id": 1222031897850798080, "created_at": "Tue Jan 28 05:41:23 +0000 2020", "full_text": "Beijing man, 22, arrested after claiming to be a victim of coronavirus and posting on social media that he was going to crowded places to intentionally infect other people, police say. He was not actually infected."}
{"id": 1222031761405702145, "created_at": "Tue Jan 28 05:40:50 +0000 2020", "full_text": "Sugar has killed more humans than ASF or Coronavirus combined."}
{"id": 1222031774412394497, "created_at": "Tue Jan 28 05:40:53 +0000 2020", "full_text": "top take from right wing twitter: “the coronavirus was created by china to infect the world. the chinese will invent a vaccination that will allow them to spy on people overseas and we will all be forced to get this vaccine”"}
{"id": 1222031778627518464, "created_at": "Tue Jan 28 05:40:54 +0000 2020", "full_text": "so apparently coronavirus has spread to san jose? pray for us guys 😭"}
{"id": 1222031687699161089, "created_at": "Tue Jan 28 05:40:33 +0000 2020", "full_text": "i was contemplating joining the raffle ticket thingy tomorrow but then i remembered coronavirus and i’m not gonna be stuck in a stadium full of strangers for 4 hours breathing that mouth air"}
{"id": 1222031692543688704, "created_at": "Tue Jan 28 05:40:34 +0000 2020", "full_text": "Naskia china wanakula anything that flies apart from the aeroplane so wakule ii #coronavirus"}
{"id": 1222031695345410048, "created_at": "Tue Jan 28 05:40:35 +0000 2020", "full_text": "Six persons under observation in Mumbai and Pune so far for suspected novel #coronavirus"}
{"id": 1222031746562027520, "created_at": "Tue Jan 28 05:40:47 +0000 2020", "full_text": "Yalk talking about BTS in Seattle Washington well guess what I guess they're getting the Coronavirus with me 😉"}
{"id": 1222031624788819968, "created_at": "Tue Jan 28 05:40:18 +0000 2020", "full_text": "Coronavirus this coronavirus that, yallah just end me already lek ayri"}
{"id": 1222031629478088705, "created_at": "Tue Jan 28 05:40:19 +0000 2020", "full_text": "circulating whatsapp messages been telling people to avoid woodlands mart &amp; cwp re: coronavirus. can we just avoid going to work too???"}
{"id": 1222031644049018880, "created_at": "Tue Jan 28 05:40:22 +0000 2020", "full_text": "This coronavirus ting is starting to show people’s true colours towards Chinese people fr,some comments are unnecessary"}
{"id": 1222031651062079489, "created_at": "Tue Jan 28 05:40:24 +0000 2020", "full_text": "Coronavirus reached to Germany. Fuck."}
{"id": 1222031652693716992, "created_at": "Tue Jan 28 05:40:24 +0000 2020", "full_text": "International News : Coronavirus is spreading but SA health department is mum, President Cyril Ramaphosa will meet Heads of mission's, conflict in Libya , Lesotho's First Lady still on the run and will Zimbabwe and the Commonwealth. #sabcnews"}
{"id": 1222031680686280704, "created_at": "Tue Jan 28 05:40:31 +0000 2020", "full_text": "imma catch the coronavirus and my moms gonna say it’s because i don’t wear shoes around the house"}
{"id": 1222031564793614336, "created_at": "Tue Jan 28 05:40:03 +0000 2020", "full_text": "Not trying to downplay coronavirus. That shit is scary.\n\nSo is the bird flu.\n\nWhat I'm trying to say here is...... we're fucked. Very fucked."}
{"id": 1222031573152870401, "created_at": "Tue Jan 28 05:40:05 +0000 2020", "full_text": "I'm waiting for someone to say coronavirus is coming across the boarder."}
{"id": 1222031590806605826, "created_at": "Tue Jan 28 05:40:10 +0000 2020", "full_text": "yall out here getting the coronavirus im too busy catching feelings we are not the same"}
{"id": 1222031590965932032, "created_at": "Tue Jan 28 05:40:10 +0000 2020", "full_text": "how bout that coronavirus... thats why i drink modelo 💯\n#coronavirus"}
{"id": 1222031447655178241, "created_at": "Tue Jan 28 05:39:36 +0000 2020", "full_text": "How isn’t this a global emergency yet?! 1,200+ infected in one day. Tomorrow will be an even higher count then today. @JustinTrudeau you’re going to have to make a drastic decision in the upcoming week to do something about the #coronavirus and to contain it. #CoronaVirusCanada"}
{"id": 1222031453577334789, "created_at": "Tue Jan 28 05:39:37 +0000 2020", "full_text": "#Delhi: 3 suspected cases of #coronavirus have been reported at Dr. Ram Manohar Lohia Hospital. The patients have been kept in isolation for further treatment."}
{"id": 1222031484996984833, "created_at": "Tue Jan 28 05:39:44 +0000 2020", "full_text": "Who’s going to be the first to use Lil Coronavirus as a rap/display name"}
{"id": 1222031350221328384, "created_at": "Tue Jan 28 05:39:12 +0000 2020", "full_text": "I had pneumonia a few months ago and we just had a meeting at our school about the precautions we’re taking for the coronavirus, so I keep getting jokes that I need to be careful lol granted I’m making the jokes too, but hearing it’s a hardcore pneumonia strand I’m just like 🙃"}
{"id": 1222031371868069888, "created_at": "Tue Jan 28 05:39:17 +0000 2020", "full_text": "Don’t worry Coronavirus will only last for short time because it made from China🧐"}
{"id": 1222031372031651840, "created_at": "Tue Jan 28 05:39:17 +0000 2020", "full_text": "Ref Coronavirus Pandemic in China: An indian student in China suggests India should send a team of doctors to help patients, much like like Dr Dwarkanath Kotnis did decades ago. Japan after all is sending 1000 doctors to China. Worth considering @DrSJaishankar @MEAIndia"}
{"id": 1222031382064451589, "created_at": "Tue Jan 28 05:39:20 +0000 2020", "full_text": "Six persons under observation in Mumbai and Pune so far for suspected novel coronavirus: Official"}
{"id": 1222031291178258432, "created_at": "Tue Jan 28 05:38:58 +0000 2020", "full_text": "That coronavirus strain was originally transmitted from animals to humans.. A virus found only in bats specifically .  Snakes are also known to eat bats in the wild , and they are also sold to the fish market in China . Where the virus originated “."}
{"id": 1222031298736414720, "created_at": "Tue Jan 28 05:39:00 +0000 2020", "full_text": "#CroozefmNews\nThe new strain of coronavirus spreading across China claimed its first victim in Beijing, officials said this morning, as the death toll climbed to 106."}
{"id": 1222031319040811010, "created_at": "Tue Jan 28 05:39:05 +0000 2020", "full_text": "Letting “WARS” (coronavirus) patients in and still blocking import of protection masks from overseas (when accessing to masks in local retail channels already becomes impossible) is in no difference as putting Jews into gas room during World War II. \n\nCarrie Lam is doing it."}
{"id": 1222031212371271680, "created_at": "Tue Jan 28 05:38:39 +0000 2020", "full_text": "Yesterday, China’s 25 flights gained in Cambodia (8 landed in Phnom Penh). Meanwhile, #Coronavirus first case was confirmed to descend on #Sihanoukville.  \n@KhmerTimes"}
{"id": 1222031261465763841, "created_at": "Tue Jan 28 05:38:51 +0000 2020", "full_text": "Will this turn out to be true, or false?\n“China has been working very hard to contain the Coronavirus. The United States greatly appreciates their efforts and transparency. It will all work out well. In particular, on behalf of the American People, I want to thank President Xi!”"}
{"id": 1222031270751789056, "created_at": "Tue Jan 28 05:38:53 +0000 2020", "full_text": "#Zinc trading range for the day is 173.6-181.8.\n#Zinc down as investors worried that a spreading Chinese coronavirus would hit demand\n\n#Kedia #Mcx #BaseMetal #Lme #Zinc #TradingRange"}
{"id": 1222031275910844416, "created_at": "Tue Jan 28 05:38:55 +0000 2020", "full_text": "The #NSW health minister, Brad Hazzard, has asked parents who’ve recently visited #China to keep their children home for 14 days; the incubation period for the #coronavirus. Students are due back tomorrow for the start of the new school year. #coronavirusaustralia"}
{"id": 1222031142603223040, "created_at": "Tue Jan 28 05:38:23 +0000 2020", "full_text": "I should’ve went to Twitter first before doing my coronavirus research 😭 theres more information here than on google lmaoo"}
{"id": 1222031169459384320, "created_at": "Tue Jan 28 05:38:29 +0000 2020", "full_text": "The situation is scary and I think we need to all prepare for the worst .  Some countries think that stoping direct flights from China is the answer but it's not. We all have layovers at airports and we come in contact with thousands of passengers, #coronavirus"}
{"id": 1222031185024409600, "created_at": "Tue Jan 28 05:38:33 +0000 2020", "full_text": "29 ppl dead\n1 Billion+ animals dead\n30,000+ koalas dead\n17 Million+ hectares burned\n2,000+ homes burned in #AustraliaFires.\nImagine the high morbidity &amp; mortality rates if #coronavirus pandemic circulates in 🇦🇺 due to repeat absence of ldrship. PM has duty of care to 🇦🇺 #auspol"}
{"id": 1222031091642486784, "created_at": "Tue Jan 28 05:38:11 +0000 2020", "full_text": "For anyone that’s played #thedivision or #TheDivision2 are you thinking about stockpiling food and rereading #newyorkcollapse? I honestly can’t help myself with the current spread of this new coronavirus."}
{"id": 1222031096210169858, "created_at": "Tue Jan 28 05:38:12 +0000 2020", "full_text": "rumours of Report: Mongolia Closes Border With China Amid Coronavirus Fears"}
{"id": 1222031120830627840, "created_at": "Tue Jan 28 05:38:18 +0000 2020", "full_text": "the coronavirus being contracted through the eyes makes me think of bird box on netflix......."}
{"id": 1222031124873900032, "created_at": "Tue Jan 28 05:38:19 +0000 2020", "full_text": "y’all really think this coronavirus shit a joke 😷"}
{"id": 1222031006514864128, "created_at": "Tue Jan 28 05:37:50 +0000 2020", "full_text": "Taal Volcano Eruption\nCoronavirus Outbreak\nDeath of Kobe Bryant\nMexico City Earthquake\nAriana Afghan Airlines crash\nLocusts Outbreak in Africa\n\nThis is only the beginning of the new year 😥😟😬"}
{"id": 1222030912529084416, "created_at": "Tue Jan 28 05:37:28 +0000 2020", "full_text": "Bitches really said 2020 gonna be my year than got hit with a new world war, coronavirus, and Kobe Bryant’s death in the span of like a month"}
{"id": 1222030917897580544, "created_at": "Tue Jan 28 05:37:29 +0000 2020", "full_text": "Me at the end of 2019: hell yeah!! Now that ive finished vce, 2020 will be fantastic.\nMe now, after huge fires, almost ww3 and the coronavirus: fuck"}
{"id": 1222030868102828033, "created_at": "Tue Jan 28 05:37:17 +0000 2020", "full_text": "#Crude oil trading range for the day is 3678-3896.\n#Crude oil prices log lowest finish in over 3 months as coronavirus stokes fears of weak demand\n \n#Kedia #Mcx #Energy #Crudeoil #TradingRange"}
{"id": 1222030878827614208, "created_at": "Tue Jan 28 05:37:20 +0000 2020", "full_text": "Trump hasnt said a word about coronavirus even tho stock market getting wrecked... kinda scary"}
{"id": 1222030799475630080, "created_at": "Tue Jan 28 05:37:01 +0000 2020", "full_text": "#Silver trading range for the day is 46514-47840.\n#Silver price settled above 47k mark amid rising fears on the coronavirus spread. \n\n#Kedia #Mcx #Bullion #Silver #TradingRange"}
{"id": 1222030799794515968, "created_at": "Tue Jan 28 05:37:01 +0000 2020", "full_text": "Your girl just caught Coronavirus from another dude... focus on yourself bro ✊"}
{"id": 1222030804034834432, "created_at": "Tue Jan 28 05:37:02 +0000 2020", "full_text": "my moon is in coronavirus ok it’s not my fault that I am the way I am"}
{"id": 1222030813086306304, "created_at": "Tue Jan 28 05:37:04 +0000 2020", "full_text": "Holy i just read the coronavirus has infected 2800 people and 81 of them died, i hope this wont be an outbreak as in soon everyone has it"}
{"id": 1222030732236734464, "created_at": "Tue Jan 28 05:36:45 +0000 2020", "full_text": "imagine wearing masks to avoid  catching coronavirus to only find out that our masks are made in China😳"}
{"id": 1222030742982733824, "created_at": "Tue Jan 28 05:36:48 +0000 2020", "full_text": "China says coronavirus deaths rise to 106"}
{"id": 1222030761953382401, "created_at": "Tue Jan 28 05:36:52 +0000 2020", "full_text": "Really overheard someone say “I can’t believe you can get sick and die from drinking Coronas... #Coronavirus"}
{"id": 1222030766650978305, "created_at": "Tue Jan 28 05:36:53 +0000 2020", "full_text": "My brother and I convinced our younger brother that he has coronavirus and he’s ballinggg 😭😭"}
{"id": 1222030664205291520, "created_at": "Tue Jan 28 05:36:29 +0000 2020", "full_text": "Trump’s defense team waited until Monday to present their evidence, Coincidences?\n\n1. Coronavirus\n\n2. Rockets hit embassy\n\n3. Covington School Bus hit head on\n\n4. Strange Helicopter Crash with Kobe Bryant aboard\n\n5. Audio tape of Trump\n\n6. And now Bolton’s book was leaked"}
{"id": 1222030705678594051, "created_at": "Tue Jan 28 05:36:39 +0000 2020", "full_text": "Damn people are really using the coronavirus to be blatantly racist towards Chinese people"}
{"id": 1222030706450345986, "created_at": "Tue Jan 28 05:36:39 +0000 2020", "full_text": "So many people saying \"It's just a flu\" who's gonna tell them that influenza isn't just your seasonal sniffles?? Ever heard of pandemic influenza???\n#coronavirus"}
{"id": 1222030708534730752, "created_at": "Tue Jan 28 05:36:39 +0000 2020", "full_text": "Coronavirus is just like any other virus it’s not anything new its been around forever if u have a weak immune system then it’ll hit u way harder but ur not gonna die right away  just try and stay healthy and take yo emergen-c fam"}
{"id": 1222030579442561024, "created_at": "Tue Jan 28 05:36:09 +0000 2020", "full_text": "I wanna point out that Australia was on fire, There is about to be a coronavirus outbreak, and a swarm of locusts are devastating Africa.\nApocalypse Bingo is popping off"}
{"id": 1222030532403322880, "created_at": "Tue Jan 28 05:35:57 +0000 2020", "full_text": "#JPYINR trading range for the day is 64.94-66.02.\n#Yen gained as growing fears about the spread of a coronavirus from China pushed investors into safer assets.\n\n#Kedia #Currency #Jpyinr #TradingRange"}
{"id": 1222030532461989889, "created_at": "Tue Jan 28 05:35:57 +0000 2020", "full_text": "No, but seriously, everyone’s losing their minds over Coronavirus, meanwhile I’m here worried I’m gonna get aspiration pneumonia from all this humidity 🥵\n#sydneyweather\n#howsthehumidity"}
{"id": 1222030561276919808, "created_at": "Tue Jan 28 05:36:04 +0000 2020", "full_text": "The fact that y’all have held off on making jokes about coronavirus needing a lime but pulled the trigger on Kobe jokes makes me just ugh."}
{"id": 1222030568709246976, "created_at": "Tue Jan 28 05:36:06 +0000 2020", "full_text": "idk what it's like in other countries, but the australian media is full of shit at the moment\n\n\"australian schools scrambling after coronavirus spreads\" my parents work admin in schools and i can promise you, all they're doing is sending home letters: nobody is scrambling"}
{"id": 1222030500593913860, "created_at": "Tue Jan 28 05:35:50 +0000 2020", "full_text": "If you are concerned about #coronavirus and have not had the #flu shot this year, I strongly urge you to get one. Your immune system is down for many weeks after you have recovered from #flu. Getting both in the same season would be a real whack to the system."}
{"id": 1222030401339711489, "created_at": "Tue Jan 28 05:35:26 +0000 2020", "full_text": "#EURINR trading range for the day is 78.68-78.96.\n#Euro traded in the range as investors grew worried about the Coronavirus over the weekend.\n\n#Kedia #Currency #Eurinr #TradingRange"}
{"id": 1222030408650375168, "created_at": "Tue Jan 28 05:35:28 +0000 2020", "full_text": "Like bitch I don’t have the coronavirus 😑"}
{"id": 1222030427440861184, "created_at": "Tue Jan 28 05:35:32 +0000 2020", "full_text": "A plane load of Chinese students today flew into #Suvarnabhumi from #Shanghai and Thais are not happy. \n\nA colleague who came through the same airport saw only spasmodic thermal scanning of incoming passengers \n\n#Thailand #coronavirus #nCoV2019"}
{"id": 1222030432713052160, "created_at": "Tue Jan 28 05:35:34 +0000 2020", "full_text": "JM Financial Says\nIndia's chemical makers may gain from China virus scare\nCoronavirus may lead too disruption in production of chemicals in China\nSix Indian chemical stocks in focus\nGalaxy Surfactants Ltd., Fine Organic , Navin Fluorine, SRF, PI Ind and UPL"}
{"id": 1222030440145588224, "created_at": "Tue Jan 28 05:35:35 +0000 2020", "full_text": "Are we really not gonna call the Coronavirus “The Kung Flu” ?"}
{"id": 1222030314207203328, "created_at": "Tue Jan 28 05:35:05 +0000 2020", "full_text": "Coronavirus earnings out tomorrow.\n\nAnalyst expect 6000 infected"}
{"id": 1222030322470014977, "created_at": "Tue Jan 28 05:35:07 +0000 2020", "full_text": "#USDINR trading range for the day is 71.3-71.6.\n#Rupee dropped as traders rushed to the US dollar while seeking safety from China’s coronavirus contagion.\n\n#Kedia #Currency #Usdinr #TradingRange"}
{"id": 1222030292002590721, "created_at": "Tue Jan 28 05:35:00 +0000 2020", "full_text": "In the face terrible news of flu and coronavirus in the region, specially Nepal, I would like to see Government cautioning people about it. Better we refrain from visiting places and be safe."}
{"id": 1222030301150367746, "created_at": "Tue Jan 28 05:35:02 +0000 2020", "full_text": "Time to mute coronavirus"}
{"id": 1222030302681292800, "created_at": "Tue Jan 28 05:35:03 +0000 2020", "full_text": "Requesting everyone who traveled to china in past two months to go nearby hospital and have a checkup even though you are not having symptoms of #coronavirus and all government should find the list of people who traveled to china and cameback @KTRoffice @KTRTRS @PMOIndia @ksp1916"}
{"id": 1222030304858103809, "created_at": "Tue Jan 28 05:35:03 +0000 2020", "full_text": "Too many tragic events without any subtle breaks in between. This #CoronaVirus is no joke, keep sanitized &amp; practice hand hygiene after every encounter."}
{"id": 1222030207172763649, "created_at": "Tue Jan 28 05:34:40 +0000 2020", "full_text": "Hey, just an #FYI for the #CoronaVirus: face masks are designed to keep infection in, not out, so using them if you're not actually infected won't help and might do more harm than good."}
{"id": 1222030155045978113, "created_at": "Tue Jan 28 05:34:27 +0000 2020", "full_text": "Uh the Wu Flu (CoronaVirus) is kinda freaking me out"}
{"id": 1222030156640014337, "created_at": "Tue Jan 28 05:34:28 +0000 2020", "full_text": "Well fucksticks, this coronavirus thing is getting bad"}
{"id": 1222030165687050241, "created_at": "Tue Jan 28 05:34:30 +0000 2020", "full_text": "Kobe, his daughter and everyone in that helicopter are no longer w/us\nWar in Iran\nThe Coronavirus \n\nThis already the worst year ever and it's only January."}
{"id": 1222030035382489090, "created_at": "Tue Jan 28 05:33:59 +0000 2020", "full_text": "Just got cockblocked by the coronavirus"}
{"id": 1222030074901344257, "created_at": "Tue Jan 28 05:34:08 +0000 2020", "full_text": "Hey can the plaguemasters smack my general area with the Coronavirus so that my local health professionals will cancel school for a bit I want to either die of the plague or not have to do anything for a while"}
{"id": 1222030089849692160, "created_at": "Tue Jan 28 05:34:12 +0000 2020", "full_text": "[RTRS] 27 Jan - THAILAND CONFIRMS SIX MORE CORONAVIRUS INFECTIONS, BRINGING TOTAL TO 14 CASES - HEALTH OFFICIAL spreading fast"}
{"id": 1222030100515831811, "created_at": "Tue Jan 28 05:34:14 +0000 2020", "full_text": "The Coronavirus has everyone in my school on edge :”( I’m wearing a mask everyday since the first case appeared near my area. Stay safe and be sure to wash your hands, sanitize, and wear a mask."}
{"id": 1222029964184342528, "created_at": "Tue Jan 28 05:33:42 +0000 2020", "full_text": "can the Coronavirus take me out? i didn’t ask to be alive"}
{"id": 1222029986992799745, "created_at": "Tue Jan 28 05:33:47 +0000 2020", "full_text": "Lmao @ everyone trusting in the TSA to adequately screen travelers . Your faith in government institutions is concerning. They can’t even adequately screen for weapons, much less a virus they cannot see #CoronaVirus #nCoV19 #WuhanCoronavirus 🙄🤫"}
{"id": 1222030009415520257, "created_at": "Tue Jan 28 05:33:53 +0000 2020", "full_text": "Is Coronavirus like Ebola where people can just weather the storm and fight it out. Or is it a straight death sentence?"}
{"id": 1222030020220112896, "created_at": "Tue Jan 28 05:33:55 +0000 2020", "full_text": "Government officials reporting a vaccine could begin trials for human testing on the #coronavirus Civilians could see this vaccine within the next 3 months. #hanginthere #wahun #ChinaVirus #reportthegoodnotthebad"}
{"id": 1222029872731738112, "created_at": "Tue Jan 28 05:33:20 +0000 2020", "full_text": "#Coronavirus @WHO @institutpasteur  @WeizmannScience \nI ask myself that we talk about the coronavirus but the research make something to find a remedy for this ?\nFor the porcine flu they found quickly"}
{"id": 1222029905782640641, "created_at": "Tue Jan 28 05:33:28 +0000 2020", "full_text": "so apparently coronavirus is in seattle"}
{"id": 1222029917736452101, "created_at": "Tue Jan 28 05:33:31 +0000 2020", "full_text": "The coronavirus has killed 80 people in China right now. Scientists say that the coronavirus traveled from an animal to a human, which was the same case for MERS and SARS. The coronavirus's scientific name right now is 2019-nCoV."}
{"id": 1222029800681897984, "created_at": "Tue Jan 28 05:33:03 +0000 2020", "full_text": "Honestly, my timeline is full of Kobe and Coronavirus tweets. I guess I’m gonna spend another day off the socials. Toodles. Still too sad for me."}
{"id": 1222029801252409344, "created_at": "Tue Jan 28 05:33:03 +0000 2020", "full_text": "Social media is a great global messenger as it can reach to the each and every corner of the world within very little time. The best example for this could be the coronavirus news, which created awareness within people to take proper precautions.#gned1411 2.2"}
{"id": 1222029803894853633, "created_at": "Tue Jan 28 05:33:04 +0000 2020", "full_text": "Amidst rising #coronavirus cases globally, #China hs decided to call on its citizens to avoid traveling overseas - Foreign media\n\n#SriLanka #ChinaVirus"}
{"id": 1222029821817053184, "created_at": "Tue Jan 28 05:33:08 +0000 2020", "full_text": "My mom is gonna have to spend the next time in more than one hospital and I’ll be in public transportation everyday and in said hospitals. My brother has work he has to attend. I’m very scared. God please protect all of us. \n\n#coronavirus"}
{"id": 1222029840729067520, "created_at": "Tue Jan 28 05:33:12 +0000 2020", "full_text": "What if coronavirus is just one big prank"}
{"id": 1222029842310488065, "created_at": "Tue Jan 28 05:33:13 +0000 2020", "full_text": "ngl the coronavirus thing has me scared"}
{"id": 1222029852783472640, "created_at": "Tue Jan 28 05:33:15 +0000 2020", "full_text": "Dr Thanikasalam Veni of Tamil Nadu's Rathna Siddha Hospital claims to have formulated the cure for #coronavirus . Dr Thanikasalam, a Siddha doctor says his medicine can cure #coronarvirues in 24 to 40 hrs. He says he is ready to assist #China"}
{"id": 1222029723603062785, "created_at": "Tue Jan 28 05:32:44 +0000 2020", "full_text": "I'm going to a country with confirmed cases of coronavirus next week. I'm lowkey panicking  ( ・∇・)"}
{"id": 1222029733191274496, "created_at": "Tue Jan 28 05:32:47 +0000 2020", "full_text": "this guy came to tell me to stop googling coronavirus bc i have the flu, i needed that but sir pls stop looking at my screen 😭"}
{"id": 1222029734617333761, "created_at": "Tue Jan 28 05:32:47 +0000 2020", "full_text": "One thing for sure, despite having super computers, facial recognition/biometric data for data analytics and expertise in AI/ML/DL, the fact that they could not predict this devastation to happen much earlier shows how far behind we are in predicting the future #coronavirus"}
{"id": 1222029771783200768, "created_at": "Tue Jan 28 05:32:56 +0000 2020", "full_text": "working from the office\n- commute on crowded/delayed train\n- coronavirus is out there somewhere\n- gotta wear shoes\n\nworking from home\n- commute is only across my apartment \n- no coronavirus in here\n- can wear slippers the whole time"}
{"id": 1222029782562615296, "created_at": "Tue Jan 28 05:32:59 +0000 2020", "full_text": "Healthy people will survive the coronavirus 😂 people seem to forget H1N1, Ebola in the 90’s, the plague, Ebola in the 2010’s, polio, AIDS, etc..."}
{"id": 1222029652211924993, "created_at": "Tue Jan 28 05:32:27 +0000 2020", "full_text": "coronavirus better be contained cause I’m going to korea in 2 weeks and I’m freaking out."}
{"id": 1222029654699233282, "created_at": "Tue Jan 28 05:32:28 +0000 2020", "full_text": "Ebola, MERS, swine flu, HIV, SARS, bird flu, cholera etc...missed all of these.  Hope the due theory doesn't hit me this time. #Coronavirus"}
{"id": 1222029699389353984, "created_at": "Tue Jan 28 05:32:39 +0000 2020", "full_text": "Can you call in “sick” to work, just to prevent getting the #coronavirus? I am immunocompromised and I’m one of those people who would die if I got that. The #paranoia is real people 🙄😢😩"}
{"id": 1222029702191140864, "created_at": "Tue Jan 28 05:32:39 +0000 2020", "full_text": "I love how people still makes coronavirus meme like, we're gonna die anyway so atleast be happy"}
{"id": 1222029525162135552, "created_at": "Tue Jan 28 05:31:57 +0000 2020", "full_text": "Pray to god..\nBe safe..\n#coronavirus"}
{"id": 1222029535027376129, "created_at": "Tue Jan 28 05:32:00 +0000 2020", "full_text": "Coronavirus ikiingia west Africa its game over for this race."}
{"id": 1222029535635369984, "created_at": "Tue Jan 28 05:32:00 +0000 2020", "full_text": "y’all @itslbern really thinks i have the coronavirus"}
{"id": 1222029548046278656, "created_at": "Tue Jan 28 05:32:03 +0000 2020", "full_text": "Exclamation marks are the coronavirus of punctuation"}
{"id": 1222029551531954176, "created_at": "Tue Jan 28 05:32:03 +0000 2020", "full_text": "If I got the coronavirus would you still put your Minecraft bed next to mine? 🥺🙏"}
{"id": 1222029451157880832, "created_at": "Tue Jan 28 05:31:40 +0000 2020", "full_text": "The way some of these bitches are talking about the coronavirus makes me sick like have some more empathy for these ppl just bc they are sick doesn’t mean they aren’t human and trying their best"}
{"id": 1222029451975897088, "created_at": "Tue Jan 28 05:31:40 +0000 2020", "full_text": "In a move indictaive of the intelligence of the CPC their health critic asked the Minister of Health, in the Parliament of Canada, if she had stockpiled enough serum to stop an outbreak of coronavirus. The Ministeted informed the Conservative MP that it has not been created yet"}
{"id": 1222029462952345600, "created_at": "Tue Jan 28 05:31:42 +0000 2020", "full_text": "Wait, coronavirus in CHICAGO?\n\nYikes.... too close. Even though I live, like, 5 hours away. TOO CLOSE."}
{"id": 1222029482535424000, "created_at": "Tue Jan 28 05:31:47 +0000 2020", "full_text": "There's a 50 person line outside the campus on university of Sydney. Disposable facemasks sold out and everyone's waiting on a new shipment. #coronavirusaustralia #coronavirus"}
{"id": 1222029510725394432, "created_at": "Tue Jan 28 05:31:54 +0000 2020", "full_text": "I didn't expect that 2020 will be this way\n\nFire on Australia \nCoronavirus spreading \nEarthquake hits Turkey \nSevere Flood in Australia \nUSA vs. IRAN\nand now the lost of Kobe Bryant\n\n2020 what's next??"}
{"id": 1222029376910516224, "created_at": "Tue Jan 28 05:31:22 +0000 2020", "full_text": "There is a total lack of leadership in Canada. No communications regarding activities to protect against the coronavirus. Supplies are depleted. Surgical masks are unavailable. Hand sanitizer is becoming so. Not a word on what to do for self protection...except from CNN."}
{"id": 1222029388864077825, "created_at": "Tue Jan 28 05:31:25 +0000 2020", "full_text": "I'm pretty sure my mask made more people worry today about the #coronavirus at school. I AINT FUCKING ARROUND PEOPLE"}
{"id": 1222029398355972096, "created_at": "Tue Jan 28 05:31:27 +0000 2020", "full_text": "Heard the #CoronaVirus makes you crave lime wedges."}
{"id": 1222029403997294599, "created_at": "Tue Jan 28 05:31:28 +0000 2020", "full_text": "Pretty sure Donald Trump will be ripping off all of his clothes that are made in China right now! #Coronavirus #impeachment #Trump"}
{"id": 1222029410154491904, "created_at": "Tue Jan 28 05:31:30 +0000 2020", "full_text": "#Coronavirus plague and locust swarms. 2020 off to quite a start"}
{"id": 1222029417909608448, "created_at": "Tue Jan 28 05:31:32 +0000 2020", "full_text": "Where’s the coronavirus vaccination?!! Give heem here!"}
{"id": 1222029432782643200, "created_at": "Tue Jan 28 05:31:35 +0000 2020", "full_text": "... coronavirus migjt be in MY area"}
{"id": 1222029434116608000, "created_at": "Tue Jan 28 05:31:35 +0000 2020", "full_text": "Should we be more worried about Coronavirus? Shit might be getting scary"}
{"id": 1222029322673803264, "created_at": "Tue Jan 28 05:31:09 +0000 2020", "full_text": "I swear if I go into the hastag for coronavirus AND I FUCKING SEE KPOP I'M GOING TO SAY THAT THESE PEOPLE ARE THE LOWEST OF LOW"}
{"id": 1222029325286957057, "created_at": "Tue Jan 28 05:31:10 +0000 2020", "full_text": "This coronavirus is scary people are literally falling dead in the street"}
{"id": 1222029329682640896, "created_at": "Tue Jan 28 05:31:11 +0000 2020", "full_text": "1620 - itialian plague\n1720 - bubonic plague\n1820 - cholera\n1920 - spanish flu\nseems to me like we're due for a plague. #coronavirus"}
{"id": 1222029329808445440, "created_at": "Tue Jan 28 05:31:11 +0000 2020", "full_text": "THERES A CONFIRMED CASE OF CORONAVIRUS IN GERMANY FCKKK ITS OVER IM PACKING MY THINGS AND GOING BACK TO VENEZUELA"}
{"id": 1222029363941715968, "created_at": "Tue Jan 28 05:31:19 +0000 2020", "full_text": "Health officials in Germany have confirmed the country's first case of Coronavirus."}
{"id": 1222029365762043904, "created_at": "Tue Jan 28 05:31:19 +0000 2020", "full_text": "#coronavirus in 18 different countries now and dozens or cities across mainland china. Let's say we chose 2000 people at random in a city of 11 million. How many of those people would have travel plans that week? 1 max? Doesn't add up. I'm gunna guess 50,000+ initially infected."}
{"id": 1222029248283627520, "created_at": "Tue Jan 28 05:30:51 +0000 2020", "full_text": "Oh cool the guy in Washington with the coronavirus was an hour away LOVE THAT"}
{"id": 1222029283025010688, "created_at": "Tue Jan 28 05:30:59 +0000 2020", "full_text": "Influenza is less susceptible to infection at temperatures of 20°C and humidity of 50%.\n\nWhat about #coronavirus ?🤔\nRNA viruses."}
{"id": 1222029288771325953, "created_at": "Tue Jan 28 05:31:01 +0000 2020", "full_text": "The good strategy is not to let the #Pakistani nationals come back residing in #China because of #Coronavirus. Better to lose 500 people than the whole country. We don't have money to use in a emergency situation like this. Remember."}
{"id": 1222029293468798976, "created_at": "Tue Jan 28 05:31:02 +0000 2020", "full_text": "Who wants to talk about the #2020Olympics and #coronavirus ?"}
{"id": 1222029152397611010, "created_at": "Tue Jan 28 05:30:28 +0000 2020", "full_text": "From \n@CNNnews18\n | 3 suspected cases of #coronavirus in RML Hospital in Delhi #coronavirusindia #CoronaOutbreak"}
{"id": 1222029175042793473, "created_at": "Tue Jan 28 05:30:34 +0000 2020", "full_text": "#Geopolitics ( Fictional Questionings...): Is #CoronaVirus a Strategic #Military Virus...? #CyberSecurity Affairs Debate..."}
{"id": 1222029080977190913, "created_at": "Tue Jan 28 05:30:11 +0000 2020", "full_text": "I’m so scared \nLet’s hope and pray that there will be an end to the virus in the very near past and by that I mean a cure.\n #coronavirus"}
{"id": 1222029103609663489, "created_at": "Tue Jan 28 05:30:17 +0000 2020", "full_text": "Xiaomi from today shut down their physical stores in China because of Coronavirus."}
{"id": 1222029144160186368, "created_at": "Tue Jan 28 05:30:26 +0000 2020", "full_text": "let me get a shot of that coronavirus so i don’t gotta take this test tomorrow"}
{"id": 1222029015625527296, "created_at": "Tue Jan 28 05:29:56 +0000 2020", "full_text": "hii i just want to update people saying that there is possible coronavirus case in san diego, the person is currently being examined. anyone going to the concert please be safe, try your best to keep yourself healthy. #SuperMinSD #CoronaVirus"}
{"id": 1222029042465103873, "created_at": "Tue Jan 28 05:30:02 +0000 2020", "full_text": "overdosed on nyquil and benadryl before the coronavirus could get to me 😎 good luck next time bitch"}
{"id": 1222029069509787648, "created_at": "Tue Jan 28 05:30:09 +0000 2020", "full_text": "I hope the coronavirus is like every hot, single, and decent man in LA and stays the fuck away from me."}
{"id": 1222029075780231168, "created_at": "Tue Jan 28 05:30:10 +0000 2020", "full_text": "People worried about the Coronavirus like misogynistic white men don’t get to walk around freely everyday. You worried about the wrong plague."}
{"id": 1222028967223234560, "created_at": "Tue Jan 28 05:29:44 +0000 2020", "full_text": "Coronavirus has reaffirmed the universality,indivisibility,interrelatedness of all fundamental rights and fundamental freedom carry  out the functions provided for in the present protocols to affective elimination of any weak human beings specially suffering from heart weakness."}
{"id": 1222028984008859649, "created_at": "Tue Jan 28 05:29:48 +0000 2020", "full_text": "The government tryna kill some of us off with this coronavirus population control in full effect just like with the fires in Australia 🤷🏾‍♂️whoops I know too much😦🔫 come next from some stranger SMH"}
{"id": 1222028905432829952, "created_at": "Tue Jan 28 05:29:29 +0000 2020", "full_text": "I crossed the street to avoid a group of old Asian ladies in fear of the coronavirus. Am I racism?"}
{"id": 1222028936730812417, "created_at": "Tue Jan 28 05:29:37 +0000 2020", "full_text": "Unpopular fact: The Coronavirus is a governmentally funded virus being used to install fear into all of you sheep’s because we are over populated and are growing more powerful than ever."}
{"id": 1222028778978729984, "created_at": "Tue Jan 28 05:28:59 +0000 2020", "full_text": "We have the worst desert locust 'invasion' in decades, threatening food security in east #Africa. We have the #coronavirus crisis in #Asia and in top 3 world's biggest economies. We're facing #ClimateCrisis. And America has a dangerous criminal as a @potus.  #RemoveTrumpNow"}
{"id": 1222028799824424960, "created_at": "Tue Jan 28 05:29:04 +0000 2020", "full_text": "#BREAKING Children who have recently returned from China in the last two weeks are being asked to stay away from NSW schools due to concerns of the spread of the deadly coronavirus. @abcsydney"}
{"id": 1222028825174798336, "created_at": "Tue Jan 28 05:29:10 +0000 2020", "full_text": "Couple more days to my next flight. Please, if you are sick (from whatever contagious illness), just stay at home and don't infect others. Common sense and full cooperation needed to control #coronavirus outbreak!"}
{"id": 1222028847211827202, "created_at": "Tue Jan 28 05:29:16 +0000 2020", "full_text": "my mom called me freaking out about the coronavirus and im not allowed to hug anyone or shake anyone’s hand anymore sorry my mom said"}
{"id": 1222028853897388034, "created_at": "Tue Jan 28 05:29:17 +0000 2020", "full_text": "honestly i am so scared for this coronavirus bc i have such a week immune system 🥺"}
{"id": 1222028710032936960, "created_at": "Tue Jan 28 05:28:43 +0000 2020", "full_text": "For anyone saying surely the US will pay for your medical care during a pandemic: BCBS still gonna send you that bill though. #coronavirus #2019nCoV #cornavirusus"}
{"id": 1222028711488188421, "created_at": "Tue Jan 28 05:28:43 +0000 2020", "full_text": "Stop suffering from imaginary fears, sometimes I really don’t know who is inside the walls. #coronavirus"}
{"id": 1222028720455782400, "created_at": "Tue Jan 28 05:28:45 +0000 2020", "full_text": "The reality is the scare people and governments are getting from #coronavirus is much more dangerous than the virus itself. The virus has infected 4515+ but claimed only 106 with several of the 4515 discharged and virus free. That too by there own immune system and antibodies."}
{"id": 1222028726583676929, "created_at": "Tue Jan 28 05:28:47 +0000 2020", "full_text": "I wonder if all the people freaking out about the coronavirus have even got their flu shot this year lol"}
{"id": 1222028753401868288, "created_at": "Tue Jan 28 05:28:53 +0000 2020", "full_text": "The consequence of coronavirus on global economy during short-medium run is worse than the trade war. For example, In Thailand yesterday, stock market plummeted with the lowest at -50 point which was the worst performance since the death of King Rama IX 3 years ago.\n#coronavirus"}
{"id": 1222028649655914502, "created_at": "Tue Jan 28 05:28:28 +0000 2020", "full_text": "This coronavirus shit is just giving y’all a excuse to be racist asf. Y’all lame."}
{"id": 1222028674842734592, "created_at": "Tue Jan 28 05:28:34 +0000 2020", "full_text": "Health authorities in #Germany's southern Bavarian region have confirmed the country's first case of the deadly #coronavirus"}
{"id": 1222028693041635328, "created_at": "Tue Jan 28 05:28:39 +0000 2020", "full_text": "Fear about the new coronavirus is justified and there's plenty of reasons to question China's responses to the outbreak/effectiveness of such measures. But there's also reason to be cautious about unconfirmed rumors/hearsay/accusations about the outbreak"}
{"id": 1222028564846923777, "created_at": "Tue Jan 28 05:28:08 +0000 2020", "full_text": "With all coronavirus spreading around, I dont think Monsta X will stop in here for the next worldtour. \nDamn! I have no hope for it. 😭😭😭😭"}
{"id": 1222028592671936512, "created_at": "Tue Jan 28 05:28:15 +0000 2020", "full_text": "To the US Department of Travel please STOP all incoming flights from China Now &amp; until further notice of how contagious the #Coronavirus is #StopallCHINAflights"}
{"id": 1222028602520170496, "created_at": "Tue Jan 28 05:28:17 +0000 2020", "full_text": "Can’t wait to go to work tomorrow and walk through Melbourne Central and catch the #coronavirus from the 70 million Chinese people I’ll see in my 8 minute walk."}
{"id": 1222028614138384386, "created_at": "Tue Jan 28 05:28:20 +0000 2020", "full_text": "Hillcrest High emailed parents today about initial preventative measures the school is taking to minimise the risk of coronavirus spread. \nExcellent comms skills. And a feeling the authorities have this one under control as far as is humanly possible."}
{"id": 1222028627564531712, "created_at": "Tue Jan 28 05:28:23 +0000 2020", "full_text": "ik everything is made in China and all but they gotta chillllll with that coronavirus"}
{"id": 1222028495267581953, "created_at": "Tue Jan 28 05:27:52 +0000 2020", "full_text": "Really looking forward to travelling home via airports in our current Coronavirus-strewn environs. Tried to get a P2 mask pre-emptively (mostly for smoke/dust in NSW, but hey, may as well slap on in the plane) but everywhere I tried in WA has sold out &amp; has lengthy back orders!"}
{"id": 1222028499403149312, "created_at": "Tue Jan 28 05:27:53 +0000 2020", "full_text": "Woke up having all the symptoms of Coronavirus..... wtf"}
{"id": 1222028427932438528, "created_at": "Tue Jan 28 05:27:36 +0000 2020", "full_text": "I wonder if South Africa is prepared for this #coronavirus...cause I know they not gonna cancel the flights from China to here😣😯😕😷😷😭😤"}
{"id": 1222028429442179072, "created_at": "Tue Jan 28 05:27:36 +0000 2020", "full_text": "#china #coronavirus update at 1pm HK Monday;\nChina National Health Commission; confirmed cases 4,515.\nDeath toll 106.\n6,973 people suspected of being infected with the virus.\n976 patients in critical condition.\n60 people discharged from hospital after recovering.\n1/13"}
{"id": 1222028467769958400, "created_at": "Tue Jan 28 05:27:45 +0000 2020", "full_text": "That coronavirus spreading like crazy"}
{"id": 1222028332125970434, "created_at": "Tue Jan 28 05:27:13 +0000 2020", "full_text": "bruh just drink a bottle of hand sanitizer tf you scared of a coronavirus"}
{"id": 1222028334340530177, "created_at": "Tue Jan 28 05:27:13 +0000 2020", "full_text": "coronavirus doesn't give you the sniffles does it?"}
{"id": 1222028349440253952, "created_at": "Tue Jan 28 05:27:17 +0000 2020", "full_text": "no more sharing blunts until this coronavirus blows over. solo Ls only lol"}
{"id": 1222028349838512129, "created_at": "Tue Jan 28 05:27:17 +0000 2020", "full_text": "mfs out here really using the coronavirus as an excuse to be racist to asians huh"}
{"id": 1222028357136605185, "created_at": "Tue Jan 28 05:27:19 +0000 2020", "full_text": "Overall concern on the current Coronavirus epidemic crisis has impacted a  few sectors, resulting in the market dipping today by 37 points. Current T/O stands at 85M. JKH SL continues to be the cause for the drop in ASPI, followed by SLTL and DIST.#CSE"}
{"id": 1222028392717017098, "created_at": "Tue Jan 28 05:27:27 +0000 2020", "full_text": "2020 has been scary. US-Iran conflicts, Coronavirus, the fires, and to top it all off, Kobe and Gigi pass. My goodness I still believe this actually happened. May god bless their soul. @NBA change the logo to Kobe! Let’s make it happen!#MambaForever #ForKobe"}
{"id": 1222028312727388160, "created_at": "Tue Jan 28 05:27:08 +0000 2020", "full_text": "In @energyintel IOD:\n\n- #Libya Oil Output Dives as Blockade Holds\n- #SaudiArabia Reassure Markets Over #Coronavirus\n- #Iran Forced to Scale Back #SouthPars 11 Gas Plans\n#OOTT"}
{"id": 1222028216690446337, "created_at": "Tue Jan 28 05:26:45 +0000 2020", "full_text": "All these Westerners talking about “year of the rat, coronavirus, epidemic blah blah blah” stop imposing your Western ideas on our fucking New Year I don’t have time for your ethnocentrism and cultural ignorance"}
{"id": 1222028226266046464, "created_at": "Tue Jan 28 05:26:47 +0000 2020", "full_text": "Health ministry in Germany confirmed the first case of the new coronavirus in Munich. #QNA"}
{"id": 1222028236542050305, "created_at": "Tue Jan 28 05:26:50 +0000 2020", "full_text": "Funny how Coronavirus came on the scene when answers were being demanded regarding the Ukraine flight that was shot down 🤔 \n\nCoincidence, I think not."}
{"id": 1222028126051426304, "created_at": "Tue Jan 28 05:26:24 +0000 2020", "full_text": "Tell me why no one is worried about the coronavirus entering LA"}
{"id": 1222028165763088387, "created_at": "Tue Jan 28 05:26:33 +0000 2020", "full_text": "I’m very glad I have read reports about labs in China isolating the new Coronavirus. Research can now start on early detection and pathogen specific treatment"}
{"id": 1222028039107829762, "created_at": "Tue Jan 28 05:26:03 +0000 2020", "full_text": "Just finished watching #NightOfTheLivingDead and getting pointers since this #Coronavirus outbreak."}
{"id": 1222028052818907136, "created_at": "Tue Jan 28 05:26:06 +0000 2020", "full_text": "If UCI becomes University of Coronavirus Infections..."}
{"id": 1222028062478331906, "created_at": "Tue Jan 28 05:26:08 +0000 2020", "full_text": "Feb #soybean contract on the NCDEX hit an over 2-mo low of 3,974 rupees/100 kg, tracking losses on #CBOT.\nSoybean prices on the Chicago bourse were dn due to expectations of higher output in key grower #Brazil and poor demand from #China, following the outbreak of #coronavirus"}
{"id": 1222028063409504258, "created_at": "Tue Jan 28 05:26:09 +0000 2020", "full_text": "People are dying from #coronavirus and some people are still demanding statements and want ch*n out of exo? weirdos"}
{"id": 1222028067666890753, "created_at": "Tue Jan 28 05:26:10 +0000 2020", "full_text": "If you are a healthy Individual and get the coronavirus, you can easily be treated. Please don’t be misinformed with all this fake media frenzy"}
{"id": 1222028068266508288, "created_at": "Tue Jan 28 05:26:10 +0000 2020", "full_text": "lmao the govt has designated a hostel near my school as a quarantine center for coronavirus patients \n\nI walk pass that area for lunch everyday"}
{"id": 1222028071022350336, "created_at": "Tue Jan 28 05:26:10 +0000 2020", "full_text": "Plague Inc. really think they slick charging $1 for their game now after all this coronavirus shit"}
{"id": 1222028082783059968, "created_at": "Tue Jan 28 05:26:13 +0000 2020", "full_text": "i’m seriously terrified of the coronavirus"}
{"id": 1222028085546995713, "created_at": "Tue Jan 28 05:26:14 +0000 2020", "full_text": "This whole #coronavirus episode is a good reminder that public policy sometimes has to be formulated fast and without mountains of verified evidence."}
{"id": 1222027965912899585, "created_at": "Tue Jan 28 05:25:45 +0000 2020", "full_text": "Who would have thought North Korea will be the safest place to live on earth one day. Coronavirus ain't touching them"}
{"id": 1222027993037623297, "created_at": "Tue Jan 28 05:25:52 +0000 2020", "full_text": "No update from \"umbrella Corp\" ?\n\n#coronavirus"}
{"id": 1222027998448107521, "created_at": "Tue Jan 28 05:25:53 +0000 2020", "full_text": "The virus won’t last long because it was made in China. Stay strong.#coronavirus"}
{"id": 1222028013727993858, "created_at": "Tue Jan 28 05:25:57 +0000 2020", "full_text": "World, this is serious. The corona virus is killing 3% infected. This means over 4 million people alone in China will die. Pray for world. #coronavirus #cdc #WorldHealthOrganization #USSenate #PopeFrancis #xiping #NYTimes"}
{"id": 1222027844705976321, "created_at": "Tue Jan 28 05:25:17 +0000 2020", "full_text": "What if this whole time were just in a plague inc game and the coronavirus is the threat.... do you think they saved up enough points to suddenly make it airborne and did they make it too deadly at first so now it’s gunna get cured real quick"}
{"id": 1222027863450214401, "created_at": "Tue Jan 28 05:25:21 +0000 2020", "full_text": "yall b making coronavirus jokes until u realize u have elderly fam in china broski"}
{"id": 1222027875135578112, "created_at": "Tue Jan 28 05:25:24 +0000 2020", "full_text": "@dkristineeee that s the flu, not coronavirus. Please verify before twetting sensitive news."}
{"id": 1222027876742000640, "created_at": "Tue Jan 28 05:25:24 +0000 2020", "full_text": "DO NOT BUY ANY IMPORTED FRUITS, YOU NEVER KNOW WHICH VIRUS COMES FROM WHERE\n\n #coronavirus\n#coronavirusPH\n#coronaviruses \n#thursdayvibes \n#ThursdayThoughts"}
{"id": 1222027879585918976, "created_at": "Tue Jan 28 05:25:25 +0000 2020", "full_text": "how r people getting coronavirus just download an antivirus like mcafee smh."}
{"id": 1222027883985563649, "created_at": "Tue Jan 28 05:25:26 +0000 2020", "full_text": "So is nobody concerned with the new coronavirus?\nIma stop for food and supplies while everyone’s not crowding the store."}
{"id": 1222027884115550215, "created_at": "Tue Jan 28 05:25:26 +0000 2020", "full_text": "Parents will really say fuck your mental health but hope you don’t get coronavirus"}
{"id": 1222027897197584384, "created_at": "Tue Jan 28 05:25:29 +0000 2020", "full_text": "I wanted to start going to the gym again but with this coronavirus situation. Work, school, then home. 🙅🏻‍♀️"}
{"id": 1222027897457659904, "created_at": "Tue Jan 28 05:25:29 +0000 2020", "full_text": "#coronavirus\nDon't buy any Chinese vegetables &amp; fruits.\n#caronavirusoutbreak"}
{"id": 1222027820500647937, "created_at": "Tue Jan 28 05:25:11 +0000 2020", "full_text": "Coronavirus in China should not come to Kenya.Please God spare us this.We shall begin eating the locusts when worse comes to worst.If we can't defeat locusts God then we can't even attempt handling this Chinese virus.The Chinese handling road contracts shouldn't go home"}
{"id": 1222027828834603008, "created_at": "Tue Jan 28 05:25:13 +0000 2020", "full_text": "#BREAKING: Children who have returned from China in the past two weeks will be asked to stay away from NSW schools due to concerns over the potential spread of coronavirus."}
{"id": 1222027841044283392, "created_at": "Tue Jan 28 05:25:16 +0000 2020", "full_text": "What a start to 2020! #WW3 close call, #bushfires devastate Aus killing courageous firefighters and destroying our wildlife. And then boom. #Kobe. #Gigi. #Coronavirus. Love and light needed now more than ever."}
{"id": 1222027700363321344, "created_at": "Tue Jan 28 05:24:42 +0000 2020", "full_text": "not there being a confirmed coronavirus case less than 3 hours from me 😳"}
{"id": 1222027736232988673, "created_at": "Tue Jan 28 05:24:51 +0000 2020", "full_text": "When you hear updates from Chinese officials about the number of deaths and infections due to the #CoronaVirus, just remember that the government tightly controls information and even jails journalists. #ChinaVirus #chinaoutbreak"}
{"id": 1222027753962131457, "created_at": "Tue Jan 28 05:24:55 +0000 2020", "full_text": "my man is paranoid that he might caught the coronavirus from serving chinese customers all day. im not that bothered though. if i die, i die."}
{"id": 1222027640606875648, "created_at": "Tue Jan 28 05:24:28 +0000 2020", "full_text": "Y’all think Magic Johnson got the cure for the coronavirus already?"}
{"id": 1222027661171740673, "created_at": "Tue Jan 28 05:24:33 +0000 2020", "full_text": "Just want her boyfriend to get the coronavirus 😭"}
{"id": 1222027580439777280, "created_at": "Tue Jan 28 05:24:14 +0000 2020", "full_text": "#BREAKING: China calls on its citizens to avoid traveling overseas to help contain the new coronavirus - statement published on its official WeChat"}
{"id": 1222027592750026752, "created_at": "Tue Jan 28 05:24:16 +0000 2020", "full_text": "I got something in from amazon and it says it’s made in China shipped from Korea. Have I been asbestosed?  #concerned #coronavirus #ChinaVirus"}
{"id": 1222027601671114752, "created_at": "Tue Jan 28 05:24:19 +0000 2020", "full_text": "If I’m being honest I don’t trust the news at all rn...so someone who is educated on the matter can you tell me how dangerous the Coronavirus is?"}
{"id": 1222027515037917186, "created_at": "Tue Jan 28 05:23:58 +0000 2020", "full_text": "The first time I saw the term “coronavirus” I thought it was slang for hangover. I truly don’t know how I’ve made it this far into my education"}
{"id": 1222027479348436993, "created_at": "Tue Jan 28 05:23:49 +0000 2020", "full_text": "Government says wear mask, but the mask says made in China...so how?🤷 #coronavirus"}
{"id": 1222027490744385536, "created_at": "Tue Jan 28 05:23:52 +0000 2020", "full_text": "If u drink VB you won’t get coronavirus😀"}
{"id": 1222027497077968896, "created_at": "Tue Jan 28 05:23:54 +0000 2020", "full_text": "Coronavirus: I pray Nigeria does not get done by some eye-service custom officer; a friend who happened to be a French man coming from SA, waiting on the queue to be tested, was picked out and asked to go without being tested, that he shouldn't worry. @FAAN_Official @CustomsNG"}
{"id": 1222027376453799938, "created_at": "Tue Jan 28 05:23:25 +0000 2020", "full_text": "I coughed on the lightrail today and the entire train looked at me as if I was about to spread Coronavirus and kill them all 😐\n\nLike I get that a kid at ASU had it... but don’t let this cause mass hysteria people 🤦🏼‍♀️"}
{"id": 1222027418862374913, "created_at": "Tue Jan 28 05:23:35 +0000 2020", "full_text": "#Breaking Parents of all children who have been in China in the last two weeks are being asked not to send their kids to school or daycare in NSW. #coronavirus #auspol"}
{"id": 1222027423891501060, "created_at": "Tue Jan 28 05:23:36 +0000 2020", "full_text": "I already have an autoimmune problem so if i get theis coronavirus BS im dead. locking myself in my room and buying a hazmat suit tomorrow"}
{"id": 1222027361102647296, "created_at": "Tue Jan 28 05:23:21 +0000 2020", "full_text": "MAYBE if bts came to Vegas I wouldn’t be so worried about traveling and catching the coronavirus .."}
{"id": 1222027241686650880, "created_at": "Tue Jan 28 05:22:53 +0000 2020", "full_text": "Remember when Ebola was the scare tactic? Now it’s the Coronavirus that’s coming for you! #coronavirus #mediahype #feargetsclicks #rationalsm"}
{"id": 1222027241716174848, "created_at": "Tue Jan 28 05:22:53 +0000 2020", "full_text": "Scientists working hand in hand from all over the world have managed to extract the evolution tree of the #coronavirus ancestry that caused the Wuhan Outbreak.\n In this way, we can understand how and at what speed the virus has evolved and stop!"}
{"id": 1222027268244946945, "created_at": "Tue Jan 28 05:22:59 +0000 2020", "full_text": "Girls be like\nWW3 News: *silence*\nCoronavirus News: *SCREAMS*"}
{"id": 1222027276830699520, "created_at": "Tue Jan 28 05:23:01 +0000 2020", "full_text": "Just found out that snakes may have been the cause of the coronavirus, therefore I will never be attending school again."}
{"id": 1222027169305591809, "created_at": "Tue Jan 28 05:22:35 +0000 2020", "full_text": "Wishing coronavirus on every deadbeat out there. Y’all don’t be around your kids anyway so it aint like they can catch it🤷🏽‍♀️🖕🏽"}
{"id": 1222027174896533505, "created_at": "Tue Jan 28 05:22:37 +0000 2020", "full_text": "something something coronavirus and lyme"}
{"id": 1222027176054157317, "created_at": "Tue Jan 28 05:22:37 +0000 2020", "full_text": "I've been incredibly booger-y the last week.\n\nIs it coronavirus?"}
{"id": 1222027198715940865, "created_at": "Tue Jan 28 05:22:42 +0000 2020", "full_text": "cant get the coronavirus bitch its modelo time"}
{"id": 1222027198737133571, "created_at": "Tue Jan 28 05:22:43 +0000 2020", "full_text": "what if the cure to the coronavirus was to date me🙈 hahaha but seriou..."}
{"id": 1222027200163209216, "created_at": "Tue Jan 28 05:22:43 +0000 2020", "full_text": "Damn another year without being in bed with someone’s daughter on valentines ..coronavirus wya😗😔"}
{"id": 1222027214373388289, "created_at": "Tue Jan 28 05:22:46 +0000 2020", "full_text": "God please make the coronavirus go away with the help of a cure as soon as possible and I mean very soon. Next few days.\n#coronavirus"}
{"id": 1222027229242281984, "created_at": "Tue Jan 28 05:22:50 +0000 2020", "full_text": "okay i’m really scared of getting sick (not just bc of the coronavirus, just in general) and i’m really considering wearing a mask from now on"}
{"id": 1222027234006851584, "created_at": "Tue Jan 28 05:22:51 +0000 2020", "full_text": "Coronavirus confirmed in OC.\n\nMe: 🤭 Oh nooo.... \n\nThe infected patient is in Irvine.\n\nMe: 😳 FFFFFFFFFFFFFFFFFUUUU-"}
{"id": 1222027098853986305, "created_at": "Tue Jan 28 05:22:19 +0000 2020", "full_text": "People talking about the coronavirus: iTs BeCaUsE (insert flase/or ignorant cause here)\n\nHuman Geo Kids: EPIDEMIOLOGICAL TRANSITION"}
{"id": 1222027104314896390, "created_at": "Tue Jan 28 05:22:20 +0000 2020", "full_text": "Thailand confirms 6 additional coronavirus cases to bring the total amount of infected in the country to 14"}
{"id": 1222027123772350464, "created_at": "Tue Jan 28 05:22:25 +0000 2020", "full_text": "China to build a hospital to handle the coronavirus outbreak. Hospital to be completed within 6 days."}
{"id": 1222027158517944326, "created_at": "Tue Jan 28 05:22:33 +0000 2020", "full_text": "Are China spreading this coronavirus to eliminate its population..??"}
{"id": 1222027027550822400, "created_at": "Tue Jan 28 05:22:02 +0000 2020", "full_text": "the coronavirus is jus making me so sad :( pls pls I hope everyone stays safe n inside, so scary :( I rly hope ppl wake tf up n spread awareness"}
{"id": 1222027039512780800, "created_at": "Tue Jan 28 05:22:05 +0000 2020", "full_text": "My dad has made me so so paranoid about this stupid coronavirus thingy now I’m washing my hands compulsively and I’m scared of my breathing aaahhh"}
{"id": 1222027052330733568, "created_at": "Tue Jan 28 05:22:08 +0000 2020", "full_text": "fav part of the concert... #live #coronavirus #outbreak by the merch stand"}
{"id": 1222027061008617473, "created_at": "Tue Jan 28 05:22:10 +0000 2020", "full_text": "Every time I hear the word 'coronavirus' I think to myself it's either a) a very average beer that requires a condiment to be any good , or b) a slightly average Japanese car that really was a pile of rubbish to being with. I am easily amused .\n#coronavirus"}
{"id": 1222026958223085579, "created_at": "Tue Jan 28 05:21:45 +0000 2020", "full_text": "Coronavirus and chill?\n#AbsurdCandyHearts"}
{"id": 1222026959196168192, "created_at": "Tue Jan 28 05:21:45 +0000 2020", "full_text": "☣⚠️☣ 4600 CASES AND 106 DEATHS. THE EPIDEMIC IS ACCELERATING. MORE THAN 140 PEOPLE ARE IN CRITICAL CONDITION☣⚠️☣ #coronavirus #WuhanOutbreak #WuhanVirus"}
{"id": 1222026996328255488, "created_at": "Tue Jan 28 05:21:54 +0000 2020", "full_text": "I ran into a friend today &amp; when they asked how I was doing I said I was a little sick and a girl with a mask a few feet away straight up turned around and stared at me like I was about to infect her with the coronavirus"}
{"id": 1222026890917052417, "created_at": "Tue Jan 28 05:21:29 +0000 2020", "full_text": "Just a friendly reminder to my fellow Chinese folks, with all the anti Asian racism sparked by the #coronavirus saying things like \"not all chinese eat bats\" is an attempt to say \"I'm a good Chinese, unlike those dirty Chinese\". \n\nThey don't care."}
{"id": 1222026894507487235, "created_at": "Tue Jan 28 05:21:30 +0000 2020", "full_text": "Why is everyone so afraid of the coronavirus? Look at the positives, for once, we will all die. \n\n#Coronavirus"}
{"id": 1222026895174316033, "created_at": "Tue Jan 28 05:21:30 +0000 2020", "full_text": "what if the coronavirus is some cunt playing plague inc on hard mode?"}
{"id": 1222026895845462016, "created_at": "Tue Jan 28 05:21:30 +0000 2020", "full_text": "I won't be surprised if there is a movie produced about \"CoronaVirus\"after 2years,  cast from Special Agents , FBI ,National Intelligence, Proffesors, National Health Officials,United Nations  and that one particular somebody who contained the virus first and its traces ."}
{"id": 1222026897732915200, "created_at": "Tue Jan 28 05:21:31 +0000 2020", "full_text": "#THAILAND CONFIRMS SIX MORE #CORONAVIRUS INFECTIONS, BRINGING TOTAL TO 14 CASES"}
{"id": 1222026932155506688, "created_at": "Tue Jan 28 05:21:39 +0000 2020", "full_text": "Guys, if you can avoid travelling, do it. \n\nCoronavirus is real and very deadly."}
{"id": 1222026940351012865, "created_at": "Tue Jan 28 05:21:41 +0000 2020", "full_text": "Waheebz: *explosions occured in a church* BUT WHAT ABOUT THOSE AT GAZA STRIP\nWhite Supremacist: *black athlete died* BUT WHAT ABOUT OUR FALLEN ARMIES\nAgamazinasy: *coronavirus appeared* BUT WHAT ABOUT OTHER PANDEMICS\n\nyou guys sucks equally ^^"}
{"id": 1222026817063833605, "created_at": "Tue Jan 28 05:21:12 +0000 2020", "full_text": "Do you have to be 21 to get the coronavirus"}
{"id": 1222026845077430273, "created_at": "Tue Jan 28 05:21:18 +0000 2020", "full_text": "#coronavirus I am not trying to be a panic merchant here, but has anyone actually recovered from this thing considering 1st case came in on Nov 29? China says one person discharged but no details given... 1/2"}
{"id": 1222026854359371777, "created_at": "Tue Jan 28 05:21:20 +0000 2020", "full_text": "Dear #PhilGov, please protect your country and its citizens.... #maymeowsabilang #coronavirus"}
{"id": 1222026741960663040, "created_at": "Tue Jan 28 05:20:54 +0000 2020", "full_text": "risk-off sentiment rising as #coronavirus fear strengthens globally: safe even assets favoured like $gold, $JPY and $dollar.  We await a drop to 108.30 for $USDJPY. #forex #forextrading #forexmarket $eurusd $dxy"}
{"id": 1222026794003337216, "created_at": "Tue Jan 28 05:21:06 +0000 2020", "full_text": "AIDS originated from Chimpanzee, spread to humans by its hunters. \nChicken Flu spread to humans, again by its consumers. Likewise, #coronavirus spread from bear, and transmitted to human by its consumers.\nIts time, we have got enough signals, world should go vegan. \n#coronavirus"}
{"id": 1222026689607294983, "created_at": "Tue Jan 28 05:20:41 +0000 2020", "full_text": "Wonder how many survivors the CPC is going to hold responsible for the outbreak and execute after this is all said and done. Imagine being a healthcare worker doing your best to contain this thing and you get executed because you didn't stop the spread fast enough. #coronavirus"}
{"id": 1222026609382715392, "created_at": "Tue Jan 28 05:20:22 +0000 2020", "full_text": "coronavirus is a common virus that causes  infection to mammals (humans and others), from colds to diarrhea. most coronaviruses are not dangerous but the WuhanCV is. pls don't mistake common colds and other symptoms be caused by the WuhanCV. Be informed. Don't spread false info."}
{"id": 1222026614130839552, "created_at": "Tue Jan 28 05:20:23 +0000 2020", "full_text": "idk who needs to hear this but ur not gonna catch the coronavirus, relax"}
{"id": 1222026635370729473, "created_at": "Tue Jan 28 05:20:28 +0000 2020", "full_text": "Idk about ya’ll but I’m so scared of this coronavirus. This virus does not seem contained at all nor does it feel like they are releasing the actual severity of the speed that it’s spreading. TENGO MIEDO"}
{"id": 1222026644296044544, "created_at": "Tue Jan 28 05:20:30 +0000 2020", "full_text": "omg the fact that people still believe the coronavirus can be spread via inanimate objects from China and are telling cosplayers and artists to stop ordering from there?? what about your regular household stuff or phones? all from fricken China. also it DOESN'T SPREAD THAT WAY"}
{"id": 1222026659101990912, "created_at": "Tue Jan 28 05:20:34 +0000 2020", "full_text": "I did my current event article on the coronavirus &amp; now it’s in sj.. that’s crazyyy 😭😂."}
{"id": 1222026543674744837, "created_at": "Tue Jan 28 05:20:06 +0000 2020", "full_text": "Teaching the child about current events by wiping out humanity with simulated Coronavirus in Plague, Inc. Took down everyone in 528 days! #PlagueInc"}
{"id": 1222026600809545728, "created_at": "Tue Jan 28 05:20:20 +0000 2020", "full_text": "all this coronavirus fuss isn't doing my hypochondriac self any good"}
{"id": 1222026457259618304, "created_at": "Tue Jan 28 05:19:46 +0000 2020", "full_text": "#Coronavirus reports on tv. I am so Woody Allen - I will start having symptoms. Watch this happen. 😲"}
{"id": 1222026473848131584, "created_at": "Tue Jan 28 05:19:50 +0000 2020", "full_text": "Kanti whats  this Coronavirus now globe trotting??😥not yet heading this part of the world neh🤷‍♂️. Someone said as a precautionary measure, our own 'Corona' drinkers here must just revert back to their favourite original drink til further notice bathong!🙆‍♂️🤣"}
{"id": 1222026477446881280, "created_at": "Tue Jan 28 05:19:51 +0000 2020", "full_text": "🇺🇲Scientists working hand in hand from all over the world managed to extract the evolutionary tree of the genealogy of the coronavirus, which caused the Wuhan Outbreak.\n In this way, we can understand how and at what speed the virus has evolved and stop!"}
{"id": 1222026508702605313, "created_at": "Tue Jan 28 05:19:58 +0000 2020", "full_text": "Unfortunatelly,  corona has been kicked out from Bandung :( rip coronavirus"}
{"id": 1222026516071976960, "created_at": "Tue Jan 28 05:20:00 +0000 2020", "full_text": "Mum wants to take my kid to Canada on holiday in July &amp; rang worried about coronavirus quarantine delaying school starts, b/c in 6 months anything could happen. I was like 'if we're get to the point where Canadian returnees are quarantined; AKL will be mostly wiped out by then'."}
{"id": 1222026400544120832, "created_at": "Tue Jan 28 05:19:32 +0000 2020", "full_text": "I am 100% sure that zombie virus too going to be emerge from China. #coronavirus"}
{"id": 1222026406407766016, "created_at": "Tue Jan 28 05:19:34 +0000 2020", "full_text": "Drink some Budweiser you won’t get the Coronavirus"}
{"id": 1222026414666502144, "created_at": "Tue Jan 28 05:19:36 +0000 2020", "full_text": "It's very cold today in Tokyo, and the news has been occupied by coronavirus. But Japanese relatively are calm other than the media😀👍"}
{"id": 1222026416977596417, "created_at": "Tue Jan 28 05:19:36 +0000 2020", "full_text": "Yall really just be getting the coronavirus??? Stop drinking alcohol then wtf"}
{"id": 1222026419540086784, "created_at": "Tue Jan 28 05:19:37 +0000 2020", "full_text": "#auspol #abcnews #who\n#NSWHealth officials haven't established #CoronaVirus source or transfer method.\nCorrectly they have just asked children who've travelled rec' to China not to come to school for 2 wks.\n\n*It should be regarded as potentially spread via humans."}
{"id": 1222026337000534016, "created_at": "Tue Jan 28 05:19:17 +0000 2020", "full_text": "UMM\n\nHI\n\nTHE CORONAVIRUS IS REAL\n\nIT'S NOT SOME WEAPON CREATED BY THE GOVERNMENT TO GET YOU TO BUY VACCINES\n\nIT'S. IT'S A REAL THING AND PEOPLE ARE DYING FROM IT\n\nDYING IS NOT GOOD\n\npppplease,,, read up on stuff a bit and dont believe everything that people tell you on facebook!!"}
{"id": 1222026371456806912, "created_at": "Tue Jan 28 05:19:25 +0000 2020", "full_text": "What if the coronavirus is birdbox???"}
{"id": 1222026380717776896, "created_at": "Tue Jan 28 05:19:27 +0000 2020", "full_text": "what's pissing me off is that it was okay for everyone to joke about black people having Ebola, but nobody wanna have that same energy for the coronavirus situation??"}
{"id": 1222026261117181952, "created_at": "Tue Jan 28 05:18:59 +0000 2020", "full_text": "Soooooo this movie/show on Netflix called Pandemic....is about whats going on currently across the country with this \"coronavirus outbreak\"..................."}
{"id": 1222026210923802625, "created_at": "Tue Jan 28 05:18:47 +0000 2020", "full_text": "Based on the 6pm news, Pacific islands like Samoa are doing more than NZ &amp; stopping all flights from China?\nWhy aren't those Dio students returning from China in quarantine &amp; not just staying at home for two weeks, possibly infecting their parents who go out to work? #coronavirus"}
{"id": 1222026211133665280, "created_at": "Tue Jan 28 05:18:47 +0000 2020", "full_text": "Literally five people in America have the coronavirus and the reason you're so scared of it is because it's from China and you're racist\n\nRemember SARS?"}
{"id": 1222026218968469511, "created_at": "Tue Jan 28 05:18:49 +0000 2020", "full_text": "Map of Confirmed #coronavirus\n2019-nCoV Cases:\n\nChina\nHong Kong\nMacau\nTaiwan\nAustralia\nCambodia\nCanada\nFrance\nJapan\nMalaysia\nNepal\nSingapore\nThailand\nThe Republic of Korea\nUnited States\nVietnam"}
{"id": 1222026219501174785, "created_at": "Tue Jan 28 05:18:49 +0000 2020", "full_text": "Everyone is asked wear masks but is it just me or have any other noticed that there are no masks available to purchase in pharmacies?? #coronavirus #lka"}
{"id": 1222026246558769152, "created_at": "Tue Jan 28 05:18:55 +0000 2020", "full_text": "CDC is reporting that of yesterday 25 of the 100 people they were monitoring in US tested negative. One key to getting this under control is the public's individual virus hygiene, coughing into sleeve, religious handwashing, not touching eyes, mouth, and nose and #coronavirus (1"}
{"id": 1222026115646025728, "created_at": "Tue Jan 28 05:18:24 +0000 2020", "full_text": "If #coronavirus is a case similar to one of Frankenstein monster?"}
{"id": 1222026148642742272, "created_at": "Tue Jan 28 05:18:32 +0000 2020", "full_text": "U.S. Customs and Border Protection join airports in screening for coronavirus"}
{"id": 1222026057475186689, "created_at": "Tue Jan 28 05:18:10 +0000 2020", "full_text": "with the coronavirus spreading.....julian get your plague doctor mask back on you got a job now"}
{"id": 1222026060801302530, "created_at": "Tue Jan 28 05:18:11 +0000 2020", "full_text": "Dear people , please help , is #China customs authority working in wake of #coronavirus or not ? Urgently !! \n\n.\n.\n.\n.\n.\n.\n.\n#WuhanCoronavirus #WuhanOutbreak #WuhanPneumonia #WuhanVirus #HongKong"}
{"id": 1222026062223290368, "created_at": "Tue Jan 28 05:18:12 +0000 2020", "full_text": "@eyythom Sorry to hear about your Coronavirus"}
{"id": 1222026085459730432, "created_at": "Tue Jan 28 05:18:17 +0000 2020", "full_text": "Seokwoo kept saying jacob had coronavirus and I was like what’s so fun about him being carnivorous 😭😭😭 goodbye"}
{"id": 1222026086487334912, "created_at": "Tue Jan 28 05:18:17 +0000 2020", "full_text": "Hundreds of years ago, Islam instituted health strategies that are implemented today, the Prophet Mohammad(SAW) said: \n“If you hear that there is a plague in a land, do not enter it; and if it visits a land while you are therein, do not go out of it”\nSubhan Allah. \n#Coronavirus"}
{"id": 1222026010176024576, "created_at": "Tue Jan 28 05:17:59 +0000 2020", "full_text": "You know what goes well with the #coronavirus? Lyme disease."}
{"id": 1222026017855852545, "created_at": "Tue Jan 28 05:18:01 +0000 2020", "full_text": "The fact that #coronavirus is 10x times more hazardous than MERS!!! It can spread before symptoms show!!!"}
{"id": 1222025929481805826, "created_at": "Tue Jan 28 05:17:40 +0000 2020", "full_text": "Wonder how long this coronavirus is going to last"}
{"id": 1222025931092647937, "created_at": "Tue Jan 28 05:17:40 +0000 2020", "full_text": "#coronavirus spreads without symptoms!!! R0=2.5 estimated which is very high infection rate #news #breaking"}
{"id": 1222025936700264450, "created_at": "Tue Jan 28 05:17:42 +0000 2020", "full_text": "#AbsurdCandyHearts \nYour coronavirus is sexy"}
{"id": 1222025945088962562, "created_at": "Tue Jan 28 05:17:44 +0000 2020", "full_text": "As much as controlling the spread of coronavirus, also important is not to allow paranoid fools to create anti-China phobia and burn bridges for decades to come. #Coronaviruse #SriLanka"}
{"id": 1222025977301172225, "created_at": "Tue Jan 28 05:17:51 +0000 2020", "full_text": "Okay, serious question: the new coronavirus originated in China, right? So why are we not calling it the Kung Flu?"}
{"id": 1222025858782760960, "created_at": "Tue Jan 28 05:17:23 +0000 2020", "full_text": "Coronavirus is coming :C"}
{"id": 1222025860879962112, "created_at": "Tue Jan 28 05:17:24 +0000 2020", "full_text": "I’m going to watch Contagion to stress myself out about the coronavirus"}
{"id": 1222025897282277376, "created_at": "Tue Jan 28 05:17:32 +0000 2020", "full_text": "By end of Monday, 4,515 people are infected with Coronavirus inside China.  60 confirmed outside China.\n\n#china #disease #coronavirus #beware #virus"}
{"id": 1222025903510818818, "created_at": "Tue Jan 28 05:17:34 +0000 2020", "full_text": "i’m absolutely terrified of the coronavirus and i just coughed like my lungs were giving up on me. this is it"}
{"id": 1222025917150593024, "created_at": "Tue Jan 28 05:17:37 +0000 2020", "full_text": "NZlanders are taking Coronavirus seriously. Masks and sanitizers are out of stock in main centres, extra are being manufactured to supply hospitals. Don't  forget the Spanish flu in 1918, where more died of the flu than died in the war. Don't  be complacent."}
{"id": 1222025797080358913, "created_at": "Tue Jan 28 05:17:08 +0000 2020", "full_text": "That awkward moment when you realize your screen protector is cracked and you have apple care prepaid in China but you can’t go to China because #coronavirus 😐🥴🤦🏿‍♀️"}
{"id": 1222025798464483329, "created_at": "Tue Jan 28 05:17:09 +0000 2020", "full_text": "um,,,,, would anyone like to explain why i just saw a coronavirus stan account?"}
{"id": 1222025806148300801, "created_at": "Tue Jan 28 05:17:10 +0000 2020", "full_text": "The Black Death AKA black plague killed millions in the 14th century originated in China.  #coronavirus"}
{"id": 1222025816806187009, "created_at": "Tue Jan 28 05:17:13 +0000 2020", "full_text": "If I had coronavirus nobody else would catch it. Cus I'm In the crib bored, chillin in the crib"}
{"id": 1222025822938259456, "created_at": "Tue Jan 28 05:17:14 +0000 2020", "full_text": "woo hoo the coronavirus in now in germany kinda close to where i liveeee"}
{"id": 1222025826864070658, "created_at": "Tue Jan 28 05:17:15 +0000 2020", "full_text": "Has Madagascar closed their borders? #coronavirus"}
{"id": 1222025841124827137, "created_at": "Tue Jan 28 05:17:19 +0000 2020", "full_text": "Canadian #coronavirus patient had symptoms on flight back from #China, but was allowed to go home: officials\n#torontocoronavirus  #CoronaVirusCanada"}
{"id": 1222025843217555456, "created_at": "Tue Jan 28 05:17:19 +0000 2020", "full_text": "Just In.... Children who have returned from China in the past two weeks will be asked to stay away from NSW schools due to concerns over the potential spread of coronavirus. Sensible policy !"}
{"id": 1222025718093221889, "created_at": "Tue Jan 28 05:16:49 +0000 2020", "full_text": "So the world is going to pretend as if Governments and Pharmaceutical companies are not playing God to reduce population in the world. And we just going to keep silent like the CoronaVirus was made in a lab. By the same Umbrella Corporation mentioned in the movie RESIDENT EVIL."}
{"id": 1222025749554532352, "created_at": "Tue Jan 28 05:16:57 +0000 2020", "full_text": ". @GavinNewsom - here’s an idiot who wants people from China in the Coronavirus contamination area to come to CA. But not to SF - the original destination. No now to Ontario. Stupid people do stupid things. No - nothing can go wrong... right? 4 to 14 day incubation - hmmm"}
{"id": 1222025772610621440, "created_at": "Tue Jan 28 05:17:02 +0000 2020", "full_text": "The way these governments are handling the coronavirus is fucking stupid. Why don’t they just block all flights from China? I don’t give a shit if Chinese ppl need to go somewhere, I’m not tryna get infected lmao... 😂"}
{"id": 1222025662002814976, "created_at": "Tue Jan 28 05:16:36 +0000 2020", "full_text": "People who think the coronavirus will disappear from the news cycle and everything will go back to normal r delusional. We r witnessing a slow motion, head on train wreck and practically nothing will stop it . Get prepped for quarantine"}
{"id": 1222025681904766983, "created_at": "Tue Jan 28 05:16:41 +0000 2020", "full_text": "coronavirus won't kill u aaaa stop the panic\n\ntwitter is for young people so yeah it won't kill u just stay away from old people and babies if u think u are sick\n\nI mean that goes for any infectious disease"}
{"id": 1222025685587255296, "created_at": "Tue Jan 28 05:16:42 +0000 2020", "full_text": "Dear Filipinos, not so long ago, you were like, \"EWWWW! LATIN AMERICANS?! THEY HAVE THE ZIKA VIRUS!!! STAY AWAY FROM THEM!!!\" \n\nNow people are avoiding us because of the Coronavirus.\n\nMy, my, how the tables have turned. Next time, show a little compassion, empathy, and love."}
{"id": 1222025702670626816, "created_at": "Tue Jan 28 05:16:46 +0000 2020", "full_text": "Unpopular opinion : feeling good abt our chances to survive this coronavirus outbreak"}
{"id": 1222025710530727937, "created_at": "Tue Jan 28 05:16:48 +0000 2020", "full_text": "Everytime I hear the word coronavirus I think about the Toyota corona my mum and dad had. It was baby shit mustard colored. Not a bad  car that one."}
{"id": 1222025587201597441, "created_at": "Tue Jan 28 05:16:18 +0000 2020", "full_text": "So just when does the coronavirus market impact become a buying opportunity?🤔"}
{"id": 1222025618440716288, "created_at": "Tue Jan 28 05:16:26 +0000 2020", "full_text": "Basing #coronavirus #CoronaOutbreak projections on #SARS is like valuing $ko using your model for $tsla. \nWhile both in same family of viruses, completely different issues. SARS spread from small number of patients who each infected many people incl healthcare workers. 1/"}
{"id": 1222025621892526080, "created_at": "Tue Jan 28 05:16:27 +0000 2020", "full_text": "someone in class today was wearing a mask to protect aganist coronavirus it literally makes me FUME! like there are no cases in ottawa + no way to catch it in the entire country, the common flu kills more ppl! The way ppl are so quick to make outbreaks abt themselves is asinine"}
{"id": 1222025522009395200, "created_at": "Tue Jan 28 05:16:03 +0000 2020", "full_text": "Possible #cotonavirus in San Diego, Confirmed cases in Orange County and Los Angeles. Riverside needs to be proactive. Be smart, fellow residents. We know coronavirus as of reports two days ago is contagious before symptoms are noticeable. Wash hands, disinfect, be safe ❤️🙏🏼"}
{"id": 1222025533585870849, "created_at": "Tue Jan 28 05:16:06 +0000 2020", "full_text": "Under 100 dead from #Coronavirus and everyone loses their mind. 60,000 dead every single year from the #flu and no one bats an eye."}
{"id": 1222025536198914049, "created_at": "Tue Jan 28 05:16:06 +0000 2020", "full_text": "Coronavirus has reached paranoia on the metro this morning.\n\nThe next image I have in my head is a snow plow clearing the road of corpses."}
{"id": 1222025537419239424, "created_at": "Tue Jan 28 05:16:06 +0000 2020", "full_text": "Sell\n4cc SP silver b1, FS silver b10, Gala silver b18. \nBought from a scalper…\nNot original price but not very high.（$150）Still can be discussed. \nDm if interested. \n_________\nReally a hard decision…\nF**k coronavirus😭😭😭\n#4ccticket #4cc2020 #四大陸選手権2020"}
{"id": 1222025577856667648, "created_at": "Tue Jan 28 05:16:16 +0000 2020", "full_text": "What if kobe’s death happened to distract us from how serious the coronavirus really is 🤔🤔🤔"}
{"id": 1222025578636873728, "created_at": "Tue Jan 28 05:16:16 +0000 2020", "full_text": "'Novel Coronavirus' is writting a novel. But to worry, what is the climax of this novel?"}
{"id": 1222025472852119553, "created_at": "Tue Jan 28 05:15:51 +0000 2020", "full_text": "“This is one of those really difficult times when elected officials have to weigh up all the evidence” says Health Minister Brad Hazzard of the coronavirus risk in NSW."}
{"id": 1222025376022650885, "created_at": "Tue Jan 28 05:15:28 +0000 2020", "full_text": "Now is not the time to be a Chinese tourist! #CoronaVirus"}
{"id": 1222025378769838086, "created_at": "Tue Jan 28 05:15:29 +0000 2020", "full_text": "Coronavirus sounds like some shit you get at spring break in Panama City Beach after buttchugging Coronas."}
{"id": 1222025417231482880, "created_at": "Tue Jan 28 05:15:38 +0000 2020", "full_text": "bro coronavirus aint playing around, it can enter your body thru any hole..."}
{"id": 1222025302756343808, "created_at": "Tue Jan 28 05:15:10 +0000 2020", "full_text": "BREAKING: #CoronaVirus \n\n- 4295 now infected.\n- 106 deaths.\n- 855 in serious condition.\n\nNearly 60 million people affected by quarantine measures."}
{"id": 1222025339431317506, "created_at": "Tue Jan 28 05:15:19 +0000 2020", "full_text": "Went to makati med ER earlier and witnessed tons of chinese getting checked. Most have symptoms of coronavirus. Even saw one shivering, not sure if coz of high fever or what. Sobrang scary shit naligo talaga ko ng alcohol pagdating ng office 😔 Good luck, ph. #coronavirus"}
{"id": 1222025272867856387, "created_at": "Tue Jan 28 05:15:03 +0000 2020", "full_text": "Life in the #MiddleEast is very normal, where I live, despite #CoronaOutbreak in #China. Perhaps, Sri Lankans are over panicked to the outbreak. Be calm! Be safe! #lka #CoronaVirus"}
{"id": 1222025291435896833, "created_at": "Tue Jan 28 05:15:08 +0000 2020", "full_text": "the whole world is mourning. not only bc of kobe’s death, not bc of coronavirus and all, but because tragedies keep on comingggggg. THIS IS VERY SADDENING!!!!!!"}
{"id": 1222025187127746560, "created_at": "Tue Jan 28 05:14:43 +0000 2020", "full_text": "Close all schools and colleges to save the kids from #coronavirus"}
{"id": 1222025187664846849, "created_at": "Tue Jan 28 05:14:43 +0000 2020", "full_text": "Coronavirus is mutating within 24 hrs? 🙆🏻‍♀️ it's virulence is unmatchable? No?"}
{"id": 1222025195579269120, "created_at": "Tue Jan 28 05:14:45 +0000 2020", "full_text": "so i jus read that sum1 wit the coronavirus got admitted into a hospital in daly city 😷 b safe out there y’all n wash yo hands!!"}
{"id": 1222025214105509888, "created_at": "Tue Jan 28 05:14:49 +0000 2020", "full_text": "Idk if i should believe sa mga news abt coronavirus"}
{"id": 1222025230849200128, "created_at": "Tue Jan 28 05:14:53 +0000 2020", "full_text": "that coronavirus is getting too damn close"}
{"id": 1222025237413404673, "created_at": "Tue Jan 28 05:14:55 +0000 2020", "full_text": "Chino gave me coronavirus"}
{"id": 1222025118907420672, "created_at": "Tue Jan 28 05:14:27 +0000 2020", "full_text": "I think the #coronavirus has a bucket list of places he wants to travel"}
{"id": 1222025121830883328, "created_at": "Tue Jan 28 05:14:27 +0000 2020", "full_text": "First case of #Coronavirus in Carlton. It is spreading fast."}
{"id": 1222025132660662278, "created_at": "Tue Jan 28 05:14:30 +0000 2020", "full_text": "Unconfirmed - Coronavirus might be similar to the Spanish flu pandemic of 1918, the deadliest in history, infected an estimated 500 million people worldwide—about one-third of the planet's population—and killed an estimated 20 million to 50 million victims.."}
{"id": 1222025144610123776, "created_at": "Tue Jan 28 05:14:33 +0000 2020", "full_text": "A case of the #coronavirus has been confirmed in AZ. Please be careful everyone"}
{"id": 1222025152503930881, "created_at": "Tue Jan 28 05:14:35 +0000 2020", "full_text": "I’m kinda freaking out about getting this coronavirus since my immune system is kinda shitty :/"}
{"id": 1222025158933676032, "created_at": "Tue Jan 28 05:14:36 +0000 2020", "full_text": "*Most Urgent,Very Serious, Important information*📣\n\n*Ministry of health’s emergency notification to the public that the Coronavirus influenza outbreak this time is very very serious &amp; fatal. There's no cure once you are infected.*\n*Its spreading from China to various countries*"}
{"id": 1222025161039319040, "created_at": "Tue Jan 28 05:14:37 +0000 2020", "full_text": "I’m goin to work with the mask on so I don’t catch the coronavirus"}
{"id": 1222025073432772609, "created_at": "Tue Jan 28 05:14:16 +0000 2020", "full_text": "Countries need to start shutting their borders down. Temporarily, while we find a cure for the Coronavirus."}
{"id": 1222025097956823040, "created_at": "Tue Jan 28 05:14:22 +0000 2020", "full_text": "#ShaheenBaghs\n#370InShaheenBagh\n#coronavirus\n#sudhirchaudhary\n#GodMorningTuesday\n#AusOpen\n#IntentionallyConcealedFacts\n#bringbackthebush\n#KobeBraynt\nWhat do you want to be done with desh ke Gaddar?"}
{"id": 1222025104667947008, "created_at": "Tue Jan 28 05:14:23 +0000 2020", "full_text": "y’all can spread awareness on preventative measures against coronavirus but y’all don’t gotta be racist towards asian ppl lmao"}
{"id": 1222024992101191682, "created_at": "Tue Jan 28 05:13:56 +0000 2020", "full_text": "#coronavirus ...? \n\nMy father: “the world is telling us to drink more beer”\n\nListen to this man"}
{"id": 1222025026720821248, "created_at": "Tue Jan 28 05:14:05 +0000 2020", "full_text": "coronavirus is just the governments way of population control 🤷‍♂️🤝"}
{"id": 1222025034534981632, "created_at": "Tue Jan 28 05:14:07 +0000 2020", "full_text": "If the coronavirus is coming to cull the population, should I write some thoughtful essays about life, or would the elite in their New Zealand bomb shelters not care about reading those"}
{"id": 1222024914229780480, "created_at": "Tue Jan 28 05:13:38 +0000 2020", "full_text": "i survived swine flu coronavirus fears me"}
{"id": 1222024923066945536, "created_at": "Tue Jan 28 05:13:40 +0000 2020", "full_text": "I’m surprised I haven’t seen any Coronavirus conspiracies"}
{"id": 1222024924744777730, "created_at": "Tue Jan 28 05:13:40 +0000 2020", "full_text": "This coronavirus shit scary bc wtf ain’t NOTHING u can do to avoid it! Hope everybody got good insurance policies"}
{"id": 1222024955837263872, "created_at": "Tue Jan 28 05:13:48 +0000 2020", "full_text": "Lord please do not let coronavirus make it's way to Africa."}
{"id": 1222024956067762177, "created_at": "Tue Jan 28 05:13:48 +0000 2020", "full_text": "So the Coronavirus is coming NZ. What is your choice of protection?"}
{"id": 1222024968596156416, "created_at": "Tue Jan 28 05:13:51 +0000 2020", "full_text": "Bro y’all Asians needa stop eating whatever you can catch #coronavirus"}
{"id": 1222024837587185664, "created_at": "Tue Jan 28 05:13:20 +0000 2020", "full_text": "this coronavirus is weak yo, i can do better on plague inc. tbh"}
{"id": 1222024859942903808, "created_at": "Tue Jan 28 05:13:25 +0000 2020", "full_text": "What’s making me more sad is the fact that this #coronavirus wants to big up itself the time I WANT TO BUY A WIG FROM #Aliexpress. If y’all know some BOMB trustable wig places lmk!"}
{"id": 1222024871053529089, "created_at": "Tue Jan 28 05:13:28 +0000 2020", "full_text": "I could be wrong but this whole coronavirus thing is going to trigger ppl to get a flu shot.During the Ebola scare we sold so many flu shots. Society thinks, ok if I get flu like symptoms,but I'm vaccinated then I must have coronavirus..I mean we are out of masks already!"}
{"id": 1222024874949873664, "created_at": "Tue Jan 28 05:13:28 +0000 2020", "full_text": "didchuknow smoking can prevent coronavirus?\n\ni mean if you're dead by lung cancer you cant get infected."}
{"id": 1222024886538903558, "created_at": "Tue Jan 28 05:13:31 +0000 2020", "full_text": "woke up with a rash today and sad to see it’s not among the common symptoms for the coronavirus"}
{"id": 1222024887566553088, "created_at": "Tue Jan 28 05:13:31 +0000 2020", "full_text": "if someone in my class catches the coronavirus and dies before the semester ends... i get an automatic A in the class 🤔"}
{"id": 1222024891500765185, "created_at": "Tue Jan 28 05:13:32 +0000 2020", "full_text": "Goodnight everyone\nI'm exhausted\nMy legs are cold and in pain for some reason\nI'm coughing again\nCoronavirus lol\nI love you 💜"}
{"id": 1222024812773638144, "created_at": "Tue Jan 28 05:13:14 +0000 2020", "full_text": "coronavirus out here &amp; im not sharing my blunts w none of yall"}
{"id": 1222024833552138240, "created_at": "Tue Jan 28 05:13:19 +0000 2020", "full_text": "Don’t have the coronavirus but I may have the whooping cough smh"}
{"id": 1222024834218987520, "created_at": "Tue Jan 28 05:13:19 +0000 2020", "full_text": "China govt putting out more b.s on how the situation isn't getting worse, things must be really bad #Coronavirus"}
{"id": 1222024705433133056, "created_at": "Tue Jan 28 05:12:48 +0000 2020", "full_text": "I’ll die from drinking too many Coronas before I die from the Coronavirus"}
{"id": 1222024723745296386, "created_at": "Tue Jan 28 05:12:52 +0000 2020", "full_text": "wait should I be wearing a face-mask 24/7 now and one of those oxygen training masks at the gym cause honestly i'm down they look cool but it's also a safety thing because of coronavirus"}
{"id": 1222024724013666305, "created_at": "Tue Jan 28 05:12:52 +0000 2020", "full_text": "\"Oh no #coronavirus is spreading\". Better let more planes come here from China then...morons"}
{"id": 1222024739020894208, "created_at": "Tue Jan 28 05:12:56 +0000 2020", "full_text": "dear mam/ser, i apologize for my absence today and i would gladly appreciate your consideration to excuse me but i am afraid to go outside because i donut want to catch the coronavirus prom da pipol"}
{"id": 1222024756192411648, "created_at": "Tue Jan 28 05:13:00 +0000 2020", "full_text": "BREAKING | Any child who has been in China in the last 14 days should not return to school tomorrow due to coronavirus risk, says NSW Health Minister Brad Hazzard."}
{"id": 1222024658389622784, "created_at": "Tue Jan 28 05:12:37 +0000 2020", "full_text": "Srilanka 🇱🇰 and Philippines 🇵🇭 to stop issuing on arrival visas to Chinese travellers. When are we going to do the same?? @MoTmv @ImmigrationMV @MoHmv #coronavirus"}
{"id": 1222024590647447552, "created_at": "Tue Jan 28 05:12:21 +0000 2020", "full_text": "Yo Im lowkey scared of the coronavirus"}
{"id": 1222024611706990598, "created_at": "Tue Jan 28 05:12:26 +0000 2020", "full_text": "#BREAKING | NSW Health Minister @BradHazzard says any child who has been in China in the last 14 days should not return to school tomorrow.\n\nHe says “As a minister in this government for nearly 10 years it is one of the most difficult decisions I have made\". \n\n#Coronavirus"}
{"id": 1222024615603601408, "created_at": "Tue Jan 28 05:12:27 +0000 2020", "full_text": "People really out there thinking 2020 is off to a bad start over a fake fear of ww3. The Australia fires that happen all the time. The coronavirus that's not really THAT scary and...Kobe dying. Yes apparently Kobe is on par with the threat of ww3 in terms of bad shit. Get a grip."}
{"id": 1222024483306762242, "created_at": "Tue Jan 28 05:11:55 +0000 2020", "full_text": "in China alone, coronavirus has currently killed 106 and infected 4515. extrapolate those numbers to the entire world population and coronavirus could possibly kill over 180 million people globally (more than half the USA population)"}
{"id": 1222024495839531008, "created_at": "Tue Jan 28 05:11:58 +0000 2020", "full_text": "If I could stay in the house until they figured out this coronavirus stuff I would. Something about it don’t feel right."}
{"id": 1222024437777797120, "created_at": "Tue Jan 28 05:11:44 +0000 2020", "full_text": "Confirmed #coronavirus cases:\n- China\n- United States\n- France\n- Japan\n- South Korea\n- Taiwan\n- Singapore\n- Thailand\n- Australia\n- Nepal\n- Vietnam\n- Hong Kong\n- Macau\n- Malaysia\n- Canada\n- Cambodia\n- Sri Lanka\n- Germany\n- Austria \n@spectatorindex"}
{"id": 1222024460196139010, "created_at": "Tue Jan 28 05:11:50 +0000 2020", "full_text": "ASU students are signing a petition to cancel classes because of the coronavirus 😣😣😣 imagine being the one student that brought it here that’s so embarrassing"}
{"id": 1222024358186504194, "created_at": "Tue Jan 28 05:11:25 +0000 2020", "full_text": "There are thousands of Indian students in China stuck because of shutdown of transportation facilities. Indian govt. should rescue them from deadly #coronavirus asap. \n@DrSJaishankar @MEAIndia @VikramMisri  @narendramodi @Swamy39"}
{"id": 1222024392261210112, "created_at": "Tue Jan 28 05:11:33 +0000 2020", "full_text": "i’m not scared of coronavirus. in fact bring it over i’ll have sex with it"}
{"id": 1222024399416483840, "created_at": "Tue Jan 28 05:11:35 +0000 2020", "full_text": "I decided to give quitting smoking another shot so I’m on day 3. If you don’t hear from me either my cough has been misdiagnosed as coronavirus and I’m quarantined somewhere or I punched someone in the face and am in jail."}
{"id": 1222024404336439296, "created_at": "Tue Jan 28 05:11:36 +0000 2020", "full_text": "According to a study in The Lancet, approximately 30% of the initial 41 #coronavirus patients required ventilation. There is a short supply of ventilators no matter where you are, even in North America. Those ventilators are used for all kind of ICU uses, not just this virus. \n/2"}
{"id": 1222024404630028288, "created_at": "Tue Jan 28 05:11:36 +0000 2020", "full_text": "The teller at the bank kept coughing &amp; I was holding my breath &amp; stepping away from her cause I’m not trying to be the next coronavirus victim😷"}
{"id": 1222024297599983618, "created_at": "Tue Jan 28 05:11:11 +0000 2020", "full_text": "CORONAVIRUS\n\n- 103 people dead\n\n- Around 700 people in serious condition\n\n- Over 4000 people infected"}
{"id": 1222024304096882689, "created_at": "Tue Jan 28 05:11:12 +0000 2020", "full_text": "Grover Fact #323: Grover's too tired today, go read up about coronavirus or something, maybe kill someone on the street or steal a fork"}
{"id": 1222024224786661376, "created_at": "Tue Jan 28 05:10:53 +0000 2020", "full_text": "There is no way the students I work with, who may potentially have #coronavirus, will adhere to the two-week stand-down after coming in from China. This is going to go off, big time."}
{"id": 1222024235767431169, "created_at": "Tue Jan 28 05:10:56 +0000 2020", "full_text": "$TVIX $SPY The coronavirus arrived at NYC!!!!!!!!!!!!!"}
{"id": 1222024250263003137, "created_at": "Tue Jan 28 05:11:00 +0000 2020", "full_text": "someone at my job told me the coronavirus started in China and said they shoulda named it the kungflu 🤣🤣 i fell out"}
{"id": 1222024250317389824, "created_at": "Tue Jan 28 05:11:00 +0000 2020", "full_text": "4547 confirmed cases in China with 106 deaths #coronavirus #Corona #CoronaOutbreak"}
{"id": 1222024250967515136, "created_at": "Tue Jan 28 05:11:00 +0000 2020", "full_text": "catching the flu on moving week much karma such justice\n\nunless it's the coronavirus ofc in which case I'm going to have to work on writing some really good final tweets"}
{"id": 1222024147443695619, "created_at": "Tue Jan 28 05:10:35 +0000 2020", "full_text": "Coronavirus - mostly trying to just avoid causing mass hysteria. It's an odd situation."}
{"id": 1222024149024960512, "created_at": "Tue Jan 28 05:10:35 +0000 2020", "full_text": "my dad is having a field day making anti-chinese/xenophobic jokes about the coronavirus....love it when worldwide events bring out his inner racism 🤔"}
{"id": 1222024096336113664, "created_at": "Tue Jan 28 05:10:23 +0000 2020", "full_text": "coronavirus starting to get me shook af."}
{"id": 1222024109573304320, "created_at": "Tue Jan 28 05:10:26 +0000 2020", "full_text": "The #coronavirus originated from people dropping their juul on the sidewalk and then picking em up and hittin em"}
{"id": 1222024127726247936, "created_at": "Tue Jan 28 05:10:30 +0000 2020", "full_text": "racist oomf said we can’t go get boiling point or tasty pot bc we’re gonna contract the coronavirus😭"}
{"id": 1222024144474333184, "created_at": "Tue Jan 28 05:10:34 +0000 2020", "full_text": "guys if i d word from the coronavirus.. tell mark he means the world to me okay? :)"}
{"id": 1222024022742982656, "created_at": "Tue Jan 28 05:10:05 +0000 2020", "full_text": "This is giving me very bad anxiety #coronavirus"}
{"id": 1222024030653419520, "created_at": "Tue Jan 28 05:10:07 +0000 2020", "full_text": "This coronavirus has me and my compromised immune system nervous"}
{"id": 1222024061808599040, "created_at": "Tue Jan 28 05:10:15 +0000 2020", "full_text": "After the coronavirus comes the modelovirus"}
{"id": 1222024071564681216, "created_at": "Tue Jan 28 05:10:17 +0000 2020", "full_text": "just read the symptoms of the coronavirus, does somebody want to drive me to the hospital"}
{"id": 1222023963750141952, "created_at": "Tue Jan 28 05:09:51 +0000 2020", "full_text": "I wonder if health officials should not only look at people in proximity to the 2 presumptive cases on the flight. But also look at individuals in proximity upon and after the arrival of the flight to Toronto Pearson. #biol4095 #coronavirus"}
{"id": 1222023965486415872, "created_at": "Tue Jan 28 05:09:52 +0000 2020", "full_text": "I woke up this morning feeling unwell.  I think I have the #Coronavirus I mean I only drank 14 of them but...."}
{"id": 1222023888642535425, "created_at": "Tue Jan 28 05:09:33 +0000 2020", "full_text": "yes they found traces of coronavirus in famous chinese products migoreng and nongshim onion rings"}
{"id": 1222023949736787969, "created_at": "Tue Jan 28 05:09:48 +0000 2020", "full_text": "We’re making everyone wear masks because of the coronavirus. It looks like contagion at work"}
{"id": 1222023827678302212, "created_at": "Tue Jan 28 05:09:19 +0000 2020", "full_text": "Imagine sending your kids off to school #coronavirus 😳 NSW Health Minister says no worries 🤡 remember Gladys so wanted the NY fireworks even though...bushfires"}
{"id": 1222023828722913281, "created_at": "Tue Jan 28 05:09:19 +0000 2020", "full_text": "Y’all can make jokes about the coronavirus, deadass some are funny. But making anti-Chinese or just straight up racist ones ain’t iiiitttttt. How come you guys don’t see some of these are racist? BTS are Korean like thats literally the K in Kpop skocnsk"}
{"id": 1222023844111667202, "created_at": "Tue Jan 28 05:09:23 +0000 2020", "full_text": "Coronavirus is in San Diego, everyone be safe! Wash your hands thoroughly and do not go to work if your sick!!"}
{"id": 1222023850872819712, "created_at": "Tue Jan 28 05:09:24 +0000 2020", "full_text": "Bruh whoever's playing real life pandemic sucks #coronavirus"}
{"id": 1222023859773132800, "created_at": "Tue Jan 28 05:09:26 +0000 2020", "full_text": "Allegedly 8000 ppl in the US died from the normal ass flu this year already yet everyone (me included) is freaking out about dis yellow fever coronavirus. The media lowkey kinda whack."}
{"id": 1222023861224595456, "created_at": "Tue Jan 28 05:09:27 +0000 2020", "full_text": "#Coronavirus keep eating raw meat"}
{"id": 1222023779695489024, "created_at": "Tue Jan 28 05:09:07 +0000 2020", "full_text": "Possible case of coronavirus showing up in San Diego County. \nInteresting to see if this threat will be taken seriously.  San Diego four separate military bases. \n@CDCgov @DHSgov"}
{"id": 1222023814256713728, "created_at": "Tue Jan 28 05:09:16 +0000 2020", "full_text": "not feeling too good seeing coronavirus trending in florida 😐"}
{"id": 1222023714482589696, "created_at": "Tue Jan 28 05:08:52 +0000 2020", "full_text": "Coronavirus in U.S. \n\n110 people under observation in 26 states,\n \nthat the number will only increase as the outbreak continues\n\n5 confirmed"}
{"id": 1222023719343624197, "created_at": "Tue Jan 28 05:08:53 +0000 2020", "full_text": "Should the fed cut rates because of Coronavirus.\n\n$AMZN $IBB $XLV"}
{"id": 1222023721537306624, "created_at": "Tue Jan 28 05:08:53 +0000 2020", "full_text": "Please cancel or postpone WayV's cafe event on the 31st and NCT Dream Show in Macau, due to the coronavirus. Please protect your artists @NCTsmtown_DREAM @WayV_official @NCTsmtown\n@SMTOWNGLOBAL\n\nHealth comes first always!\n\n#웨이션브이_당장_입국시켜 \n#엔시티드림_당장_입국시켜"}
{"id": 1222023760921931776, "created_at": "Tue Jan 28 05:09:03 +0000 2020", "full_text": "how are ppl not freaking out about this coronavirus thing??? it might be linked to a biowarfare program????  FUCKING BIOWARFARE"}
{"id": 1222023634367086592, "created_at": "Tue Jan 28 05:08:33 +0000 2020", "full_text": "God please keep us safe from coronavirus"}
{"id": 1222023686057865218, "created_at": "Tue Jan 28 05:08:45 +0000 2020", "full_text": "This coronavirus shit is gonna bring in a whole new era of anti chinese racism holy shit"}
{"id": 1222023688356106241, "created_at": "Tue Jan 28 05:08:46 +0000 2020", "full_text": "Yall need to stahp with this coronavirus shit I can't even hit the gym in peace 😭"}
{"id": 1222023693473320960, "created_at": "Tue Jan 28 05:08:47 +0000 2020", "full_text": "Lots more folks wearing masks in public today, the first day of work after Chinese New Year break. Still only around 15-20% tho and many more going about without masks. #singapore #coronavirus"}
{"id": 1222023698997071877, "created_at": "Tue Jan 28 05:08:48 +0000 2020", "full_text": "Government's around the world have been very lax on this.  If it turns into a worldwide pandemic.  It's on government!! #coronavirus"}
{"id": 1222023581758099457, "created_at": "Tue Jan 28 05:08:20 +0000 2020", "full_text": "#China Frantically Shuts Down Stock Market to Prevent #Coronavirus Selloff"}
{"id": 1222023588678643712, "created_at": "Tue Jan 28 05:08:22 +0000 2020", "full_text": "Coronavirus: 100 deaths in CHINA\n*global widespread panic* *handsanitizer on everything* *facemasks in public*\n\nInfluenza: 6000+ deaths so far this year in U.S. ONLY (still not peak flu season)\nY’all: “nah, I don’t need the flu shot”\n\n🤔🧐🙃"}
{"id": 1222023629602344966, "created_at": "Tue Jan 28 05:08:32 +0000 2020", "full_text": "Just saw a video of that coronavirus shit. I’m wearing a mask in the airport. Fuck that."}
{"id": 1222023535079628800, "created_at": "Tue Jan 28 05:08:09 +0000 2020", "full_text": "Swine flu. Two strains of bird flu. Coronavirus. All have been linked to starting in China; it’s not passive racism where people are blaming different diets. It’s a very dense population where rural farmers bring sick animals to sell and it spreads like hellfire. (1/3)"}
{"id": 1222023540028784641, "created_at": "Tue Jan 28 05:08:10 +0000 2020", "full_text": "Coronavirus please be gone soon."}
{"id": 1222023541740032002, "created_at": "Tue Jan 28 05:08:11 +0000 2020", "full_text": "Can we instigate a “must at least google” policy for all sharing of unsubstantiated coronavirus stories?"}
{"id": 1222023547566067713, "created_at": "Tue Jan 28 05:08:12 +0000 2020", "full_text": "Working with so many #doctormoms and seeing some extra hand hygiene as they work even harder to protect their little ones at home #coronavirus"}
{"id": 1222023548144930818, "created_at": "Tue Jan 28 05:08:12 +0000 2020", "full_text": "What exactly is the coronavirus?"}
{"id": 1222023552775413760, "created_at": "Tue Jan 28 05:08:13 +0000 2020", "full_text": "May Allah punish Han Chinese with Coronavirus, Amen  !!!!!!!!!"}
{"id": 1222023443119595520, "created_at": "Tue Jan 28 05:07:47 +0000 2020", "full_text": "Supermarket shelves getting a little sparse, and just saw an ambulance take someone from the block next to us #beihai #coronavirus #Coronaviruses"}
{"id": 1222023473062535171, "created_at": "Tue Jan 28 05:07:54 +0000 2020", "full_text": "Broke: Deliberately bring back people from virus epicentre in China because MuH CiTiZeNsHiP\n\nWoke: Quarantine China for duration of coronavirus pandemic\n\nBespoke: Quarantine China forever"}
{"id": 1222023473800699906, "created_at": "Tue Jan 28 05:07:54 +0000 2020", "full_text": "Club sports sending us to Tempe the weekend after the only US case of the Coronavirus was confirmed there..... shady"}
{"id": 1222023489256714240, "created_at": "Tue Jan 28 05:07:58 +0000 2020", "full_text": "So I am at work getting talked to by management about #coronavirus. Come home and read on the news that #Anchorage is getting a plane full of humans from the epicenter of Coronavirus. First phone all I get and first thing dude asks is “you hear about Kobe?” 😑 #shitsgettingreal"}
{"id": 1222023377382064128, "created_at": "Tue Jan 28 05:07:31 +0000 2020", "full_text": "While scientists of US,Uk and China are now working on finding antibiotic for #coronavirus Indian scientists are waiting for the breakout to start the research or maybe download it eventually. Why work !!"}
{"id": 1222023391550377984, "created_at": "Tue Jan 28 05:07:35 +0000 2020", "full_text": "#coronavirus \nCorona virus? It’s morello time"}
{"id": 1222023404783464448, "created_at": "Tue Jan 28 05:07:38 +0000 2020", "full_text": "the markets are being affected by coronavirus"}
{"id": 1222023409963622400, "created_at": "Tue Jan 28 05:07:39 +0000 2020", "full_text": "I bet people are probably walking into urgent care with the coronavirus and urgent care is going to be like “it’s allergies!”"}
{"id": 1222023355471224838, "created_at": "Tue Jan 28 05:07:26 +0000 2020", "full_text": "why did the coronavirus outbreak make so many of you comfortable with being causally racist toward Asians under the guise of comedy? And can you please stop? Thanks."}
{"id": 1222023362131550208, "created_at": "Tue Jan 28 05:07:28 +0000 2020", "full_text": "Or china m jo hamare indians phase h wo v apne ghar laut sake plz guys pray to God #coronavirus"}
{"id": 1222023246880501760, "created_at": "Tue Jan 28 05:07:00 +0000 2020", "full_text": "i’m so done. i’ve just been grounded for the dumbest reason: the coronavirus"}
{"id": 1222023264723140609, "created_at": "Tue Jan 28 05:07:05 +0000 2020", "full_text": "Issuing of ‘On arrival visas’ for tourists from #China has been suspended with immediate effect, due to the current coronavirus situation, #HealthMinister #PavithraWanniarachchi said. #Srilanka #Coronaviruse"}
{"id": 1222023267617144832, "created_at": "Tue Jan 28 05:07:05 +0000 2020", "full_text": "For the current situations, N95 mask is for: \n- direct constant/prolonged exposure to volcanic ash \n- direct constant exposure to coronavirus \n\nIf your situation is neither, medical mask is ok for: \n- some exposure to volcanic ash (pad with cloth)\n- possible exposure to virus"}
{"id": 1222023268095406082, "created_at": "Tue Jan 28 05:07:05 +0000 2020", "full_text": "Just my opinion but I'm pretty sure the flu will kill more people than the coronavirus."}
{"id": 1222023271912095744, "created_at": "Tue Jan 28 05:07:06 +0000 2020", "full_text": "if i ever got discriminated because im chinese (cuz of coronavirus) when im back to melb ill probably just leave n die bye"}
{"id": 1222023275724689410, "created_at": "Tue Jan 28 05:07:07 +0000 2020", "full_text": "Most Urgent,Very Serious,Important info.\nMinistry of health’s emergency notification to the public that the Coronavirus influenza outbreak this time is very very serious&amp;fatal.There's no cure once you are infected.Its spreading from China to various countries(1/3)@PTTVOnlineNews"}
{"id": 1222023288261615617, "created_at": "Tue Jan 28 05:07:10 +0000 2020", "full_text": "y’all know a case of the coronavirus was confirmed in Orange County.. y’all"}
{"id": 1222023296511664130, "created_at": "Tue Jan 28 05:07:12 +0000 2020", "full_text": "#Breaking: North Korea has closed their border with #China to prevent #Coronavirus from entering into the country (KCNA) #ChinaCoronaVirus #coronarvirues"}
{"id": 1222023176194088960, "created_at": "Tue Jan 28 05:06:43 +0000 2020", "full_text": "How is everyone in the U.S. still talking about this false right/left paradigm and the impeachment of Trump who’s as much of a solution as problem when the “reported” # of Coronavirus confirmed has jumped 5fold in days. Where is the legitimate coverage?! Where is our protection?"}
{"id": 1222023188588134401, "created_at": "Tue Jan 28 05:06:46 +0000 2020", "full_text": "I'd like to know, why didn't the Aus government send the planes back to China? If this #coronavirus is so bad? People can come back when the virus is under control.. It's black and white in my book."}
{"id": 1222023194145632256, "created_at": "Tue Jan 28 05:06:48 +0000 2020", "full_text": "One Carona virus with Lyme disease please... #coronavirus #dank #edgy"}
{"id": 1222023203612024832, "created_at": "Tue Jan 28 05:06:50 +0000 2020", "full_text": "Is there a bit of psychosis going around ?\n\n#coronavirus"}
{"id": 1222023214588579845, "created_at": "Tue Jan 28 05:06:53 +0000 2020", "full_text": "JUST BECAUSE THE CORONAVIRUS STARTED IM CHINA DOESNT MEAN U GET TO BE RACIST !!"}
{"id": 1222023108795731968, "created_at": "Tue Jan 28 05:06:27 +0000 2020", "full_text": "10/10,  but she has Coronavirus"}
{"id": 1222023140399710208, "created_at": "Tue Jan 28 05:06:35 +0000 2020", "full_text": "JUST IN: Children who have returned from China in the past two weeks will be asked to stay away from New South Wales schools, due to concerns over the potential spread of the novel coronavirus VIA @abcnews #coronavirusaustralia #coronavirus"}
{"id": 1222023155260129280, "created_at": "Tue Jan 28 05:06:38 +0000 2020", "full_text": "Why are people trying so hard to find a cure for the Coronavirus and not my oldmonkvirus. 😔"}
{"id": 1222023029682835457, "created_at": "Tue Jan 28 05:06:09 +0000 2020", "full_text": "Guys,\nPlease stop making jokes about the #CoronaVirus. They are not funny at all."}
{"id": 1222023030811037696, "created_at": "Tue Jan 28 05:06:09 +0000 2020", "full_text": "this coronavirus is suspect as fuck i feel like zombieland really bout to happen"}
{"id": 1222023032715104256, "created_at": "Tue Jan 28 05:06:09 +0000 2020", "full_text": "I coughed once today and one of my friends instantly screamed \"CORONAVIRUS\" at the top of his lungs. Ladies and gentlemen, welcome to 2020.\n#coronavirus"}
{"id": 1222023038247391232, "created_at": "Tue Jan 28 05:06:11 +0000 2020", "full_text": "Starting to think coronavirus is a manmade bioweapon"}
{"id": 1222023040814460928, "created_at": "Tue Jan 28 05:06:11 +0000 2020", "full_text": "All these stocks are up while the entire market is down. They are either working on, with,  or something that has to do with the Coronavirus. Will be watching these all week until vaccine update. Good lucks guys!\n$VIR $LAKE $NNVC $NVAX $APT $INO $CBLI $AEMD $CODX $BCRX"}
{"id": 1222022971537051650, "created_at": "Tue Jan 28 05:05:55 +0000 2020", "full_text": "saw someone tweeted that the person with the coronavirus was at the omomo Irvine location djdjdjd it HAD to be at a boba place"}
{"id": 1222022991413903361, "created_at": "Tue Jan 28 05:05:59 +0000 2020", "full_text": "each hand, including between fingers, and under nails with hot water #coronavirus (3\n\nEND"}
{"id": 1222022998854721538, "created_at": "Tue Jan 28 05:06:01 +0000 2020", "full_text": "Japanese Economy Minister: China coronavirus spread could hurt Japanese exports, output and corporate profits"}
{"id": 1222023007620591616, "created_at": "Tue Jan 28 05:06:03 +0000 2020", "full_text": "\"As a minister in this government for nearly 10 years it is one of the most difficult decisions I have made\": @BradHazzard asks children who have returned from China in the past two weeks to stay away from NSW schools, due to concerns over #Coronavirus"}
{"id": 1222023019499003905, "created_at": "Tue Jan 28 05:06:06 +0000 2020", "full_text": "so the coronavirus is in my city, im terrified to go outside or go to work!!! \n\nstay safe oomfs &lt;3"}
{"id": 1222023026432045056, "created_at": "Tue Jan 28 05:06:08 +0000 2020", "full_text": "#ClimateEmergency ppl. The coronavirus is here.. ya should be celebrating"}
{"id": 1222022899772448768, "created_at": "Tue Jan 28 05:05:38 +0000 2020", "full_text": "As usual the panic in the media is doing absolutely zero good to help calm peoples fears of the coronavirus stuff.\n\nFor all those people in the back, WE HAVE BEEN THROUGH WORSE. WE WILL BE FINE"}
{"id": 1222022927907901440, "created_at": "Tue Jan 28 05:05:44 +0000 2020", "full_text": "if the coronavirus gets us i just want you all to know i’m better than all of you"}
{"id": 1222022928503435265, "created_at": "Tue Jan 28 05:05:44 +0000 2020", "full_text": "It’s cute how some students are trying to have classes cancelled because of the coronavirus"}
{"id": 1222022935046770688, "created_at": "Tue Jan 28 05:05:46 +0000 2020", "full_text": "guy at the cornershop kept shouting about coronavirus. i just wanna buy my happy cow and leave man. it’s too late at night to be worrying about diseases."}
{"id": 1222022943644893184, "created_at": "Tue Jan 28 05:05:48 +0000 2020", "full_text": "Can't wait to go back to uni to hear what all the lecturers think about this cute new coronavirus"}
{"id": 1222022951979114501, "created_at": "Tue Jan 28 05:05:50 +0000 2020", "full_text": "Coronavirus:\nWhy new virus always come from China?\nWhy do this new virus always start with China poorest?\nReleased man made virus?\nTo control population?\nA new war weapon?\nIs it coming from food or air?\nIs it out of control?\nCould it be stopped?\nGod please keep us safe 🙏🇺🇸❤"}
{"id": 1222022837289930753, "created_at": "Tue Jan 28 05:05:23 +0000 2020", "full_text": "I’m tired with this big fanbase seeking for nothing. It’s better for you guys pray for EXO members to stay healthy knowing how the world is busy with coronavirus 😒"}
{"id": 1222022842398597121, "created_at": "Tue Jan 28 05:05:24 +0000 2020", "full_text": "Make sure to double check the sources for a lot of the coronavirus stories. A total of 6 people have officially been affected by the virus in Australia with 0 deaths. The total death toll of the virus in China is currently 106 with more than 4500 people confirmed with the virus."}
{"id": 1222022850082525184, "created_at": "Tue Jan 28 05:05:26 +0000 2020", "full_text": "apparently coronavirus has made it to arizona\n\ncool"}
{"id": 1222022850313252865, "created_at": "Tue Jan 28 05:05:26 +0000 2020", "full_text": "all this coronavirus in vancouver shit bitch its a screenshot of a wechat text the least reliable source"}
{"id": 1222022865765056514, "created_at": "Tue Jan 28 05:05:29 +0000 2020", "full_text": "When it comes to sharing updated data on the #coronavirus and how it affects several countries, I’d strongly recommend using accurate maps and not maps published by state media because state-run media = propaganda. Readers should be wary of state-run media. #CoronaOutbreak"}
{"id": 1222022775646220288, "created_at": "Tue Jan 28 05:05:08 +0000 2020", "full_text": "Affects on the global markets #coronavirus"}
{"id": 1222022781023420416, "created_at": "Tue Jan 28 05:05:09 +0000 2020", "full_text": "is corona making more money because of the coronavirus? 🤔🧐"}
{"id": 1222022787805483008, "created_at": "Tue Jan 28 05:05:11 +0000 2020", "full_text": "#auspol Coronavirus genetic code already analysed. People being treated with an antidote. However as with over rushed medications that killed more people with AIDS than it cured, its always a risk"}
{"id": 1222022810039701504, "created_at": "Tue Jan 28 05:05:16 +0000 2020", "full_text": "horny is the coronavirus of twitter"}
{"id": 1222022811000008712, "created_at": "Tue Jan 28 05:05:16 +0000 2020", "full_text": "The first option after typing “coronavirus” into google images is “coronavirus memes”, we deserve this world that we live in."}
{"id": 1222022721254588416, "created_at": "Tue Jan 28 05:04:55 +0000 2020", "full_text": "It took the coronavirus  to remind people that virus are THAT Moo"}
{"id": 1222022748941115392, "created_at": "Tue Jan 28 05:05:02 +0000 2020", "full_text": "Limiting all human contact and contact with outside world until cases of #coronavirus starts reclining."}
{"id": 1222022684965556224, "created_at": "Tue Jan 28 05:04:46 +0000 2020", "full_text": "me: worries about picking up the coronavirus or the flu while on my trip and transmitting it to my grandma\nreality: I discover I have an allergy to mold and get respiratory problems for reasons completely unrelated to aforementioned virus the day before I leave"}
{"id": 1222022690615128064, "created_at": "Tue Jan 28 05:04:48 +0000 2020", "full_text": "been having anxiety attack every night since the #coronavirus news. also getting yelled every night by my mom cuz i keep disturbing her sleep schedule to make sure im not sick 😭"}
{"id": 1222022703827296257, "created_at": "Tue Jan 28 05:04:51 +0000 2020", "full_text": "Dear Media, Just because we put R.I.P Kobe. We ain't forget about the coronavirus #KobeandGianna #CoronaVirus #KobeBraynt #media"}
{"id": 1222022714195611654, "created_at": "Tue Jan 28 05:04:53 +0000 2020", "full_text": "I had to check on dude , make sure he ain’t get the coronavirus 😩🤣"}
{"id": 1222022640711299072, "created_at": "Tue Jan 28 05:04:36 +0000 2020", "full_text": "is it too much to ask to contract the coronavirus before music history at 8am. \n\nasking for a friend."}
{"id": 1222022641508204545, "created_at": "Tue Jan 28 05:04:36 +0000 2020", "full_text": "Panelo on preventing spread of 2019 novel #coronavirus in PH: The Department of Health @DOHgov is managing it quite well. | via @RuthAbbey"}
{"id": 1222022658985996290, "created_at": "Tue Jan 28 05:04:40 +0000 2020", "full_text": "Wow!!! Chinese authorities have announced that stock markets in Shanghai and Shenzhen will remain closed until next Monday as fears over coronavirus continue to swirl. But it may not be enough to stop a selloff once markets reopen next week. #Cornoavirus"}
{"id": 1222022584524591105, "created_at": "Tue Jan 28 05:04:22 +0000 2020", "full_text": "#coronavirus scary part is symptoms of this virus is similar to flu. During winter hard to know if its flu or virus."}
{"id": 1222022589511454720, "created_at": "Tue Jan 28 05:04:24 +0000 2020", "full_text": "Ministry of Health: Three cases of #coronavirus suspected in India; two from Mumbai &amp; one from Hyderabad. They are under observation."}
{"id": 1222022492321198083, "created_at": "Tue Jan 28 05:04:00 +0000 2020", "full_text": "I really had to postpone my NY trip because of the coronavirus scare but now I’m going with my boss all expensases paid so byeeee 🤞🏼🧿"}
{"id": 1222022500260945921, "created_at": "Tue Jan 28 05:04:02 +0000 2020", "full_text": "Don’t be afraid of the coronavirus. Be afraid of guys at the gym who work out in Buckle jeans."}
{"id": 1222022523921059842, "created_at": "Tue Jan 28 05:04:08 +0000 2020", "full_text": "#coronavirus I pray God that Coronavirus VIRUS won't affect  our beloved country Kenya. Amen."}
{"id": 1222022424314597376, "created_at": "Tue Jan 28 05:03:44 +0000 2020", "full_text": "Working in the community center at night (secret parent writing hack: tables, outlets, hardly any people). But now a woman is having a loud speakerphone convo w/ her husband and they’re both aggressively repeating to each other how unworried they are about Coronavirus. 👌 👌 👌"}
{"id": 1222022438164353027, "created_at": "Tue Jan 28 05:03:47 +0000 2020", "full_text": "Has there been an explanation of how the coronavirus causes death? Heart attacks? Internal bleeding? Massive organ failure? Lung collapse?\nI know the symptoms are flu-like, but what are people dying of?\nI seem to have missed this."}
{"id": 1222022458171101184, "created_at": "Tue Jan 28 05:03:52 +0000 2020", "full_text": "not worried about coronavirus because i drink budweiser 😤🤧💯"}
{"id": 1222022464529555456, "created_at": "Tue Jan 28 05:03:54 +0000 2020", "full_text": "If you didn’t sign the petition to change the NBA logo to Kobe you have coronavirus"}
{"id": 1222022375731974144, "created_at": "Tue Jan 28 05:03:33 +0000 2020", "full_text": "#coronavirus RO 1.5-2.4. India needs to react proactively. The strain is already spreading. Stop travel to and from China, and do not airlift."}
{"id": 1222022302864330752, "created_at": "Tue Jan 28 05:03:15 +0000 2020", "full_text": "I'm not a health expert, so don't think i'm stupid from the last few #coronavirus tweets I made. 😐"}
{"id": 1222022305989021696, "created_at": "Tue Jan 28 05:03:16 +0000 2020", "full_text": "At what point should one weigh into the stupidity of posts on FB stating that [insert supplement/herb/woo juice of choice here] can protect against coronavirus? Asking for a friend....."}
{"id": 1222022316453855232, "created_at": "Tue Jan 28 05:03:18 +0000 2020", "full_text": "professor told us if she gets the coronavirus she’ll cough on all her students\n\nwish i tried harder in high school"}
{"id": 1222022323752009729, "created_at": "Tue Jan 28 05:03:20 +0000 2020", "full_text": "Every time I see “coronavirus” I wanna say “carnivorous” so badly why is my mind like this"}
{"id": 1222022342274158592, "created_at": "Tue Jan 28 05:03:25 +0000 2020", "full_text": "People should active regard this one #coronavirus"}
{"id": 1222022241946226689, "created_at": "Tue Jan 28 05:03:01 +0000 2020", "full_text": "Can’t wait for Trump to single handedly tariff the coronavirus until it loses. Obama couldn’t stop the coronavirus."}
{"id": 1222022244324593664, "created_at": "Tue Jan 28 05:03:01 +0000 2020", "full_text": "haha who would get coronavirus lmao just drink good beer instead losers L"}
{"id": 1222022246966931456, "created_at": "Tue Jan 28 05:03:02 +0000 2020", "full_text": "They should arrest Coronavirus and hand it over to the Pakistan Police - we will have a confession within the hour"}
{"id": 1222022261550481408, "created_at": "Tue Jan 28 05:03:05 +0000 2020", "full_text": "#coronavirus can be transmitted by touch, The incubation period of novel #coronavirus is usually 3-7 days. Young children and infants could also be infected. Why isn't the world taking this virus seriously"}
{"id": 1222022266877366274, "created_at": "Tue Jan 28 05:03:07 +0000 2020", "full_text": "i hope u all r feeling lots of love and no coronavirus. that is my humble wish for u."}
{"id": 1222022271411400704, "created_at": "Tue Jan 28 05:03:08 +0000 2020", "full_text": "Idc bout no coronavirus"}
{"id": 1222022156198064129, "created_at": "Tue Jan 28 05:02:40 +0000 2020", "full_text": "It is a scientific fact that fear weakens the immune system. I’m not saying the coronavirus isn’t real, but don’t consume too much of the low vibrational media. We have no idea what the real facts are."}
{"id": 1222022211847872512, "created_at": "Tue Jan 28 05:02:54 +0000 2020", "full_text": "Indian parents shield card over coronavirus = Rasam all day everyday."}
{"id": 1222022215799050240, "created_at": "Tue Jan 28 05:02:54 +0000 2020", "full_text": "No not Germany as well #coronavirus"}
{"id": 1222022119174832128, "created_at": "Tue Jan 28 05:02:31 +0000 2020", "full_text": "ILT the coronavirus has infected over 4,000 people worldwide &amp; over 100 have died.  Now for some perspective-influenza in the US alone this winter season has infected 13 million, hospitalized 120,000 &amp; over 6,000 have died. #wdylearn2day"}
{"id": 1222022129941651457, "created_at": "Tue Jan 28 05:02:34 +0000 2020", "full_text": "People make it seem like it’s easy to just stop all flights. Like people cant really believe that we can just, one day, decide to stop all the flights from happening. There has to be a better way... a way that makes more common sense.. and actually effective way. #Coronavirus"}
{"id": 1222022139471155200, "created_at": "Tue Jan 28 05:02:36 +0000 2020", "full_text": "Just realized I’m the character in Plague Inc. that increases disease infection rate because I won’t go to the doctor since I can’t afford to. Coronavirus, I guess I’m on your team 🤷🏻‍♂️"}
{"id": 1222022043991932929, "created_at": "Tue Jan 28 05:02:14 +0000 2020", "full_text": "I was telling my nigga that if i ever catch the coronavirus my opps better run"}
{"id": 1222022048764968960, "created_at": "Tue Jan 28 05:02:15 +0000 2020", "full_text": "hmmm w/ the power of social media and network analysis and some ML, I wonder if a model can be made to predict where the coronavirus will be spreading/and or where it will be heavily concentrated"}
{"id": 1222022083342782464, "created_at": "Tue Jan 28 05:02:23 +0000 2020", "full_text": "not my college sending email about the coronavirus.. that scared me more"}
{"id": 1222022089030303744, "created_at": "Tue Jan 28 05:02:24 +0000 2020", "full_text": "2020 so far:\n- World War III nearly happening\n- Trump presidential impeachment\n- Chinese coronavirus epidemic\n- Kobe Bryant dying in a helicopter crash\n\nglobal warming &amp; economic inequality in the background...all this is contributing to people's depression and overall anxiety."}
{"id": 1222022091035287552, "created_at": "Tue Jan 28 05:02:25 +0000 2020", "full_text": "It’s the 14th century in Asia, rats spread the plague. It’s 2020, the year of the rat, Coronavirus outbreak in China. Coincidence? I think not"}
{"id": 1222021980427313152, "created_at": "Tue Jan 28 05:01:58 +0000 2020", "full_text": "back in to push open Starbucks store, back out to grab your coffee. You can \"double glove\" with no loss of manual dexterity for extra barrier layer between your hand and gas pump. Also, if you are wearing a surgical mask, blue side is out.  Handwashing is twenty #coronavirus (2"}
{"id": 1222021992465010689, "created_at": "Tue Jan 28 05:02:01 +0000 2020", "full_text": "Bout to have a face mask around me at all times, this coronavirus shit ain’t a joke"}
{"id": 1222022010424963072, "created_at": "Tue Jan 28 05:02:06 +0000 2020", "full_text": "Not even a month into 2020 and  WW3 was announced, there is a coronavirus outbreak, Kobe died, and now you’re telling me that Russ is dropping an album? This is gonna be a tough year..."}
{"id": 1222022018385604608, "created_at": "Tue Jan 28 05:02:07 +0000 2020", "full_text": "latam: im in crisis already nothing worse can come\ncoronavirus: hold my purse"}
{"id": 1222022039638290432, "created_at": "Tue Jan 28 05:02:12 +0000 2020", "full_text": "I see y’all treating the Coronavirus  just like y’all did Ebola... the clowns never learn"}
{"id": 1222021939021127681, "created_at": "Tue Jan 28 05:01:48 +0000 2020", "full_text": "The death toll rises to 106, a further 4.5k infected. Its a clear message from God to realease the Uyghurs, take heed and restore Humanity. #China #Uyghurs #coronavirus 🙏🏻"}
{"id": 1222021951163715584, "created_at": "Tue Jan 28 05:01:51 +0000 2020", "full_text": "Significant threat' to Chinese economic growth amid #coronavirus outbreak\nAsia Pacific markets suffer heavy losses as death toll rises, with Chinese index closed until 3 February"}
{"id": 1222021887162585088, "created_at": "Tue Jan 28 05:01:36 +0000 2020", "full_text": "First #coronavirus related lockdown today...pretty chill, no imaging required, would've been none the wiser except a thoroughfare was blocked"}
{"id": 1222021903994380290, "created_at": "Tue Jan 28 05:01:40 +0000 2020", "full_text": "Dear @sudhirchaudhary ji,\nKindly cover following topic in your #DNA Show.\nIs it advisable to travel following countries due to #coronavirus in February and March 2020?\n1. China\n2. Singapore\n3. Malaysia\n4. Indonesia"}
{"id": 1222021847828455424, "created_at": "Tue Jan 28 05:01:27 +0000 2020", "full_text": "Am I really going to just watch all dance covers of #SB19's \"Alab\" amidst all the coronavirus scare? \n\nYes. Yes, I am. \n\n*drinks water*\n*puts on face mask*\n*clicks play*"}
{"id": 1222021860495249408, "created_at": "Tue Jan 28 05:01:30 +0000 2020", "full_text": "yo I just saw somebody with a whole fucking gas mask in Walmart. 😂😂😂#coronavirus"}
{"id": 1222021769890082816, "created_at": "Tue Jan 28 05:01:08 +0000 2020", "full_text": "This coronavirus sounds scary"}
{"id": 1222021769973858304, "created_at": "Tue Jan 28 05:01:08 +0000 2020", "full_text": "Philippines suspends visa upon arrival for Chinese nationals amid coronavirus concerns 106358065"}
{"id": 1222021785840783362, "created_at": "Tue Jan 28 05:01:12 +0000 2020", "full_text": "The only thing I want to know about the #Coronavirus right now is how healthy and the ages of the people who have died.  @WHO #ChinaCoronaVirus"}
{"id": 1222021792463638528, "created_at": "Tue Jan 28 05:01:14 +0000 2020", "full_text": "what masks work best with the coronavirus going around?"}
{"id": 1222021792874758145, "created_at": "Tue Jan 28 05:01:14 +0000 2020", "full_text": "I heard an extemp speech this weekend about the Coronavirus and I'm honestly impressed they managed to be proven wrong in the span of 18 hours"}
{"id": 1222021793491218437, "created_at": "Tue Jan 28 05:01:14 +0000 2020", "full_text": "the weirdest thing about this coronavirus on news is that how the virus has spread to all over the world, but only how it spreaded.. is there even any scientist that been working on its vaccine or what???"}
{"id": 1222021795689009152, "created_at": "Tue Jan 28 05:01:14 +0000 2020", "full_text": "CANT STOP COUGHING WHAT IF I HAVE CORONAVIRUS OMFG"}
{"id": 1222021808003715072, "created_at": "Tue Jan 28 05:01:17 +0000 2020", "full_text": "This #coronavirus should be a MAJOR story on every FUCKING tv around the world"}
{"id": 1222021698461020160, "created_at": "Tue Jan 28 05:00:51 +0000 2020", "full_text": "Coronavirus? \nain’t none a lil coronita can’t fix\n\nwe inject flu to prevent flu right? Science."}
{"id": 1222021698867941376, "created_at": "Tue Jan 28 05:00:51 +0000 2020", "full_text": "all of the coronavirus stuff is sad and scary it's just like everyday a new country announces its first case"}
{"id": 1222021704538415104, "created_at": "Tue Jan 28 05:00:53 +0000 2020", "full_text": "coronavirus is in san diego now 😳 it’s my time i know it"}
{"id": 1222021735303798786, "created_at": "Tue Jan 28 05:01:00 +0000 2020", "full_text": "ok so the coronavirus offically reached my country. that makes me kind of mad idk why. I can’t really explain it, it just makes me mad and scared :("}
{"id": 1222021648032976896, "created_at": "Tue Jan 28 05:00:39 +0000 2020", "full_text": "Y’all really showing y’all racist and xenophobic asses with this coronavirus"}
{"id": 1222021657469939717, "created_at": "Tue Jan 28 05:00:41 +0000 2020", "full_text": "Australia really can’t catch a break. Bushfires, flash floods, hail and now the potential coronavirus epidemic. 2020 off to a ripper start"}
{"id": 1222021665376239616, "created_at": "Tue Jan 28 05:00:43 +0000 2020", "full_text": "I thought u got coronavirus if u trained to corona station.......#wheredowedrawtheline #sorry? #whatkindofshitisthat"}
{"id": 1222021672837844992, "created_at": "Tue Jan 28 05:00:45 +0000 2020", "full_text": "my brother isn’t feeling well and my mom is afraid he has the coronavirus. i told her she should ground him once he’s better because that means he drank corona. . .   now i’m grounded for “joking about a serious topic”"}
{"id": 1222021588905754624, "created_at": "Tue Jan 28 05:00:25 +0000 2020", "full_text": "Chinese health authorities announced today that 4,515 confirmed cases of pneumonia caused by the novel #coronavirus had been reported in 30 provincial-level regions by the end of Monday. A total of 106 people died of the disease."}
{"id": 1222021599303520257, "created_at": "Tue Jan 28 05:00:27 +0000 2020", "full_text": "so Germany has coronavirus now lol i hope it get it"}
{"id": 1222021608031825920, "created_at": "Tue Jan 28 05:00:30 +0000 2020", "full_text": "someone I like unfollowed me can I get coronavirus"}
{"id": 1222021615396909063, "created_at": "Tue Jan 28 05:00:31 +0000 2020", "full_text": "Masks aren't seeming to help with this #coronavirus."}
{"id": 1222021539111034880, "created_at": "Tue Jan 28 05:00:13 +0000 2020", "full_text": "if i was in china i would simply kill the coronavirus."}
{"id": 1222021555980505088, "created_at": "Tue Jan 28 05:00:17 +0000 2020", "full_text": "The coronavirus got me googlin random shit bout chinatown"}
{"id": 1222021559641989120, "created_at": "Tue Jan 28 05:00:18 +0000 2020", "full_text": "#coronavirus literally makes your blood purple wtf"}
{"id": 1222021563471618048, "created_at": "Tue Jan 28 05:00:19 +0000 2020", "full_text": "Countries are closing their Borders to Visitors from China. Other are conducting serious checks and scans in the cabin before passengers exit. \n\nWhat is GHANA 🇬🇭 doing as a precautionary measure 🤷🏾‍♂️\n\n#CoronavirusOutbreak #coronarvirues #SurvivingCorona #CoronaVirus"}
{"id": 1222021483309854721, "created_at": "Tue Jan 28 05:00:00 +0000 2020", "full_text": "US President Donald Trump said he was in close contact with Chinese officials and offered any help that is necessary to fight the #coronavirus outbreak in #China."}
{"id": 1222021493267124225, "created_at": "Tue Jan 28 05:00:02 +0000 2020", "full_text": "if you have the coronavirus can you just like... stay quarantined.."}
{"id": 1222021496727408642, "created_at": "Tue Jan 28 05:00:03 +0000 2020", "full_text": "all dis coronavirus shit got me real anxious i aint gon cap"}
{"id": 1222029568187543552, "created_at": "Tue Jan 28 05:32:07 +0000 2020", "full_text": "The CDC suggested all non necessary travel to China cease so that means my brother gets to stay with me forever right?"}
{"id": 1222032433530462209, "created_at": "Tue Jan 28 05:43:31 +0000 2020", "full_text": "What is happening in China. Any action done by cdc. Who. Nih."}
{"id": 1222034211290238976, "created_at": "Tue Jan 28 05:50:34 +0000 2020", "full_text": "Imagine you just walking 🚶‍♀️ and then you see the CDC pull up in a yellow van yelling WE GOT A 2319! And tackle a guy for having the corona virus 🦠"}
{"id": 1222025982166564869, "created_at": "Tue Jan 28 05:17:52 +0000 2020", "full_text": "@thegenegeena @DrDenaGrayson @thespybrief Maybe, but @DrDenaGrayson is a virologist who worked with the CDC during the Ebola outbreak &amp; is checking with several colleagues modeling this outbreak, in addition to  what China releases. I recommend asking her."}
{"id": 1222027884149313537, "created_at": "Tue Jan 28 05:25:26 +0000 2020", "full_text": "We'll March it up:\n@CDC_HIVAIDS wasn't your abandonment, it was illegalization;\nWe don't split our tongues!"}
{"id": 1222028599471022080, "created_at": "Tue Jan 28 05:28:16 +0000 2020", "full_text": "Trump every year cuts the CDC budget. In 2020, the budget for global health is only $475 million.  With the cornovirus, it's pennies. He's bragging that he will help China with this outbreak.  Sure."}
{"id": 1222021793302634496, "created_at": "Tue Jan 28 05:01:14 +0000 2020", "full_text": "For 1st time in Medicine the limitation of pain medicine-the experiment by CDC has failed miserably w great pain &amp; even death.\n#opioidcrisis\n#opioid"}
{"id": 1222022739697065984, "created_at": "Tue Jan 28 05:04:59 +0000 2020", "full_text": "The fact that it is not clear, from a cursory glance through the MoH website who is responsible for public health and pandemics is sad, and irritating.😂😂😂😂 I thought doctors were better organized!! Kuna CDC kenya? Asking because I don’t know"}
{"id": 1222034374964572160, "created_at": "Tue Jan 28 05:51:13 +0000 2020", "full_text": "I’d be curious to know how many analysts are working on identifying the possible futures for US-#China strategic competition as a result of the #WuhanCoronavirus crisis, whether or not the crisis intensifies."}
{"id": 1222031991798976513, "created_at": "Tue Jan 28 05:41:45 +0000 2020", "full_text": "Always clean your hands before eating and after you use the toliet. Try to avoid contact with someone with flu alike symptoms. #WuhanCoronavirus"}
{"id": 1222026870293696512, "created_at": "Tue Jan 28 05:21:24 +0000 2020", "full_text": "Hong Kong Government instructs all employees to work from home until next week and will review the measure at that time, while it urges private companies to follow suit due to the #WuhanCoronavirus"}
{"id": 1222028023739768832, "created_at": "Tue Jan 28 05:25:59 +0000 2020", "full_text": "Hey @icao can we have some rational discourse about including #Taiwan in your information sharing etc given the #WuhanCoronavirus outbreak? Or will you block me and give a big Foxtrot Uniform to public health and safety?"}
{"id": 1222029616543498240, "created_at": "Tue Jan 28 05:32:19 +0000 2020", "full_text": "How fucking ridiculous does #hkgov about handing #WuhanCoronavirus ??? You can see the below Scenarios:"}
{"id": 1222023331727036417, "created_at": "Tue Jan 28 05:07:21 +0000 2020", "full_text": "Govt has reversed and decided not to use Fai Ming Estate in Fanling as quarantine site for infected #WuhanCoronavirus, DAB cited CE Carrie Lam of saying."}
{"id": 1222024451820122114, "created_at": "Tue Jan 28 05:11:48 +0000 2020", "full_text": "How can chinese people eat everything ?? Even wild animal ?? \nBat ? Monkey ? Sneak? Koala? That's fuckking shit ! \n#ChineseStopeatwildaninal #ไวรัสโคโรน่าสายพันธุ์ใหม่2019 #จีนต้องหยุดแดกสัตว์ป่า #WuhanVirus #WuhanCoronavirus"}
{"id": 1222035651958210560, "created_at": "Tue Jan 28 05:56:18 +0000 2020", "full_text": "i’m scared bc ever since i got my appendix removed... my immune system has been literal shit,,,. every time there’s a cold or anything going around my body literally cannot fight it and i end up being sick for a month so if this coronavirus shit gets me im seriously done for"}
{"id": 1222035748968456199, "created_at": "Tue Jan 28 05:56:41 +0000 2020", "full_text": "Memes aside I rel bummy about that Coronavirus"}
{"id": 1222036564638781441, "created_at": "Tue Jan 28 05:59:56 +0000 2020", "full_text": "Guys follow me #coronavirus"}
{"id": 1222034670642089985, "created_at": "Tue Jan 28 05:52:24 +0000 2020", "full_text": "Coronavirus is China's karma. There I said it. The slaughtering of the furbabies, skin them to death, and eat them like zombies is just beyond my imagination. No animal deserves that.. Your cruel and inhumane actions, the world pays the price."}
{"id": 1222035301415165953, "created_at": "Tue Jan 28 05:54:54 +0000 2020", "full_text": "Watching Pandemic... does NOT help the anxiety about coronavirus"}
{"id": 1222033241949057024, "created_at": "Tue Jan 28 05:46:43 +0000 2020", "full_text": "Why is there a video of a grown ass man playing with an Alligator's cock on the TL ?.....Send the coronavirus"}
{"id": 1222030876688769024, "created_at": "Tue Jan 28 05:37:19 +0000 2020", "full_text": "The Coronavirus is heading to Africa. I don't know if Zweli Mkhize is ready seeing he is busy with nepotism and cadre deployments."}
{"id": 1222029682834411520, "created_at": "Tue Jan 28 05:32:35 +0000 2020", "full_text": "The whole coronavirus thing is starting to remind me of that movie Contagion. Shits scary af."}
{"id": 1222026692341817346, "created_at": "Tue Jan 28 05:20:42 +0000 2020", "full_text": "Man my throat is itchy as hell... let me take some emergen-C before I get the coronavirus ☹️"}
{"id": 1222027044961300480, "created_at": "Tue Jan 28 05:22:06 +0000 2020", "full_text": "My simple tip to avoid catching #Coronavirus Wash your hands! And this is the important bit. Don't eat bats, snakes or rats. If you're offered a bat sandwich, my advice is to swerve it."}
{"id": 1222024225348710400, "created_at": "Tue Jan 28 05:10:54 +0000 2020", "full_text": "You cannot build a study case of the #coronavirus and combat it under such information deprivation by the #Chinese government, all the analyst out there analysing data which is not accurate is delayed and not complete.\n\nThis makes it much more dangerous just like the SARS Virus."}
{"id": 1222021831147868162, "created_at": "Tue Jan 28 05:01:23 +0000 2020", "full_text": "Reminder: Just as an anti-zionist is not automatically antisemitic, being anti-PRC government does not make one sinophobic. Sinophobia would be spreading that bat soup PJW thing. Being anti CCP is saying they’re a bourgeois party. Simple as."}
{"id": 1222022043195060224, "created_at": "Tue Jan 28 05:02:13 +0000 2020", "full_text": "Coronavirus\nDeath toll rises to at least 80\nConfirmed cases in China jump to 2,744\nCredit Suisse tells staff to work from home after visiting China\nChina extends New Year holiday to Feb. 2\nWHO director-general heads to China"}
{"id": 1222022172794687489, "created_at": "Tue Jan 28 05:02:44 +0000 2020", "full_text": "Don't import anything from China #coronavirus can travel outside human body too , stop all imports from China immediately . @MoHFW_INDIA"}
{"id": 1222026593436082176, "created_at": "Tue Jan 28 05:20:18 +0000 2020", "full_text": "I'm getting sick of this increased bullshit racism sinophobia and hypocrisy over the animals Chinese people eat bc of this damn virus"}
{"id": 1222034075965280257, "created_at": "Tue Jan 28 05:50:02 +0000 2020", "full_text": "The amount of sinophobia (at least where I liv) has extended to almost anyone with asian features dictating that it’s not only simple opposition to the Chinese government’s actions but racist rhetoric"}
{"id": 1222034511354970113, "created_at": "Tue Jan 28 05:51:46 +0000 2020", "full_text": "god im so pissed at people taking advantage of the corona virus outbreak to be racist"}
{"id": 1222032827597721600, "created_at": "Tue Jan 28 05:45:05 +0000 2020", "full_text": "Can we skip 2020? I mean virus outbreak, plane crashes, wild fires, earthquakes, volcanic eruptions? What more to come 😭😷"}
{"id": 1222033141378043904, "created_at": "Tue Jan 28 05:46:19 +0000 2020", "full_text": "Probably disguised it as just some virus outbreak 🤔...."}
{"id": 1222031298597810177, "created_at": "Tue Jan 28 05:39:00 +0000 2020", "full_text": "So ...no ones panicking on the outbreak spreading so damn fast ???"}
{"id": 1222031312283824128, "created_at": "Tue Jan 28 05:39:03 +0000 2020", "full_text": "Yesterday I was informed and today it was confirmed that the outbreak in China actually involves over one million people and there are over 2000 deaths. China is fudging the numbers estimated by health officials that every. China has done the right thing by quarantining everyone"}
{"id": 1222030748598689795, "created_at": "Tue Jan 28 05:36:49 +0000 2020", "full_text": "Watching Containment on Netflix with the outbreak of the Carona Virus is pretty mind blowing. 😳"}
{"id": 1222030995270066177, "created_at": "Tue Jan 28 05:37:48 +0000 2020", "full_text": "one of my closest homies in china rn smfh...the main city of the outbreak too"}
{"id": 1222031142678863872, "created_at": "Tue Jan 28 05:38:23 +0000 2020", "full_text": "i just think that in regards to the recent outbreak of virus, that a safer alternative to high fives tmrw could be fist bumps. idk that’s just me tho @Stray_Kids"}
{"id": 1222029457638060032, "created_at": "Tue Jan 28 05:31:41 +0000 2020", "full_text": "scientists really tell us to just wash our hands everytime there’s a disease outbreak"}
{"id": 1222029968470892545, "created_at": "Tue Jan 28 05:33:43 +0000 2020", "full_text": "The best thing about this Corona outbreak, is that I can finally use as an excuse not to shake hands when greeting. I'll refrain to the Islamic male-female greeting gesture on both genders."}
{"id": 1222028212252876800, "created_at": "Tue Jan 28 05:26:44 +0000 2020", "full_text": "Robert Kirkman creator of the walking dead trolled fans on Twitter when asked what caused the zombie outbreak, I guess he took the joke from the Romero series by saying Space Spores"}
{"id": 1222028272495546368, "created_at": "Tue Jan 28 05:26:59 +0000 2020", "full_text": "The worse type of people during this virus outbreak\n\n1) Created fake news and spread it to WhatsApp. Parents panic they will make sure the kids panic too 🙀\n\n2) Hike up the price of mask! It was RM 5 per box and suddenly it is RM 38 per box! Better protect me from cursing you 🤬"}
{"id": 1222027247684673536, "created_at": "Tue Jan 28 05:22:54 +0000 2020", "full_text": "Just had this thought, what if the corona virus was a failed biological warfare attack being covered up as an outbreak? That’d be kinda wacky"}
{"id": 1222027467382128640, "created_at": "Tue Jan 28 05:23:47 +0000 2020", "full_text": "Funny how the Hendra virus outbreak a few years back didn’t attract this amount of disinfo"}
{"id": 1222027966105845761, "created_at": "Tue Jan 28 05:25:45 +0000 2020", "full_text": "Oh well it's my rudeness outbreak 🙃"}
{"id": 1222026824672272384, "created_at": "Tue Jan 28 05:21:13 +0000 2020", "full_text": "Hey uh that virus outbreak issue looking like it's becoming a real problem"}
{"id": 1222026924509351936, "created_at": "Tue Jan 28 05:21:37 +0000 2020", "full_text": "The smart ones are rewatching the Outbreak, Contagion and The Stand for some post-pandemic survival pointers."}
{"id": 1222026954125299713, "created_at": "Tue Jan 28 05:21:44 +0000 2020", "full_text": "SARS outbreak is gonna be a big. Sure, im not an expert on viruses, but I also haven’t heard / read much to differ what we have publicly been learning. I’ll always hope for the best, but over 100 have died—it is spreading quickly? This is gonna be a fucking something, a Disaster."}
{"id": 1222026971061735424, "created_at": "Tue Jan 28 05:21:48 +0000 2020", "full_text": "So I wonder if the boot was on the other foot and the virus outbreak was in Sydney or LA or somewhere, what would China do ??? Close their borders or do somewhat similar as here ???"}
{"id": 1222025190181392386, "created_at": "Tue Jan 28 05:14:44 +0000 2020", "full_text": "Daily mini panic over thinking about whether or not my trip to bangkok next month is going to be ruined because of the outbreak (I have a layover in Beijing)"}
{"id": 1222025288860815360, "created_at": "Tue Jan 28 05:15:07 +0000 2020", "full_text": "Can't @kirbystclaire ask his father in the sky to do something about this corona outbreak?\n\n#lka #SriLanka #Corona #Coronaviruse"}
{"id": 1222025500379365376, "created_at": "Tue Jan 28 05:15:58 +0000 2020", "full_text": "The good thing is that we can choose to enter for floor or 1st floor seat unlike last time..i really wish i could go but i'm restricted by my fam to bc of the outbreak..guess this year's spring i wont get the chance to see the blossom blooms😢🌸"}
{"id": 1222025793393451008, "created_at": "Tue Jan 28 05:17:07 +0000 2020", "full_text": "I was very ignorant about the african ebola outbreak. I didnt know that the outbreak lasted for 2 years and killed almost 12,000 people....OH MY GOD im very shoqueeektehh..."}
{"id": 1222025828176818176, "created_at": "Tue Jan 28 05:17:16 +0000 2020", "full_text": "Thinking about not buying any kpop thingy.. or anything with shipping process.. until the outbreak calms down 😞"}
{"id": 1222025907398823937, "created_at": "Tue Jan 28 05:17:35 +0000 2020", "full_text": "Thank you to all the Malaysian men and women working hard to keep the virus outbreak under control, especially those in the medical sector.\n\nMoga Allah murahkan rezeki dan berkati hidup anda semua."}
{"id": 1222024152523010048, "created_at": "Tue Jan 28 05:10:36 +0000 2020", "full_text": "jeez all i could think of and keep talking about are the virus outbreak and yall's safety smh i swear im very happy that you guys gave him and his team the best welcoming ever so thank you thai hanas, we appreciate it so much."}
{"id": 1222024964234039296, "created_at": "Tue Jan 28 05:13:50 +0000 2020", "full_text": "Now that the fanmeeting will not be postponed, i am curious how they will handle it bcs of the virus outbreak. First apink and then sw. Stay safe 🙏🙏🙏"}
{"id": 1222022924942610435, "created_at": "Tue Jan 28 05:05:44 +0000 2020", "full_text": "Watching: Pandemic. how to Prevent an Outbreak.\n\nThe under-funded hospital and Sheriff's dept. is paid for through sales tax and the just don't have enough money...\n\n...NOT ENOUGH REVENUE THROUGH SALES TAX. Guess what's sucking up all those local sales? \n\n#AmericaNeedsYang"}
{"id": 1222023041015844865, "created_at": "Tue Jan 28 05:06:11 +0000 2020", "full_text": "honestly kinda ready for this outbreak tbh. been sittin with the front collar of my shirts over my mouth for like 15 years now so"}
{"id": 1222023132610842624, "created_at": "Tue Jan 28 05:06:33 +0000 2020", "full_text": "It took an outbreak of a virus to make people actually pay attention to personal hygiene. \n\nFinally. Coughing with your mouth open &amp; sneezing without covering your nose/mouth in public are frowned upon.\n\nNow if we could do the same about washing hands &amp; digging for “gold” please."}
{"id": 1222023343160930305, "created_at": "Tue Jan 28 05:07:23 +0000 2020", "full_text": "So kevin laughed at me for being scared of zombies but  now we’re having a cannibal virus outbreak so who’s the real loser"}
{"id": 1222023647100981248, "created_at": "Tue Jan 28 05:08:36 +0000 2020", "full_text": "The least thing you want in an outbreak aside from the pathogen is widespread panic or fear..."}
{"id": 1222022640568848384, "created_at": "Tue Jan 28 05:04:36 +0000 2020", "full_text": "Why there can NOT be a zombie outbreak in two words: incubation period. Please guys, learn a little bit about how animals on this planet function. #icantdeal #scienceisfun #ZombieApocalypse #zombies #whydopeoplethinkitsreal"}
{"id": 1222022643194441728, "created_at": "Tue Jan 28 05:04:36 +0000 2020", "full_text": "Y’all weren’t pointing out the racism towards West Africans when the Ebola outbreak started"}
{"id": 1222022800296370176, "created_at": "Tue Jan 28 05:05:14 +0000 2020", "full_text": "imagine being ignorant about a viral outbreak in a foreign country like the us and canada doesn’t have fuckin’ antivaxers running around getting and spreading preventable illnesses smh"}
{"id": 1222021770883944449, "created_at": "Tue Jan 28 05:01:08 +0000 2020", "full_text": "Ngl, World tour with how badly the outbreak is rn with no cure brings me fear and anxiety for not only our boys but fans too :("}
{"id": 1222033583612813312, "created_at": "Tue Jan 28 05:48:05 +0000 2020", "full_text": "The crack epidemic is real for mfs to confidently say J Cole is mid...."}
{"id": 1222033926778167298, "created_at": "Tue Jan 28 05:49:27 +0000 2020", "full_text": "I’m not buy this courvoisier virus epidemic scare shit until I see a nigg@ drop in front of me... it’s always some zombie causing viruses that pop up around election time. #Cornoavirus"}
{"id": 1222029702040313856, "created_at": "Tue Jan 28 05:32:39 +0000 2020", "full_text": "A severe shortage of surgical masks reported in Colombo and many suburbs. Will the government take appropriate measures to address this dire issue before #CoronaOutbreak hits epidemic proportions? #SriLanka #lka"}
{"id": 1222030889258848257, "created_at": "Tue Jan 28 05:37:22 +0000 2020", "full_text": "3 suspected cases of #Cornoavirus in Delhi\nAll three persons came from China\n\nIts now the possible biggest epidemic of this century"}
{"id": 1222031761779150848, "created_at": "Tue Jan 28 05:40:50 +0000 2020", "full_text": "trying to figure out how to make this viral epidemic about me. i need attention"}
{"id": 1222031766388727810, "created_at": "Tue Jan 28 05:40:52 +0000 2020", "full_text": "In the past - Epidemics have eradicated more millions of people.\n\nThe Viruse we are aware and can cure   are just 0.000001% of total possible viruses.\n\nThe threat to mankind is not Astroid attacks or Aliens  as shown in movies but Epidemic."}
{"id": 1222024769412796416, "created_at": "Tue Jan 28 05:13:03 +0000 2020", "full_text": "Guy in window seat sneezes 3 times directly on window. Major spatter. Gee, epidemic much?"}
{"id": 1222026409075445760, "created_at": "Tue Jan 28 05:19:34 +0000 2020", "full_text": "Clout chasing contrarians is an epidemic."}
{"id": 1222028060343570432, "created_at": "Tue Jan 28 05:26:08 +0000 2020", "full_text": "These *gasp* A NEEDLE! types are the same people who think needle exchanges didn’t help stop the HIV epidemic"}
{"id": 1222028106908594176, "created_at": "Tue Jan 28 05:26:19 +0000 2020", "full_text": "More than 107 death in China...and continue...😫☹️.. Global economy is  slowing down due to fears of epidemic..☹️.Coming saturday would be in the limelight with so many reason like..budget,U.S fed.reserve meeting etc...."}
{"id": 1222021758523449345, "created_at": "Tue Jan 28 05:01:05 +0000 2020", "full_text": "Alcohol is an epidemic. @ me"}
{"id": 1222021968435740674, "created_at": "Tue Jan 28 05:01:56 +0000 2020", "full_text": "I am sure my white conservative grandmother probably blames Democrats for the heroin epidemic and thinks drug users should be punished harshly even tho most of her grandchildren have struggled with drug addictions. Total cognitive dissonance among the whites on that."}
{"id": 1222023224717926405, "created_at": "Tue Jan 28 05:06:55 +0000 2020", "full_text": "I’m so blessed to not be in high school during this tik tok epidemic😇🙏🏼"}
{"id": 1222023503223783424, "created_at": "Tue Jan 28 05:08:01 +0000 2020", "full_text": "Why is the government tying up the mayor of Ontario hands a Chinese plane is going to land in Ontario Airport full of Chinese sick people with the epidemic"}
{"id": 1222033149628047360, "created_at": "Tue Jan 28 05:46:21 +0000 2020", "full_text": "Fuck this ima order my N95 mask for myself and my daughter"}
{"id": 1222035360764481536, "created_at": "Tue Jan 28 05:55:08 +0000 2020", "full_text": "We need the N95(or KN95,N90) medical mask to fight disease in China.\nAny suppliers welcome to contact with me. \nemail:kingsun66@vip.163.com\nwechat:uaebusiness\nwhatsapp:+8613608907326\nTHKS."}
{"id": 1222036299093348353, "created_at": "Tue Jan 28 05:58:52 +0000 2020", "full_text": "N95 mask is out of stock. EVERYWHERE."}
{"id": 1222023151791403008, "created_at": "Tue Jan 28 05:06:38 +0000 2020", "full_text": "is KF80 a good substitute for N95?"}
{"id": 1222026288174718981, "created_at": "Tue Jan 28 05:19:05 +0000 2020", "full_text": "Why Govt. and other NGO s can't distribute  N95 face masks and respirators  free of charge for all.\n\n@officialunp @UNSriLanka \n@RW_UNP"}
{"id": 1222036020046135296, "created_at": "Tue Jan 28 05:57:46 +0000 2020", "full_text": "the local news reported abt 2nd nCov case in canada and they showed a footage of toronto downtown and suddenly theres a familiar sight: a sight of the bridge nearby my campus and oc transpo and I CRIED why did msia tv had to show footage of ottcity too 🥺"}
{"id": 1222036480568127488, "created_at": "Tue Jan 28 05:59:35 +0000 2020", "full_text": "DOH Sec. Duque says the Philippines is still #nCoV-free. According to the World Health Organization, there are 4,515 confirmed cases and 106 deaths due to nCoV worldwide. | via  @applesjalandoni"}
{"id": 1222035028160335872, "created_at": "Tue Jan 28 05:53:49 +0000 2020", "full_text": "NCOV is getting worse, ano yun? Do not ban people from China entering our country? Bobo niyo"}
{"id": 1222029724525817856, "created_at": "Tue Jan 28 05:32:45 +0000 2020", "full_text": "The Department of Health says there’s no confirmed nCov case in the country yet but some Pinoys are not convinced. Wtf, why? Gusto n’yo meron?"}
{"id": 1222030294116532225, "created_at": "Tue Jan 28 05:35:00 +0000 2020", "full_text": "Everytime mo cough ko kay mag ask akong mga st \"are you feeling well?\"  Huhuju they are anxious nasd sa ncov so do i."}
{"id": 1222031398359293954, "created_at": "Tue Jan 28 05:39:24 +0000 2020", "full_text": "No confirmed nCOV in the 🇵🇭 \n\n- DOH"}
{"id": 1222032524810936325, "created_at": "Tue Jan 28 05:43:52 +0000 2020", "full_text": "The Government stated yesterday morning that the Philippines are NCOV free but later on made an update that there are lists of suspected patients somewhere in Muntinlupa and Pasay City..."}
{"id": 1222032800720642048, "created_at": "Tue Jan 28 05:44:58 +0000 2020", "full_text": "nCOV is indeed terrifying, can't stop thinking about what's next?"}
{"id": 1222026236924284929, "created_at": "Tue Jan 28 05:18:53 +0000 2020", "full_text": "So, now I'm reading NCoV-2019 is confirmed in Africa, and suspected in India and Pakistan. Over 4515 confirmed cases, up about 56% from this time yesterday. 107 deaths, almost doubled from what was reported this morning. 110 persons isolated in the US pending confirmation...Wild"}
{"id": 1222028760850956288, "created_at": "Tue Jan 28 05:28:55 +0000 2020", "full_text": "For all you anti Chinese conspiracy theorists, China's updating the nCov data daily and taking unprecedented steps in quarantining cities at a huge cost to their economy. Would America do this?"}
{"id": 1222025126792687616, "created_at": "Tue Jan 28 05:14:29 +0000 2020", "full_text": "1. Wash your hands often.\n2. Wear mask.\n\n#nCov"}
