{"id": 1221764680651141120, "created_at": "Mon Jan 27 11:59:33 +0000 2020", "full_text": "Guys my sister who works at a chinese hospital in manila said a flu-like #Coronavirus has been captured today at er. The patient came directly from Wuhan, China and is currently being examined. So i just want u guys to bring masks &amp; sanitizers with you all the time. Stay safe💜🙏🏻"}
{"id": 1221764758791061505, "created_at": "Mon Jan 27 11:59:52 +0000 2020", "full_text": "i just realized if you rearrange the word \"corona\" you get \"racoon\" omg this means wuhan has something to do with umbrella corp."}
{"id": 1221764547112919040, "created_at": "Mon Jan 27 11:59:01 +0000 2020", "full_text": "#CoronavirusOutbreak i'm surprised and terrified by the outbreak of this virus. I hope all the person suffering in Wuhan will get immediate aid. My hopes are always with you all."}
{"id": 1221764610514128896, "created_at": "Mon Jan 27 11:59:17 +0000 2020", "full_text": "Another case of suspected corona here. Pt just came back from Wuhan."}
{"id": 1221764615065022464, "created_at": "Mon Jan 27 11:59:18 +0000 2020", "full_text": "500 to 800 registered and non registered students are living in Wuhan. None of any student got corona virus. We are working with chinese officials - Shah Mehmood Qureshi."}
{"id": 1221764534043598848, "created_at": "Mon Jan 27 11:58:58 +0000 2020", "full_text": "5 million: The estimated number of people that left Wuhan, the epicentre of the coronavirus outbreak before the lockdown to avoid the spread of the disease went into effect."}
{"id": 1221764269122949126, "created_at": "Mon Jan 27 11:57:55 +0000 2020", "full_text": "Someone made a plague inc joke abt wuhan and i want to crack their skull open like an egg"}
{"id": 1221764371379978242, "created_at": "Mon Jan 27 11:58:20 +0000 2020", "full_text": "Can we stop chinese coming from Wuhan to enter our country? Extreme precaution"}
{"id": 1221764148717072384, "created_at": "Mon Jan 27 11:57:26 +0000 2020", "full_text": "W AM futures DOW has lost just shy of 600pts last two days over this virus out of China,\n\nUS has reported 5 cases all patients had been visiting Wuhan China, epicenter of the virus earlier before traveling back to States. No reported person to person case in US has been reported."}
{"id": 1221763839185702913, "created_at": "Mon Jan 27 11:56:13 +0000 2020", "full_text": "Im getting lots and lots of info about the #coronavirus in whatsapp groups.. all of them are police reports, from Wuhan and all.. dammnnn i don’t want to believe but.. shit just got scarier 😭"}
{"id": 1221763662526013441, "created_at": "Mon Jan 27 11:55:31 +0000 2020", "full_text": "My Bacteria, called Wuhan Coronavirus just got eradicated in 656 days! #PlagueInc"}
{"id": 1221763687079301120, "created_at": "Mon Jan 27 11:55:36 +0000 2020", "full_text": "१८ घण्टा भित्र करिब कोठा खाली गर्न सफल एक विद्यार्थी।\nThis is how Singapore works. They never announce in advance for popularity. \nSingapore is doing best to deal with Wuhan virus. \n\"Over at NTU, residents at Graduate Hall 1 were requested to vacate by 3pm on Monday.\""}
{"id": 1221763743006093312, "created_at": "Mon Jan 27 11:55:50 +0000 2020", "full_text": "damn,,, korea thinking of aending chartered flight to wuhan to get the sks that are there earliest thursday while japan earliest tuesday,,,, japan fast man"}
{"id": 1221763633731887105, "created_at": "Mon Jan 27 11:55:24 +0000 2020", "full_text": "okay it's just January but... \n\nWorld war (US and Iran)\nAustralian Bushfires\nWuhan Coronavirus\nVolcano eruptions all over the world (Phils, Japan, Mexico)\nAircraft crash/es\nLocusts \nX1 \n\n😭😭😭😭😭"}
{"id": 1221763412893499392, "created_at": "Mon Jan 27 11:54:31 +0000 2020", "full_text": "Wah!!\nThey are using HIV/AIDS drugs to treat the Wuhan Coronavirus patients in Beijing?\nWhat exactly is this thing!!??\nWhat have human beings created?"}
{"id": 1221763285294317569, "created_at": "Mon Jan 27 11:54:01 +0000 2020", "full_text": "🇭🇰 Government announced all quarantined confirmed &amp; suspicious cases of the new wuhan coronavirus would be free of charge.\n\nI mean wouldn’t that be just opening the doors for people to get treatments in Hong Kong???\n$0 medical fee!Who wouldn’t?"}
{"id": 1221763178012372993, "created_at": "Mon Jan 27 11:53:35 +0000 2020", "full_text": "the amount of fake news there are available abt wuhan virus... y'all disgust me btw"}
{"id": 1221763031971004416, "created_at": "Mon Jan 27 11:53:00 +0000 2020", "full_text": "If true that 1 person can infect 14 others (as per wuhan nurse) and incubation period is also infectious without symptoms... There is a serious problem unfolding. #coronavirus is no joke. The memes will come back to haunt you soon, then we will see how funny it really is."}
{"id": 1221762777494126592, "created_at": "Mon Jan 27 11:52:00 +0000 2020", "full_text": "Are tourist $$$ and business from passengers from #Wuhan #China more important than a public health emergency to Scott Morrison and the government? Apparently \n#CoronavirusAustralia"}
{"id": 1221762810289373184, "created_at": "Mon Jan 27 11:52:07 +0000 2020", "full_text": "The Four Horsemen of Apocalypse\n\nWar = Iran vs USA\nFamine = African locusts / Australian bushfires\nPestilence = WuHan Coronavirus\nDeath = Kobe Bryant\n\n2020 might be into something. 🤔"}
{"id": 1221762594362535937, "created_at": "Mon Jan 27 11:51:16 +0000 2020", "full_text": "500-800 Pakistani students locked down in China 🇨🇳 #Wuhan."}
{"id": 1221762609512247296, "created_at": "Mon Jan 27 11:51:20 +0000 2020", "full_text": "i'm about to be serious for a minute: a hospital in the same city as my uni recently admitted 3 people who has \"flu symptoms and had been to wuhan\". i hope to god they don't have coronavirus because some of my classmates/friends live near the hospital. please take care everyone"}
{"id": 1221762705075257345, "created_at": "Mon Jan 27 11:51:42 +0000 2020", "full_text": "My favorite interview today was with an expert from Wuhan city via WeChat- he is organizing online therapy with other psychologists to help locals coping with fears and anxiety- some wives told him - their sex life were better since husbands stayed home after city is locked down"}
{"id": 1221762517006839808, "created_at": "Mon Jan 27 11:50:57 +0000 2020", "full_text": "from my point of view that disease  come from wuhan i think its not kind a normal situation , when some other thinker have perception this accident have some cause, not natural but including human intervention, who make a lot cause of dead and innocent people"}
{"id": 1221762579053338624, "created_at": "Mon Jan 27 11:51:12 +0000 2020", "full_text": "these mfs pushing to evacuate people from wuhan back to their countries with the risk of them being infected like???? make it make sense"}
{"id": 1221762042463285248, "created_at": "Mon Jan 27 11:49:04 +0000 2020", "full_text": "ok lets face reality, the wuhan virus might spread here and were all gonna die :)"}
{"id": 1221761878260502528, "created_at": "Mon Jan 27 11:48:25 +0000 2020", "full_text": "Can any movie maker makes a movie with the title “Planes from wuhan”? Maybe it can be bigger than “Train to bussan”"}
{"id": 1221762002088935424, "created_at": "Mon Jan 27 11:48:55 +0000 2020", "full_text": "Imagine chinese giving birth this year and naming their babies Wuhan. Like Wuhan Ling, Wuhan Wong 😂"}
{"id": 1221761839278608384, "created_at": "Mon Jan 27 11:48:16 +0000 2020", "full_text": "ive been at home for 4 days str8 and im abit worried to go to school tmr bcs of the wuhan virus HAHAHAHAHAIS"}
{"id": 1221761603927867393, "created_at": "Mon Jan 27 11:47:20 +0000 2020", "full_text": "❗❗❗REMEMBER WUHAN❗❗❗\n\nW - wash your hands regularly \nU - use face mask properly\nH - have your body temp checked\nA - avoided crowded places &amp; stay at home when sick\nN - No handshakes/beso/kissing in the meantime\n\nFrom DOH"}
{"id": 1221761685159059456, "created_at": "Mon Jan 27 11:47:39 +0000 2020", "full_text": "So, even if the #CoronaVirus #Wuhan #BatFlu never reaches pandemic proportions, the number of Chinese cities &amp; ports now in total lockdown will almost certainly have an impact on world trade, given JIT distribution. How long before shelves at your local Walmart start to run bare?"}
{"id": 1221761724765728768, "created_at": "Mon Jan 27 11:47:49 +0000 2020", "full_text": "Kerala CM Pinarayi Vijayan writes to PM Narendra Modi seeking special flight to Coronavirus-hit Wuhan in China for airlifting stranded Indians"}
{"id": 1221761499519012864, "created_at": "Mon Jan 27 11:46:55 +0000 2020", "full_text": "I swear my nose has become more ticklish ever since I found out you should avoid touching your face in public to help prevent the Wuhan virus"}
{"id": 1221761525167329281, "created_at": "Mon Jan 27 11:47:01 +0000 2020", "full_text": "It’s only been a month in to 2020 and so much shit has happened. Aussie fires, trumps war, Wuhan virus, plane/helicopter crashes. Can the universe give us a break pls"}
{"id": 1221761406690910208, "created_at": "Mon Jan 27 11:46:33 +0000 2020", "full_text": "This morning there are reports from #Shanghai, #China that 2 formerly infected patients have been discharged. The couple from #Wuhan arrived in Shanghai on Jan 18 and confirmed to have #Coronavirus on the same day. After 10 days’ treatment, the couple now test negative."}
{"id": 1221761223181553666, "created_at": "Mon Jan 27 11:45:49 +0000 2020", "full_text": "Wait so its not a joke that scientists found a cure to the wuhan virus?\nWill that mean an outbreak of another virus wld happen"}
{"id": 1221761325249941504, "created_at": "Mon Jan 27 11:46:13 +0000 2020", "full_text": "Those who condemned the Wuhan ppl as being selfish should know that it's not simply a matter of being quarantined and not cooperated, it's a matter of getting locked down without absolutely no adequate medical help and resources for survivial. They are desperate for A REASON"}
{"id": 1221761098673770496, "created_at": "Mon Jan 27 11:45:19 +0000 2020", "full_text": "So sick of all the westerners  crying in wuhan begging to  be rescued and asking for hand outs from their  countrys  shame on you for going to this wicked place"}
{"id": 1221761186305171458, "created_at": "Mon Jan 27 11:45:40 +0000 2020", "full_text": "We support our medical staff in their decision to call for a strike within the isolation wards across all #HongKong hospitals, should the government continue its refusal to shut down all borders and allowing #Wuhan folks to use our public hospital systems.\nEnough is enough."}
{"id": 1221761192340807680, "created_at": "Mon Jan 27 11:45:42 +0000 2020", "full_text": "Preparing salvation protocol for myself in Yulara and the brother in Bandung against Wuhan nCoV"}
{"id": 1221761055493242881, "created_at": "Mon Jan 27 11:45:09 +0000 2020", "full_text": "was researching an easy stir fry recipe when i saw my boss whatsapp me WAH HENG thought i was gonna be killed lol they just wanted to say thanks for doing up some documents cos of the wuhan situation lolololol girl is pANIKKKKK"}
{"id": 1221761061260537858, "created_at": "Mon Jan 27 11:45:10 +0000 2020", "full_text": "The #coronavirus has caused global panic, and doctors believe it all started from a meat market in #Wuhan #China.\n\nI can't help but think how #blockchain technology could have helped avoid all of this through food transparency and food safety."}
{"id": 1221761067249876992, "created_at": "Mon Jan 27 11:45:12 +0000 2020", "full_text": "Imagine to be trapped in Wuhan City, what would you do?"}
{"id": 1221760835237875712, "created_at": "Mon Jan 27 11:44:16 +0000 2020", "full_text": "We need to pay close attention today to the virus that has the potential to harm millions. Of course, I'm talking about all the lying by Republicans. We also need to pay attention to the Wuhan coronavirus."}
{"id": 1221760630467649537, "created_at": "Mon Jan 27 11:43:28 +0000 2020", "full_text": "Kerala Govt which opposes PM for all his actions and initiatives and at times state govt poses as bigger than national govt now seeks help from the same govt which \nthe comrades hate the maximum. Students studying in China's WUHAN will be helped. Bat meat is the cause of EPIDEMIC"}
{"id": 1221760440860073985, "created_at": "Mon Jan 27 11:42:42 +0000 2020", "full_text": "Gear up guys for wuhan, get your flu masks .. take cares 😷"}
{"id": 1221760535747678208, "created_at": "Mon Jan 27 11:43:05 +0000 2020", "full_text": "Not do downplay the levity of the current coronavirus epidemic, but why is every Chinese person that gets admitted suddenly from wuhan?"}
{"id": 1221760394068316161, "created_at": "Mon Jan 27 11:42:31 +0000 2020", "full_text": "ICYMI - BREAKING OVERNIGHT 1/27/20 - Total infected with the Coronavirus now EXCEEDS the total population for every man, woman, child residing in PITTSBURGH, PA!\n\nIt takes 14 days to incubate. Over 5 million flew out of Wuhan, China to other areas incl USA before countermeasures."}
{"id": 1221760134562467842, "created_at": "Mon Jan 27 11:41:29 +0000 2020", "full_text": "How to divorce your wife?\n\nDarling you are doing so much for me and family. \n\nHere is one ticket to Wuhan, China. \nEnjoy your holidays."}
{"id": 1221759938508345345, "created_at": "Mon Jan 27 11:40:43 +0000 2020", "full_text": "How are these tweets about Asians spreading corona virus racist ? Ground zero is Wuhan, China.. the market that contained contaminated meat was in Wuhan, China .. two definite cases i know of in the US were carried via plane by Asians so"}
{"id": 1221759942840877056, "created_at": "Mon Jan 27 11:40:44 +0000 2020", "full_text": "WE DONT NEED THE WUHAN VIRUS TO SPREAD FASTER HAVE COMMON SENSE    B R O"}
{"id": 1221760070998003712, "created_at": "Mon Jan 27 11:41:14 +0000 2020", "full_text": "Did you hear about all the countries (US, Australia, France, Russia,etc) planning to evacuate all their citizen from the infected area of Wuhan China? That’s scary!!!#Coronaviruses"}
{"id": 1221759879100145664, "created_at": "Mon Jan 27 11:40:29 +0000 2020", "full_text": "#Wuhan is a city of 11 million people. That is almost 1 1/2 times the size of #NewYorkCity. How many #Americans even heard of it one week ago? #coronavirus #coronovirusoutbreak"}
{"id": 1221759923471581184, "created_at": "Mon Jan 27 11:40:39 +0000 2020", "full_text": "i was real excited to go back to school, but the coronavirus threat is now making me dread it.\n\ngonna pray a bit tonight to end the nightmare esp for wuhan and china i'm actually scared"}
{"id": 1221759670743900160, "created_at": "Mon Jan 27 11:39:39 +0000 2020", "full_text": "Due to Wuhan coronavirus epidemic outbreak getting more severe in China,The Chinese New Year holiday may extend much longer ,Some people could not be on duty unless the disaster solved."}
{"id": 1221759612908556288, "created_at": "Mon Jan 27 11:39:25 +0000 2020", "full_text": "i dont get it. bakit pa pinapapasok ng ph ang chinese, especially the ones from wuhan, if rampant ang corona virus? that’s so fucked-up"}
{"id": 1221759053220569088, "created_at": "Mon Jan 27 11:37:12 +0000 2020", "full_text": "#INA_CoronaVirusAlert\nWuhan people hopes Corona storm gone"}
{"id": 1221759082236915712, "created_at": "Mon Jan 27 11:37:19 +0000 2020", "full_text": "CHINA'S PREMIER LI, DURING VISIT TO WUHAN, SAYS WILL ENSURE AMPLE SUPPLIES TO WUHAN'S MARKETS, ENSURE PRICE STABILITY - STATE TV"}
{"id": 1221759164600348673, "created_at": "Mon Jan 27 11:37:38 +0000 2020", "full_text": "have flights from wuhan to australia still not been cancelled? im so confused #coronavirusaustralia"}
{"id": 1221758491615825920, "created_at": "Mon Jan 27 11:34:58 +0000 2020", "full_text": "my colleagues call the wuhan virus the chicken rice virus?? whY??"}
{"id": 1221758331947188225, "created_at": "Mon Jan 27 11:34:20 +0000 2020", "full_text": "In Wuhan China the out break of coronvirus pneumonia in a city of 11 million. Of the 11 million 9,840,000 people will get the disease . 1,340,000 will be killed by the disease. Have we loved our neighbors as ourselves &amp; sent aid of all kinds."}
{"id": 1221758417934569473, "created_at": "Mon Jan 27 11:34:40 +0000 2020", "full_text": "My Chinese friends are very worried about Wuhan and strongly condemns the Chinese government for their lack of immediate action on the Corona virus"}
{"id": 1221758240192524288, "created_at": "Mon Jan 27 11:33:58 +0000 2020", "full_text": "Kudos to the LFM french school for immediately deciding the suspension of classes after some parents reported having made a recent stopover in Wuhan. Transparency and sense of responsibility are major factors to contain this virus efficiently."}
{"id": 1221758098773172224, "created_at": "Mon Jan 27 11:33:24 +0000 2020", "full_text": "Some leeks say it's the fault of Wuhan local government and is none of business of Chinese government，\nSo funny.......\nIs china a federal state like the United States？"}
{"id": 1221757756392333312, "created_at": "Mon Jan 27 11:32:02 +0000 2020", "full_text": "5 million left Wuhan before lockdown, 1,000 new coronavirus  cases expected in city- NPR's Michel Martin speaks with N. Jeremi Duru, who teaches sports law at American University, about the lack of head coaches of color in the NFL. #LetsCreate #DemiLovato"}
{"id": 1221757219047260161, "created_at": "Mon Jan 27 11:29:54 +0000 2020", "full_text": "#unrestricted War-anything can be weaponized even your own misfortune!\n\nBreaking!\nChina has took advantage of Wuhan pneumonia to wage several rounds of public-opinion war (輿論戰) against Taiwan since Wuhan pneumonia breakout (around Jan. 20/21)."}
{"id": 1221757276823801857, "created_at": "Mon Jan 27 11:30:08 +0000 2020", "full_text": "Glad the Wuhan virus isn’t an STD otherwise I’d be FUCKED!!!! Haha (from all the sex i have)"}
{"id": 1221757112792965120, "created_at": "Mon Jan 27 11:29:29 +0000 2020", "full_text": "God,I want to start 2020 again,the fire in Australia,the death of Kobe,the new virus in Wuhan and a lot horrible things\nI just wanna stay safe at home\nplz dont let any disaster happen again\nend this"}
{"id": 1221756889978900481, "created_at": "Mon Jan 27 11:28:36 +0000 2020", "full_text": "I know that my friend and my half cousin aren't near Wuhan but I am genuinely afraid for their safety, if something were to happen to my friend especially I feel like I could walk myself right into any of those bushfires"}
{"id": 1221756572570771456, "created_at": "Mon Jan 27 11:27:20 +0000 2020", "full_text": "You can follow me for information about the #coronavirus.\n\n#coronarvirus #Wuhan"}
{"id": 1221756600530194434, "created_at": "Mon Jan 27 11:27:27 +0000 2020", "full_text": "We hear \"Officials are trying to track down about 2,000 people who have recently flown to the UK from Wuhan\"\n\nWhy don't you issue a phone number so they can contact the right people in the NHS. Simples!"}
{"id": 1221756630720819204, "created_at": "Mon Jan 27 11:27:34 +0000 2020", "full_text": "So why are flights from China and specifically Wuhan being allowed to land in the UK? It beggars belief."}
{"id": 1221756679580045313, "created_at": "Mon Jan 27 11:27:46 +0000 2020", "full_text": "Idk if I should feel bad for wuhan or feel like they deserve it. Like who are the one to blame, they are the fking one that ate bat and shit. It's not like some outsider bring the virus in. 🙄🙄"}
{"id": 1221756685540188168, "created_at": "Mon Jan 27 11:27:47 +0000 2020", "full_text": "there are literally chinese people at san lazaro WHO TRAVELLED TO WUHAN with symptoms of coronavirus I am losing my shit"}
{"id": 1221756726132629505, "created_at": "Mon Jan 27 11:27:57 +0000 2020", "full_text": "Wuhan airport still flying today?? Their website says only 20 percent canceled, can someone check this out #cnn #FoxNews #msnbc #infowars #wuhan #china #coronavirus"}
{"id": 1221756187504332802, "created_at": "Mon Jan 27 11:25:48 +0000 2020", "full_text": "Since SARS was also a coronavirus, and this one is from Wuhan, no wonder this one is WURS."}
{"id": 1221755922596409349, "created_at": "Mon Jan 27 11:24:45 +0000 2020", "full_text": "Oh gods!\nThe Wuhan variant corona virus is in my house, and it has got a knife! Tell my family to cremate my body and flush the ashes."}
{"id": 1221755929839853568, "created_at": "Mon Jan 27 11:24:47 +0000 2020", "full_text": "so touched to see taxi drivers sacrificing their holidays and ignoring the risks of them being infected just to send doctors and nurses to hospitals in wuhan for work 🥺👍🏻"}
{"id": 1221755585680461824, "created_at": "Mon Jan 27 11:23:25 +0000 2020", "full_text": "While all cities refused #WuhanCoronavirus patients, #HKGov is exempting all charges for confirmed Wuhan Coronavirus patients admitted in hospitals. \nAt the same time,#HKPoliceTerrorists is pushing so hard on #AntiMaskLaw esp. towards youngsters.\nDoing a great job in killing HK."}
{"id": 1221755662629330944, "created_at": "Mon Jan 27 11:23:43 +0000 2020", "full_text": "Metal Silver News→  Gold &amp; Silver Gap-Up, 5th Case Of Wuhan Coronavirus In US And Rocket Strike On US Embassy In #Baghdad: The news is…"}
{"id": 1221755663564537856, "created_at": "Mon Jan 27 11:23:43 +0000 2020", "full_text": "Metal Silver News→  Mike Adams: 300,000+ Fled Wuhan, China By Road As #Quarantine Targeted Railways &amp; Airports: Large numbers of…"}
{"id": 1221755664831258630, "created_at": "Mon Jan 27 11:23:44 +0000 2020", "full_text": "Metal Silver News→  Chinese Nurse Emotional Plea For Help, Says 90,000 Already Infected With Wuhan #Coronavirus: China has already closed…"}
{"id": 1221755480990601216, "created_at": "Mon Jan 27 11:23:00 +0000 2020", "full_text": "I just read somewhere yang ade chinese people suspected to wuhan virus dekat terengganu lari. Betul dok betul i hope everyone especially my family stay safe and always be healthy"}
{"id": 1221755244998086656, "created_at": "Mon Jan 27 11:22:04 +0000 2020", "full_text": "You know what's a bad day? A Wuhan chinese man that idolized Kobe Bryant. Now that's a bad day."}
{"id": 1221755050055340032, "created_at": "Mon Jan 27 11:21:17 +0000 2020", "full_text": "University of Hong Kong: 44,000 people in Wuhan alone already infected, number doubles every 6 days"}
{"id": 1221754807901245442, "created_at": "Mon Jan 27 11:20:19 +0000 2020", "full_text": "Buy Trump a one way ticket to Wuhan."}
{"id": 1221754852373479424, "created_at": "Mon Jan 27 11:20:30 +0000 2020", "full_text": "I'm a Canadian citizen stuck in #wuhan @JustinTrudeau is there any plan to evacuate us?  Many other embassies are arranging flights for their citizens and Canada has been silent."}
{"id": 1221754645824991232, "created_at": "Mon Jan 27 11:19:41 +0000 2020", "full_text": "Mike Adams, whose wife is from China, was on the Alex Jones show on sunday saying this Coronavirus possibly accidentally got out from a lab in the Wuhan province, but was meant for a future incident out of country,  and that they didn't mean to affect their OWN people."}
{"id": 1221754735830667264, "created_at": "Mon Jan 27 11:20:02 +0000 2020", "full_text": "As more information comes out about the outbreak in Wuhan, there are parallels with Chernobyl, in terms of suppressed information and late mobilisation of state resources to protect ordinary people, including the medics now succumbing to the illness after trying to help victims."}
{"id": 1221754377058185216, "created_at": "Mon Jan 27 11:18:37 +0000 2020", "full_text": "I don’t get why the country isn’t closing the doors for airlines that are flying from wuhan or even china in general. \n\nThis fucking chinese lapdog of a President that we have is dumb as fuck.\n\nObviously, our country is not prepared for an outbreak. OUR HEALTHCARE IS SHIT."}
{"id": 1221754450156503040, "created_at": "Mon Jan 27 11:18:54 +0000 2020", "full_text": "People actually panicking about Wuhan lmao. If actual shit hits the fan the panic will be catastrophic."}
{"id": 1221754255008129024, "created_at": "Mon Jan 27 11:18:08 +0000 2020", "full_text": "if you are in Wuhan, please stay put and don't go anywhere. if you are Malaysian, don't come back to Malaysia until we got the vaccine."}
{"id": 1221754288206041089, "created_at": "Mon Jan 27 11:18:16 +0000 2020", "full_text": "I'm worried about influence of 2019-nCoV(new corona virus) occurred in Wuhan."}
{"id": 1221754115975344129, "created_at": "Mon Jan 27 11:17:34 +0000 2020", "full_text": "Coronavirus: Wuhan,Cock And Balls map shows how virus spread"}
{"id": 1221754109646106625, "created_at": "Mon Jan 27 11:17:33 +0000 2020", "full_text": "#Wuhan \nHelp us, we need more Medicare.\nGovernment tells fucking lies every day."}
{"id": 1221753869845139457, "created_at": "Mon Jan 27 11:16:36 +0000 2020", "full_text": "all i see on my feed rn is wuhan &amp; kobe i feel sick"}
{"id": 1221753743240302592, "created_at": "Mon Jan 27 11:16:06 +0000 2020", "full_text": "Lassa fever in some states in Nigeria, Coronavirus in Wuhan, China. \nBoth viral diseases, both rapidly spreading.\nWhat you need to know about viral infections and simple hygienic habits that you can imbibe to reduce risk of getting these diseases.\n\n#Onlinepharmacist"}
{"id": 1221753597647409152, "created_at": "Mon Jan 27 11:15:31 +0000 2020", "full_text": "Been so long since i swam bcs of the wuhan scaring the shit outta me"}
{"id": 1221753413886783489, "created_at": "Mon Jan 27 11:14:47 +0000 2020", "full_text": "The National Health Commission has organized teams of 959 medical workers from seven provinces and cities to head to Wuhan, epicenter of the novel coronavirus outbreak in Hubei, to prevent and contain infections, the commission said at a media conference on Monday"}
{"id": 1221753140136906753, "created_at": "Mon Jan 27 11:13:42 +0000 2020", "full_text": "siala ok no more woodlands mart ban mian till this wuhan is over"}
{"id": 1221753032452530176, "created_at": "Mon Jan 27 11:13:16 +0000 2020", "full_text": "Yesterday i was watching Aljazeera and i saw the sea food market in Wuhan where it's believed to be the origin of corona virus, in that market all sorts of horrible wild animals you will ever imagine are sold there including python and rat, bat, crocodile all in the name of meat."}
{"id": 1221752774167150594, "created_at": "Mon Jan 27 11:12:15 +0000 2020", "full_text": "i miss you and i wanna know how are you doing? are there any improvements? but with THIS WUHAN VIRUS HERE AND THERE AND EVERYWHERE, IM AT HIGH RISK IF I VISIT YOU NCIDBCOSNZOSNXJ"}
{"id": 1221752817590792197, "created_at": "Mon Jan 27 11:12:25 +0000 2020", "full_text": "well, let's ready for another round of hell tmrw. especially whats with the wuhan thing. sigh. This year has been nothing but crap since week 1"}
{"id": 1221752845029953537, "created_at": "Mon Jan 27 11:12:31 +0000 2020", "full_text": "Anyway, the world notices that infrastructure in Wuhan city is not bad."}
{"id": 1221752859634438144, "created_at": "Mon Jan 27 11:12:35 +0000 2020", "full_text": "2020 so far:\n- “World War III”\n- Iran plane crash\n- Australia on fire\n- Volcanic eruptions\n- Earthquake in indonesia\n- Jakarta flood\n- Wuhan coronavirus outbreak\n- Kobe Bryant's death\n\nIt's still January."}
{"id": 1221752511423344641, "created_at": "Mon Jan 27 11:11:12 +0000 2020", "full_text": "shit china mustve heard about my wuhan jokes and now its at woodlands mart fucc"}
{"id": 1221751903668719616, "created_at": "Mon Jan 27 11:08:47 +0000 2020", "full_text": "2020 started with heartbreaking events volcano eruption, Wuhan virus and loosing a legend- Kobe Bryant. My thoughts and prayers are with family and friends dealing with loss."}
{"id": 1221751903945551877, "created_at": "Mon Jan 27 11:08:47 +0000 2020", "full_text": "Me: *smokes Winston knowing that my throat will not react well and will start coughing non stop for the next few days*\n\nAlso me: *coughs*\n\n“Do I have wuhan virus”"}
{"id": 1221751775872503810, "created_at": "Mon Jan 27 11:08:17 +0000 2020", "full_text": "eh fuck ah wdl mart got wuhan fuck la my fucking home sia nbcb fucker fuck cb dog nabei u all"}
{"id": 1221751631299084289, "created_at": "Mon Jan 27 11:07:42 +0000 2020", "full_text": "Day by day The situation here in #WUHAN is getting worse and nothing happens from Sudanese government. \nWe are waiting for the quick action. \n@SudanPMHamdok \n\n#WuhanCoronavirus \n#WuhanPneumonia \n#WuhanLockDown \n#ووهان \n#فيروس_كورونا"}
{"id": 1221751205279473665, "created_at": "Mon Jan 27 11:06:01 +0000 2020", "full_text": "love is in the air but so is the wuhan virus"}
{"id": 1221750788357267458, "created_at": "Mon Jan 27 11:04:21 +0000 2020", "full_text": "Not the biggest fan of Li Keqiang, but his visit to Wuhan goes to show how strict the duties of China's leaders are in order to unite the country in emergencies like these. There is no divisive partisan nonsense to shift the blame."}
{"id": 1221750819600490498, "created_at": "Mon Jan 27 11:04:29 +0000 2020", "full_text": "In the middle of discussion of Wuhan, and they put them fingers all the symptoms on me. 😔 Hhh.."}
{"id": 1221750633201455104, "created_at": "Mon Jan 27 11:03:44 +0000 2020", "full_text": "am i the only one who actually thought wuhan was a person name? 🤣"}
{"id": 1221750413784780801, "created_at": "Mon Jan 27 11:02:52 +0000 2020", "full_text": "I heard Japan is sending 1000 doctors to Wuhan to help? Is it a real thing?\n@japan"}
{"id": 1221750536346537984, "created_at": "Mon Jan 27 11:03:21 +0000 2020", "full_text": "someone edited Mulan to Wuhan and  i honestly don’t know what to feel about it...."}
{"id": 1221750040651153410, "created_at": "Mon Jan 27 11:01:23 +0000 2020", "full_text": "New coronaviruses appear everytime i'm in Korea ;;;\nLast time it was MERS-CoV, now it's Wuhan... Geez"}
{"id": 1221749802062336000, "created_at": "Mon Jan 27 11:00:26 +0000 2020", "full_text": "Its scary when people around me get sick coz its one of the symptoms of coronavirus/wuhan"}
{"id": 1221764747407716359, "created_at": "Mon Jan 27 11:59:49 +0000 2020", "full_text": "“AI could be the solution to tackle 2019-nCov”\n\n#coronavirus #ncov2019 #chinavirus #china"}
{"id": 1221764776180797441, "created_at": "Mon Jan 27 11:59:56 +0000 2020", "full_text": "U.S. stock futures far lower Monday morning, as investors increasingly fret over coronavirus outbreak, the WHO has designated it an emergency for China, but not yet for rest of the world. $DJIA -1.39% at 28,532.00, $SPX -1.40% at 3,247.25, $COMPQ -1.78% at 8,982.00, on 01/27/20."}
{"id": 1221764790370086912, "created_at": "Mon Jan 27 11:59:59 +0000 2020", "full_text": "Was gonna order from AliExpress but this coronavirus.. too scary ☹️"}
{"id": 1221764673500057602, "created_at": "Mon Jan 27 11:59:32 +0000 2020", "full_text": "$NNVC Pure continuation from last week when this stock was a supernova. Coronavirus is spreading and this stock is the #1 play benefiting from it. This is a low float, previous supernova, vaccine company where all traders are running to. $15 target now."}
{"id": 1221764697298309120, "created_at": "Mon Jan 27 11:59:37 +0000 2020", "full_text": "if you want to see a close-to-life simulation of the spread of coronavirus, watch Contagion (2011)."}
{"id": 1221764709017366529, "created_at": "Mon Jan 27 11:59:40 +0000 2020", "full_text": "I’m so sick, I know it can’t be the coronavirus tho I drink modelo bitch"}
{"id": 1221764714344206337, "created_at": "Mon Jan 27 11:59:41 +0000 2020", "full_text": "Any body know why its taken Toronto Health so long to confirm the health status of the other passengers on the coronavirus patient's flight? Seems really odd no?"}
{"id": 1221764733138718721, "created_at": "Mon Jan 27 11:59:46 +0000 2020", "full_text": "Guys or whoever see this i wanna ask you\nHow's your health guys? I heard that the coronavirus already spread widely. So you guys need to take care of yourself. This message is not for my country, Malaysia only but all countries. You guys need to take care and wear mask. Please."}
{"id": 1221764627152850945, "created_at": "Mon Jan 27 11:59:21 +0000 2020", "full_text": "it’s very clear that the coronavirus is spreading from China, so why the fuck is Scotty Morrison not cancelling flights from China? the Chinese government has ordered no flights from China to Sydney because that’s the intelligent thing to do. scummo is incapable of such decisions"}
{"id": 1221764514099728384, "created_at": "Mon Jan 27 11:58:54 +0000 2020", "full_text": "Amazing what fear does to people. This coronavirus is TANKING the markets....... ouch. #StockMarket"}
{"id": 1221764542868279297, "created_at": "Mon Jan 27 11:59:00 +0000 2020", "full_text": "Influenza A : Made in Malaysia\n\nCoronavirus : Made in China\nIm so sorry for making this, i respect to all doctors out there helping lives \n#CoronavirusOutbreak #coronavirus"}
{"id": 1221764543292022784, "created_at": "Mon Jan 27 11:59:01 +0000 2020", "full_text": "I was the first person to make the joke that I am not worried about the coronavirus, but I will be terrified if there is ever a modelo virus going around."}
{"id": 1221764498073292800, "created_at": "Mon Jan 27 11:58:50 +0000 2020", "full_text": "Can the person in my lecture hall saying how they think they have coronavirus please get the hell to the doctors"}
{"id": 1221764380402110465, "created_at": "Mon Jan 27 11:58:22 +0000 2020", "full_text": "#Mongolia and #Kyrgyzstan completely closed the borders with #China due to rapid #coronavirus spread."}
{"id": 1221764412236861440, "created_at": "Mon Jan 27 11:58:29 +0000 2020", "full_text": "Guys, I have a confession to make.  About a week and a half ago, my wife and I played Pandemic for the first time in a long time.  We lost.  Twice.  #coronavirus"}
{"id": 1221764297019273216, "created_at": "Mon Jan 27 11:58:02 +0000 2020", "full_text": "Wtf is a coronavirus?"}
{"id": 1221764300433317889, "created_at": "Mon Jan 27 11:58:03 +0000 2020", "full_text": "BLEEDING FROM VIRUS: 586 OUT OF 600 STOCKS IN RED (1053 GMT)\nA quick healthcheck of the pan-European STOXX 600 .STOXX index shows 586 stocks are in red -- that's 98% of the companies listed on the index bleeding due to rising worries of Coronavirus.#stoxx #ftse"}
{"id": 1221764309920829442, "created_at": "Mon Jan 27 11:58:05 +0000 2020", "full_text": "2020 so far:\n\nCoronavirus outbreak\nOn the verge of World War 3\nAustralia is on fire\nJust lost Kobe\n\nAlso not to mention the shitty build up to 2019, when the fires started and most australian cities were covered in smoke, and losing Juice\n\nNot even January yet"}
{"id": 1221764323489603585, "created_at": "Mon Jan 27 11:58:08 +0000 2020", "full_text": "Coronavirus down in WIT doe"}
{"id": 1221764328149278721, "created_at": "Mon Jan 27 11:58:09 +0000 2020", "full_text": "Our embassy in Baghdad was hit, the Coronavirus continues to spread and our president is worried about... himself."}
{"id": 1221764355647266816, "created_at": "Mon Jan 27 11:58:16 +0000 2020", "full_text": "That coronavirus makes me very uneasy"}
{"id": 1221764220741738496, "created_at": "Mon Jan 27 11:57:44 +0000 2020", "full_text": "Regarding coronavirus, if it spreads during the incubation period, it means the patient and anyone they have been in contact with needs to be isolated. There are only so many hospitals with isolation  facilities. This could quickly become a pandemic. @Iromg @talkRADIO #talkradio"}
{"id": 1221764230841499655, "created_at": "Mon Jan 27 11:57:46 +0000 2020", "full_text": "Coronavirus spreading fast across the globe,a virus that attack the lungs by dominating it cells causing low level of oxygen which leads to the death of the cells. #Coronaviruses @CoronaVirusInfo \n#bbcnews"}
{"id": 1221764251804524544, "created_at": "Mon Jan 27 11:57:51 +0000 2020", "full_text": "okay reminder, coronavirus is an airborne, keep safe everyone."}
{"id": 1221764268246347776, "created_at": "Mon Jan 27 11:57:55 +0000 2020", "full_text": "Soooooo---- are we not gonna talk about the coronavirus orrrrr----- *horny tweets away worry*"}
{"id": 1221764177821421568, "created_at": "Mon Jan 27 11:57:33 +0000 2020", "full_text": "I'm considering buying a surgical face mask and wear it while I transit airports on my current travels through JFK, ORD, CPH, MIA, and SDQ.\n\nWould you al wear it 100% of the time, also onboard the aircraft? #CoronaVirus"}
{"id": 1221764187098996737, "created_at": "Mon Jan 27 11:57:36 +0000 2020", "full_text": "How is it possible that we now have 4 confirmed cases of coronavirus in NSW alone basically from a couple of plane flights? But still less than 3000 'confirmed' cases in the whole of China...they have also reported today:only 51 people have recovered' &amp; discharged from hospital.."}
{"id": 1221764206359277574, "created_at": "Mon Jan 27 11:57:40 +0000 2020", "full_text": "My grandma is so chinese she thinks drinking more fluids can prevent coronavirus"}
{"id": 1221764208578236419, "created_at": "Mon Jan 27 11:57:41 +0000 2020", "full_text": "Did we start 2020 on the wrong foot? \n\nWildfire outbreak in Australia, earthquakes in Turkey, Plane crash killing 176, Heatwave in Australia, coronavirus outbreak, Lassa fever outbreak, Kobe's death, Plane crash in Afghanistan killing 83, and Nigeria is used to killing."}
{"id": 1221764212919169024, "created_at": "Mon Jan 27 11:57:42 +0000 2020", "full_text": "Humanity has a new teacher: the #CoronaVirus."}
{"id": 1221764082812014602, "created_at": "Mon Jan 27 11:57:11 +0000 2020", "full_text": "This Coronavirus shit scary ya better start wearing masks or some shit"}
{"id": 1221764006509084673, "created_at": "Mon Jan 27 11:56:53 +0000 2020", "full_text": "IndiGo says\n\nMonitoring #coronavirus situation very closely\n\nHave seen some cancellations on travel to #China \n\nNot taking any decisions on capacity rationalisation as of now \n\nAnalysing situation every day, will take a decision if needed @IndiGo6E @CNBCTV18Live"}
{"id": 1221764015317143552, "created_at": "Mon Jan 27 11:56:55 +0000 2020", "full_text": "ccd main game auto dibilang infected by coronavirus"}
{"id": 1221764062922625025, "created_at": "Mon Jan 27 11:57:06 +0000 2020", "full_text": "my classmates make fun of the coronavirus and one of them even had it when he came back from china and STILL went to school are we fucking kidding"}
{"id": 1221764066378571777, "created_at": "Mon Jan 27 11:57:07 +0000 2020", "full_text": "Hope the news that coronavirus in Woodlands is not true 🙏🏼"}
{"id": 1221764067527778304, "created_at": "Mon Jan 27 11:57:07 +0000 2020", "full_text": "look, Nadal is very good at tennis, but he also looks like if you ate him you'd contract coronavirus"}
{"id": 1221763956823343104, "created_at": "Mon Jan 27 11:56:41 +0000 2020", "full_text": "im sick just after they announce there is case of coronavirus in france. . lmao"}
{"id": 1221763856353107968, "created_at": "Mon Jan 27 11:56:17 +0000 2020", "full_text": "#Coronavirus UPDATE: China cases reach 2,835 acc to state media"}
{"id": 1221763897465745409, "created_at": "Mon Jan 27 11:56:27 +0000 2020", "full_text": "No but as much as I wanna meet stray kids I do agree that they should cancel hi touch because of the Coronavirus"}
{"id": 1221763901341065220, "created_at": "Mon Jan 27 11:56:28 +0000 2020", "full_text": "All I saw in fb was plane crashed in Afghanistan, Coronavirus reached California/Philippines, Earthquake, Volcano erupted, brush fire in Aus, helicopter crash. January is too much. Hope we have better months coming 🥺"}
{"id": 1221763924669931521, "created_at": "Mon Jan 27 11:56:33 +0000 2020", "full_text": "CHINA #CORONAVIRUS CASES REACH 2,835, STATE MEDIA SAYS"}
{"id": 1221763791605682181, "created_at": "Mon Jan 27 11:56:01 +0000 2020", "full_text": "us coverage\nukraine coronavirus\nupdates crash\nusing china\nundercut cases\nunveiling case\nusa cosmic\nunion closes"}
{"id": 1221763834467225602, "created_at": "Mon Jan 27 11:56:12 +0000 2020", "full_text": "I suspect this #coronavirus is going to have a knock on effect in the fashion industry, particularly lingerie. Supply chain team feeding back that factories are likely to remain shutdown after CNY #china"}
{"id": 1221763839450079237, "created_at": "Mon Jan 27 11:56:13 +0000 2020", "full_text": "Because of the coronavirus I am not leaving my house without a face mask."}
{"id": 1221763730314231810, "created_at": "Mon Jan 27 11:55:47 +0000 2020", "full_text": "#CoronaVirus. To Whom It May Concern:\nKeep that shit far away from #Africa.\nWe know your sneaky evil tendencies."}
{"id": 1221763765923975168, "created_at": "Mon Jan 27 11:55:55 +0000 2020", "full_text": "It's #MondayMorning and there is a ton to get to like the latest on Kobe Bryant's death, the Coronavirus outbreak and never ending impeachment....coming up on @BlazeTV/@iHeartRadio right now!"}
{"id": 1221763767354241025, "created_at": "Mon Jan 27 11:55:56 +0000 2020", "full_text": "For the agenda-spotting geeks out there, be on the lookout for a “new” medicine getting rushed through patent offices. This anti-coronavirus drug will then be bought-up in huge amounts by hospitals and health services the world over. I know, I am such a cynic..."}
{"id": 1221763781044375552, "created_at": "Mon Jan 27 11:55:59 +0000 2020", "full_text": "*CHINA CORONAVIRUS CASES REACH 2,835, STATE MEDIA SAYS*"}
{"id": 1221763641739042816, "created_at": "Mon Jan 27 11:55:26 +0000 2020", "full_text": "Which is less reliable: China's economic data or their coronavirus data?"}
{"id": 1221763661917773824, "created_at": "Mon Jan 27 11:55:30 +0000 2020", "full_text": "Coronavirus is just a new name for Ebola in my opinion"}
{"id": 1221763562672095232, "created_at": "Mon Jan 27 11:55:07 +0000 2020", "full_text": "All shipping &amp; international transportation w/ food, humans, or anything possible spreading  #coronavirus should be put in minimum 14 day quarantine minimum until TRUE infectious period determined. CURRENTLY 2.5-3% dying from virus. If unchecked that's over 225m globally @POTUS"}
{"id": 1221763579503894528, "created_at": "Mon Jan 27 11:55:11 +0000 2020", "full_text": "As of 6 pm Monday, China has confirmed 2835 #coronavirus cases and 81 people have died, according to the state broadcaster CCTV."}
{"id": 1221763478899179520, "created_at": "Mon Jan 27 11:54:47 +0000 2020", "full_text": "Unconfirmed reports almost 1000 pakistani infected with Coronavirus."}
{"id": 1221763425111564288, "created_at": "Mon Jan 27 11:54:34 +0000 2020", "full_text": "#CoronaViruesue #coronovirusoutbreak \n\nAs of 6 pm Monday, China has confirmed 2835 #coronavirus cases and 81 people have died, according to the state broadcaster CCTV."}
{"id": 1221763441423044612, "created_at": "Mon Jan 27 11:54:38 +0000 2020", "full_text": "#coronavirus is an anagram for carnivorous. glitch in the matrix or is the AI #vegan #plantbased?"}
{"id": 1221763469508300801, "created_at": "Mon Jan 27 11:54:45 +0000 2020", "full_text": "#AustraliaFires \n#CoronaVirus\n#puertoricoearthquake \n#KobeandGianna \n\n2020 is not starting off on the right foot."}
{"id": 1221763350763393024, "created_at": "Mon Jan 27 11:54:16 +0000 2020", "full_text": "Everything is OK. Until it isn’t. Nice strategy. #coronavirus"}
{"id": 1221763357063176193, "created_at": "Mon Jan 27 11:54:18 +0000 2020", "full_text": "CHINA CORONAVIRUS CASES REACH 2,835, STATE MEDIA SAYS"}
{"id": 1221763379259416580, "created_at": "Mon Jan 27 11:54:23 +0000 2020", "full_text": "CHINA CORONAVIRUS CASES REACH 2,835, STATE MEDIA SAYS"}
{"id": 1221763287920054272, "created_at": "Mon Jan 27 11:54:01 +0000 2020", "full_text": "Toni: In the news at 2pm -Namibia on alert for coronavirus | DA files urgent court application to stop Maile suspension of Mathebe | The Gambia bans group opposed to president | Coronavirus death toll rises to 81"}
{"id": 1221763225743581187, "created_at": "Mon Jan 27 11:53:46 +0000 2020", "full_text": "I am traveling soon so I get a little nervous about #coronavirus"}
{"id": 1221763255883845633, "created_at": "Mon Jan 27 11:53:54 +0000 2020", "full_text": "heard that the suspected coronavirus patient in bandung is already confirmed positive.. please please be safe everyone.."}
{"id": 1221763113382445057, "created_at": "Mon Jan 27 11:53:20 +0000 2020", "full_text": "China Coronavirus Cases Reach 2,835 - RTRS Citing State Media"}
{"id": 1221763130319085568, "created_at": "Mon Jan 27 11:53:24 +0000 2020", "full_text": "Palony almost wiped the whole of SA out, if the #CoronaVirus spreads to SA its lights out."}
{"id": 1221763145217253376, "created_at": "Mon Jan 27 11:53:27 +0000 2020", "full_text": "why has everyone stopped talking about coronavirus? yall do realise that it's spreading with literally no control across the whole world right? 😭"}
{"id": 1221763175218991104, "created_at": "Mon Jan 27 11:53:34 +0000 2020", "full_text": "My thoughts and prayers are with everyone affected by Coronavirus. Please spread strength and positivity at this challenging time towards everyone around you. Stay safe! 🙏🏼 #CoronaOutbreak #Corona #positivity #strength"}
{"id": 1221763043920506880, "created_at": "Mon Jan 27 11:53:03 +0000 2020", "full_text": "Thinking out loud, gov said dont panic but yet their decision to keep access open fr China was actually that makes me (or others) worry. Sincerely, mom of 4 yo son. Any of you can give guarantee that its impossible for WNI infected by #Coronavirus ?? @KemenkesRI  @kemenhub151"}
{"id": 1221763078305406976, "created_at": "Mon Jan 27 11:53:11 +0000 2020", "full_text": "SO MANY FAKE NEWS ABOUT KOBE BRYANT AND CORONAVIRUS WHAT EVEN IS REAL AND FAKE ANYMORE ????????????????????????"}
{"id": 1221763004540358657, "created_at": "Mon Jan 27 11:52:54 +0000 2020", "full_text": "CoronaVirus hits China and Co. But the rand suffers the most."}
{"id": 1221763006557589504, "created_at": "Mon Jan 27 11:52:54 +0000 2020", "full_text": "As of 6 pm Monday, China has confirmed 2835 #coronavirus cases and 81 people have died, according to the state broadcaster CCTV."}
{"id": 1221763008977948672, "created_at": "Mon Jan 27 11:52:55 +0000 2020", "full_text": "$Weyl  I hope the coronavirus will not impact WEYL earnings in Indonesia but as fast as it is spreading it a matter of time."}
{"id": 1221763013184835585, "created_at": "Mon Jan 27 11:52:56 +0000 2020", "full_text": "Guess the #coronavirus will get far worse before it gets better.. You don't go to such extreme measures as blocking roads etc  unless you lied about how bad it really is."}
{"id": 1221763033074151427, "created_at": "Mon Jan 27 11:53:01 +0000 2020", "full_text": "Funny how people suddenly aren't \"sick of experts and their opinions\" anymore, when they think they might die of #coronavirus"}
{"id": 1221762917927800832, "created_at": "Mon Jan 27 11:52:33 +0000 2020", "full_text": "January 2020 \n\nThe World. \n\nIran Vs USA War\nPossible WW3\nAustralia WildFire\nTaal Volcano Eruption\nCoronaVirus \nDavid Stern And Kobe Bryant \nAnd more.\n\nPlease 2020 be good\n\nThat’s Enough."}
{"id": 1221762941717901315, "created_at": "Mon Jan 27 11:52:39 +0000 2020", "full_text": "this coronavirus is scary asf,,,, school pls shut down"}
{"id": 1221762801657679872, "created_at": "Mon Jan 27 11:52:05 +0000 2020", "full_text": "#sars outbreak was 17 years ago. Up till now there is no vaccine for SARS. SARS is a coronavirus 80% similar to the new #coronavirus."}
{"id": 1221762840551256065, "created_at": "Mon Jan 27 11:52:15 +0000 2020", "full_text": "world war, jadine, taal volcano, coronavirus and kobe bryant. what is up with this month?"}
{"id": 1221762747043500033, "created_at": "Mon Jan 27 11:51:52 +0000 2020", "full_text": "LRT There are anti-viral surgical masks with a filtration efficiency of 0.1 microns. \n\nThe coronavirus is 0.12 microns.  \n\nN95 masks are only designed for a minimum of 0.3 microns, while it won’t protect you from free-floating virus particles (1/2)"}
{"id": 1221762750495543297, "created_at": "Mon Jan 27 11:51:53 +0000 2020", "full_text": "Headlines we won't see-\n*Adobe suffers mass subscription cancellations as Coronavirus  virus spreads\n\n@jimcramer"}
{"id": 1221762787627753472, "created_at": "Mon Jan 27 11:52:02 +0000 2020", "full_text": "As long as government cannot control outbreak of coronavirus there is no enlightened leaders in the universe  @LuciferDaily @business @Pontifex @POTUS @wef @WorldAndScience"}
{"id": 1221762680815521792, "created_at": "Mon Jan 27 11:51:37 +0000 2020", "full_text": "Trump has tweeted once about the virus and 79 times about the impeachment since the outbreak began. When does America realise he doesn’t give 2 shits about anyone but himself. #coronavirus #trump"}
{"id": 1221762703443800065, "created_at": "Mon Jan 27 11:51:42 +0000 2020", "full_text": "I've been watching way too many YouTubes about the coronavirus.  Next think you know, I'll be taking down that old copy of The Stand and re-reading that."}
{"id": 1221762610510602241, "created_at": "Mon Jan 27 11:51:20 +0000 2020", "full_text": "SARS: Over the course of a year 9000 cases resulted in 800 deaths. Assuming the stats are correct, that’s a mortality rate of about 9%…or three times this “terrifying” coronavirus."}
{"id": 1221762631532531714, "created_at": "Mon Jan 27 11:51:25 +0000 2020", "full_text": "I hope rhino horn is the reason for the #coronavirus"}
{"id": 1221762517703282690, "created_at": "Mon Jan 27 11:50:58 +0000 2020", "full_text": "Guys. Folks are calling the #coronavirus the Kung Flu.\n\nTHE KUNG FLU."}
{"id": 1221762466742513665, "created_at": "Mon Jan 27 11:50:45 +0000 2020", "full_text": "To halt the spread of the Coronavirus everyone must stop flying and driving on Transit. #coronovirus"}
{"id": 1221762484849106944, "created_at": "Mon Jan 27 11:50:50 +0000 2020", "full_text": "*gets sore throat*\n\nMy irrational brain:\nOkay coronavirus is gonna kill m"}
{"id": 1221762489265926144, "created_at": "Mon Jan 27 11:50:51 +0000 2020", "full_text": "I love/hate how Coronavirus has become an insult"}
{"id": 1221762489462820864, "created_at": "Mon Jan 27 11:50:51 +0000 2020", "full_text": "one case of coronavirus have been detected in my district and that patient being informed had been run away from hospital and nowhere to be found. im worried now as now im working at shopping mall :(((("}
{"id": 1221762376263000064, "created_at": "Mon Jan 27 11:50:24 +0000 2020", "full_text": "Coronavirus \nHow are we Africans prepared for it???"}
{"id": 1221762439861227527, "created_at": "Mon Jan 27 11:50:39 +0000 2020", "full_text": "Kobi's death &amp; the coronavirus reminds us of the non-linearity of life.\nAll we have is now."}
{"id": 1221762276673241088, "created_at": "Mon Jan 27 11:50:00 +0000 2020", "full_text": "Can we please stop spreading fake news about the Coronavirus? It doesn’t just spark misinformation but it also leads to PANIC and DISTRESS."}
{"id": 1221762313834790913, "created_at": "Mon Jan 27 11:50:09 +0000 2020", "full_text": "Events happened this past few weeks:\n\nWorld War 3 (almost)\nCoronavirus Outbreak\nTaal Volcano Level 4 Eruption\nKobe Bryant's Death\nAustralia Bushfire \n\nwhat's next?\n\nPlease January palang naman."}
{"id": 1221762208457117696, "created_at": "Mon Jan 27 11:49:44 +0000 2020", "full_text": "My uncle say there already coronavirus at Sarawak🙂🤘"}
{"id": 1221762143550349313, "created_at": "Mon Jan 27 11:49:28 +0000 2020", "full_text": "seeing lots of microaggressions and straight up racism from so called “weishennies” and “nctzens” towards asians thanks to the coronavirus y’all can just do us all a fucking favor and leave"}
{"id": 1221762178904027136, "created_at": "Mon Jan 27 11:49:37 +0000 2020", "full_text": "it's confirmed that 5 positive coronavirus in my state, my education is not important anymore wallahi gonna start to taubat right now."}
{"id": 1221761968152989697, "created_at": "Mon Jan 27 11:48:47 +0000 2020", "full_text": "I will nae nae the CoronaVirus into your blood stream"}
{"id": 1221762000042233863, "created_at": "Mon Jan 27 11:48:54 +0000 2020", "full_text": "Now that #CoronaVirus have entered #Africa, what are we gonna do?\n\n@Ivory Coast."}
{"id": 1221762022041423872, "created_at": "Mon Jan 27 11:48:59 +0000 2020", "full_text": "To make it worse - a whole bunch of people commented on the post that because of people like this (the man in the video was Asian) they (the Asian people) ‘deserve/asked for’ Coronavirus."}
{"id": 1221761890755448834, "created_at": "Mon Jan 27 11:48:28 +0000 2020", "full_text": "Can’t believe Ive contracted coronavirus in Cheshire. Woke up with a temperature and symptoms of a cold so it can only be one thing"}
{"id": 1221761915338100737, "created_at": "Mon Jan 27 11:48:34 +0000 2020", "full_text": "i don’t understand why are people using the coronavirus disease as a joke"}
{"id": 1221761921763987457, "created_at": "Mon Jan 27 11:48:36 +0000 2020", "full_text": "There’s a case of coronavirus at Brampton Civic now. Brampton it’s time for us to get strapped bro, put ur masks on 😷"}
{"id": 1221761809994088449, "created_at": "Mon Jan 27 11:48:09 +0000 2020", "full_text": "Crude oil continues to slide and prices have dropped close to the $52 level on Monday. As China struggles to contain the coronavirus, traders should be prepared for further losses in oil prices. #oil #cl #oilprice #wti #opec #OOTT #energy #corona #virus #coronavirus"}
{"id": 1221761664506220545, "created_at": "Mon Jan 27 11:47:34 +0000 2020", "full_text": "Coronavirus outbreak and Kobe Bryant's unexpected death all over my feed atm. I'm scared what 2020 can do more 😭 Lord, have mercy on us🙏"}
{"id": 1221761551125794816, "created_at": "Mon Jan 27 11:47:07 +0000 2020", "full_text": "I Need Advice 🙏🏼\n\nMy ex-girlfriend's mom (she's a babe) asked me to come over, but with the coronavirus... I said no. She thinks I'm cheating.\n\nHow do I convince her I'm a good man?"}
{"id": 1221761597036802048, "created_at": "Mon Jan 27 11:47:18 +0000 2020", "full_text": "1/ Dear AllBy now, you might have heard about the deadly coronavirus outbreak in China which is making global headlines.The World Health Organization (WHO) has called a meeting today to determine whether to declare a global public health emergency over the disease.The disease"}
{"id": 1221761618608099330, "created_at": "Mon Jan 27 11:47:23 +0000 2020", "full_text": "80 people have died from contracting the Coronavirus. For comparison’s sake, 80,000 people died of flu in 2018 in the United States alone..."}
{"id": 1221761488831991808, "created_at": "Mon Jan 27 11:46:52 +0000 2020", "full_text": "i just got a news about a patient with coronavirus in a hospital near my house 😭 take care of your health everyone, i hope you're doing well always 💜"}
{"id": 1221761495622651905, "created_at": "Mon Jan 27 11:46:54 +0000 2020", "full_text": "God this coronavirus thing is gonna be the next fear mongering disaster like Ebola was. I’ve had people all weekend ask for masks and how to protect themselves. 🤦🏼‍♀️ stay away from sick people and wash your damn hands."}
{"id": 1221761435962920960, "created_at": "Mon Jan 27 11:46:40 +0000 2020", "full_text": "If you want a demand for a #coronavirus vaccine, the cdc is willing to let people die because of lack of care. The truth is that it will spread, but you won’t die. Panic, quarantine, Marshall law is coming to a big city with mandatory vaccine laws. My bet is anywhere in CA or NY."}
{"id": 1221761384251191296, "created_at": "Mon Jan 27 11:46:27 +0000 2020", "full_text": "The problem of the world novel Coronavirus spreading to the other countries,if necessary avoid many people,avoid and wear facemask to be sure..stay safe and healthy.."}
{"id": 1221761388999147520, "created_at": "Mon Jan 27 11:46:29 +0000 2020", "full_text": "Where is the official statement of Digong re #coronavirus?"}
{"id": 1221761265753829377, "created_at": "Mon Jan 27 11:45:59 +0000 2020", "full_text": "JUST IN: China's coronavirus death toll climbs to 80 as the government scrambles to contain the outbreak."}
{"id": 1221761269696471040, "created_at": "Mon Jan 27 11:46:00 +0000 2020", "full_text": "👎🏻 $WYNN BOFA DOWNGRADE TO NEUTRAL FROM BUY — RECENT SPREAD OF FEAR RELATED TO CORONAVIRUS PRESSURING REGIONAL TRAVEL &amp; MACAU TRAFFIC"}
{"id": 1221761294308605952, "created_at": "Mon Jan 27 11:46:06 +0000 2020", "full_text": "ppl who make coronavirus jokes make me sick yall are fucking vile"}
{"id": 1221761158002200576, "created_at": "Mon Jan 27 11:45:33 +0000 2020", "full_text": "Dow futures -425 on coronavirus or increasing likelihood that Bernie will be the Dem nominee?"}
{"id": 1221761065542803456, "created_at": "Mon Jan 27 11:45:11 +0000 2020", "full_text": "\"Oh look its another major catastrophe for Australia, The #coronavirus.  That must mean its time for #ScottyfromMarketing to go on holiday again."}
{"id": 1221760935670403072, "created_at": "Mon Jan 27 11:44:40 +0000 2020", "full_text": "This coronavirus is very scary! Whoever is reading this, whether it is at your country or not, please keep yourself protected! 😷"}
{"id": 1221760977953116160, "created_at": "Mon Jan 27 11:44:51 +0000 2020", "full_text": "Since my EXPERT skepticism about the government’s coronavirus numbers has now been proven beyond a doubt, I’m going to make another daring EXPERT prediction- the PRC government is STILL lying about the scale of this.\nAnyone wanna bet against me on this?"}
{"id": 1221760981401055234, "created_at": "Mon Jan 27 11:44:51 +0000 2020", "full_text": "Hey coronavirus, go suck a dick."}
{"id": 1221760844763213824, "created_at": "Mon Jan 27 11:44:19 +0000 2020", "full_text": "First month of 2020 so far: \n-WW3 \n-Australia fire\n-Philippines volcano eruption \n-coronavirus \n-Kobe’s death \nShits only getting worse"}
{"id": 1221760858059046913, "created_at": "Mon Jan 27 11:44:22 +0000 2020", "full_text": "I have nasel congestion, headache, soar throat,  #coronavirus? IDK #Chicago north burbs"}
{"id": 1221760907379785728, "created_at": "Mon Jan 27 11:44:34 +0000 2020", "full_text": "prevention from the coronavirus: please refrain from touching your eyes, nose and mouth without washing your hands. bring hand sanitisers with you and wear masks (specifically n95 masks). eat fruits and veges or any food that can boost your immune system. stay safe everyone ❤️"}
{"id": 1221760762584223745, "created_at": "Mon Jan 27 11:43:59 +0000 2020", "full_text": "With the Coronavirus running around I kinda want to see a Super Bowl as for Corona the beer"}
{"id": 1221760768267472896, "created_at": "Mon Jan 27 11:44:01 +0000 2020", "full_text": "Kenyan government maybe they were trying to say no about locusts outbreak  instead of faster implementation on how to find solutions on locusts. On the other hand China are doing great job building hospital in 6days fully equipped. They ready to fight coronavirus."}
{"id": 1221760789326917632, "created_at": "Mon Jan 27 11:44:06 +0000 2020", "full_text": "combination of chinese new year and coronavirus outbreak is really turning this place into a ghost town"}
{"id": 1221760805508485122, "created_at": "Mon Jan 27 11:44:09 +0000 2020", "full_text": "Every few years year the media chooses a virus to scare the public. SARS, swine flu, coronavirus..."}
{"id": 1221760669634244609, "created_at": "Mon Jan 27 11:43:37 +0000 2020", "full_text": "Me: *coughs a bit, most likely due to dust*\nMy brain: What if you were the first case of coronavirus in your country?"}
{"id": 1221760690140004354, "created_at": "Mon Jan 27 11:43:42 +0000 2020", "full_text": "Every social media I open is flooded with the new coronavirus and it's honestly putting me in a state of panic where I'm just too afraid to go out or use public transport"}
{"id": 1221760705919012865, "created_at": "Mon Jan 27 11:43:46 +0000 2020", "full_text": "We’re being too much with this coronavirus.."}
{"id": 1221760732972249088, "created_at": "Mon Jan 27 11:43:52 +0000 2020", "full_text": "The coronavirus is illusive and has allegedly killed 90,000 already in China.\n\nWhat steps is the PNG government taking to ensure that we the general public are safe?"}
{"id": 1221760584900927488, "created_at": "Mon Jan 27 11:43:17 +0000 2020", "full_text": "Isn’t #coronavirus just what you call a sore head the morning after a #BBQ with the boys?"}
{"id": 1221760606677733379, "created_at": "Mon Jan 27 11:43:22 +0000 2020", "full_text": "Paywall news Sites. Please take down paywalls during serious situations like the coronavirus outbreak. Many of us rely on your news for up-to-date and thoughtful information. Quality experience could turn me into a customer. Annoyed by paywall sites showing up in my searches."}
{"id": 1221760607143235585, "created_at": "Mon Jan 27 11:43:22 +0000 2020", "full_text": "Listen, if I have coronavirus, could you ask the people in charge to change its name to something less beer-y. I don’t want a beer-y vibe in my obituary"}
{"id": 1221760612868296704, "created_at": "Mon Jan 27 11:43:23 +0000 2020", "full_text": "#lnp but we stopped the boats #auspol #coronavirus says hold my #coronavirusaustralia"}
{"id": 1221760569067347968, "created_at": "Mon Jan 27 11:43:13 +0000 2020", "full_text": "a wish parcel just came for me and my mum is making me disinfect it ahahahahahah just incase it’s contaminated with the coronavirus i cba"}
{"id": 1221760455154249733, "created_at": "Mon Jan 27 11:42:46 +0000 2020", "full_text": "Coronavirus is the new Aids really. God save us."}
{"id": 1221760461500108800, "created_at": "Mon Jan 27 11:42:47 +0000 2020", "full_text": "Idk why but I am afraid of Coronavirus😒🙄"}
{"id": 1221760463223980033, "created_at": "Mon Jan 27 11:42:48 +0000 2020", "full_text": "shut tf up this coronavirus outbreak does not excuse your blatant racism and xenophobia towards asians"}
{"id": 1221760409696395265, "created_at": "Mon Jan 27 11:42:35 +0000 2020", "full_text": "whoever’s joking about the coronavirus, unstan that cpop group and get that chinese person out of your profile NOW!!!!!"}
{"id": 1221760416398958599, "created_at": "Mon Jan 27 11:42:37 +0000 2020", "full_text": "The public and governmental response to the coronavirus outbreak has been laced with xenophobia and racism chale"}
{"id": 1221760304083873793, "created_at": "Mon Jan 27 11:42:10 +0000 2020", "full_text": "Australian Fires\nWW3 Threats\nCoronavirus \nNow Kobi\nFuck off 2020\n#RIPKobeByrant"}
{"id": 1221760340511350784, "created_at": "Mon Jan 27 11:42:19 +0000 2020", "full_text": "Bird flu, swine flu, sars, Ebola.\n\nNow coronavirus. Don’t feed the troll media"}
{"id": 1221760360476221441, "created_at": "Mon Jan 27 11:42:23 +0000 2020", "full_text": "We're at the start of a #pandemic and there is no water in the toilets to wash hands in the @LNER train I'm currently on. This is absolutely unacceptable #Coronavirus #Lner"}
{"id": 1221760360882946049, "created_at": "Mon Jan 27 11:42:23 +0000 2020", "full_text": "Stock market panic happening now on #Coronavirus"}
{"id": 1221760233078427648, "created_at": "Mon Jan 27 11:41:53 +0000 2020", "full_text": "Ussualy dont tweet about it because I do not want to bring my self into the drama. But witnessing this, and seeing people having special kinds pf responses to the “Coronavirus” which is ongoing in China is terrible. \n\n1. Scenario:\n\nI’m in the bus in Austria and a group off. (1/?)"}
{"id": 1221760237008375808, "created_at": "Mon Jan 27 11:41:54 +0000 2020", "full_text": "[ ] just wanna say that there's already one patient with positive coronavirus here at where I'm at. Like, literally in this town I'm living in.\n\nand I've been paranoid about it ever since earlier today."}
{"id": 1221760264871260160, "created_at": "Mon Jan 27 11:42:01 +0000 2020", "full_text": "Is the #coronavirus the start of #TheWalkingDead IRL??"}
{"id": 1221760267756814336, "created_at": "Mon Jan 27 11:42:01 +0000 2020", "full_text": "■CNN速報(米版)：Trump defense states its case. Coronavirus is spreading. Billie Eilish wins big at Grammys."}
{"id": 1221760277219348481, "created_at": "Mon Jan 27 11:42:03 +0000 2020", "full_text": "$KNOS Silent Night filters kills #CoronaVirus and many others. Need to spread the word, get these to areas of need! @KronosATI"}
{"id": 1221760153424289800, "created_at": "Mon Jan 27 11:41:34 +0000 2020", "full_text": "what's with a government if it's not working for IT'S people but for other travelers? Ask #carrielam and its, and yes IT'S, governing body. #hongkongers need to come out and fight back to protect ourselves! #wuhancoronavirus #coronavirus"}
{"id": 1221760178208550912, "created_at": "Mon Jan 27 11:41:40 +0000 2020", "full_text": "#BREAKING \n#Mongolia closes border with #China amid #coronavirus fears. It is the first neighbour to close its borders with China."}
{"id": 1221760193090015235, "created_at": "Mon Jan 27 11:41:43 +0000 2020", "full_text": "Lunar new year break in #China is extended by nearly a week as the deadly #coronavirus had killed at least 80 people and infected 2,744. This weighs on sectors like consumption, travel and manufacturing, which potentially leads to a blow for Q1 economic growth."}
{"id": 1221760221397143553, "created_at": "Mon Jan 27 11:41:50 +0000 2020", "full_text": "okay so last night i had a fever, runny nose, sore throat and was coughing endlessly. got scared shitless for these were symptoms of coronavirus (or lasing lang talaga ako sa my body reacted hehe). woke up the next day and everything went down. bitch i be livin' forevah"}
{"id": 1221760098047070208, "created_at": "Mon Jan 27 11:41:21 +0000 2020", "full_text": "China's new coronavirus claims more lives in China, as it continues to spread. Details at 6:00 with GX94 News."}
{"id": 1221760101457039360, "created_at": "Mon Jan 27 11:41:22 +0000 2020", "full_text": "With the outbreak of the coronavirus, I don’t get why people still choose to just hate on China instead of taking preventative actions or thinking of solutions. Blaming them isn’t going to help this crisis go away. Now is the time to work together #Coronavirustoronto #coronavirus"}
{"id": 1221760052580601856, "created_at": "Mon Jan 27 11:41:10 +0000 2020", "full_text": "Turn on the AC: it’s too cold\nTurn it off: it’s kinda hot???\n\nLow-key scared I have a fever bc ahhhhhh with my shit immune system, I will die if I get coronavirus"}
{"id": 1221759923303919618, "created_at": "Mon Jan 27 11:40:39 +0000 2020", "full_text": "Could the #Coronavirus damage the global economy? @DonnaGuzik looks back at financial lessons learned from SARS"}
{"id": 1221759924230770688, "created_at": "Mon Jan 27 11:40:39 +0000 2020", "full_text": "Coronavirus Live Updates: As Death Toll Rises, Mayor at Center of Outbreak Offers to Resign   @http://ivideocloud.com/?p=5502"}
{"id": 1221759943977488385, "created_at": "Mon Jan 27 11:40:44 +0000 2020", "full_text": "coronavirus spreading please stay safe and play safe"}
{"id": 1221759947458801666, "created_at": "Mon Jan 27 11:40:45 +0000 2020", "full_text": "its all funs and games till the Coronavirus added Drug Resistance 2\n\nplague inc pa more"}
{"id": 1221760003075465216, "created_at": "Mon Jan 27 11:40:58 +0000 2020", "full_text": "PSA that the coronavirus outbreak isn’t a chance for you to be racist"}
{"id": 1221759871160221696, "created_at": "Mon Jan 27 11:40:27 +0000 2020", "full_text": "if someone from my school got coronavirus and my mum found out she would literally transfer me to a new school but honestly not complaining"}
{"id": 1221759900767916032, "created_at": "Mon Jan 27 11:40:34 +0000 2020", "full_text": "#BTS\nWe hope than the coronavirus didn't reach more, are cases in the United States Of America and in countries of South America, BTS are in the United States, we hope that the virus didn't reach more and BTS stay in good health for them and for A.R.M.Y.\nBTS we love you🥰"}
{"id": 1221759906128310272, "created_at": "Mon Jan 27 11:40:35 +0000 2020", "full_text": "A coronavirus outbreak in China which has killed 81 people and spread to many countries is expected to hurt its economy, an engine of global growth, though analysts say it is too early to quantify the overall impact on businesses and consumers."}
{"id": 1221759909114589184, "created_at": "Mon Jan 27 11:40:36 +0000 2020", "full_text": "First month of year 2020; \n-Australia wildfire \n-Iran vs USA \n-Coronavirus Outbreaks\n-Ukraine plane crash\n-Turkey Earthquake \n-Chopper crashed Kobe &amp; others\n-Lassa Fever Outbreaks in Nigeria\n-Boko Haram continues inhumanity \n-Kidnapping rampage in Kaduna\n-Taal Volcano Eruption\n🥺"}
{"id": 1221759911538778113, "created_at": "Mon Jan 27 11:40:36 +0000 2020", "full_text": "21 #SriLankan students airlifted from #Tianjin, #China commencing the government's program to airlift Sri Lankans living in China : @PMDNewsGov #Coronavirus #CoronavirusOutbreak"}
{"id": 1221759920959188992, "created_at": "Mon Jan 27 11:40:39 +0000 2020", "full_text": "tanginang malacañang may statement agad about kobe meanwhile it took the president 3 days to say he wanted to pee in taal and also he made no statement about how we’re now an evacuation zone for foreigners running from the coronavirus nice"}
{"id": 1221759807117459457, "created_at": "Mon Jan 27 11:40:11 +0000 2020", "full_text": "Does anyone else think China released the Coronavirus  purposely to make USA stock and money values drop right after the deal is reached but before its signed like maybe it's a way to renegotiate said deal?"}
{"id": 1221759813618630656, "created_at": "Mon Jan 27 11:40:13 +0000 2020", "full_text": "WWIII, Australian fires, Coronavirus and now the death of Kobe &amp; others........This decade has started off on a bad note 😐\n#KobeBryant"}
{"id": 1221759829594779650, "created_at": "Mon Jan 27 11:40:17 +0000 2020", "full_text": "direct your anger at the chinese government for the coronavirus, not the ppl. this outbreak doesn’t allow anyone to be racist towards chinese ppl"}
{"id": 1221759837974872064, "created_at": "Mon Jan 27 11:40:19 +0000 2020", "full_text": "Iran tension. Yemen civil war attacks. US and China tension. Taal volcano eruption. Ukraine flight shot down. New coronavirus. Poland avian flu. Basketball legend dies. Australian wildfires.\n\nGuys, January pa lang. Pray for the earth talaga..."}
{"id": 1221759673625382912, "created_at": "Mon Jan 27 11:39:40 +0000 2020", "full_text": "i've jokes a few times about the impending catastrophic influenza outbreak in the past few months but it's really setting in that this fucking coronavirus might be the one to kill hundreds of millions of people"}
{"id": 1221759469643878400, "created_at": "Mon Jan 27 11:38:51 +0000 2020", "full_text": "Which one is worse  Bushfires in Australia or Coronavirus in China? Can anyone compare !"}
{"id": 1221759405286313985, "created_at": "Mon Jan 27 11:38:36 +0000 2020", "full_text": "Suspected coronavirus pt abscond from ED kemaman. Hurmm."}
{"id": 1221759431685431297, "created_at": "Mon Jan 27 11:38:42 +0000 2020", "full_text": "Two things can be true:\n\n- Some people are overreacting the coronavirus and spreading unnecessary panic. \n\n- The risk of a viral pandemic isn't appreciated because modern medicine offers a false sense of security."}
{"id": 1221759432713031682, "created_at": "Mon Jan 27 11:38:42 +0000 2020", "full_text": "From a friend, this morning : “a friend of mine got an audio message from someone inside China. She said the contamination is manifold that which is being reported on here.. a catastrophe.“ #coronavirus #CORONAVIRUSENFRANCE"}
{"id": 1221759439201619976, "created_at": "Mon Jan 27 11:38:44 +0000 2020", "full_text": "Has coronavirus spurred you to be more vigilant with hand sanitizer?  Was there a lull, complacency? Do you regularly use at entrances to offices, hospitals or did you stop?  Did you stop carrying hand sanitizer with you and now have it again?  Did SARS change your habits?"}
{"id": 1221759442972078081, "created_at": "Mon Jan 27 11:38:45 +0000 2020", "full_text": "coronavirus? nah dude you wish. i got diagnosed with oppavitus and it is DEADLY. watch out females try not to get a LADY BONER 😎🤑🤑"}
{"id": 1221759326068596737, "created_at": "Mon Jan 27 11:38:17 +0000 2020", "full_text": "lol what if i had the coronavirus"}
{"id": 1221759328660742146, "created_at": "Mon Jan 27 11:38:17 +0000 2020", "full_text": "the panic around the coronavirus is gonna end up being more deadly then the virus itself if this continues the way it does right now......"}
{"id": 1221759338626371584, "created_at": "Mon Jan 27 11:38:20 +0000 2020", "full_text": "“I want to order a chinky but don’t want to catch the Coronavirus.”\n\n- My best friend who does not have Twitter, so I can expose him as much as I like.\n\nNgl I had a good chuckle when he said it."}
{"id": 1221759265196724229, "created_at": "Mon Jan 27 11:38:02 +0000 2020", "full_text": "stay away from me boys i have coronavirus"}
{"id": 1221759291050340353, "created_at": "Mon Jan 27 11:38:08 +0000 2020", "full_text": "Don't be surprise that a thanos somewhere created coronavirus to eliminate half the world population .. Population control 💡"}
{"id": 1221759313682632705, "created_at": "Mon Jan 27 11:38:14 +0000 2020", "full_text": "I want sashimi but I can't eat it now~\nCoronavirus exist here and I have to take precautions~\nBut damn this girl is craving it so bad 😭"}
{"id": 1221759176487133184, "created_at": "Mon Jan 27 11:37:41 +0000 2020", "full_text": "This outbreak, like all outbreaks can end very simply and quickly.\n\nAll you have to do is stay at home...\n\nBoom, it's over in 10-14 days.\n\nBut no, because... People.\n\n#coronavirus"}
{"id": 1221759239296888834, "created_at": "Mon Jan 27 11:37:56 +0000 2020", "full_text": "Leaving my house to go to school paranoid about #coronavirus"}
{"id": 1221759106681393154, "created_at": "Mon Jan 27 11:37:24 +0000 2020", "full_text": "#Trump “spidey genius sense” really had Coronavirus public health threat “nailed” when interviewed in #Davos last week, declaring he had it under control. This man has no idea primary, secondary, and tertiary effects this will have on health and economy (&amp; lies about it to #US)."}
{"id": 1221759065988177920, "created_at": "Mon Jan 27 11:37:15 +0000 2020", "full_text": "Please stop spreading misinformation Only #ONE student #POTENTIALLY has the #coronavirus at #GMU."}
{"id": 1221759079242072071, "created_at": "Mon Jan 27 11:37:18 +0000 2020", "full_text": "taal eruption. \ncoronavirus. \nkobe's death (together with his daughter gigi). \n\nstop na please... what's with this year's January? 💔🥺"}
{"id": 1221759097936068608, "created_at": "Mon Jan 27 11:37:22 +0000 2020", "full_text": "Coronavirus is getting serious 😭"}
{"id": 1221758987349254145, "created_at": "Mon Jan 27 11:36:56 +0000 2020", "full_text": "I have a wheeze... #coronavirus  ????"}
{"id": 1221758994135515136, "created_at": "Mon Jan 27 11:36:58 +0000 2020", "full_text": "Coughing in lectures to make these fools think I have coronavirus"}
{"id": 1221759018886037504, "created_at": "Mon Jan 27 11:37:03 +0000 2020", "full_text": "Don't worry folks, coronavirus probably can't hurt us.\n\nCoronavirus weaponizes your immune system &amp; cranks it up to 11, turning it against you. Truth is most Americans probably aren't healthy enough to have the strong immuno-response that makes this bug lethal.\n\nGood w the bad 🤷‍♂️"}
{"id": 1221758910421299200, "created_at": "Mon Jan 27 11:36:38 +0000 2020", "full_text": "hi coronavirus is here na sa manila. personal hygiene and sanitation is very important to avoid this so please always remember to wear face mask, safety goggles and wash ur hands wth soap or alcohol 😅"}
{"id": 1221758941711020033, "created_at": "Mon Jan 27 11:36:45 +0000 2020", "full_text": "A Dua to procect you from coronavirus:\n\n\"Ya Allah, Please protect me from coronavirus\" 😁"}
{"id": 1221758823850967046, "created_at": "Mon Jan 27 11:36:17 +0000 2020", "full_text": "how do people even believe chinese numbers? when in history we got accurate numbers from chinese officials? right, never. be prepared, do not panic but also do not trust media and politicians these days #coronavirus"}
{"id": 1221758848953995264, "created_at": "Mon Jan 27 11:36:23 +0000 2020", "full_text": "Stay woke. Chinese in #ke buying many face masks. 🤔#coronavirus"}
{"id": 1221758857556496385, "created_at": "Mon Jan 27 11:36:25 +0000 2020", "full_text": "Best I can ascertain, the threat from the Wuzhan coronavirus is not to healthy adults.\n\nIt'll still make you sick as hell, sure. But it seems like the biggest danger is spreading it to the very young, the very old, and those already respiratory-compromised."}
{"id": 1221758875658899456, "created_at": "Mon Jan 27 11:36:29 +0000 2020", "full_text": "I feel like it should be well within right to t*se anyone who thinks it appropriate to cough without covering their mouth or to cough into their hand. We’re in one of the worst flu seasons in a while and have a coronavirus spreading like fire and y’all still do this shit?"}
{"id": 1221758715851956224, "created_at": "Mon Jan 27 11:35:51 +0000 2020", "full_text": "The film No Blade of Grass (now playing on @Criterion ) is so timely. Opening could be from any conscious film made today. Doubly scarily timely with the coronavirus!"}
{"id": 1221758764690411521, "created_at": "Mon Jan 27 11:36:03 +0000 2020", "full_text": "Chinese eat all the creeping animals. Why not coronavirus?"}
{"id": 1221758770134433792, "created_at": "Mon Jan 27 11:36:04 +0000 2020", "full_text": "Soo...\nLooks like I'm gonna be in Delhi, *until further notice*\nI so want to go back, but first the protests sent me back home, now the #CoronaVirus has taken over.\nThey banned the mask, only to make them compulsory later for another cause. What an irony."}
{"id": 1221758776660963330, "created_at": "Mon Jan 27 11:36:06 +0000 2020", "full_text": "And whats this Coronavirus again now...🤦‍♀️"}
{"id": 1221758785712054272, "created_at": "Mon Jan 27 11:36:08 +0000 2020", "full_text": "are the reports of #coronavirus in OC tru or what"}
{"id": 1221758796873248770, "created_at": "Mon Jan 27 11:36:11 +0000 2020", "full_text": "why am i kinda scared to go to school now bc ik at least one mdf is gonna go \"omg ure asian u have the coronavirus\""}
{"id": 1221758673627885568, "created_at": "Mon Jan 27 11:35:41 +0000 2020", "full_text": "People being concerned about the coronavirus while im here waiting for it to hit me"}
{"id": 1221758682343493637, "created_at": "Mon Jan 27 11:35:43 +0000 2020", "full_text": "some of u mfs are being xenophobic bc of this coronavirus thingy ..."}
{"id": 1221758708117409795, "created_at": "Mon Jan 27 11:35:49 +0000 2020", "full_text": "#OPEC are apparently debating deeper oil cuts and an extension until end-2020: We heard similar rumours last week but what is new is that these sources say OPEC is taking the #Coronavirus into discussions for cuts. #oil #OOTT"}
{"id": 1221758586700861445, "created_at": "Mon Jan 27 11:35:20 +0000 2020", "full_text": "The absurdity of Uyghur life is this: it is now perfectly pathologizable on levels of mind &amp; body—ideological “viruses” in their mind &amp; physical viruses likely to attack their body in the camps—coronavirus. Both viruses combined can be used as a political weapon to destroy them."}
{"id": 1221758645781876736, "created_at": "Mon Jan 27 11:35:34 +0000 2020", "full_text": "Omg, now they’re investigating a possible coronavirus case at William Penn Charter School. This shit is getting out of hand 😩"}
{"id": 1221758525594066944, "created_at": "Mon Jan 27 11:35:06 +0000 2020", "full_text": "Bail. Now. \n#coronavirus \n#CoronavirusOutbreak \n#ugly\n\n#NYSE\n#Nasdaq\n#DOW\n#Chuxchange"}
{"id": 1221758539095531520, "created_at": "Mon Jan 27 11:35:09 +0000 2020", "full_text": "What goes well with coronavirus?"}
{"id": 1221758546074918914, "created_at": "Mon Jan 27 11:35:11 +0000 2020", "full_text": "Yo, if it take 2 weeks to see signs of #coronavirus do we really know how far it's spread. All the global cases are people that traveled airports likely giving crowds of people heading everywhere the virus and it's all coming together like Explained's Pandemic episode on Netflix"}
{"id": 1221758548687949831, "created_at": "Mon Jan 27 11:35:11 +0000 2020", "full_text": "As we enter a new week, sentiment remains on edge due to coronavirus news flow. This week’s Sterling price will be dominated by speculation ahead of Thursday’s interest rate decision from BoE. If rates aren’t cut, GBP is likely to postpone expectations rather than reverse them."}
{"id": 1221758471651000320, "created_at": "Mon Jan 27 11:34:53 +0000 2020", "full_text": "Last year, I was hoping for 2019 to end fast, not expecting that 2020 is much worse.\nPeople, The first month of 2020 hasn't ended yet. I'm afraid esp with this virus\n#coronavirus"}
{"id": 1221758484695285761, "created_at": "Mon Jan 27 11:34:56 +0000 2020", "full_text": "di na alam kung meron na ba talaga coronavirus sa mnl, pero di ba putting on face mask, washing your hands regularly/using alcohol to sanitize before eating wont take that long, so be safe y'all!"}
{"id": 1221758276657799168, "created_at": "Mon Jan 27 11:34:06 +0000 2020", "full_text": "WW3, volcanic erruptions, coronavirus and now Kobe's and Gigi's death is the most painful plot twist. 2020 is more painful than we've thought."}
{"id": 1221758187218657280, "created_at": "Mon Jan 27 11:33:45 +0000 2020", "full_text": "can we not forget that 81 / 3000 people are dead from the coronavirus so far"}
{"id": 1221758215102308356, "created_at": "Mon Jan 27 11:33:52 +0000 2020", "full_text": "OK people, if the rumors are true and this coronavirus escaped/was leaked from PRC bioweapons lab.... \n\nWe can all relax because it is clear they haven't figured out the lethality part..."}
{"id": 1221758222161174528, "created_at": "Mon Jan 27 11:33:53 +0000 2020", "full_text": "The only coronavirus I’m catching is corona extra"}
{"id": 1221758114187350017, "created_at": "Mon Jan 27 11:33:28 +0000 2020", "full_text": "I believe that everything made in China is fake so with coronavirus i also believe that it's fake😝"}
{"id": 1221758131342057472, "created_at": "Mon Jan 27 11:33:32 +0000 2020", "full_text": "The amount of important stories and guides on #coronavirus that are behind paywalls is ridiculous\n\nThese news organizations are a sick joke"}
{"id": 1221758149545189377, "created_at": "Mon Jan 27 11:33:36 +0000 2020", "full_text": "Coronavirus, Climate Change, Homelessness...mental health BUT NO NO NO THAT ULTRA TUNE AD IS SOOOO DAMN OFFENSIVE #PrioritiesFFFS"}
{"id": 1221758151386705920, "created_at": "Mon Jan 27 11:33:37 +0000 2020", "full_text": "Forget the Coronavirus, when is the Zombie virus coming out? i’m getting bored"}
{"id": 1221758047934189568, "created_at": "Mon Jan 27 11:33:12 +0000 2020", "full_text": "I feel there's gonna be some sinophobia incoming over the constant enmity that's disseminated against the PRC. The coronavirus will be the perfect excuse to dehumanize the \"barbaric Chinese government\" for its threats to the \"free world\" or \"the west\"."}
{"id": 1221758055140020225, "created_at": "Mon Jan 27 11:33:14 +0000 2020", "full_text": "Sooo.. I have major health anxiety and OCD (washing hands excessively) and now Coronavirus seems to spread to Germany too. I'm honestly SO scared. My mom is a nurse and my boyfriend's close family includes a doctor and a doctor's assisant. 😰"}
{"id": 1221758074903392261, "created_at": "Mon Jan 27 11:33:18 +0000 2020", "full_text": "This coronavirus kicking my ass"}
{"id": 1221757996633489413, "created_at": "Mon Jan 27 11:33:00 +0000 2020", "full_text": "woah, coronavirus spreads and then kobe and his daughter passed away. it’s only been a month, can god calm his tits for a min. this year couldn’t get more scary 😩"}
{"id": 1221758028162248704, "created_at": "Mon Jan 27 11:33:07 +0000 2020", "full_text": "#stopchildrenlookaound  every body see what's going DOWN. #worldmarkets #stocks #StockMarket . Most moving money into medical, antiviral, mask &amp; contagion suit oems, and stocking up on food as Chinese estimates over 200,000 infected  in 1 week #coronavirus @potus #goodmonday"}
{"id": 1221758033015058434, "created_at": "Mon Jan 27 11:33:08 +0000 2020", "full_text": "Meant to be travelling to China in 3 weeks for a holiday. Any travel experts out there able to advise on whether to cancel my trip or hold out and see how this Coronavirus plays out."}
{"id": 1221757916413227009, "created_at": "Mon Jan 27 11:32:41 +0000 2020", "full_text": "calamities, disasters, bushfire, world war, coronavirus, and kobe braynt’s death as a year-starter? pray. pray. pray. God will provide🙏🏻"}
{"id": 1221757929684000770, "created_at": "Mon Jan 27 11:32:44 +0000 2020", "full_text": "So I’ve been kind of sick the last couple days, and just found out that the coronavirus is in Australia now \n\nSo yeah I’m pretty terrified and not super sure what to do"}
{"id": 1221757859878309893, "created_at": "Mon Jan 27 11:32:27 +0000 2020", "full_text": "RIP 56 victims of coronavirus in China, 36 victims of Turkey and 36 victims of floods and landslides in Brazil. I feel like god is angry with the world. May Allah have mercy on us and forgive our sins! People dying everywhere......"}
{"id": 1221757771542073346, "created_at": "Mon Jan 27 11:32:06 +0000 2020", "full_text": "With all the coronavirus activity in the world right now, can I just take a moment to send massive love to all the #HealthcareScientists who are quietly facing off against that. #ThankYou"}
{"id": 1221757684959019010, "created_at": "Mon Jan 27 11:31:45 +0000 2020", "full_text": "Coronavirus confirmed in the U.S 🙃 it was nice knowing all of you and we’ll probably be living an IRL World War Z scenario soon enough."}
{"id": 1221757709504208896, "created_at": "Mon Jan 27 11:31:51 +0000 2020", "full_text": "Biopharmaceutical company AbbVie (ABBV) said China is testing Aluvia, an HIV drug, to treat pneumonia caused by the new coronavirus, multiple media outlets have reported. $ABBV #China #virius #coronavirus"}
{"id": 1221757571561938944, "created_at": "Mon Jan 27 11:31:18 +0000 2020", "full_text": "i just heard on the news that there are 3 possible cases of coronavirus in michigan..."}
{"id": 1221757612745580544, "created_at": "Mon Jan 27 11:31:28 +0000 2020", "full_text": "2020:\n- US killing Soleimani and Iran retaliation\n- Iran downs Ukrainian plane\n- Trump impeachment\n- Russian PM resigns\n- New strand of coronavirus\n- Philippines volcano eruption\n- Turkey earthquake\n- Kashmir avalanche\n- Australian fires\n- Indonesia floods\n- Kobe dead\n- im lonely"}
{"id": 1221757621872615424, "created_at": "Mon Jan 27 11:31:30 +0000 2020", "full_text": "“Britain’s embassy in Beijing has said it is “working to make available an option” for British nationals to leave the Chinese province at the centre of the coronavirus as the UK’s response was contrasted with that of other countries with active evacuations!!!!!!"}
{"id": 1221757565882646528, "created_at": "Mon Jan 27 11:31:17 +0000 2020", "full_text": "@BbCnich @C_M_Feteiha that's the coronavirus that u know. watch this one play out"}
{"id": 1221757455388094464, "created_at": "Mon Jan 27 11:30:51 +0000 2020", "full_text": "Be mindful of receiving parcels from China etc, clean your hands throughly. #coronavirus"}
{"id": 1221757481753268224, "created_at": "Mon Jan 27 11:30:57 +0000 2020", "full_text": "gago may positive daw ng coronavirus sa umc. i'm not sure tho but am scared."}
{"id": 1221757485062578178, "created_at": "Mon Jan 27 11:30:58 +0000 2020", "full_text": "theres several people infected with the coronavirus in melbourne,, this is getting v scary. stay safe yall 🥺"}
{"id": 1221757507477090304, "created_at": "Mon Jan 27 11:31:03 +0000 2020", "full_text": "#Dow: based on my emergency response experience in global health. It takes 5 to 7 days to develop vaccine. Virus 🦠 grows in a lab 🔬. Scientists 🥼 try anti virus, they use viruses that kill big virus. Because global effort is on going I anticipate #coronavirus vaccine this week"}
{"id": 1221757374383325185, "created_at": "Mon Jan 27 11:30:31 +0000 2020", "full_text": "Coronavirus in Arizona?\n2 hours away from me??\nShe went on tour and didn’t notify anyone till last minute??? We have to stan 😌"}
{"id": 1221757399545139200, "created_at": "Mon Jan 27 11:30:37 +0000 2020", "full_text": "Imagine I coughed on the bus and I heard someone at the back say coronavirus ☠️☠️"}
{"id": 1221757408025833472, "created_at": "Mon Jan 27 11:30:39 +0000 2020", "full_text": "NSW health: GPs are not equipped to deal with coronavirus. Phone do not attend. QLD health: pop to your local expendable GP and get checked if you are worried. Probs phone them first. #expendable #GPFrontline #Coronavirus #CostShift #EquipUs"}
{"id": 1221757429924474881, "created_at": "Mon Jan 27 11:30:45 +0000 2020", "full_text": "I’m sick in bed and just because my family recently traveled China, I have convinced myself that I now have the Coronavirus.\nYou have a cold Noah. A cold. Take Lemsip 🙄"}
{"id": 1221757306083389442, "created_at": "Mon Jan 27 11:30:15 +0000 2020", "full_text": "#stopchildrenlookaound  every body see what's going DOWN. #worldmarkets #stocks #StockMarket . Most moving money into medical, antiviral, mask &amp; contagion suit oems, and stocking up on food as Chinese estimates over 200,000 infected  in 1 week #coronavirus @potus"}
{"id": 1221757313893036032, "created_at": "Mon Jan 27 11:30:17 +0000 2020", "full_text": "Can't wait for my client to get the coronavirus"}
{"id": 1221757339868499971, "created_at": "Mon Jan 27 11:30:23 +0000 2020", "full_text": "Hi @Jacqui_Smith1 you said in first couple of mins of recent #forthemany podcast that people should “report to GP’s” if they think they have #coronavirus. In fact it is better that they phone their GP or 111 rather than turning up at the practice. DOI I’m a GP! PS love the show."}
{"id": 1221757245882544128, "created_at": "Mon Jan 27 11:30:01 +0000 2020", "full_text": "Anxiety grips Ivory Coast as an Ivorian student who's lived in Beijing for 5 years arrived at the AbidjanAirport on Jan. 25, showing coronavirus-like symptoms. She's been placed under medical control &amp; samples were taken from her &amp; sent to amedical unit for analysis.\n#coronavirus"}
{"id": 1221757267701309440, "created_at": "Mon Jan 27 11:30:06 +0000 2020", "full_text": "I was at the bar talking to my future ex mother in law.\nAn I said that I hope I dont get that Coronavirus, an she came back with \"cole, you have enough alcohol in your system to sanitize the plague\" guess I'm good then 💁‍♂️"}
{"id": 1221757293525553153, "created_at": "Mon Jan 27 11:30:12 +0000 2020", "full_text": "'Trailer' of 2020:\n\n- WWIII\n- Indonesia floods\n- Australian wildfires\n- Philippines volcano eruption\n- novel coronavirus\n- Turkey earthquake\n- Spain storm\n- Ukraine &amp; Afghanistan plane crash\n- Kobe death"}
{"id": 1221757179218276352, "created_at": "Mon Jan 27 11:29:45 +0000 2020", "full_text": "Man. 3000 cases of coronavirus worldwide. Let's cross our fingers this blows over fairly soon."}
{"id": 1221757120862773250, "created_at": "Mon Jan 27 11:29:31 +0000 2020", "full_text": "The deadly #Coronavirus is spreading BEFORE symptoms are identified by patients. Yesterday (1/26), 50 deaths with 2 in the US. Today, 80 dead and 5 cases confirmed in the US. This is unlike any outbreak before, and being downplayed! Has no vaccine or treatment. #virus #gettested"}
{"id": 1221757139359653889, "created_at": "Mon Jan 27 11:29:35 +0000 2020", "full_text": "Just watched the news and there are still no confirmed cases of coronavirus here in our country, but it's still better to be safe. Y'all should take care of yourselves too. \n\nPlease be safe."}
{"id": 1221757147114962944, "created_at": "Mon Jan 27 11:29:37 +0000 2020", "full_text": "Ok I'm ready #coronavirus"}
{"id": 1221757024846872578, "created_at": "Mon Jan 27 11:29:08 +0000 2020", "full_text": "Kobe is dead\nWW3\nCoronavirus\nAustralia fires\n\nDamn we just in Jan"}
{"id": 1221756960636313600, "created_at": "Mon Jan 27 11:28:53 +0000 2020", "full_text": "Do you think the #coronavirus is already in South Africa?"}
{"id": 1221756972267077632, "created_at": "Mon Jan 27 11:28:55 +0000 2020", "full_text": "2 weeks the #coronavirus can be sitting inside a carrier or host, while being contagious 2 others the whole time. If there’s a 1000% increase within a week or two. What’s affect on population industry travel, school, day 2 day business-trade? Institute Mask &amp; wash hands in school"}
{"id": 1221756991577571329, "created_at": "Mon Jan 27 11:29:00 +0000 2020", "full_text": "Media is more intrusive than coronavirus"}
{"id": 1221756999513321472, "created_at": "Mon Jan 27 11:29:02 +0000 2020", "full_text": "In little over a week, we've had the coronavirus, kobe death n the bombing of US embassy. Wth is going on??"}
{"id": 1221756860669272064, "created_at": "Mon Jan 27 11:28:29 +0000 2020", "full_text": "All this coronavirus poppin up now we just need to cancel China for a little bit till they figure out"}
{"id": 1221756722970230784, "created_at": "Mon Jan 27 11:27:56 +0000 2020", "full_text": "#stopchildrenlookaound  every body see what's going DOWN. #worldmarkets #stocks #StockMarket . Most moving money into medical, antiviral, mask &amp; contagion suit oems, and stocking up on food as Chinese estimates over 200,000 infected  in 1 week #coronavirus @potus #MondayMorning"}
{"id": 1221756779035533314, "created_at": "Mon Jan 27 11:28:09 +0000 2020", "full_text": "Welp, cases of coronavirus in my state\n\nTime to wash hands after any human interaction"}
{"id": 1221756789097668608, "created_at": "Mon Jan 27 11:28:12 +0000 2020", "full_text": "January 2020: US killed Qassem Sulaimani; Trump impeached; Coronavirus; Australian fires; Russian PM resigns; Iran downed Ukrainian plane (all passengers dead); Boko Haram killings; Kobe Brynt, Daughter dead..."}
{"id": 1221756792092463104, "created_at": "Mon Jan 27 11:28:13 +0000 2020", "full_text": "The coronavirus is still growing everywhere with 5 confirmed cases in Michigan now. I mean, who knows who got exposed while on the plane otw over from China?"}
{"id": 1221756675759034370, "created_at": "Mon Jan 27 11:27:45 +0000 2020", "full_text": "Health authorities in #China predict more than 44-thousand people GLOBALLY are infected with the #coronavirus. They say the majority aren't showing symptoms YET. I'll be speaking to Professor of virology @JonathanKBall at 12:00 GMT @trtworld."}
{"id": 1221756694075604992, "created_at": "Mon Jan 27 11:27:49 +0000 2020", "full_text": "I’m flying later with a really bad cough, I genuinely may get screened in Dubai for the coronavirus 👀"}
{"id": 1221756616191684609, "created_at": "Mon Jan 27 11:27:31 +0000 2020", "full_text": "#stopchildrenlookaound  every body see what's going DOWN. #worldmarkets #stocks #StockMarket . Most moving money into medical, antiviral, mask &amp; contagion suit oems, and stocking up on food as Chinese estimates over 200,000 infected  in 1 week #coronavirus @potus #mondaythoughts"}
{"id": 1221756497010388992, "created_at": "Mon Jan 27 11:27:02 +0000 2020", "full_text": "Amidst the government advice to wear mask at out door areas as a precautionary measure to prevent from #coronavirus. A shortage of surgical masks in colombo area is recorded. Its further been rumoured  dat ppl r fighting at pharmacies. @adaderana"}
{"id": 1221756506967703552, "created_at": "Mon Jan 27 11:27:05 +0000 2020", "full_text": "I must be mentally prepared for nex sem bc most probably i might be in dr rania’s class and her assignment is likely to be emm maybe find the vaccine for new coronavirus or sum .."}
{"id": 1221756537447694336, "created_at": "Mon Jan 27 11:27:12 +0000 2020", "full_text": "#Coronavirus is another reminder of how fragile and fearful humans are. Less than 100 incidents and the fear mongering is sky high. Media and the noise that it generates is hurting rational thinking, like never before!!!"}
{"id": 1221756540740239360, "created_at": "Mon Jan 27 11:27:13 +0000 2020", "full_text": "What if chinese gov. created a weapon (CoronaVirus) to control the proliferation of their population?¿"}
{"id": 1221756552639586304, "created_at": "Mon Jan 27 11:27:15 +0000 2020", "full_text": "#stopchildrenlookaound  every body see what's going DOWN. #worldmarkets #stocks #StockMarket . Most moving money into medical, antiviral, mask &amp; contagion suit oems, and stocking up on food as Chinese estimates over 200,000 infected  in 1 week #coronavirus @potus #KobeBryant"}
{"id": 1221756338205863936, "created_at": "Mon Jan 27 11:26:24 +0000 2020", "full_text": "Could dis #coronavirus tin be a chemical attack on china?"}
{"id": 1221756347856949248, "created_at": "Mon Jan 27 11:26:27 +0000 2020", "full_text": "Coronavirus death toll rises to 80. China has stepped up its efforts to contain the virus by locking down 17 cities ."}
{"id": 1221756352684601344, "created_at": "Mon Jan 27 11:26:28 +0000 2020", "full_text": "#stopchildrenlookaound  every body see what's going DOWN. #worldmarkets #stocks #StockMarket . Most moving money into medical, antiviral, mask &amp; contagion suit oems, and stocking up on food as Chinese estimates over 200,000 infected  in 1 week #coronavirus @potus ##KobeRIP"}
{"id": 1221756376873160704, "created_at": "Mon Jan 27 11:26:34 +0000 2020", "full_text": "Funny how the coronavirus (something not as bad as everyone thinks, trust me, get informed, it's not a zombie virus, chill, it's not the end of the world) is a perfect excuse to hate on and be racist towards Asian people, even from people who stan kpop groups"}
{"id": 1221756380492828672, "created_at": "Mon Jan 27 11:26:34 +0000 2020", "full_text": "\"I wouldn't let my child go to school with a Chinese kid, they'd catch that Coronavirus and bring it home!\"\n\nMy colleague, the racist brexiteer not understanding basic epidemiology..."}
{"id": 1221756391314071554, "created_at": "Mon Jan 27 11:26:37 +0000 2020", "full_text": "Senior Opec source says deeper oil production cuts are under preliminary discussion as one option to respond if coronavirus fears keep hammering oil prices, but says too early to say just what impact on demand might be #OOTT"}
{"id": 1221756255833862144, "created_at": "Mon Jan 27 11:26:05 +0000 2020", "full_text": "China has always had the cure. They just wanna drive the world nuts into fear so they can sell the \"cure\". #CoronaOutbreak #coronavirus"}
{"id": 1221756159805116421, "created_at": "Mon Jan 27 11:25:42 +0000 2020", "full_text": "😩 I just received news theres a suspected case of coronavirus in causeway point 😩😩😩😩😩😩😩😩"}
{"id": 1221756166713176065, "created_at": "Mon Jan 27 11:25:43 +0000 2020", "full_text": "If u think about it coronavirus ain’t that scary cause it’s not like ur able to give any fucks about it if ur dead"}
{"id": 1221756176758603777, "created_at": "Mon Jan 27 11:25:46 +0000 2020", "full_text": "2day we're talking about death,and life,and living as those prepared to die. From #Kobe to #coronavirus to #marchforlife2020 to conversations w @carringtonam about #Scotus cases and whether or not excerpts from #BoltonBook change #ImpeachmentTrial calculus. Join us @MyFaithRadio"}
{"id": 1221756179778560000, "created_at": "Mon Jan 27 11:25:47 +0000 2020", "full_text": "Muslims being genuinely happy and celebrating the coronavirus outbreak as some sort of divine retribution for the Chinese government's persecution of the Uyghur community... Like, I get it, but... Can you not?"}
{"id": 1221756115769266176, "created_at": "Mon Jan 27 11:25:31 +0000 2020", "full_text": "Trump should impose a high tariff on Chinese exports of Coronavirus \n#coronavirus #tarrifs #trump #endofdays"}
{"id": 1221756122094280709, "created_at": "Mon Jan 27 11:25:33 +0000 2020", "full_text": "If 2020 doesn’t offer us some miraculous shit such as a cure for cancer or world piece, I won’t forgive it #AustraliaOnFire #Kobe #coronavirus #WWIII #Elazıg"}
{"id": 1221756152612098048, "created_at": "Mon Jan 27 11:25:40 +0000 2020", "full_text": "#coronavirus #CoronavirusOutbreak Not to be a jerk but it is interesting that the Black Plague also originated in Asia, and this virus looks like it will easily become pandemic given the asymptomatic incubation period."}
{"id": 1221756029148565504, "created_at": "Mon Jan 27 11:25:11 +0000 2020", "full_text": "Just to be safe I ain’t touching no Corona and none of you Corona drinking motherfuckas allowed at the Crib. #SafetyFirst #coronavirus"}
{"id": 1221755959149649920, "created_at": "Mon Jan 27 11:24:54 +0000 2020", "full_text": "i totally understand the concern regarding the coronavirus but everyone should be aware of the fact that those who have passed from it were either elderly or had a preexisting medical condition/illness that made them more susceptible"}
{"id": 1221755999347822593, "created_at": "Mon Jan 27 11:25:04 +0000 2020", "full_text": "1720 - Plague on Marseille\n1820 - Cholera outbreak\n1920 - Spanish flu\n2020 - Coronavirus\n\nSeems like every 100 years, God activates virus scan on his windows defender. But we're actually the unknown virus and the plague is His defender."}
{"id": 1221756005433970690, "created_at": "Mon Jan 27 11:25:05 +0000 2020", "full_text": "Tune in to @CTVOttMornLive soon! Your Medical Officer of Health @VeraEtches will be providing an update on the ongoing #coronavirus situation &amp; giving tips on preventing the spread of infection. Interview starts at 6:45"}
{"id": 1221755856502644737, "created_at": "Mon Jan 27 11:24:29 +0000 2020", "full_text": "Back in the day Coronavirus was something you got the morning after drinking Mexican beer.  #coronavirus"}
{"id": 1221755861145489408, "created_at": "Mon Jan 27 11:24:31 +0000 2020", "full_text": "Oil prices likely to 'stay down' for months: Analysts fear impact of fast-spreading coronavirus"}
{"id": 1221755866761678848, "created_at": "Mon Jan 27 11:24:32 +0000 2020", "full_text": "this coronavirus is freaking the hell out of me"}
{"id": 1221755874315653121, "created_at": "Mon Jan 27 11:24:34 +0000 2020", "full_text": "Another plane crash in Afghanistan killing 83 people, in addition to the first that killed 176 people.\nThen the coronavirus and Lassa fever outbreak, Kobe's death, earthquakes in Turkey, wildfire outbreak in South Africa and Australia.\n2020 started off on a really bad note."}
{"id": 1221755893618003968, "created_at": "Mon Jan 27 11:24:38 +0000 2020", "full_text": "In response to the outbreak of novel coronavirus (2019-nCoV), the government of Taiwan has set up the Central Epidemic Control Center (CECC) and has been providing information to WHO.  (1/3)"}
{"id": 1221755906234310657, "created_at": "Mon Jan 27 11:24:41 +0000 2020", "full_text": "My only regret is not being able to bring up coronavirus in my international relations class tomorrow"}
{"id": 1221755817453670401, "created_at": "Mon Jan 27 11:24:20 +0000 2020", "full_text": "European shares were on pace for their worst day in nearly two months on Monday as investors fretted over the potential economic damage from the fast-spreading coronavirus."}
{"id": 1221755818137280517, "created_at": "Mon Jan 27 11:24:20 +0000 2020", "full_text": "Suspected coronavirus cases in Multan,time for me to flee Pakistan"}
{"id": 1221755820452564993, "created_at": "Mon Jan 27 11:24:21 +0000 2020", "full_text": "Any one else reckon this #coronavirus was self made and has now got out of hand🤔The world is corrupt and fxxcked"}
{"id": 1221755848982237184, "created_at": "Mon Jan 27 11:24:28 +0000 2020", "full_text": "In March 2019, a study was published which stated that , \n\n\" Thus, it is highly likely that future SARS- or MERS-like coronavirus outbreaks will originate from bats, and there is an increased probability that this will occur in China.\""}
{"id": 1221755724948279302, "created_at": "Mon Jan 27 11:23:58 +0000 2020", "full_text": "If you still have kekistan memorabilia in 2020 you need to he made into a coronavirus guinea pig"}
{"id": 1221755729033363456, "created_at": "Mon Jan 27 11:23:59 +0000 2020", "full_text": "My sons’ school FB page is going off with parents concerned about the coronavirus!!"}
{"id": 1221755734397841408, "created_at": "Mon Jan 27 11:24:00 +0000 2020", "full_text": "Coronavirus is curable and not as harsh as you guys see on media. Coronavirus is not as bad as HIV or SARS. So, please stop being panic. This is just a social amplification created by someone who could take an advantage.\n#coronarvirus"}
{"id": 1221755738143498243, "created_at": "Mon Jan 27 11:24:01 +0000 2020", "full_text": "Now more than ever we must put our trust in the Lord Jesus Christ as our Savior &amp; Deliverer. He bore ALL sin, sickness &amp; pain on the cross for us. Jesus is our protection from Coronavirus.His Name is above every name &amp; He’s the highest authority on earth!"}
{"id": 1221755765595295744, "created_at": "Mon Jan 27 11:24:08 +0000 2020", "full_text": "What are the symptoms of coronavirus? I'm pretty sure I have it. I have a runny nose. Definitely coronavirus. \n\nRemember me, friends!"}
{"id": 1221755662901837824, "created_at": "Mon Jan 27 11:23:43 +0000 2020", "full_text": "When China sneezes, the whole world catches a cold. Let’s hope it’s not true this time. #coronavirus"}
{"id": 1221755666110521351, "created_at": "Mon Jan 27 11:23:44 +0000 2020", "full_text": "In China, communication is at the heart of beating #coronavirus"}
{"id": 1221755708301070336, "created_at": "Mon Jan 27 11:23:54 +0000 2020", "full_text": "@mancmaster9 I s2g if u have Coronavirus... feel better soon king ❤️"}
{"id": 1221755716576464896, "created_at": "Mon Jan 27 11:23:56 +0000 2020", "full_text": "For anyone making fun of the Coronavirus. Go visit a Pediatric hospital (or don’t cause your germs are too big for them). For you &amp; me, it may just be like a cold, but for the tiny humans, it can be a fight for their lives; coronavirus or any respiratory infection. #coronavirus"}
{"id": 1221755607151149056, "created_at": "Mon Jan 27 11:23:30 +0000 2020", "full_text": "Added #RRE The storm will pass, cash flow is king. Markets too emotional on #coronavirus atm."}
{"id": 1221755632757305344, "created_at": "Mon Jan 27 11:23:36 +0000 2020", "full_text": "Like don’t even bother coming back from China. You are gonna infect everyone when you’re back. If that lady goes and comes back I ain’t letting my mum go to work. #coronavirus"}
{"id": 1221755486376275969, "created_at": "Mon Jan 27 11:23:01 +0000 2020", "full_text": "Coronavirus case now confirmed in Arizona.\n\nI guess it's been a while since the world had a good plague. \n\nWe were due.\n\nSay safe, everyone! 😷"}
{"id": 1221755505045123072, "created_at": "Mon Jan 27 11:23:06 +0000 2020", "full_text": "#oil in near free-fall as the #coronavirus outbreak spreads. Brent crude down 3.4 per cent to under US$59 a barrel on Monday morning. Stocks also down. The FTSE-100 has lost 2.5 per cent."}
{"id": 1221755417291657217, "created_at": "Mon Jan 27 11:22:45 +0000 2020", "full_text": "Earlier I had a headache and my stomach was hurting and I thought I was gonna be coronavirus but after falling asleep for a few hours and waking up fine I think I just drank too much beer"}
{"id": 1221755429606297600, "created_at": "Mon Jan 27 11:22:48 +0000 2020", "full_text": "What is this coronavirus business again? Is there an Extinction level event going on we need to know about?"}
{"id": 1221755475521200129, "created_at": "Mon Jan 27 11:22:59 +0000 2020", "full_text": "3 things that you should be scared of -\n1. Your Boss\n2. Your Spouse\n3. Chinese People coughing and sneezing #Coronavirus"}
{"id": 1221755482014208000, "created_at": "Mon Jan 27 11:23:00 +0000 2020", "full_text": "Nice- @SkyNews asking a virus expert if he agrees that although China’s an ‘authoritarian regime’ it means they ‘can get stuff done’ in a health crisis??\n\nTurns out they can’t anyway but what a ridiculous question #coronavirus"}
{"id": 1221755373763416065, "created_at": "Mon Jan 27 11:22:34 +0000 2020", "full_text": "Oh. I’m hungry! Night cheese it is. Then I’m putting the phone down before I decide it’s a great time to explain what is wrong with the idea of “too late to stop this coronavirus.”"}
{"id": 1221755275767533568, "created_at": "Mon Jan 27 11:22:11 +0000 2020", "full_text": "i don't know what to say..the coronavirus is already at Kuantan and me at Gambang which just 1 hour gap from it, i'm terrified😭"}
{"id": 1221755282499371009, "created_at": "Mon Jan 27 11:22:13 +0000 2020", "full_text": "My parents sitting me down and warning me about coronavirus hhhhhhhh now I'm twice as paranoid"}
{"id": 1221755291450122240, "created_at": "Mon Jan 27 11:22:15 +0000 2020", "full_text": "Hello, I booked a hotel in Macau but I want to reschedule the date because of the coronavirus. I used the Booking, but it said it booked through agoda. Could you help me?@agoda @bookingcom"}
{"id": 1221755310953652225, "created_at": "Mon Jan 27 11:22:19 +0000 2020", "full_text": "At work : \nMe* cough cough cough*\nTom- U better not have that Coronavirus Vikki. I thought we were friends. \nMe * laugh cough laugh cough*\nTom- Sam! Order more disposable masks!!! \n\nWhat I have to put up with daily . Those boys 🙄😂 💜"}
{"id": 1221755325159620608, "created_at": "Mon Jan 27 11:22:23 +0000 2020", "full_text": "Wildfires\nWar🤕\nTaal Erruption\nJadine's break up\nCoronaVirus\nKobe's death\nnext.........\nDamn January 2020 kindly restart you year\nP R A Y"}
{"id": 1221755203268927488, "created_at": "Mon Jan 27 11:21:54 +0000 2020", "full_text": "Malaysians stop using the coronavirus outbreak as an excuse to be xenophobic challenge"}
{"id": 1221755203357048832, "created_at": "Mon Jan 27 11:21:54 +0000 2020", "full_text": "They pretend they do the outmost to find a medication against the new deadly Corona virus. They looking for a \n\nViral infections can be treated NATURALLY with Carvacrol that exhibited high activity against coronavirus (CoV), coxsackievirus (CV), dengue virus (DENV), ..and others."}
{"id": 1221755214883119104, "created_at": "Mon Jan 27 11:21:56 +0000 2020", "full_text": "US Futures Slump as Coronavirus Spreads US Stocks. Futures were sharply down on Monday morning in Europe as investors have been frightened by a rapid spread of coronavirus. As of Monday, the death tall increased to 81 and more than 2700 people were reported to be infected. \nVia E"}
{"id": 1221755270659018752, "created_at": "Mon Jan 27 11:22:10 +0000 2020", "full_text": "That Osprey bird chose to die in Kenya. I hope it hasn't brought Coronavirus in Kenya."}
{"id": 1221755152706740225, "created_at": "Mon Jan 27 11:21:42 +0000 2020", "full_text": "First thing I did today after waking up was calling my friends  in China to see if they are okay . This coronavirus is spreading insanely fast . With everything happening lately It really feels like the end of the world"}
{"id": 1221755171170136064, "created_at": "Mon Jan 27 11:21:46 +0000 2020", "full_text": "Coronavirus: What are updates in Pakistan? Has any one any info?@iGeo_News ,@ARYNEWSOFFICIAL @DunyaNews @aaj_urdu"}
{"id": 1221755184679989248, "created_at": "Mon Jan 27 11:21:49 +0000 2020", "full_text": "a lotta people in this airport who look like they could have coronavirus......"}
{"id": 1221755185220874241, "created_at": "Mon Jan 27 11:21:49 +0000 2020", "full_text": "coronavirus is like legit freaking me out please stay tf away from colorado"}
{"id": 1221755084201058304, "created_at": "Mon Jan 27 11:21:25 +0000 2020", "full_text": "some people says coronavirus outbreak happening in china is as a 'punishment' for the government has been detaining uyghurs. guys, lemme tell you something. uyghurs are in xinjiang, and it is a part of china itself. saying that the outbreak as a punishment is something wrong ~"}
{"id": 1221755003720867841, "created_at": "Mon Jan 27 11:21:06 +0000 2020", "full_text": "Over the last few years I've become accustomed to the relentless clickbait and fear mongering in the press. I mean, I get the mechanics behind that.. So it makes it easier to compartmentalise. The Coronavirus coverage? I'm having to actively manage the anxiety it's triggering."}
{"id": 1221754907579047942, "created_at": "Mon Jan 27 11:20:43 +0000 2020", "full_text": "my whole TL just the coronavirus and Kobe 😪 can I get some good news plz"}
{"id": 1221754923869601792, "created_at": "Mon Jan 27 11:20:47 +0000 2020", "full_text": "can the coronavirus just skip sarawak like im skek. i dont want my mom to get ill while working at the airport. i dont even want her to risk her health by going to work but it really sound so unprofessional and immature for me ;—;"}
{"id": 1221754926767976448, "created_at": "Mon Jan 27 11:20:48 +0000 2020", "full_text": "Canada’s screening system for coronavirus failed its first test when our first case failed to report symptoms at Pearson at kiosks at Toronto airport. But remain calm folks....big brother has it under control!"}
{"id": 1221754871017283586, "created_at": "Mon Jan 27 11:20:35 +0000 2020", "full_text": "Coronavirus in China Foot and mouth in Kenya"}
{"id": 1221754889971191808, "created_at": "Mon Jan 27 11:20:39 +0000 2020", "full_text": "2020 is the saddest year and it's still january\n\nWW3 possibilities\nAustralia's bushfire\nChina's coronavirus\nVolcanoes erupting\nKobe's passing"}
{"id": 1221754891112153093, "created_at": "Mon Jan 27 11:20:39 +0000 2020", "full_text": "\"There's No Need to Panic about the Coronavirus\"\n\ntrumpeted one well-respected publication's headline intended to reassure its readers.\n\nWRONG!\n\nThere's NEVER a \"need\" to panic.\n\nAbout anything."}
{"id": 1221754902906580994, "created_at": "Mon Jan 27 11:20:42 +0000 2020", "full_text": "Sad news everywhere. It was all about death. Plane, Chopper crash. Lassa Fever, Coronavirus. Lord safe us🙏🏽. May you be pleased with us when we meet you 🙏🏽"}
{"id": 1221754777198948353, "created_at": "Mon Jan 27 11:20:12 +0000 2020", "full_text": "Omgg I’m so annoyed. My mum just told me that her workmate’s mum is still going to China despite it being the home to the #coronavirus. And the response of the lady is its fate/luck if she gets the virus. Like I’m so mad at how dumb and selfish people are. #coronavirusaustralia"}
{"id": 1221754777647882242, "created_at": "Mon Jan 27 11:20:12 +0000 2020", "full_text": "I can't believe I just saw libs using Coronavirus as an excuse to say \"gun bad\" for the billionth fucking time this second.\n\nWe should be acquiring all the guns for ourselves and comrades, because gun control is harmful to marginalized people, and undermining it is praxis."}
{"id": 1221754795481952256, "created_at": "Mon Jan 27 11:20:17 +0000 2020", "full_text": "all i see on my tl is coronavirus and kobe and lots of stuff ahout racism this virus is giving me a lot of anxiety now that i have watched many informative videos and ive been reading online about it and i still dont know how it spreads through just breathing? is airborne ??"}
{"id": 1221754712028065792, "created_at": "Mon Jan 27 11:19:57 +0000 2020", "full_text": "Due to the recent outbreak of the coronavirus pneumonia infection in several Chinese provinces and in order to protect the health and safety of our exhibitors and visitors, @RTAsiaFair, scheduled for 24th-26th of February, needs to be postponed."}
{"id": 1221754760866471937, "created_at": "Mon Jan 27 11:20:08 +0000 2020", "full_text": "And just like that, January gains are wiped out today at the open. #StockMarket #coronavirus"}
{"id": 1221754763634626560, "created_at": "Mon Jan 27 11:20:09 +0000 2020", "full_text": "Couldn't Coronavirus win the Grammys!? Oh wait it doesn't make noise and isn't woke. Anyway couldn't give a fuck about #TheGrammys"}
{"id": 1221754637604143106, "created_at": "Mon Jan 27 11:19:39 +0000 2020", "full_text": "What if China created the coronavirus to kill people for population control but it got out of hand to where it slowly started spreading to other countries???? Idk. I"}
{"id": 1221754640565338112, "created_at": "Mon Jan 27 11:19:40 +0000 2020", "full_text": "Will the beer brand change their name? I remember Tata's Zica changed their name after outbreak of Zica Virus. #CoronaVirus"}
{"id": 1221754700766142464, "created_at": "Mon Jan 27 11:19:54 +0000 2020", "full_text": "I just wanna know who really sat in a lab and made the coronavirus ."}
{"id": 1221754562563858432, "created_at": "Mon Jan 27 11:19:21 +0000 2020", "full_text": "rumors: novel coronavirus can be killed with high temperatures\n\ncaviteños at high noon: come at me bruh"}
{"id": 1221754598358048769, "created_at": "Mon Jan 27 11:19:30 +0000 2020", "full_text": "Coronavirus do be spreading doe 🤐😷🦠"}
{"id": 1221754618834837505, "created_at": "Mon Jan 27 11:19:34 +0000 2020", "full_text": "Infectivity rates of the new Coronavirus are estimated at 1.5 to 2.5.  By comparison, measles is 12 to 18."}
{"id": 1221754486454149120, "created_at": "Mon Jan 27 11:19:03 +0000 2020", "full_text": "Who is patient zero in the coronavirus? How did they get it? &amp; bruh, the symptoms are the common cold, 😳"}
{"id": 1221754407391506433, "created_at": "Mon Jan 27 11:18:44 +0000 2020", "full_text": "will: “tom do u have the coronavirus?”        tom is chinese btw"}
{"id": 1221754418774732801, "created_at": "Mon Jan 27 11:18:47 +0000 2020", "full_text": "I'll hand out BT21 face masks at the concerts I attend. Not even the coronavirus is going to stop ARMY. @BTS_twt"}
{"id": 1221754341607870465, "created_at": "Mon Jan 27 11:18:28 +0000 2020", "full_text": "You can’t get coronavirus if you drink lots of Coronas and build up a tolerance. #TheMoreYouKnow"}
{"id": 1221754393529286657, "created_at": "Mon Jan 27 11:18:41 +0000 2020", "full_text": "#2020 into perspective so far :\n- US killing Soleimani and Iran retaliation\n- Iran downs Ukrainian plane\n- Trump impeachment\n- Russian PM resigns\n- New strand of coronavirus\n- Philippines volcano eruption\n- Turkey earthquake\n- Kashmir avalanche\n- Australian fires\n- Kobe death"}
{"id": 1221754251296280577, "created_at": "Mon Jan 27 11:18:07 +0000 2020", "full_text": "The US has allowed us to give up drug making and depend on China for most of our medicines' ingredients. Now we see the folly of that decision. Not even Germany produces drugs for us any longer. #China #coronavirus #drugs #manufacturing #health #medicine"}
{"id": 1221754260414746624, "created_at": "Mon Jan 27 11:18:09 +0000 2020", "full_text": "Those who think the coronavirus is a bio-weapon created by china to kill populations around the world, you are as dumb as a dustbin."}
{"id": 1221754273307885568, "created_at": "Mon Jan 27 11:18:12 +0000 2020", "full_text": "- #US killing Soleimani \n- #Iran downs Ukrainian plane\n- #Trump impeachment\n- #Russian PM resigns\n- #Coronavirus\n- #Philippines volcano eruption\n- #Turkey earthquake\n- #Kashmir avalanche\n- #Australian fires\n- #Indonesia floods\n- #KobeRIP \n\nv @spectatorindex @ravikikan #defstar5"}
{"id": 1221754283181383680, "created_at": "Mon Jan 27 11:18:14 +0000 2020", "full_text": "While there are reports #coronavirus is mutating rapidly, becoming more transmissible, can be spread asymptomatically, ALL of this is beyond preliminary, based on very limited data. Rushing to judgment, rumor-mongering, panicked thinking aren't what we need right now. 1/"}
{"id": 1221754294245838848, "created_at": "Mon Jan 27 11:18:17 +0000 2020", "full_text": "Coronavirus trading themes - back to safe havens\n\nGOLD         ⬆️\nOIL             ⬇️\nSTOCKS    ⬇️\n\nAsian face masks and glove manufacturers ⬆️⬆️⬆️😷\n\nTourism companies 😩"}
{"id": 1221754295093276674, "created_at": "Mon Jan 27 11:18:17 +0000 2020", "full_text": "Before coronavirus kills us all...is anyone havin a crush on me 😁"}
{"id": 1221754179061997569, "created_at": "Mon Jan 27 11:17:50 +0000 2020", "full_text": "#OVEL LASSA PROJECT PROGRESS REPORT JAN 2020\nHappy new year everyone, I hope is not me alone, but 2020 is already looking like a rollercoaster year — Ebola in DRC, Lassa in Nigeria and rapidly spreading #Coronavirus (2019-nCoV)."}
{"id": 1221754185017937922, "created_at": "Mon Jan 27 11:17:51 +0000 2020", "full_text": "#coronavirus is from a communist China so if any Muslim dies due to this virus he is #Martyr \n#Pakistani muftis and #Saudi muftis should give fatwa"}
{"id": 1221754082383106051, "created_at": "Mon Jan 27 11:17:26 +0000 2020", "full_text": "did you know, everyone will have a coronavirus at some point in their life?\n\n wild fact. now stop scaring everyone.\n\ncoronavirus will not kill you unless you do not have the correct medical treatment, or you have a shockingly weak immune system."}
{"id": 1221754090524311552, "created_at": "Mon Jan 27 11:17:28 +0000 2020", "full_text": "The amount of racism I've seen towards Asian people because of the coronavirus... yeah I can't do social media right now I need to get away again for a while."}
{"id": 1221754142156378112, "created_at": "Mon Jan 27 11:17:41 +0000 2020", "full_text": "Please be very very careful chasing any coronavirus names that are gaping  up this morning."}
{"id": 1221754045901103104, "created_at": "Mon Jan 27 11:17:18 +0000 2020", "full_text": "sick atm and should probably go see the doctor considering the whole coronavirus outbreak, but like assignment is due tomorrow 🤔🥱😷"}
{"id": 1221754051009875968, "created_at": "Mon Jan 27 11:17:19 +0000 2020", "full_text": "My thoughts and prayers goes out to every country and it's people who are affected with the dangerous coronavirus. Lord have mercy on your people and save us all, Amen."}
{"id": 1221754051769065472, "created_at": "Mon Jan 27 11:17:19 +0000 2020", "full_text": "Coronavirus emergency update: Fatality rate explodes, transmission skyrockets, confirmed in Calif\nThe Lancet science journal just published a bombshell study revealing coronavirus has hit a 15 percent fatality rate and a jaw-dropping 83 percent infection rate among those exposed."}
{"id": 1221753936492756995, "created_at": "Mon Jan 27 11:16:52 +0000 2020", "full_text": "Currently, the most imminent threat to humans is the spread of new kinds of viruses which have no immediate cure. The coronavirus is now being closely monitored but the damage could have been reduced if the appropriate authorities had taken the correct measures."}
{"id": 1221754005556285440, "created_at": "Mon Jan 27 11:17:08 +0000 2020", "full_text": "Not much detail about coronavirus yet. But so much fear mongering already. I sincerely hope that this would be contained sooner than later. \n\nDon't create stress either for others or your ownselves by spreading panic."}
{"id": 1221753777998516225, "created_at": "Mon Jan 27 11:16:14 +0000 2020", "full_text": "Coronavirus' other danger; drug ingredients. \"Roughly 80% of active ingredients used by commercial sources to produce finished medicines come from China.\" #coronavirus #drugmaking #medicine #health"}
{"id": 1221753780317958146, "created_at": "Mon Jan 27 11:16:14 +0000 2020", "full_text": "\"It depends on the coronavirus, but neither SARS or MERS have been able to sustain human-to-human transmission the way influenza viruses can, Fauci says. That’s because the viruses haven’t fully adapted to infect humans, “and maybe they never will,” he says.\""}
{"id": 1221753780707975168, "created_at": "Mon Jan 27 11:16:15 +0000 2020", "full_text": "Literally everyone at this airport is coughing directly into their hands. Pray for me y'all! #coronavirus"}
{"id": 1221753790304542720, "created_at": "Mon Jan 27 11:16:17 +0000 2020", "full_text": "How can the #FED tell a virus to stop hurting the country that produces the most of the goods we need, while other countries just look in dismay? This is the EXTERNAL FORCE that I was talking about last fall. $ES_F #coronavirus #China"}
{"id": 1221753792758255616, "created_at": "Mon Jan 27 11:16:17 +0000 2020", "full_text": "Heh. Yeah, I got the coronavirus. Or as I call it: AIDS"}
{"id": 1221753798063874048, "created_at": "Mon Jan 27 11:16:19 +0000 2020", "full_text": "If/when the coronavirus goes \"pandemic\", I'm here to tell you: DO NOT take the vaccine. \n\nThe vaccine will contain live virus, and people who get the vaccine, will shed the live virus and compound the problem. \n\nThis is by design"}
{"id": 1221753728614580226, "created_at": "Mon Jan 27 11:16:02 +0000 2020", "full_text": "Anyone else think 2020 has had the worst start?😢 WW3🥺 coronavirus😫 kobe😪 Australian wildfire😰 Philippines volcano eruption 😫                 Anyone else think God is trying to say something!!?¿😔 DO YOU AGREE #2020"}
{"id": 1221753654866145281, "created_at": "Mon Jan 27 11:15:45 +0000 2020", "full_text": "Shit 2020's been really terrible. First, the Australian bushfires, then possible WWIII, then Taal Volcano, then the coronavirus and now Kobe like wtf 😭😭😭😭"}
{"id": 1221753677561638912, "created_at": "Mon Jan 27 11:15:50 +0000 2020", "full_text": "Should we be scared of shopping from alibaba express because of this coronavirus in china?"}
{"id": 1221753703557935104, "created_at": "Mon Jan 27 11:15:56 +0000 2020", "full_text": "what if the chinese government introduced the coronavirus to regulate the population? like thanos? #coronarvirus #conspiracy #thanos #werefucked"}
{"id": 1221753559408160769, "created_at": "Mon Jan 27 11:15:22 +0000 2020", "full_text": "the coronavirus outbreak is just another way for gammons to be openly racist"}
{"id": 1221753562939695105, "created_at": "Mon Jan 27 11:15:23 +0000 2020", "full_text": "You wanna know something I was planning to see #WW84 and the new #Halloween movie this year but after hearing about the #Coronavirus I think I'm just gonna skip going to theaters completely this year, I don't care if you call me paranoid I like not being dead."}
{"id": 1221753564646854656, "created_at": "Mon Jan 27 11:15:23 +0000 2020", "full_text": "2020\n- US killing Soleimani and Iran retaliation\n- Iran downs Ukrainian plane\n- Trump impeachment\n- Russian PM resigns\n- New strand of coronavirus\n- Philippines volcano eruption\n- Turkey earthquake\n- Kashmir avalanche\n- Australian fires\n- Indonesia flood\n- Kobe dead\n- UK exits EU"}
{"id": 1221753575233216518, "created_at": "Mon Jan 27 11:15:26 +0000 2020", "full_text": "The amount of people having hindsight bias on coronavirus is just too high. \n\n1. Saying “I told you so” WONT WORK OR SOLVE ANY FKIN PROBLEM JESUS CHRIST\n\n2. Yes even if you predicted it right doesn’t mean you are some god damned hero."}
{"id": 1221753616349921281, "created_at": "Mon Jan 27 11:15:35 +0000 2020", "full_text": "I may go back to sleep and wake up super bowl Sunday. #coronavirus #MondayMorning"}
{"id": 1221753623081779202, "created_at": "Mon Jan 27 11:15:37 +0000 2020", "full_text": "Coronavirus, this black swan is literally contagious. I survived contagion in global finance in 1998, 2001 and 2008 yet this epidemic is most contagious when humans exhibit no symptoms. Is this the moment the bull market and the global economy dies?\n#Coronavirus, #Contagion"}
{"id": 1221753624952393728, "created_at": "Mon Jan 27 11:15:37 +0000 2020", "full_text": "So someone at my uni has the coronavirus and has been hospitalised my classes and lectures for tomorrow got cancelled this is really happening huh"}
{"id": 1221753628517720065, "created_at": "Mon Jan 27 11:15:38 +0000 2020", "full_text": "why tf do people joke about coronavirus. we live in such an absurdly microscopic world it might reach us all before we even realize it"}
{"id": 1221753508187099136, "created_at": "Mon Jan 27 11:15:10 +0000 2020", "full_text": "yknow....those ppl making fucking memes and jokes out of the coronavirus. fuck off."}
{"id": 1221753459512311808, "created_at": "Mon Jan 27 11:14:58 +0000 2020", "full_text": "Dow Jones Futures down 500 points today.  Coronavirus spreads to over 2800 people worldwide.  81 deaths reported."}
{"id": 1221753468534300672, "created_at": "Mon Jan 27 11:15:00 +0000 2020", "full_text": "Y’all know how plagues always started in 20’s ? The coronavirus..? A coincidence? Not"}
{"id": 1221753477858152448, "created_at": "Mon Jan 27 11:15:02 +0000 2020", "full_text": "i really hope philippines will be safe from coronavirus 🙏"}
{"id": 1221753358303879170, "created_at": "Mon Jan 27 11:14:34 +0000 2020", "full_text": "For update on the coronavirus we speak to Ambassador of the Peoples Republic of China Lin Songtian at 19:00 SA time 17:00 GMT on #sabcnews channel 404."}
{"id": 1221753364507234309, "created_at": "Mon Jan 27 11:14:35 +0000 2020", "full_text": "Jan 27: #China announced that the Lunar New Year holiday will be extended to Feb 2 as a measure to contain outbreak of the novel coronavirus."}
{"id": 1221753381066280960, "created_at": "Mon Jan 27 11:14:39 +0000 2020", "full_text": "Two weeks ago i was talking about the coronavirus in office and no one seemed to have a clue of what it was...today everyone is suddenly an expert in novel viruses🤦‍♂️"}
{"id": 1221753346501107713, "created_at": "Mon Jan 27 11:14:31 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221753238074077184, "created_at": "Mon Jan 27 11:14:05 +0000 2020", "full_text": "someone in isolation in wit cos they could have coronavirus lads wtf is going on 😂"}
{"id": 1221753240741502977, "created_at": "Mon Jan 27 11:14:06 +0000 2020", "full_text": "This Coronavirus is spreading fast and it's so scary..."}
{"id": 1221753274069467136, "created_at": "Mon Jan 27 11:14:14 +0000 2020", "full_text": "On a really shitty day (Kobe and Gigi and others) in a really shitty time on earth (bushfires, war threat, Coronavirus) @EdgeRatedR making a return in the #RoyalRumble really helped put a smile on my face. Got me right in the feels."}
{"id": 1221753280922931201, "created_at": "Mon Jan 27 11:14:15 +0000 2020", "full_text": "The coronavirus came to Sydney even before bts could 😔😔✊ darn it"}
{"id": 1221753099326578688, "created_at": "Mon Jan 27 11:13:32 +0000 2020", "full_text": "\"Nearly 500 Azerbaijanis study in China today with 62 with the state funding. 7 Azerbaijanis study in the coronavirus stricken area\". \n\nMinister of Education Jeyhun Bayramov said at a press conference today."}
{"id": 1221753124110598144, "created_at": "Mon Jan 27 11:13:38 +0000 2020", "full_text": "how likely is it that i may get coronavirus from your packages @aliexpress_en"}
{"id": 1221753032234405888, "created_at": "Mon Jan 27 11:13:16 +0000 2020", "full_text": "Lot of coverage on how many died from Coronavirus and how its spreading.\nThere is need to report on how many have recovered and how the symptoms were treated as well."}
{"id": 1221753039377186820, "created_at": "Mon Jan 27 11:13:18 +0000 2020", "full_text": "school back in two days, our government is pretending coronavirus doesn’t exist and our pharmacies don’t have face masks 🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡\n\n#coronavirusaustralia"}
{"id": 1221752897236611073, "created_at": "Mon Jan 27 11:12:44 +0000 2020", "full_text": "Great me and zack have coronavirus"}
{"id": 1221752901946703872, "created_at": "Mon Jan 27 11:12:45 +0000 2020", "full_text": "Thailand and Hong Kong have each reported eight cases of infection; the United States, Taiwan, Australia and Macau have five; Singapore, Japan, South Korea and Malaysia have reported four; France has three; Vietnam has two, and Nepal one.\n#coronavirus #CoronavirusOutbreak"}
{"id": 1221752921978593280, "created_at": "Mon Jan 27 11:12:50 +0000 2020", "full_text": "Indonesian's fake news about Coronavirus is more viral than the virus itself...."}
{"id": 1221752840198086659, "created_at": "Mon Jan 27 11:12:30 +0000 2020", "full_text": "Good Morning!\n\nMarkets down 1.5% on Fear of Coronavirus spreading.\n\nMarket Flashed warning signs last week. \n\nFED on Wed, huge earnings week for tech\n\n$EL d/g Perform @ Oppenheimer"}
{"id": 1221752742068154369, "created_at": "Mon Jan 27 11:12:07 +0000 2020", "full_text": "World's goin nuts with the Coronavirus epidemic. Stay Safe Out There. May God Be With You All."}
{"id": 1221752757201145856, "created_at": "Mon Jan 27 11:12:11 +0000 2020", "full_text": "Had the Coronavirus over the weekend. Still recovering.. please pray for a brother 🤲 #SomeoneHadTo"}
{"id": 1221752785927979014, "created_at": "Mon Jan 27 11:12:17 +0000 2020", "full_text": "my google history is all about coronavirus and meningococcemia together with our province and when someone coughs, sneezee, or whenever i feel itchy and short of breath, i can't help but myself from overthinking"}
{"id": 1221752790621417473, "created_at": "Mon Jan 27 11:12:19 +0000 2020", "full_text": "Ummm so Coronavirus? I think I'm going to wear a mask on campus from now on."}
{"id": 1221752685168226304, "created_at": "Mon Jan 27 11:11:53 +0000 2020", "full_text": ". The novel coronavirus is either biological warfare or gross negligence and incompetence."}
{"id": 1221752626523463680, "created_at": "Mon Jan 27 11:11:39 +0000 2020", "full_text": "so me and my freaking barkada are wearing a mask at public and for the whole day jud na and napansin lang jud nako no mostly people mag joke or watsoever nga mo ingon namo og CORONAVIRUS😐"}
{"id": 1221752601894629377, "created_at": "Mon Jan 27 11:11:34 +0000 2020", "full_text": "What movie does the coronavirus remind you of?\n\n1-Contagion"}
{"id": 1221752529295417344, "created_at": "Mon Jan 27 11:11:16 +0000 2020", "full_text": "Other sad new is that Coronavirus is spreading.. finna just call out of work all week"}
{"id": 1221752407815860224, "created_at": "Mon Jan 27 11:10:47 +0000 2020", "full_text": "help! the coronavirus is destroying the craft ale industry swamping pubs with overpriced lagers"}
{"id": 1221752443555336192, "created_at": "Mon Jan 27 11:10:56 +0000 2020", "full_text": "UAE issues travel warning for its citizens going to #China following the outbreak of Novel #CoronaVirus except in cases of extreme necessity."}
{"id": 1221752448202813440, "created_at": "Mon Jan 27 11:10:57 +0000 2020", "full_text": "im sorry but how do yall think its okay to say the #coronavirus is a punishment for the Chinese for their oppression against the uyghur muslims? Why should a whole nation be punished for the government’s problems? This virus is not just staying in China, it’s spreading."}
{"id": 1221752449528221696, "created_at": "Mon Jan 27 11:10:57 +0000 2020", "full_text": "Headline News\n44 cases of coronavirus outside of China\n\nno deaths\n\nthat's 44 out of 5.1 Billion people"}
{"id": 1221752452208185344, "created_at": "Mon Jan 27 11:10:58 +0000 2020", "full_text": "OMG SOMEONE AT MY UNI TESTED POSITIVE FOR CORONAVIRUS WTF"}
{"id": 1221752463163715584, "created_at": "Mon Jan 27 11:11:00 +0000 2020", "full_text": "From January 28th, Tokyo Disney Resort Cast Members will be allowed to wear sick masks while on the job. While masks are ingrained in Japanese culture, they are not traditionally permitted in the TDR \"Disney Look\". Better safe than sorry during the Coronavirus situation."}
{"id": 1221752463868530688, "created_at": "Mon Jan 27 11:11:01 +0000 2020", "full_text": "All of these sick people in this airport has me super paranoid. People know that the Coronavirus is spreading and still cough and sneeze without covering their mouths."}
{"id": 1221752341998850049, "created_at": "Mon Jan 27 11:10:32 +0000 2020", "full_text": "The GOP project of dismantling the government means that we have not had anyone in charge of leading the U.S. response to a pandemic since May 2018, when Rear Admiral Timothy Ziemer from the NSC was pushed out during a shake up. \nVia @HC_Richardson\n#coronavirus"}
{"id": 1221752260503330817, "created_at": "Mon Jan 27 11:10:12 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221752265004015616, "created_at": "Mon Jan 27 11:10:13 +0000 2020", "full_text": "Y’all i had to cancel my umrah trip because colleagues told me not to do it now due to the coronavirus 🥺"}
{"id": 1221752267159658496, "created_at": "Mon Jan 27 11:10:14 +0000 2020", "full_text": "First 27 days of 2020\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- Coronavirus\n\n- Philippines volcano\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221752291708919808, "created_at": "Mon Jan 27 11:10:20 +0000 2020", "full_text": "CORONAVIRUS\n\n- 80 people dead\n\n- Around 400 people in serious condition\n\n- Over 2300 people infected"}
{"id": 1221752294108041219, "created_at": "Mon Jan 27 11:10:20 +0000 2020", "full_text": "No #AI innovations of #China helping #coronavirus outbreak. #Genomics somewht, with #qPCR diagnostic kits from #BGI. \n#Bio scales. That's why so problematic. At #exponential growth our systems will be quickly overwhelmed &amp; collapse. 10+ days of asymptomatic spreading is terrible."}
{"id": 1221752204278816768, "created_at": "Mon Jan 27 11:09:59 +0000 2020", "full_text": "CORONAVIRUS IN YOUR EYE!#MondayMood"}
{"id": 1221752033314734080, "created_at": "Mon Jan 27 11:09:18 +0000 2020", "full_text": "2020!! What a year this is turning out to be...damn freaking scary. We don’t want a repeat of 2016, please God 🙏🏾. #Kobe #Coronavirus #disasters #deaths #sadnews"}
{"id": 1221752052159782913, "created_at": "Mon Jan 27 11:09:22 +0000 2020", "full_text": "GB’s women will play their Olympic qualifier in Belgrade, Serbia, after Foshan, China qualifier called off due to coronavirus concerns."}
{"id": 1221752076654407681, "created_at": "Mon Jan 27 11:09:28 +0000 2020", "full_text": "Pls stop making fake news about the coronavirus infection this isn't funny"}
{"id": 1221752078592176128, "created_at": "Mon Jan 27 11:09:29 +0000 2020", "full_text": "1/\n\n【Virus Carriers Mistakenly Passed Through Screening】\n\nSuspected coronavirus carriers coming to the UK may not have been tested by mistake.\nOne potential British super-spreader revealed that he had not been offered screening despite visiting a fish market at..."}
{"id": 1221751946853470208, "created_at": "Mon Jan 27 11:08:57 +0000 2020", "full_text": "Deadly coronavirus may already be in the United Kingdom, UK, says England's director for health protection, Dr. Yvonne Doyle!"}
{"id": 1221751947306254336, "created_at": "Mon Jan 27 11:08:57 +0000 2020", "full_text": "a bit anxious going to the gym in the middle of coronavirus outbreak."}
{"id": 1221751843941801984, "created_at": "Mon Jan 27 11:08:33 +0000 2020", "full_text": "Plz cancel or postpone NCT Dream Show in Macau, due to the coronavirus. protect them\n#웨이션브이_당장_입국시켜 \n#엔시티드림_당장_입국시켜\n#엔시티드림_해외스케줄_취소해\n#우한_폐렴\n#엔시티드림_마카오_콘서트_취소해\n#엔시티드림_마카오_스케줄_취소해\n#SM엔터테인먼트_엔시티드림_\n지키다"}
{"id": 1221751862912831489, "created_at": "Mon Jan 27 11:08:37 +0000 2020", "full_text": "Copper US$ 5,818/t vs US$6,008/t last week - Copper nears 8-week low over coronavirus concerns (Reuters)"}
{"id": 1221751876259065860, "created_at": "Mon Jan 27 11:08:41 +0000 2020", "full_text": "You don’t shut down 2 Disney theme parks, close schools for 3 weeks, lock down 50+ million people, AND build 2 hospitals FROM SCRATCH for just 2,000 announced cases of infection.\nThese above steps were taken very early 🤔🤔🤔\n\n#coronavirus #CoronaOutbreak #CoronavirusOutbreak"}
{"id": 1221751880084119554, "created_at": "Mon Jan 27 11:08:41 +0000 2020", "full_text": "I hate fake news. Today someone messaged me saying she found out from Tulfo that the claims of a suspected Coronavirus patient in Binondo was true--NOT TRUE according to real news--and she wants to stay out of work for a few days. I understand the concern pero, Tulfo??"}
{"id": 1221751894806269954, "created_at": "Mon Jan 27 11:08:45 +0000 2020", "full_text": "I'm about to give this entire lecture hall the Coronavirus."}
{"id": 1221751770767953921, "created_at": "Mon Jan 27 11:08:15 +0000 2020", "full_text": "the coronavirus outbreak is making me anxious"}
{"id": 1221751781614592000, "created_at": "Mon Jan 27 11:08:18 +0000 2020", "full_text": "Man keep Chinese ppl in ya thoughts they have coronavirus n Kobe’s death to deal with"}
{"id": 1221751807845728256, "created_at": "Mon Jan 27 11:08:24 +0000 2020", "full_text": "● ALERT●On return after Chinese from Holidays●Some of  Chinese may be carrying latent and/or active Coronavirus. I appeal to the GOP and the Ministry of Health/Ministry of Immigration to make arrangements for screening of all Chinese \n@PakPMO \n#DGISPR \n@ShehryarAfridi1"}
{"id": 1221751687955800065, "created_at": "Mon Jan 27 11:07:56 +0000 2020", "full_text": "Between Kobe and the Coronavirus (plus other untelevised deaths) 2020 already took out like 1000+ people in 27 days. 😢"}
{"id": 1221751742691409921, "created_at": "Mon Jan 27 11:08:09 +0000 2020", "full_text": "my right airpod broke and we did an investigation on it, removed everything from the inside, and found out it brings the coronavirus. we have been infected."}
{"id": 1221751755639144455, "created_at": "Mon Jan 27 11:08:12 +0000 2020", "full_text": "11 patients under observations showing symptoms of Novel-Coronavirus. Take care everyone. Stay updated."}
{"id": 1221751757744656384, "created_at": "Mon Jan 27 11:08:12 +0000 2020", "full_text": "Pls pls dutertards, be with us on this. This is our survival. We must get the govt's attention to get in the act to stop coronavirus from reaching us or from spreading. Now or tomorrow may be too late."}
{"id": 1221751516224090112, "created_at": "Mon Jan 27 11:07:15 +0000 2020", "full_text": "if you didn’t hear at least 5 coronavirus puns this weekend you need new mates"}
{"id": 1221751519193767937, "created_at": "Mon Jan 27 11:07:15 +0000 2020", "full_text": "$--Daytrading Hotlist: 27 Jan 2020--$\n\nCoronavirus seems to have affected market over the weekend. Market gapping down, biotech small caps gapping up. Since many moves are industry-wide, be careful on trading names within the industry that don't have unique catalysts."}
{"id": 1221751537292259328, "created_at": "Mon Jan 27 11:07:20 +0000 2020", "full_text": "Brent pricing sub $60 - market for fuel dropping like the proverbial stone on concerns around the Chinese coronavirus"}
{"id": 1221751540794494976, "created_at": "Mon Jan 27 11:07:21 +0000 2020", "full_text": "ABBvie (ABBV) inc and NanoViricides (NNVC) inc should see an upside today unfortunately due to the Coronavirus."}
{"id": 1221751554480525314, "created_at": "Mon Jan 27 11:07:24 +0000 2020", "full_text": "Oil prices fall by 3% amid market concerns over economic impact of coronavirus outbreak"}
{"id": 1221751563087241216, "created_at": "Mon Jan 27 11:07:26 +0000 2020", "full_text": "January 2020 \n\n  Australian fires\n  Iran downs Ukrainian plane\n  New strand of coronavirus\n  Philippines volcano eruption\n Turkey earthquake\n  Indonesia floods\n  Kobe dead\n Afghanistan plane crash..\n\nThis Month and Year needs to end"}
{"id": 1221751435131420674, "created_at": "Mon Jan 27 11:06:55 +0000 2020", "full_text": "Yo coronavirus is a serious matter and ph gov officials still think that it's nothing. If this virus spreads here in ph, I don't think health facilities here can keep up."}
{"id": 1221751330072678402, "created_at": "Mon Jan 27 11:06:30 +0000 2020", "full_text": "cambridge gonna be super quiet soon with the coronavirus outbreak, the biggest group of tourists suddenly staying at home"}
{"id": 1221751342357606400, "created_at": "Mon Jan 27 11:06:33 +0000 2020", "full_text": "11 confirmed cases in the philippines ugh ano ba can you ban international travel already tangina kailangan pa to hintayin e #coronavirus"}
{"id": 1221751381876334592, "created_at": "Mon Jan 27 11:06:43 +0000 2020", "full_text": "Coronavirus is spread through the eyes"}
{"id": 1221751263919915009, "created_at": "Mon Jan 27 11:06:15 +0000 2020", "full_text": "Son of Mary, the Holy spirit and son of God. Please protect us from Coronavirus😢💔."}
{"id": 1221751318223691777, "created_at": "Mon Jan 27 11:06:27 +0000 2020", "full_text": "Why are these people who were in or around the area that the outbreak started from just be allowed to return to the US without being tested to see if they have the coronavirus?"}
{"id": 1221751177836032000, "created_at": "Mon Jan 27 11:05:54 +0000 2020", "full_text": "I feel so uncomfortable sa coronavirus na itey ha. God pls protect me, my family and friends"}
{"id": 1221751188275724289, "created_at": "Mon Jan 27 11:05:56 +0000 2020", "full_text": "The Coronavirus Virus, ended, with the demonstrations in Hong Kong and China.\n@HongKongFP When faced with the ease in creating new viruses, it is feared that the future of humanity may be at risk, given the need for mass control.\nThe Black Death had its origin in the Asian."}
{"id": 1221751229539344384, "created_at": "Mon Jan 27 11:06:06 +0000 2020", "full_text": "Coronavirus ‘2019-nCoV’ hits metals prices as Lock Down of Chinese cities threatens to knock percentage points of Chinese and global GDP"}
{"id": 1221751085045444609, "created_at": "Mon Jan 27 11:05:32 +0000 2020", "full_text": "the amount of racism people are spewing in regards to coronavirus is atrocious but sadly isn’t even shocking anymore due to the belief the west has that they’re perpetually superior"}
{"id": 1221751086979018752, "created_at": "Mon Jan 27 11:05:32 +0000 2020", "full_text": "Just a suggestion, instead of focusing on only flights coming from China to monitor coronavirus, it'd be better to monitor flights from all over country because many cases has been reported across the world. #coronarvirus #CoronaOutbreak #CoronavirusOutbreak\n@MoHFW_INDIA"}
{"id": 1221751097385197568, "created_at": "Mon Jan 27 11:05:35 +0000 2020", "full_text": "US market futures are really beginning to accelerate lower...pushing 500 points lower now...crude oil is just getting eviscerated...\n\nThis coronavirus is truly about to cause panic...😳"}
{"id": 1221751110555271174, "created_at": "Mon Jan 27 11:05:38 +0000 2020", "full_text": "Imagine.... u go China, on a scholarship the government gave you to study and now scared because of the coronavirus."}
{"id": 1221751019266289664, "created_at": "Mon Jan 27 11:05:16 +0000 2020", "full_text": "They already said face masks don’t work for this coronavirus soooooo"}
{"id": 1221751048546680832, "created_at": "Mon Jan 27 11:05:23 +0000 2020", "full_text": "A surge in new cases of coronavirus leads risk off sentiment-Reuters"}
{"id": 1221751079936909313, "created_at": "Mon Jan 27 11:05:31 +0000 2020", "full_text": "#trade Flight to Safety Pounds Commodity Markets Rattled by Virus Fears\n\n(Bloomberg) -- Commodity investors are taking flight as fears deepen that the spread of coronavirus could curtail China’s demand of everything from crude oil to soybeans.Prices are slumping as the death…"}
{"id": 1221750939536719872, "created_at": "Mon Jan 27 11:04:57 +0000 2020", "full_text": "Damn just had some colleagues flee Hong Kong. Said the coronavirus situation is getting crazy."}
{"id": 1221750990656851970, "created_at": "Mon Jan 27 11:05:09 +0000 2020", "full_text": "i hope her boyfriend gets the coronavirus"}
{"id": 1221750853821796352, "created_at": "Mon Jan 27 11:04:37 +0000 2020", "full_text": "Kerala CM Pinarayi Vijayan writes to PM Modi expressing concerns over #Coronavirus in China. Vijayan urges the PM to arrange a special flight to shift the Indian nationals stranded in the virus-hit regions of China."}
{"id": 1221750896696143874, "created_at": "Mon Jan 27 11:04:47 +0000 2020", "full_text": "We don't know how infectious it is, we don't know how severe it is, and we don’t know how it's spreading,\" said Tom Frieden, former director of the CDC.\n#inovio #nCoV #ncov19 #2019_nCov #CoronaOutbreak #ChinaCoronaVirus #coronavirus #CoronavirusOutbreak #coronarovirus #ncov2020"}
{"id": 1221750752055525380, "created_at": "Mon Jan 27 11:04:12 +0000 2020", "full_text": "#Iran's Minister of Health said, on Monday, regarding the arrangements to keep the #coronavirus from entering Iran: The entry of Chinese travellers to Iran is subject to the posession of a health certificate."}
{"id": 1221750794296479746, "created_at": "Mon Jan 27 11:04:23 +0000 2020", "full_text": "Interesting to see how the US react to the latest Coronavirus news and price movement seen already. I feel this is heavily behavioural at this point as accurate numbers are hard to predict. Also, calendar is quiet today which gives more reason for the story to dominate attention"}
{"id": 1221750813850124290, "created_at": "Mon Jan 27 11:04:27 +0000 2020", "full_text": "Day 2.\n\nAku pakai mask because aku selesema and one more thing pasal penyakit coronavirus ni, everyone should take care of your safety and health okay, i love you ❤️"}
{"id": 1221750670392356866, "created_at": "Mon Jan 27 11:03:53 +0000 2020", "full_text": "WWIII (rumor), coronavirus, Australia wildfire, and Kobe Bryant's death. And it's still the beginnings of 2020"}
{"id": 1221750681058582528, "created_at": "Mon Jan 27 11:03:56 +0000 2020", "full_text": "The corona virus is obviously a drill. Nothing will ever come from this. Just like swine flu and Ebola there won’t be an “epidemic”\n\nWhy do people continue to believe the MSM all of the time? Critical thinking is key to finding out the truth.\n\n#coronavirus \n#Truth \n#anonymous"}
{"id": 1221750600758710274, "created_at": "Mon Jan 27 11:03:36 +0000 2020", "full_text": "The bad stuff that's happened in 2020 only 27 days in:\n\n1. Iran downs Ukrainian plane\n2. New strand of coronavirus\n3. Philippines volcano eruption\n4. Turkey earthquake\n5. Australian fires\n6. Indonesia floods\n7. Kobe dead\n8. Afghanistan plane crash.\n\nSome start to the year eh..."}
{"id": 1221750628533391367, "created_at": "Mon Jan 27 11:03:43 +0000 2020", "full_text": "Death toll from coronavirus has risen to 81. Epidemiologists have estimated each car will infect 1.5 to 3.5 other people (compared to 1.3 for flu). #coronavirus #WuhanCoronavirus"}
{"id": 1221750493728272384, "created_at": "Mon Jan 27 11:03:11 +0000 2020", "full_text": "Legit scared of this coronavirus how do I get a lifetime supply of masks when it’s sold out country wide rip me"}
{"id": 1221750504507621376, "created_at": "Mon Jan 27 11:03:13 +0000 2020", "full_text": "Cases of coronavirus continue to increase and there has been an earthquake in turkey and approximately a thousand are hospitalized. Sending prayers all over the world ☹️ May we remain strong amidst the adversities we are facing :(((( 🙏🏻"}
{"id": 1221750506856386561, "created_at": "Mon Jan 27 11:03:14 +0000 2020", "full_text": "wait someone take all my money before i get the coronavirus"}
{"id": 1221750516235063297, "created_at": "Mon Jan 27 11:03:16 +0000 2020", "full_text": "Lmao nooo I just coughed and I overheard someone say coronavirus behind me"}
{"id": 1221750524120309760, "created_at": "Mon Jan 27 11:03:18 +0000 2020", "full_text": "Dow Jones, aka STOCK MARKET, is bowing to the 'Coronavirus' this morning, projected to starrt 500 pts down."}
{"id": 1221750570895265792, "created_at": "Mon Jan 27 11:03:29 +0000 2020", "full_text": "also cant stop thinking of the coronavirus, nah like the world is really ending!!!!!!! i have family traveling next month and im od scared for them to travel overseas and be in at the airport omfg"}
{"id": 1221750576150732800, "created_at": "Mon Jan 27 11:03:31 +0000 2020", "full_text": "i don’t think there’s been cases of coronavirus in the uk yet oof there was one possible but they were tested and ruled out"}
{"id": 1221750433988911105, "created_at": "Mon Jan 27 11:02:57 +0000 2020", "full_text": "Strange conditions at @TorontoPearson YYZ this morning as a much higher percentage of people (both staff and travelers) than normal are wearing face masks and rubber gloves. \n\n #coronavirus"}
{"id": 1221750329001349120, "created_at": "Mon Jan 27 11:02:32 +0000 2020", "full_text": "People worry more about Kobe than coronavirus\nBro you're worrying about the wrong death."}
{"id": 1221750343882559488, "created_at": "Mon Jan 27 11:02:35 +0000 2020", "full_text": "Coronavirus got me here, and I literally forgot the password to my previous twitter account 😅 That’s alright, as long as things are up to date"}
{"id": 1221750382201884672, "created_at": "Mon Jan 27 11:02:44 +0000 2020", "full_text": "Multiple suspected cases of #coronavirus across #Pakistan. Samples have been sent to National Institutes of Health (NIH). No one is confirmed by the officials in Pakistan. \nLocal media reports."}
{"id": 1221750254674087938, "created_at": "Mon Jan 27 11:02:14 +0000 2020", "full_text": "\"Kerala: Out of the 7 persons under observation in various hospitals since they returned from China and had symptoms of fever, two have been tested negative of #coronavirus . The test reports of remaining persons expected in a day or two.\""}
{"id": 1221750280137646081, "created_at": "Mon Jan 27 11:02:20 +0000 2020", "full_text": "This coronavirus is SHUTTING The market Down Right Now. Just to remind you guys how important china is !"}
{"id": 1221750285292326913, "created_at": "Mon Jan 27 11:02:21 +0000 2020", "full_text": "Towns in NSW running out of water, AU heating, bushfires, #coronavirus at al. Not a hint of urgency from you. #CrimeMinister &amp; Penny Elder - you &amp; houston must be delighted how things are going - very many understand exactly what you are up to."}
{"id": 1221750289222340609, "created_at": "Mon Jan 27 11:02:22 +0000 2020", "full_text": "#Sensex falls over 450 points, SBI, HDFC Bank lead #losses\nMost global #markets were lower today amid fears over the spread of coronavirus and its impact on global #economy\nOil prices also plunged 2% extending last week's selloff"}
{"id": 1221750159090036738, "created_at": "Mon Jan 27 11:01:51 +0000 2020", "full_text": "bruh the coronavirus is rl in America i feel like alot if shit is a distraction fr"}
{"id": 1221750206749794304, "created_at": "Mon Jan 27 11:02:02 +0000 2020", "full_text": "I wish this is all just a nightmare\nTaal eruption didn't happen \nAustralia's wild fire didn't happen\nCoronavirus is not spreading\nKobe didn't die\nWWIII didn't happen\nAnd wake up with no pain and damage."}
{"id": 1221750207408304128, "created_at": "Mon Jan 27 11:02:03 +0000 2020", "full_text": "Most notable previous coronavirus outbreak happened back in 2003 with SARS virus. During peak of SARS scare from December 2002 to April 2003,S&amp;P 500 dropped 8.3% and stocks related to discretionary spending&amp;emerging markets (particularly China)underperformed."}
{"id": 1221750229881352192, "created_at": "Mon Jan 27 11:02:08 +0000 2020", "full_text": "When there is a measles alert, there is a detailed step-by-step explanation of where that person had been for the few days before measles confirmed. Let the public know the areas where confirmed cases of #coronavirus have been! Why is information being withheld? #auspol @GladysB"}
{"id": 1221750083450032130, "created_at": "Mon Jan 27 11:01:33 +0000 2020", "full_text": "The coronavirus never called me an incel"}
{"id": 1221750151024431104, "created_at": "Mon Jan 27 11:01:49 +0000 2020", "full_text": "Pitiful Poll 🎤: With this new Coronavirus and the way the flu has been running rampant, are you feeling like a germaphobe? 🤔"}
{"id": 1221750153545162753, "created_at": "Mon Jan 27 11:01:50 +0000 2020", "full_text": "On the Coronavirus:\nMarkets lower.\nAirlines, hotel companies do big business in China and the travel bans making it worse.\nWoohan is the epicenter and the home of huge automakers, GM and Nissan also luxury good makers, Chinese consumers make up for 35% sales worldwide"}
{"id": 1221749993280659457, "created_at": "Mon Jan 27 11:01:12 +0000 2020", "full_text": "Would love to debate this topic but I don't know anything about coronavirus like 99% of the people that are wanting to debate me. So let's just leave it there."}
{"id": 1221749995247767555, "created_at": "Mon Jan 27 11:01:12 +0000 2020", "full_text": "#coronavirus place of virus transmsn is at a live animal mrkt. Brings imp ques,why are wild animals being eaten. Such activity isn’t isolated but affects d wholeworld.Why can’t food habits b changed for good?As a 50 yr goal, can the world collectively move to a plant based diet?"}
{"id": 1221750022905028610, "created_at": "Mon Jan 27 11:01:19 +0000 2020", "full_text": "#coronavirus\n#新型コロナウイルス\n#新型コロナウイルス肺炎 \n\nIt's strange that there are no Japanese infected people. Are Japanese people immune ？"}
{"id": 1221750045805957121, "created_at": "Mon Jan 27 11:01:24 +0000 2020", "full_text": "Horrifying thought just crossed my mind.\n\nWhat happens to war zones already overwhelmed with casualties when the #Coronavirus hits?\n\n😬😟"}
{"id": 1221749954940674048, "created_at": "Mon Jan 27 11:01:02 +0000 2020", "full_text": "Guys if I ordered stuff from China, will I have a chance of getting infected with the Coronavirus when they get here? Mpolelleng ke cancel'e my orders 😭😭"}
{"id": 1221749961533976578, "created_at": "Mon Jan 27 11:01:04 +0000 2020", "full_text": "aus gov when u bring 1 leaf into the country:\n🤬🤬👮👮‍♀️🚔🚔\naus gov when u bring coronavirus into the country: 😴"}
{"id": 1221749844584386562, "created_at": "Mon Jan 27 11:00:36 +0000 2020", "full_text": "there's already 5 cases of coronavirus in my country bye mfs🤘🏻"}
{"id": 1221749856739311616, "created_at": "Mon Jan 27 11:00:39 +0000 2020", "full_text": "Idk why tf do airlines still let chinese people enter the country after all these news about coronavirus outbreak? Layk duh? Evacuation center ba tayo ng mga tsino?"}
{"id": 1221749891145379840, "created_at": "Mon Jan 27 11:00:47 +0000 2020", "full_text": "Is the coronavirus one strain of several that was stolen from the CDC in 2014?"}
{"id": 1221749749897928704, "created_at": "Mon Jan 27 11:00:14 +0000 2020", "full_text": "I think my heart goes out to chinese babies with coronavirus more so than a helicopter crash of 10. Unpopular opinion."}
{"id": 1221749691177521153, "created_at": "Mon Jan 27 11:00:00 +0000 2020", "full_text": "There are 4 confirmed cases of the Coronavirus and people are starting to wear mask. Also, there are 42 suspected cases and I'm mortified if the virus is still spreading in this small country. I really don't want to die."}
{"id": 1221749694386397184, "created_at": "Mon Jan 27 11:00:00 +0000 2020", "full_text": "#DidYouKnow\nSymptoms of #coronavirus are- \n- Runny nose \n- Headache \n- Cough \n- Sore throat \n- Fever \n\n#Coronavirustoronto #coronaviruscanada #healthcare #BeSafeOutThere #mondaythoughts @LilavatiHRC"}
{"id": 1221749695405547520, "created_at": "Mon Jan 27 11:00:01 +0000 2020", "full_text": "The coronavirus meme is much more infectious than the virus itself.\n\nI just got a company mail, that was just PR bs reassuring that \"all measures are taken care of\""}
{"id": 1221757704148062208, "created_at": "Mon Jan 27 11:31:50 +0000 2020", "full_text": "God save the Queen from the #Koronavirus"}
{"id": 1221758789654806528, "created_at": "Mon Jan 27 11:36:09 +0000 2020", "full_text": "Just to marginalize the current media frenzy on the #WuhanCoronavirus In total, the CDC estimates that up to 42.9 million people got sick during the 2018-2019 flu season, 647,000 people were hospitalized and 61,200 died.20 jun. 2019 #perspective #influenza #hysteria #media"}
{"id": 1221759725328642051, "created_at": "Mon Jan 27 11:39:52 +0000 2020", "full_text": "#Because #Trump and @GOP has depleted the CDC and medical budgets, America is not prepared for the #coronovirusoutbreak #MAGA you did this."}
{"id": 1221763556632399872, "created_at": "Mon Jan 27 11:55:05 +0000 2020", "full_text": "If you sit next to me on the train and you have a cough, I am reporting your ass to the CDC and getting you quarantined, taking no chances with this Corona virus"}
{"id": 1221754452727750659, "created_at": "Mon Jan 27 11:18:55 +0000 2020", "full_text": "The BoD is still considering February 1 as CDC's resumption date."}
{"id": 1221756997340745728, "created_at": "Mon Jan 27 11:29:01 +0000 2020", "full_text": "Wtf....Okay so I thought the CDC a week ago went back on their recommendation to avoid vaping, because there is insufficient evidence that vaping itself caused these illnesses AND flavors aren't as addictive as previously thought?\n\nBut my sis' work just got told to remove product"}
{"id": 1221761046274289665, "created_at": "Mon Jan 27 11:45:07 +0000 2020", "full_text": "Google, Facebook and Twitter are tracking the 5 million people escaped from #WuhanCoronavirus !!"}
{"id": 1221761573833699328, "created_at": "Mon Jan 27 11:47:13 +0000 2020", "full_text": "i just had my temperature taken at a shopping mall and asked to sanitise my hands. there was nothing at @hkairport. wyd @newsgovhk @Brand_HK? #WuhanCoronavirus"}
{"id": 1221759046107070466, "created_at": "Mon Jan 27 11:37:10 +0000 2020", "full_text": "#WuhanCoronavirus shows #HKGov is completely unprepared for the information era. No means of collecting and analysing data when needed. Hopeless towards the #BigData decades."}
{"id": 1221757208590868481, "created_at": "Mon Jan 27 11:29:52 +0000 2020", "full_text": "Do you know when #Microsoft Premier Support provide service to you for free? When they admit the issue is caused by a bug of their products.\n\nAnd now #HKGov provide free mediacal treatment to anybody having #WuhanCoronavirus ."}
{"id": 1221754987853664258, "created_at": "Mon Jan 27 11:21:02 +0000 2020", "full_text": "Past few days, it seems the Chinese government has started monitoring/shutting down #Wechat &amp; phone conversations for discussions about #WuhanCoronavirus \nThose who talk about could be taken in by police for questioning or receive a call from Ministry of Public Security."}
{"id": 1221752878018240512, "created_at": "Mon Jan 27 11:12:39 +0000 2020", "full_text": "Why isn't there a CMIP-like network of epidemy propagation models with structured inputs/outputs so that we could have confidence intervals on the data related to the #WuhanCoronavirus ? Just like climate modelling in a way..."}
{"id": 1221753314372734977, "created_at": "Mon Jan 27 11:14:23 +0000 2020", "full_text": "#XiJinping is demanding increased central authority to deal with the #WuhanCoronavirus epidemic. Will he relinquish the emergency power after the crisis has passed? #China could be moving even faster toward full totalitarianism."}
{"id": 1221753444106559488, "created_at": "Mon Jan 27 11:14:54 +0000 2020", "full_text": "Hong Kong is calling for Help!!\nSo many infected people are running to Hong Kong from China for FREE medical severices. And those non-HongKongers are in the 1st piority !\nwhat the fuck!\n\n#WuhanCoronavirus \n#Hongkongers\n#callforhelp"}
{"id": 1221754250255949829, "created_at": "Mon Jan 27 11:18:07 +0000 2020", "full_text": "Hearing about more journalists being dispatched throughout China to cover the #coronarvirus. Stay safe, everyone. #WuhanCoronavirus"}
{"id": 1221751968072224768, "created_at": "Mon Jan 27 11:09:02 +0000 2020", "full_text": "Free of charge for China people when they enter the hospital. For god sake Hong Kong Communist Government, change the f**king name for christ sake. #hongkong #WuhanCoronavirus"}
{"id": 1221752415130546176, "created_at": "Mon Jan 27 11:10:49 +0000 2020", "full_text": "#schoolclosure #WuhanCoronavirus #librarians @libraryjet @kimbrap @JohnLemley @jtlevitt @travel1ibrary @jerihurd how do you plan on supporting #LangLit teachers? especially if they're about to start a new #novel unit and SS hadn't picked up the texts yet?"}
{"id": 1221752742378491904, "created_at": "Mon Jan 27 11:12:07 +0000 2020", "full_text": "#WuhanCoronavirus Avoid touch screen technology as much as possible."}
{"id": 1221764449645686784, "created_at": "Mon Jan 27 11:58:38 +0000 2020", "full_text": "What I’m really looking forward to over the next week or so is watching Bushfire “experts” become infectious disease “experts”. Surely ppl like Pauline Hanson &amp; Craig Kelly must be given a platform to preach on such matters. Over to you #msm ...\n\n#coronavirus #AustralianBushfire"}
{"id": 1221762298001256448, "created_at": "Mon Jan 27 11:50:05 +0000 2020", "full_text": "theres 4 people suspected to have coronavirus in queensland and im absolutely terrified"}
{"id": 1221759448982552576, "created_at": "Mon Jan 27 11:38:46 +0000 2020", "full_text": "Good News re CORONAVirus\n\n1st good News:\nThis time China had tepidly developed a testing set for CoronaVirus &amp; have it distributed nationwide. It can accurately confirm the presence of coronavirus on any suspect who has fever within 2-3hours.\n\n++"}
{"id": 1221756521119240192, "created_at": "Mon Jan 27 11:27:08 +0000 2020", "full_text": "My dad now requires us to wear masks when going out bcs of the coronavirus outbreak :(("}
{"id": 1221753709992071168, "created_at": "Mon Jan 27 11:15:58 +0000 2020", "full_text": "We should be A LOT more concerned with the coronavirus than we are"}
{"id": 1221754129774710784, "created_at": "Mon Jan 27 11:17:38 +0000 2020", "full_text": "It's just January 2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeached\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221754487464976390, "created_at": "Mon Jan 27 11:19:03 +0000 2020", "full_text": "Do we have measures to deal with a widespread virus? \n\nIf nje we had an Ebola or that China virus, would South Africa survive?\n\nI'll listen on the radio.\n\n#coronavirus #CoronavirusOutbreak #ebolavirus"}
{"id": 1221754906152800257, "created_at": "Mon Jan 27 11:20:43 +0000 2020", "full_text": "A Chinese Aus couple in Brisbane was shouted on the street by a woman”you chinese are all sick. Don’t walk around and please stay home”. They actually haven’t been to China for a long time. Let’s watch out a potential novel sinophobia virus that might be spreading.#coronarvirus"}
{"id": 1221758183426781185, "created_at": "Mon Jan 27 11:33:44 +0000 2020", "full_text": "this normalised sinophobia is amazing na 🥳 imagine being that petty and hateful?"}
{"id": 1221764140265627648, "created_at": "Mon Jan 27 11:57:24 +0000 2020", "full_text": "Really disgusted by this new wave of sinophobia"}
{"id": 1221763718989533184, "created_at": "Mon Jan 27 11:55:44 +0000 2020", "full_text": "Corona outbreak hays"}
{"id": 1221763226679070721, "created_at": "Mon Jan 27 11:53:47 +0000 2020", "full_text": "I mean, babies have died from this virus. You’re really going to tell me you think they deserved it!? Moreover, If you do some research, they’re not even 100% sure where the outbreak is from, yet."}
{"id": 1221763286754086913, "created_at": "Mon Jan 27 11:54:01 +0000 2020", "full_text": "Oh god there's a measles outbreak in our office 😷😷😷"}
{"id": 1221762881542402054, "created_at": "Mon Jan 27 11:52:24 +0000 2020", "full_text": "The Ebola outbreak of 2015/16 resulted in large numbers of NATO-backed doctors descending on Western Africa to “assist”. As a result, ebola vaccines that had been awaiting approval for years got a 2 year field study, before being approved. Aha!"}
{"id": 1221763043710783488, "created_at": "Mon Jan 27 11:53:03 +0000 2020", "full_text": "almost having World War III, Taal Volcano eruption, Corona Virus outbreak, and now Kobe Bryant is dead. \n\nAnd it’s still January."}
{"id": 1221763137684176897, "created_at": "Mon Jan 27 11:53:25 +0000 2020", "full_text": "• near ww3 conflict\n• australia bushfires\n• ukraine airlines 752 shot down &amp;      crashed (no survivors)\n•  taal eruption\n• corona outbreak\n• kobe &amp; his daughter tragic death \n\ngreat way to start 2020."}
{"id": 1221762746879856641, "created_at": "Mon Jan 27 11:51:52 +0000 2020", "full_text": "An outbreak is bad, but it's good to see people are finally taking care their lack of hygiene nowadays. Or maybe until this outbreak is over, everything will become normal as usual...."}
{"id": 1221762350140674050, "created_at": "Mon Jan 27 11:50:18 +0000 2020", "full_text": "Everyone's mourning bout the sudden lost of a legend, worried w/ the virus outbreak, sad bout the people affected n r victims of volcanic eruption, fire, war, fake news, tired bout people, school, self, n all but HEYYY!!! THERE R MORE DAYS AHEAD, LETS HOPE FOR THE BEST BAWI TA:))"}
{"id": 1221762358667702272, "created_at": "Mon Jan 27 11:50:20 +0000 2020", "full_text": "This polio outbreak response is taking a toll on some of our health workers. \n\nI heard one nurse had miscarried, one of the two who had bleeding is now put to bed rest through the remaining of her pregnancy.\n\nPlease take your health seriously and vaccinate your kids."}
{"id": 1221762373792366592, "created_at": "Mon Jan 27 11:50:23 +0000 2020", "full_text": "Epidemic vs. distrust in the government probably means we're going to have a revolt in the midst of an outbreak. Totally awesome being part of a collateral damage guys! 👍#coronavirusaustralia"}
{"id": 1221761660735623170, "created_at": "Mon Jan 27 11:47:33 +0000 2020", "full_text": "Could China really be more concerned about the spread of unrest rather than a bug that most people recover from? And they're using this outbreak to keep its citizens under control?"}
{"id": 1221760620124459008, "created_at": "Mon Jan 27 11:43:25 +0000 2020", "full_text": "Media Outbreak, i hope so..."}
{"id": 1221760772864270337, "created_at": "Mon Jan 27 11:44:02 +0000 2020", "full_text": "Here I am sitting at the airport awaiting boarding...\n\nAnd throughout this day it seems what has happened these past few days are too surreal.\n\nThe outbreak of the virus here led to people becoming concerned about their health and safety."}
{"id": 1221760240359596037, "created_at": "Mon Jan 27 11:41:55 +0000 2020", "full_text": "Not a racist but I fckin hate chinese people. It's all their fault  why the world is having a virus outbreak. Now, they are like migrating to different countries and spreading the virus to others. \n\nYou guys should just stay on your Country."}
{"id": 1221759832165715970, "created_at": "Mon Jan 27 11:40:17 +0000 2020", "full_text": "im literally so scared to go outside bc of the corona virus outbreak"}
{"id": 1221760112366243840, "created_at": "Mon Jan 27 11:41:24 +0000 2020", "full_text": "China: \"Virus outbreak? No problem, we'll quarantine 11 Million people\"\n\nUSA: \"Please vaccinate your children\"\n\"Socialism, communism, autism, wtf is science, religion but only the right one, my rights I'm a whiner!\"\n\nThink piece: \"Why do they hate us?\""}
{"id": 1221760116837343232, "created_at": "Mon Jan 27 11:41:25 +0000 2020", "full_text": "I'm terrified opening twitter lately, reading all these facts of virus outbreak that keep occuring. I wish this wouldn't be heard as empty words but... I hope everything gets better really really soon and everyone staying safe."}
{"id": 1221759272113131520, "created_at": "Mon Jan 27 11:38:04 +0000 2020", "full_text": "Let Bato deal with his own visa problem! The outbreak of NCoV is the threat for millions of Filipinos! This current PH gov is sooo 🤬🤬🤬🤬"}
{"id": 1221758765772357634, "created_at": "Mon Jan 27 11:36:03 +0000 2020", "full_text": "Cerberus (Pluto) - Infested Outbreak - Goal: 30,000 - Rewards: Corpus: Mutalist Alad V Nav Coordinate"}
{"id": 1221758455519690752, "created_at": "Mon Jan 27 11:34:49 +0000 2020", "full_text": "i wouldn't mind spending january as if it's already been a decade as long as we don't get this much of heartbreaks. my heart is shattering into pieces after all the wars, natural disasters, a virus outbreak and deaths of significant people :(("}
{"id": 1221758627431755777, "created_at": "Mon Jan 27 11:35:30 +0000 2020", "full_text": "Cancer outbreak in Iran causes widespread sadness"}
{"id": 1221758765243912192, "created_at": "Mon Jan 27 11:36:03 +0000 2020", "full_text": "Cerberus (Pluto) - Infested Outbreak - Goal: 30,000 - Rewards: Corpus: Mutalist Alad V Nav Coordinate"}
{"id": 1221757699932614656, "created_at": "Mon Jan 27 11:31:49 +0000 2020", "full_text": "This outbreak will be a good lesson for all us in managing social media hysteria. Unfortunately, this round has developed into a case of heightened racism for political mileage. We can do better.\n\nI'm afraid we have to."}
{"id": 1221756812854091776, "created_at": "Mon Jan 27 11:28:17 +0000 2020", "full_text": "With the deadly virus (Corona) outbreak in China, disease is spreading across the world at a fast pace. Given no immediate remediation in place, doctors are suggesting to;\n1: Stay away from busy areas, avoid overseas travel."}
{"id": 1221757119344467968, "created_at": "Mon Jan 27 11:29:31 +0000 2020", "full_text": "Wonder which companies are making the most money out of the #coronarvirus outbreak?"}
{"id": 1221755845228343296, "created_at": "Mon Jan 27 11:24:27 +0000 2020", "full_text": "In relation to e-cigs - \"The US outbreak of lung injuries is due to contaminants in illegal marijuana cartridges and has nothing to do with nicotine vaping. There is clear evidence that e-cigarettes help smokers quit.\" #smoking #ecigs #vape"}
{"id": 1221755713061437445, "created_at": "Mon Jan 27 11:23:55 +0000 2020", "full_text": "hating on chinese people because of the virus outbreak = racism.\n\nhating on the chinese government for what they're doing in xinjiang to uyghur muslims =/= racism but rightful condemnation.\n\ndo not conflate the two for an easy narrative because life is more complex than that."}
{"id": 1221755044489461760, "created_at": "Mon Jan 27 11:21:16 +0000 2020", "full_text": "icb no one is helping chinas outbreak and that the chinese government is being silent about it"}
{"id": 1221755088005410816, "created_at": "Mon Jan 27 11:21:26 +0000 2020", "full_text": "Guys let’s not forget about the terrifying virus outbreak happening in China... Stay Safe, Stay healthy!!"}
{"id": 1221753096054956033, "created_at": "Mon Jan 27 11:13:31 +0000 2020", "full_text": "KNOWN MORTALITY RATES:\n\nMERS - 35%\nSARS - 10%\n2019-nCoV - 4%\n\nIt is very early in the latest outbreak and those numbers could increase."}
{"id": 1221753125620445184, "created_at": "Mon Jan 27 11:13:38 +0000 2020", "full_text": "January 2020\n\nIran vs America \nTurkey earthquake\nCorona Virus Outbreak\nTaal Eruption (Philippines)\nUkraine Airlines crashes in Iran\nAustralia wildfires\nAfghanistan plane crash\nKobe Bryant's Death \n\nWhat's Next? This is so alarming this is just the first month of 2020"}
{"id": 1221752903486058497, "created_at": "Mon Jan 27 11:12:45 +0000 2020", "full_text": "Al Jazeera's Beijing cameraman went home to China's Hubei province to celebrate Lunar New Year. Now under lockdown due to the deadly virus outbreak, he is trapped -- Al Jazeera English"}
{"id": 1221752153212997632, "created_at": "Mon Jan 27 11:09:47 +0000 2020", "full_text": "2013 bird flue then SARS and now #coronarvirus seems like lab experiment gone bad and Chinese govt is trying to cover up by blaming it again on rats seems like every Chinese virus outbreak has an animal to blame."}
{"id": 1221752470579355648, "created_at": "Mon Jan 27 11:11:02 +0000 2020", "full_text": "Can you imagine the WM Govt dealing with an outbreak like #coronarvirus ?Yet there are those criticising the firm action being taken by China. How many people affected? What is population of \"UK\"?"}
{"id": 1221751024899092480, "created_at": "Mon Jan 27 11:05:18 +0000 2020", "full_text": "Forest Fire, WWIII, Taal Volcano eruption, Corona Virus outbreak, Then Kobe and Gigi dies, remember this all happened in a month"}
{"id": 1221751033195462657, "created_at": "Mon Jan 27 11:05:20 +0000 2020", "full_text": "Is the virus outbreak bad in south korea? 😭"}
{"id": 1221751478391455744, "created_at": "Mon Jan 27 11:07:06 +0000 2020", "full_text": "Trump fake Impeachment\nChinese fale outbreak\n\nWhat are they distracting from\nTrump is about to sell out America to the Globalists by signing the new NAFTA=USMCA=American Union\nThat's why there'll never be a Wall\nRepubs &amp; Dems both backing USMCA\nUniParty\nRead the fine print #qanon"}
{"id": 1221750461687971841, "created_at": "Mon Jan 27 11:03:03 +0000 2020", "full_text": "Hey remember how I ordered from AliExpress earlier this month? What do we think the chances of me not getting it are now that this outbreak has happened.\n\nI’d be completely fine with that."}
{"id": 1221749982669262849, "created_at": "Mon Jan 27 11:01:09 +0000 2020", "full_text": "We big distracted ! Our government being shady asf and we have a new virus outbreak nd it’s spreading but there’s no real coverage on it"}
{"id": 1221750009642856449, "created_at": "Mon Jan 27 11:01:15 +0000 2020", "full_text": "China looks to be fighting this virus outbreak hard and fast, looks like a storm in a tea cup. Massively oversold on shear panic #OOTT"}
{"id": 1221749731749175297, "created_at": "Mon Jan 27 11:00:09 +0000 2020", "full_text": "Maybe companies need to rethink manufacturing their products in China as a result of the Corona Virus outbreak."}
{"id": 1221762659177189377, "created_at": "Mon Jan 27 11:51:31 +0000 2020", "full_text": "With a lot of talk about a Global Epidemic of #Coronaviruses  @DNC talks about open borders and the abolishment of ICE.\n\nThey claim @POTUS is a Dictator so they threaten the rights of Americans to vote.\n\nDemocrats have become an existential threat to our country."}
{"id": 1221763953245638659, "created_at": "Mon Jan 27 11:56:40 +0000 2020", "full_text": "Is this epidemic finally my chance to die lol"}
{"id": 1221764402598334465, "created_at": "Mon Jan 27 11:58:27 +0000 2020", "full_text": "#coronavirushoax interesting timing for another \"epidemic\". Could this be an elite-driven tactic to drop the market lower so they can add to their positions? Waiting for news that the virus is contained or eliminated and everything stabilizes back to normal $TSLA $FB $SPY $AAPL"}
{"id": 1221760527073865730, "created_at": "Mon Jan 27 11:43:03 +0000 2020", "full_text": "Delicacies don’t mean shit if it’s gonna start a fucking epidemic 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️"}
{"id": 1221760681957109761, "created_at": "Mon Jan 27 11:43:40 +0000 2020", "full_text": "EPIDEMIC SOLUTIONS #Nigeria must employ\n1. Critically designed systems(&amp; resources) - Mirrored after US, EU and Australian concept: \n- Integrate epidemic preparedness and combat into all areas of Developmental Policy. [Regulations, Strategies, Medical Responses, Countermeasures]"}
{"id": 1221755049514274816, "created_at": "Mon Jan 27 11:21:17 +0000 2020", "full_text": "There seems to be an epidemic of people falling asleep while they are watching #StarTrekPicard \nI started watching it, but stopped because I don't want to fall asleep yet."}
{"id": 1221755203675815941, "created_at": "Mon Jan 27 11:21:54 +0000 2020", "full_text": "What in the world is happening 😔😔😔\n1. Epidemic virus\n2. Tragic accidents\n3. War of nations\n4. Natural calamities \n\nAnd it's just the start of 2020 💔💔\nPraying that the rest of the year will being peace throughout the world.. 🙏🙏"}
{"id": 1221755536439463936, "created_at": "Mon Jan 27 11:23:13 +0000 2020", "full_text": "Apparently there's a obesity epidemic in #SriLanka \nOur percentages are higher than USA even. Not a very good news!"}
{"id": 1221756349899472896, "created_at": "Mon Jan 27 11:26:27 +0000 2020", "full_text": "People out here just tweeting loosely. But when the UK knife crime epidemic happens, the same people that are comparing it to Kobe or any worldwide figure will be silent, &amp; won’t volunteer or work with projects that are attempting to tackle these problems in the ends."}
{"id": 1221757530499473408, "created_at": "Mon Jan 27 11:31:09 +0000 2020", "full_text": "Oh for goodness sake, NOBODY gives a crap about tourism when there’s a deadly viral epidemic that’s spreading worldwide and confirmed. Have some f*cking common sense you dipsh*ts"}
{"id": 1221752112641646592, "created_at": "Mon Jan 27 11:09:37 +0000 2020", "full_text": "This fucking epidemic news won’t let me sleep..!!  \nEnough of RIP Kobe Bryant"}
{"id": 1221753481700110337, "created_at": "Mon Jan 27 11:15:03 +0000 2020", "full_text": "China have to support its economy, expanding base money and gov spending to response on the epidemic. It will be cause of inflation someday. The gov have to make Yuan currency stabilized. If it fails, there would be severe inflation in the economy."}
{"id": 1221753734209818624, "created_at": "Mon Jan 27 11:16:03 +0000 2020", "full_text": "China have to support its economy, expanding base money and gov spending to response on the epidemic. It will be cause of inflation in the future. The gov have to make Yuan currency stabilized. If it fails, there could be severe inflation in the economy."}
{"id": 1221749849189580800, "created_at": "Mon Jan 27 11:00:37 +0000 2020", "full_text": "2020 be doing everyone dirty. Like damn new decade new me? More like new decade new epidemic. luv that for us"}
{"id": 1221750036620439555, "created_at": "Mon Jan 27 11:01:22 +0000 2020", "full_text": "Huge depopulation especially of #elderly worldwide is immanent if #coronarvirus is not handled correctly. This is *not* like previous epidemic flare ups of #SARS #H1N1! Real scary seeing all the Chinese responses (they don't do such things usually)"}
{"id": 1221750132703551488, "created_at": "Mon Jan 27 11:01:45 +0000 2020", "full_text": "So what if the corrupt parasites decided to just create a huge diversion using an epidemic because mass shootings weren't effective enough?\n\nOr am I just being paranoid again?  Time will tell.  Be well, everyone."}
{"id": 1221750357136760832, "created_at": "Mon Jan 27 11:02:38 +0000 2020", "full_text": "Another fresh epidemic called “Colander” is fast invading the Arewa twitter \n\nThose girls won’t allow us to rest I swear! Imagine this girl used all d 11 dresses she has, to snap colander with them today ! See ya life! Now u don exhaust ya wardrobe 😂\n\nAllah ya sawake 🚶‍♂️"}
{"id": 1221750531946762240, "created_at": "Mon Jan 27 11:03:20 +0000 2020", "full_text": "I trust the gov is doing the best that they can, and they know better than I do. lol takkan aku nak advice gov on how to handle a worldwide scale of epidemic kot."}
{"id": 1221750999695667201, "created_at": "Mon Jan 27 11:05:12 +0000 2020", "full_text": "Then World War I broke out and brought about a wave of sadness and sobriety to Post Millennialism. The global flu epidemic followed World War I, blanketing the world in death. Then the Great Depression came, followed by World War II and the ensuing Cold War."}
{"id": 1221753583349239808, "created_at": "Mon Jan 27 11:15:28 +0000 2020", "full_text": "When asked about the year so far, 🎵looked like #WW3 was coming, it was a little bit frightening, but now everyone is #KUNGFLU fighting.🎵"}
{"id": 1221757113304633344, "created_at": "Mon Jan 27 11:29:29 +0000 2020", "full_text": "Dei! You don’t need to wear N95 la! Don’t waste supply on wrong things 🤦🏾‍♀️"}
{"id": 1221758811851018245, "created_at": "Mon Jan 27 11:36:14 +0000 2020", "full_text": "My Mom’s urging me to buy N95 mask. Keep safe everyone! 😷"}
{"id": 1221759332615720967, "created_at": "Mon Jan 27 11:38:18 +0000 2020", "full_text": "I see people selling N95 mask everywhere online.. did you know for you to wear that mask you need to get fitted first? If not you’re wasting it.. no use of you wearing it but it doesn’t fit your size 🤦🏻‍♀️"}
{"id": 1221754727982981121, "created_at": "Mon Jan 27 11:20:00 +0000 2020", "full_text": "Running out of N95 mask stock, huhuhu"}
{"id": 1221754951409356800, "created_at": "Mon Jan 27 11:20:54 +0000 2020", "full_text": "should we use surgical or n95 masks? i am confused help"}
{"id": 1221764583766970368, "created_at": "Mon Jan 27 11:59:10 +0000 2020", "full_text": "people have goT TO  ❌ STOP ❌ sharing fake/unverified news about nCoV my dad is a PUV driver imagine the anxiety it gives me knowing he’s out there vERY MUCH exposed to that shit!!! 🖕🏻😤"}
{"id": 1221761937626656768, "created_at": "Mon Jan 27 11:48:39 +0000 2020", "full_text": "Lord, please heal all the patients who have NCoV, possible infected by the virus, and let our country be free from it 😭🙇🏻‍♀️"}
{"id": 1221762143223046145, "created_at": "Mon Jan 27 11:49:28 +0000 2020", "full_text": "Lets pray the 11 suspected patients of NcOv. Negative please"}
{"id": 1221762174927822848, "created_at": "Mon Jan 27 11:49:36 +0000 2020", "full_text": "I am trying to calm down about NcoV napaparanoid talaga ako.\nThose disturbing dreams : ("}
{"id": 1221762569163214848, "created_at": "Mon Jan 27 11:51:10 +0000 2020", "full_text": "It seems unlikely that the information on #2019_nCov will reach clarity any time soon. In that context, market volatility may be persistent. Hedging with modest position $UXVY, and caution with leveraged ETF. Do your DD."}
{"id": 1221762884457226241, "created_at": "Mon Jan 27 11:52:25 +0000 2020", "full_text": "#CoronavirusOutbreak #CoronaOutbreak #coronarovirus #nCoV  \nMaybe this is sign/ warning and how Allah answers #Uyghurs ethnic #doa #abuse #UyghurGenocide"}
{"id": 1221763019065057282, "created_at": "Mon Jan 27 11:52:57 +0000 2020", "full_text": "There are 3 patients being quarantined due to ncov in western visayas and i cant decipher how worried i am to my family there esp to my younger brother who is very hard to handle when health is the matter. Oh lord please protect everyone."}
{"id": 1221763065324003329, "created_at": "Mon Jan 27 11:53:08 +0000 2020", "full_text": "Baseless rumors of #nCoV cases should be treated like bomb jokes. Anyone who spreads these irresponsibly should be punished with the same magnitude."}
{"id": 1221763194009653248, "created_at": "Mon Jan 27 11:53:39 +0000 2020", "full_text": "Im still scared of the Ncov the fuck🥺"}
{"id": 1221760658699538433, "created_at": "Mon Jan 27 11:43:34 +0000 2020", "full_text": "2019-ncov is a scary thing. But what scarier for me today is to learn that a  court proceeding may easily be delayed up to three years or more. May justice be prevailed."}
{"id": 1221761410054549505, "created_at": "Mon Jan 27 11:46:34 +0000 2020", "full_text": "UNSW here sending us uni-wide reminders to stay safe from NCoV and updates on the situation in Australia asjaalal I'm getting so antsy &gt;&lt; Now I almost don't want to travel but I must. I also panic easily so there is that."}
{"id": 1221761538790289408, "created_at": "Mon Jan 27 11:47:04 +0000 2020", "full_text": "2019-nCov is making us all be OCD."}
{"id": 1221759285438251009, "created_at": "Mon Jan 27 11:38:07 +0000 2020", "full_text": "Heads up for Angeles City Folks. The news that NCOV has reached AC and they have a Chinese patient currently quarantined in AUFMC is FALSE. Regardless, take care. Pero please don't spread false info that can cause panic."}
{"id": 1221759824414691328, "created_at": "Mon Jan 27 11:40:15 +0000 2020", "full_text": "Okay, this NCOV scare is making me so paranoid."}
{"id": 1221759838872457217, "created_at": "Mon Jan 27 11:40:19 +0000 2020", "full_text": "Any doctors to confirm pls.\n\nIs ginger can be used for the ncov virus? It has an antiviral property especially for respiratory. Which ncov targerts right?\n\nI'm so paranoid about the current events. Please wash you hands and have proper coughing etiquette.\n\n#CoronaOutbreak"}
{"id": 1221757009390735361, "created_at": "Mon Jan 27 11:29:04 +0000 2020", "full_text": "PLEASE NAMAN PEOPLE OF THE PHILIPPINES STOP SPREADING FAKE NEWS.\n\nThere are NO CONFIRMED CASES of the 2019-nCoV here in our country. \n\nIt is right to be cautious pero wag naman to the point na you’re spreading news that will do NO GOOD. Mas insstress niyo lang sarili niyo."}
{"id": 1221757110192488448, "created_at": "Mon Jan 27 11:29:28 +0000 2020", "full_text": "So the @WHO hasn’t given a name for the new flu, but we’ve heard some names for now\n– #WuhanFlu\n– 2019-nCoV\n– #NovelCoronavirus\n\nHowever, I’m all for #WuHuFlu."}
{"id": 1221757135522029569, "created_at": "Mon Jan 27 11:29:34 +0000 2020", "full_text": "Better to over-react to a possible pandemic than under-react.  The Spanish Flu killed 20 million people - but of course, medicine was MUCH less advanced at that time.\n\nI'm all for our disease prevention agencies overdoing it protecting us from 2019-nCoV than the alternative."}
{"id": 1221757791544713216, "created_at": "Mon Jan 27 11:32:11 +0000 2020", "full_text": "Am I the only one disappointed for world reaction to nCov virus? Half world is not caring or knowing or worse taking advantage and the other half is panicking.... so sad people won’t stop being idiot and join ventures and forces to stop an issue of common concern ASAP !?!?!"}
{"id": 1221754714670407680, "created_at": "Mon Jan 27 11:19:57 +0000 2020", "full_text": "can someone close the borders of the Philippines to prevent the spread of NCov."}
{"id": 1221752047944400897, "created_at": "Mon Jan 27 11:09:21 +0000 2020", "full_text": "@woandernik @rjiviii nCoV is highly contagious and easily transmitted. DOH and hospital here in the Philippines is only making sure that these individuals does not carry the virus. It's very different from the suspect that was killed in drug on war by duterte administration."}
{"id": 1221752102587899904, "created_at": "Mon Jan 27 11:09:34 +0000 2020", "full_text": "SOMETHING YOU AREN'T SEEING REPORTED:\n\n\"So far, the deaths from 2019-nCoV have mostly been in older people, many with existing health problems.\"\n\nA 37 year old man is the youngest to have died from 2019-nCoV so far."}
{"id": 1221752182438907904, "created_at": "Mon Jan 27 11:09:54 +0000 2020", "full_text": "#America please help us!!!😭😭\nWe have no clue for #2019_nCov \nWe are young people and children.\nWe don’t want to die."}
{"id": 1221753417170710529, "created_at": "Mon Jan 27 11:14:48 +0000 2020", "full_text": "this ncov virus is spreading so fast"}
{"id": 1221751100153516032, "created_at": "Mon Jan 27 11:05:35 +0000 2020", "full_text": "Reality: there might be a serious and deadly virus outbreak about to hit your country guys, just fyi 🦠 \n\nThe UK: hmm, have we tried being racist about the problem? 🧐 🇬🇧"}
