{"id": 1224112813431455747, "created_at": "Sun Feb 02 23:30:12 +0000 2020", "full_text": "...maybe it's a different strain of corona virus, I can't believe they don't have disinfectants"}
{"id": 1224112830372175872, "created_at": "Sun Feb 02 23:30:16 +0000 2020", "full_text": "Guys you see how 6gorrilion Adams is perfectly fine with the CDC militerized quarantines\nYou can see someone’s true colors in a time of “crisis”\nTrust the government and vaccines goy\n\n#DAE #KMN #newswars #infowars #zionists #Q #Qanon #TruNews #Operation2020"}
{"id": 1224112853247983617, "created_at": "Sun Feb 02 23:30:21 +0000 2020", "full_text": "yall are saying the corona virus originated in Wuhan but I think that the government is lying to hide the fact that it actually came from frat house bathrooms"}
{"id": 1224112880112435200, "created_at": "Sun Feb 02 23:30:28 +0000 2020", "full_text": "#China’s #Hubei province, the epicenter of the #coronavirus outbreak, reported 56 new deaths on Sunday, bringing the total to 350, local health commission said Monday. \nIt confirmed 2103 new cases of infection, bringing the total to 11177 by the end of the day."}
{"id": 1224112892989116416, "created_at": "Sun Feb 02 23:30:31 +0000 2020", "full_text": "Coronavirus Reaches 6,000 Cases. SAD!"}
{"id": 1224112894046097408, "created_at": "Sun Feb 02 23:30:31 +0000 2020", "full_text": "The Corona virus has now been linked to people eating flying mammals which are forbidden by the Bible.."}
{"id": 1224112900417212416, "created_at": "Sun Feb 02 23:30:33 +0000 2020", "full_text": "dammi un motivo per regnare mica una corona"}
{"id": 1224112903801966592, "created_at": "Sun Feb 02 23:30:33 +0000 2020", "full_text": "Getting to that point on a Sunday where you're considering getting a flight to China and letting everyone fucking cough on you."}
{"id": 1224112931400404994, "created_at": "Sun Feb 02 23:30:40 +0000 2020", "full_text": "#China suspends short selling from feb 3. Speaks volume about how the leg is going to be. #csrc #coronavirus #freefall"}
{"id": 1224112937675026432, "created_at": "Sun Feb 02 23:30:41 +0000 2020", "full_text": "Coronavirus update:\n- 16,758 confirmed cases worldwide\n- 19,544 suspected cases\n- 361 fatalities\n- 2,148 in serious/critical condition\n- 408 in China recovered\n- Vast majority of cases in China\n- 24 countries reporting cases"}
{"id": 1224112969921040384, "created_at": "Sun Feb 02 23:30:49 +0000 2020", "full_text": "She said she got the corona virus, bitch you got the cabrona virus"}
{"id": 1224112971011514369, "created_at": "Sun Feb 02 23:30:49 +0000 2020", "full_text": "Whats worst unvaccinated autistic kids or coronavirus patients"}
{"id": 1224112983552544768, "created_at": "Sun Feb 02 23:30:52 +0000 2020", "full_text": "The Wuhan Coronavirus is on the move.  I am calling on the body of Christ to exercise our God ordained authority (Luke 9:1) to bind it and bring healing to those already infected.  Our God is ABLE!"}
{"id": 1224112990531850242, "created_at": "Sun Feb 02 23:30:54 +0000 2020", "full_text": "#DemiLovato la puso en la China. Hasta el momento ha sido lo mejor en el #SuperBowl"}
{"id": 1224112997779542024, "created_at": "Sun Feb 02 23:30:56 +0000 2020", "full_text": "Today the PM convened the Incident Response Group. In a release PMO says Canada \"is in the process of finalizing the necessary authorizations to land in China and facilitate Canadians’ departure.\" Release also says the charter will land at CFB Trenton."}
{"id": 1224113004331008002, "created_at": "Sun Feb 02 23:30:57 +0000 2020", "full_text": "Fr those Corona virus memes ain’t funny no more"}
{"id": 1224113005379670021, "created_at": "Sun Feb 02 23:30:58 +0000 2020", "full_text": "#BREAKING: 25 new cases of the Novel #Coronavirus reported in the Chongqing Municipal.\n\nAs of February 2, Chongqing Municipal reports a total of 300 cases of #Coronavirus."}
{"id": 1224113017123692547, "created_at": "Sun Feb 02 23:31:00 +0000 2020", "full_text": "Glad that corona virus gap down was a temporary concern for the first part of ON. \n\nNeed over 3237.50 sees 3245.25 or back down we go. \n\nUpside Issues with 3251 \n\nWatch for a sell 3245-3250"}
{"id": 1224113024396451841, "created_at": "Sun Feb 02 23:31:02 +0000 2020", "full_text": "Hi @CebuPacificAir 🤗 Is there rebooking and refund options for flights to and from countries with nCoV-positive cases aside from China (eg. Japan, SG) next week? Thank you!"}
{"id": 1224113025797345280, "created_at": "Sun Feb 02 23:31:02 +0000 2020", "full_text": "#coronavirus It still appears that around 1 in 45 persons diagnosed with coronavirus wuhan dies. Still unknown is those undiagnosed infections and if there is a mild form of the disease. @cnn @msnbc @NBCNews @ABC @CBSNews @foxnewsalert"}
{"id": 1224113047599505409, "created_at": "Sun Feb 02 23:31:08 +0000 2020", "full_text": "Not every Asian has Corona \nNot every Asian has Corona\nNot every Asian has Corona\nNot every Asian has Corona\nNot every Asian has Corona."}
{"id": 1224113094420398081, "created_at": "Sun Feb 02 23:31:19 +0000 2020", "full_text": "Natuwa talaga ako kasi before magstart 'yung teaching sa service, \nour Pstra discussed first the Novel Coronovirus to the congregation, she informed the people what is NCov, the symptoms and the prevention we can do, she also tackled about fake news, she really did a research."}
{"id": 1224113127291281408, "created_at": "Sun Feb 02 23:31:27 +0000 2020", "full_text": "Futures markets indicate a tough day at the office for Asia Pacific investors, although news over the weekend of additional support from the People’s Bank of China may ease losses. @MicMcCarthy_CMC"}
{"id": 1224113159562072064, "created_at": "Sun Feb 02 23:31:34 +0000 2020", "full_text": "Imagine if people freaked out about climate change as much as they freaked out about coronavirus"}
{"id": 1224113163487961090, "created_at": "Sun Feb 02 23:31:35 +0000 2020", "full_text": "#Coronavirus On a train in Italy. A teenage Chinese boy boards the train. A woman comments loudly: “There you go, we are all going to be infected.” He replies in perfect Italian with a Roman inflection: “Ma’am, in my whole life I’ve seen China only on google maps.” \nApplauses."}
{"id": 1224113184245714944, "created_at": "Sun Feb 02 23:31:40 +0000 2020", "full_text": "...is it bad that I’m now in the mood to rewatch Contagion because of the coronavirus?"}
{"id": 1224113196807741441, "created_at": "Sun Feb 02 23:31:43 +0000 2020", "full_text": "For now, Hospital, Banks, Schools, Public places, everywhere is quiet. We never know through and from where #coronavirus might sneak up on us.\nPublic campaign should have already begun last week. If it had started, Hand-sanitizer won't still be ₦500 unlike during #Ebola."}
{"id": 1224113209403006977, "created_at": "Sun Feb 02 23:31:46 +0000 2020", "full_text": "Future tweet by POTUS: “Trade talks going well” #financialcrisis #economicmeltdown #coronavirus"}
{"id": 1224113216177000449, "created_at": "Sun Feb 02 23:31:48 +0000 2020", "full_text": "Just fxcked a asian girl and checked to see if I had corona turns out all I got is hiv God is good"}
{"id": 1224113226062946304, "created_at": "Sun Feb 02 23:31:50 +0000 2020", "full_text": "I believe that corona virus is a laboratory industry and is a mixture of influenza and regular corona, and was made either in China or the United States and was for the purpose of biological weapons perhaps\nWe can't trust whay is happening in this world nowadays...\n#coronavrius"}
{"id": 1224113241871278080, "created_at": "Sun Feb 02 23:31:54 +0000 2020", "full_text": "#LGBTQclub I have been waiting for you all to accept the Coronavirus with a warm embrace."}
{"id": 1224113242982830080, "created_at": "Sun Feb 02 23:31:54 +0000 2020", "full_text": "Just watched a CTV news segment. Now, not only are we racists if we are concerned about the corona virus &amp; demand action, we are also neurotic. As I &amp; so many have said, at this point, Trudeau’s obsessive need to please his Chinese overlords is costing us. We need action."}
{"id": 1224113259453698048, "created_at": "Sun Feb 02 23:31:58 +0000 2020", "full_text": "can someone from wuhan cough on me pls"}
{"id": 1224113318178250753, "created_at": "Sun Feb 02 23:32:12 +0000 2020", "full_text": "I’d like to make a psa, I’ve overheard a lot of the young desi’s being problematic &amp; making fun of Chinese people \n\nBasically:\nMORE PEOPLE DIE FROM THE FLU IN NORTH AMERICA\nTHEN FROM CORONAVIRUS THIS WINTER SO STOP BEING RACIST AND VACCINATE URSELF, BE HYGIENIC. &amp; YOULL BE FINE."}
{"id": 1224113319444996097, "created_at": "Sun Feb 02 23:32:12 +0000 2020", "full_text": "Me: *gets in the bed with towel wet from shower*\nMe: *wakes up coughing*\nAlso me: *crying* dad i think i have coronavirus am i gonna die?"}
{"id": 1224113339120439298, "created_at": "Sun Feb 02 23:32:17 +0000 2020", "full_text": "I wonder how many undocumented deaths are behind the doors where the police have locked families in to deal with it #coronavirus"}
{"id": 1224113358300905472, "created_at": "Sun Feb 02 23:32:22 +0000 2020", "full_text": "bueno,les encargó el país, el Coronavirus, y el mundo en general por un rato, vamos a ver el chuper boul( si ya se no se escribe así)"}
{"id": 1224113359198605315, "created_at": "Sun Feb 02 23:32:22 +0000 2020", "full_text": "According a French source among the people repatriated this Sunday on the plane chartered by France, just under 180 passengers are of foreign nationality. On board, France brought back expatriates from 29 different countries..\n1/2\n#nCoV2019 #2019nCoV #coronavirus"}
{"id": 1224113359412518919, "created_at": "Sun Feb 02 23:32:22 +0000 2020", "full_text": "Wouldn't restoring funding to the CDC and NIH do more to stop coronavirus than merely blocking people from entering? The virus is already here. #coronavirus"}
{"id": 1224113366068858880, "created_at": "Sun Feb 02 23:32:24 +0000 2020", "full_text": "the corona virus is it my state 🥰🥰"}
{"id": 1224113367289384960, "created_at": "Sun Feb 02 23:32:24 +0000 2020", "full_text": "NYC gay city council speaks on Asian discrimination &amp; coronavirus.. let me explain a car hits you you're leery of cars if lightning hits you stay away from storms AND if a disease comes from a country you stay away from  people coming from there . Too simple to understand?"}
{"id": 1224113368228933633, "created_at": "Sun Feb 02 23:32:24 +0000 2020", "full_text": "This #coronavirus situation doesn’t mean you have an excuse to be racist towards Chinese people or anything Chinese related. It can spread to anyone,anywhere. Have some respect man and stop finding a reason to be bullies."}
{"id": 1224113406938095619, "created_at": "Sun Feb 02 23:32:33 +0000 2020", "full_text": "Anyone else find it strange that the coronavirus is gonna collapse the stock market and george soros recently told trump that he was gonna collapse the market?"}
{"id": 1224113412696768512, "created_at": "Sun Feb 02 23:32:35 +0000 2020", "full_text": "Baru aware bakal loading kapal kapal tanker dari china :/"}
{"id": 1224113423383920640, "created_at": "Sun Feb 02 23:32:37 +0000 2020", "full_text": "Frankowo se va a donde ira\nAl hospital \nSe murio de coronavirus"}
{"id": 1224113432309440524, "created_at": "Sun Feb 02 23:32:39 +0000 2020", "full_text": "(El coronavirus es culpa del comunismo maoista, se sabe)"}
{"id": 1224113477414838274, "created_at": "Sun Feb 02 23:32:50 +0000 2020", "full_text": "if the coronavirus doesn’t kill me ill do it myself🤞"}
{"id": 1224113488991223808, "created_at": "Sun Feb 02 23:32:53 +0000 2020", "full_text": "That McDonald's comercial should have had Clemson's football team and all the fast food on White House china"}
{"id": 1224113492724277249, "created_at": "Sun Feb 02 23:32:54 +0000 2020", "full_text": "wild how perpetuating corona virus hysteria and anti-asian bigotry directly benefits news outlets\n\nit's almost like the media isn't on our side"}
{"id": 1224113515247603712, "created_at": "Sun Feb 02 23:32:59 +0000 2020", "full_text": "And let the counter begin with all the PC and narrative pushing commercials during #SuperBowl beginning with the Secret Commercial perpetuating a narrative that exists in such a small population of the US but making it look like it’s a widespread epidemic. Equality is widespread!"}
{"id": 1224113516866494470, "created_at": "Sun Feb 02 23:33:00 +0000 2020", "full_text": "Be interesting to see if evacuees from Wuhan are permitted to keep phones etc, or if they will be treated as abominably as everyone else in connection with Dutton's Home Affairs bullshit.\nThey should remember.\nThese are not poor people\nMany will be LNP voters\n#auspol"}
{"id": 1224113517609070596, "created_at": "Sun Feb 02 23:33:00 +0000 2020", "full_text": "Anybody else see this plague going on from China."}
{"id": 1224113547447324673, "created_at": "Sun Feb 02 23:33:07 +0000 2020", "full_text": "Chinese financial regulators announced a massive $173 billion support package. According to the FT, China’s central provide the lending markets as stock markets reopen following the LNY extended holiday, expected to stem selling.\n\nFutures up.\n\nDon't be a lemming seller!"}
{"id": 1224113561376645120, "created_at": "Sun Feb 02 23:33:10 +0000 2020", "full_text": "I hope I dont have the coronavirus or sars. That would suck. LOL \nI hope it's just the flu."}
{"id": 1224113595471912960, "created_at": "Sun Feb 02 23:33:18 +0000 2020", "full_text": "H5N1 is now in China. I hope they all stay safe."}
{"id": 1224113597783007232, "created_at": "Sun Feb 02 23:33:19 +0000 2020", "full_text": "mano construíram um hospital de mil leitos na china em 10 dias 10 DIAS DEZ DIAS D E Z D I A S"}
{"id": 1224113606180007937, "created_at": "Sun Feb 02 23:33:21 +0000 2020", "full_text": "If you don’t think to question a thing @IsChinar and other scaremongers are posting, you need to open your eyes. Do your research and fact check. In times of panic, it is crucial to stay informed about facts, not rumors.\n\n#corona #coronavirus #wuhan #WuhanCoronavirusOutbreak"}
{"id": 1224113607757176834, "created_at": "Sun Feb 02 23:33:21 +0000 2020", "full_text": "Corona virus is serious now Apple Music pulling out Asian songs like Like a G6 from my playlist"}
{"id": 1224113620218458113, "created_at": "Sun Feb 02 23:33:24 +0000 2020", "full_text": "I bet the coronavirus goes great with some Lyme disease."}
{"id": 1224113661502984192, "created_at": "Sun Feb 02 23:33:34 +0000 2020", "full_text": "Numerology, \"what is it good for, absolutely nothing, say it again\"\n\nToday is 02022020 = 8\n\nSo \"8\" is THE lucky number in China, like \"3\" and \"13\" in Israel\n\nConsider this...\n\n888 8th Ave in Manhattan is Residential, no avail. rentals, filled with Americans, of Chinese heritage"}
{"id": 1224113672970100736, "created_at": "Sun Feb 02 23:33:37 +0000 2020", "full_text": "Caught something and I know it ain’t that corona virus 🤒"}
{"id": 1224113694608543744, "created_at": "Sun Feb 02 23:33:42 +0000 2020", "full_text": "People joking that matty has coronavirus because hes a rat. The 1975 stans galaxy brain but of course im not included in the bunch cuz i only realized this now skskksksksk"}
{"id": 1224113694759583746, "created_at": "Sun Feb 02 23:33:42 +0000 2020", "full_text": "We are calling on all of our Hausa brothers and sisters to report @L64677901 she had recently engaged in unprovoked attack against our account. Let’s teach this bitch a lesson #PepsiHalftime #coronavirus #SuperBowl"}
{"id": 1224113712891600898, "created_at": "Sun Feb 02 23:33:46 +0000 2020", "full_text": "Shut down all flights to and from China NOW! Why has this not already happened? We already have 10 cases in the US, and this thing is super contagious."}
{"id": 1224113715093688321, "created_at": "Sun Feb 02 23:33:47 +0000 2020", "full_text": "Since the #coronavirus is in the UK, I think we all know it’s time to take the car, go to mums house, kill Phil, grab liz, go to the Winchester, have a nice cold pint and wait for all this to blow over. What do you reckon?😅"}
{"id": 1224113716926517248, "created_at": "Sun Feb 02 23:33:47 +0000 2020", "full_text": "How can you define China’s developments status when my student might live in a derelict hand-built home in remote countryside in Guizhou but will go to Guangzhou by high speed rail for a part-time job in a Foxconn factory manufacturing iPhones?"}
{"id": 1224113727328309249, "created_at": "Sun Feb 02 23:33:50 +0000 2020", "full_text": "幸運　good fortune\n\n【例】中国では、八は縁起のいい数字です。\n　In China, eight is a number of good fortune"}
{"id": 1224113739265384448, "created_at": "Sun Feb 02 23:33:53 +0000 2020", "full_text": "China constructed a huge hospital in just ten days? \n\nIf the #coronavirus doesn't kill the patients, shoddy construction might."}
{"id": 1224113740548923392, "created_at": "Sun Feb 02 23:33:53 +0000 2020", "full_text": "#coronavrius I just thought of a way that China could destroy #America with germ warfare? Give their own people a virus that would pass on immunity from or to a worse virus that is almost identical, that would be sent to their enemies via travelers.  We lose 20% or more to 2%"}
{"id": 1224113740934631424, "created_at": "Sun Feb 02 23:33:53 +0000 2020", "full_text": "#Teacher wanted!!!\n\nDO you like teaching？Do you want to enjoy a totally different career experience in China?We can provide you an oppotunity to teach in China! ALL subjects of teaching are welcomed! Expect you to join us!\n#jobs #recrutement #recruiting #career"}
{"id": 1224113751638540288, "created_at": "Sun Feb 02 23:33:55 +0000 2020", "full_text": "WHO Declares Coronavirus Outbreak a Global Public Health Emergency"}
{"id": 1224113753676861440, "created_at": "Sun Feb 02 23:33:56 +0000 2020", "full_text": "You really gonna be that student that sleeps in class because you can't manage your time and need to cram before every test and then turn around and try to talk to me about something EVEN THE CDC DOESN'T HAVE ENOUGH INFORMATION ABOUT AS IF WHAT YOU ARE SAYING IS THE TRUTH?"}
{"id": 1224113755468025863, "created_at": "Sun Feb 02 23:33:56 +0000 2020", "full_text": "Damn how many U.S. citizens in China 🤨🤔"}
{"id": 1224113766650056704, "created_at": "Sun Feb 02 23:33:59 +0000 2020", "full_text": "seems like the coronavirus kills approximately 50 people per day so far"}
{"id": 1224113774426193925, "created_at": "Sun Feb 02 23:34:01 +0000 2020", "full_text": "This coronavirus really has all the racist people telling on themselves wow"}
{"id": 1224113841488957441, "created_at": "Sun Feb 02 23:34:17 +0000 2020", "full_text": "WHO Declares Coronavirus Outbreak a Global Public Health Emergency"}
{"id": 1224113849311297538, "created_at": "Sun Feb 02 23:34:19 +0000 2020", "full_text": "China now officially joins California as a third world country"}
{"id": 1224113851903496193, "created_at": "Sun Feb 02 23:34:19 +0000 2020", "full_text": "I must say that the ongoing situation in China with the coronavirus which has now spread to other countries is a worrying one. WHO have now declared it an emergency. Not sure how many have died so far but from what I know about it is quite a harmful strain."}
{"id": 1224113864733646848, "created_at": "Sun Feb 02 23:34:22 +0000 2020", "full_text": "Hmmm @SydneyAirport - packing people together for extended time while checking for coronavirus is surely counterproductive? #waytospread"}
{"id": 1224113876125528070, "created_at": "Sun Feb 02 23:34:25 +0000 2020", "full_text": "At home &amp; abroad, we’re working to do everything necessary to keep Canadians safe. During our meeting with the Incident Response Group this afternoon, we discussed the coronavirus &amp; our plans to bring Canadians home from the affected areas in China."}
{"id": 1224113882240819201, "created_at": "Sun Feb 02 23:34:27 +0000 2020", "full_text": "This trial should end any que…. He, along with Schiff and others on Coronavirus outbreak."}
{"id": 1224113882802704384, "created_at": "Sun Feb 02 23:34:27 +0000 2020", "full_text": "'keep safe every1\nNcov'confirmed in the philippines\nBe hygienic! Wear a mask and bring alcohol! 😉😉😕"}
{"id": 1224113884660977664, "created_at": "Sun Feb 02 23:34:27 +0000 2020", "full_text": "Okay it’s actually time that earth deleted China from existence, you guys made some pretty cool stuff over the years but the stereotype really went from y’all eating cats and dogs to just fucking cremating them in the middle of the street"}
{"id": 1224113906064543747, "created_at": "Sun Feb 02 23:34:32 +0000 2020", "full_text": "just got back from work n drank a corona &amp; a bloody maria🥴 i feel GOOD"}
{"id": 1224113907448655873, "created_at": "Sun Feb 02 23:34:33 +0000 2020", "full_text": "heard far too many racist remarks recently about chinese people because of the corona virus, absolutely disgusting. can’t believe people have that mindset🤢🤢"}
{"id": 1224113916520882178, "created_at": "Sun Feb 02 23:34:35 +0000 2020", "full_text": "Que bonito es ser de Wuhan"}
{"id": 1224113942026489856, "created_at": "Sun Feb 02 23:34:41 +0000 2020", "full_text": "WHO Declares Coronavirus Outbreak a Global Public Health Emergency"}
{"id": 1224113962335326209, "created_at": "Sun Feb 02 23:34:46 +0000 2020", "full_text": "thinking im gonna have to give Shoryu and CheeMc a hiatus til the Coronavirus scare is over! lol"}
{"id": 1224113962448572422, "created_at": "Sun Feb 02 23:34:46 +0000 2020", "full_text": "That geezer in the red jacket has got the Coronavirus #Jaundice #SuperBowl @fatmanprince @DavidWakeling11"}
{"id": 1224113980697989126, "created_at": "Sun Feb 02 23:34:50 +0000 2020", "full_text": "Self righteous talking about how #wuhan virus allows xenophobia to rear its head against #Asians. Next time a white guy goes to #thailand, shut your mouth before you speculate he's going for sex tourism."}
{"id": 1224113986834055169, "created_at": "Sun Feb 02 23:34:52 +0000 2020", "full_text": "I hit a strippers vape drunk af and all I could think about is the corona virus the next morning"}
{"id": 1224114014063603718, "created_at": "Sun Feb 02 23:34:58 +0000 2020", "full_text": "El coronavirus no es para tanto."}
{"id": 1224114018694193153, "created_at": "Sun Feb 02 23:34:59 +0000 2020", "full_text": "Corona virus is catching global attention,now NYT predicting some pandemic.Even corona is better than,i m stuck at this place n cannot spread😯😯Main virus e hoti yar,Duniya ghoom ati."}
{"id": 1224114027715936256, "created_at": "Sun Feb 02 23:35:01 +0000 2020", "full_text": "Ni yo me trago esa de Corona en el llano... Wey esa la sacas con la palma de una mano..."}
{"id": 1224114042882740224, "created_at": "Sun Feb 02 23:35:05 +0000 2020", "full_text": "You know the coronavirus is serious when you ask Alexa how many people are infected and she knows."}
{"id": 1224114044837212160, "created_at": "Sun Feb 02 23:35:05 +0000 2020", "full_text": "WHO Declares Coronavirus Outbreak a Global Public Health Emergency"}
{"id": 1224114051757813766, "created_at": "Sun Feb 02 23:35:07 +0000 2020", "full_text": "do you think that the people who are leaned over seeing machines in some dim warehouse in china making jordans think of themselves as cobblers?"}
{"id": 1224114060997713920, "created_at": "Sun Feb 02 23:35:09 +0000 2020", "full_text": "I really hate the name “Coronavirus” it doesn’t roll off the tongue as nice as Ebola does"}
{"id": 1224114065221570561, "created_at": "Sun Feb 02 23:35:10 +0000 2020", "full_text": "Folks in my hood saying no more Chinese food because of this Coronavirus 😳"}
{"id": 1224114076164317189, "created_at": "Sun Feb 02 23:35:13 +0000 2020", "full_text": "People happy that #coronavirus is leading to a rise in the price of gold have to ask themselves one question....\n\nDo you really think gold Explorers and producers will run hard if a deadly virus is spreading around the world?"}
{"id": 1224114083219169280, "created_at": "Sun Feb 02 23:35:15 +0000 2020", "full_text": "Go grab a cold coronavirus and get some hot wings cause its game time.  #SuperBowlLIV"}
{"id": 1224114087140917253, "created_at": "Sun Feb 02 23:35:15 +0000 2020", "full_text": "JFK now officially tasked to take flights from China...being its one of the 7 major airports of the world"}
{"id": 1224114090743779329, "created_at": "Sun Feb 02 23:35:16 +0000 2020", "full_text": "I heard a shout-out for the China-Burma-India (CBI) theater in WW II. I liked it. Related: I’m a pretty big dork."}
{"id": 1224114099673620481, "created_at": "Sun Feb 02 23:35:18 +0000 2020", "full_text": "Corona Virus Update: 361 Dead, 16,758 Cases.\n\n#CoronaVirusCanada \n#ChinaCoronaVirus \n#coronavrius"}
{"id": 1224114106849882112, "created_at": "Sun Feb 02 23:35:20 +0000 2020", "full_text": "how did you guys mess up spelling corona virus twice #cornonavirus"}
{"id": 1224114121030893568, "created_at": "Sun Feb 02 23:35:24 +0000 2020", "full_text": "The #coronavirus has got key structures of HIV which proves it is man in a LAB so theoretically everyone is getting the AIDS #JusticeForJohnnyDepp #TOTMCI #SuperBowlnaESPN #SuperBowl #"}
{"id": 1224114123690082309, "created_at": "Sun Feb 02 23:35:24 +0000 2020", "full_text": "I swear if I hear my instructor say “the corona virus, no it’s not when you drink too much Corona” one more time, I will throw hands"}
{"id": 1224114134758748160, "created_at": "Sun Feb 02 23:35:27 +0000 2020", "full_text": "Random thought. I think that this is an excellent time for DJT to go to China on a trade mission"}
{"id": 1224114147190890498, "created_at": "Sun Feb 02 23:35:30 +0000 2020", "full_text": "Not to scare anyone but just saw #broken and now I can only think of some counter fit makeup with the corona virus 😩"}
{"id": 1224114167788867584, "created_at": "Sun Feb 02 23:35:35 +0000 2020", "full_text": "It seems while the coronavirus isn't super fatal, it is incredibly contagious \n\nSo far, it's contagious via touching your eyes/nose/mouth, coughing, being close to an infected, and feces."}
{"id": 1224114179793178626, "created_at": "Sun Feb 02 23:35:38 +0000 2020", "full_text": "#coronavirusindia #CoronarivusOutbreak #coronavirus\nDo you think China is telling the truth about the real number of infected people?"}
{"id": 1224114185426153473, "created_at": "Sun Feb 02 23:35:39 +0000 2020", "full_text": "OK make your Mulan Coronavirus joke"}
{"id": 1224114193298862080, "created_at": "Sun Feb 02 23:35:41 +0000 2020", "full_text": "Pray for China...and the world. Both need a miracle right now.  The corona virus is going to put a lot of people on their knees."}
{"id": 1224114199590137857, "created_at": "Sun Feb 02 23:35:42 +0000 2020", "full_text": "They found 2 confirmed cases of the corona virus in San Jose... lol it was nice knowing y’all"}
{"id": 1224114214421389312, "created_at": "Sun Feb 02 23:35:46 +0000 2020", "full_text": "Had a sore throat for 2 days and convinced myself I’m gonna die of the corona virus🤮"}
{"id": 1224114235065552896, "created_at": "Sun Feb 02 23:35:51 +0000 2020", "full_text": "bitches be sick but still find it in them to go out partying..... ya’ll are worried about the wrong Corona"}
{"id": 1224114240245682177, "created_at": "Sun Feb 02 23:35:52 +0000 2020", "full_text": "#Mulan dies from the coronavirus at the end"}
{"id": 1224114283321221123, "created_at": "Sun Feb 02 23:36:02 +0000 2020", "full_text": "In case you forgot....#BoycottMulan because the fool playing her doesn't even believe in Freedom and democracy for China."}
{"id": 1224114305039101952, "created_at": "Sun Feb 02 23:36:07 +0000 2020", "full_text": "China just did 2 billion worth of “reverse repo”. Aka. Hey your all gonna die don’t worry about paying your bills. #bankofamerica #usaa"}
{"id": 1224114306268135425, "created_at": "Sun Feb 02 23:36:08 +0000 2020", "full_text": "I can’t order anything omg why is everything from corona central 🤦🏾‍♀️"}
{"id": 1224114309514637312, "created_at": "Sun Feb 02 23:36:08 +0000 2020", "full_text": "#QueAlmagroSigaEnLaOEA y que @PeseiroJose le de coronavirus"}
{"id": 1224114310244253697, "created_at": "Sun Feb 02 23:36:09 +0000 2020", "full_text": "Sakit ng lalamunan ko may coronavirus na din ata ako hehe😖"}
{"id": 1224114316523327488, "created_at": "Sun Feb 02 23:36:10 +0000 2020", "full_text": "we play ping pong ball made in china"}
{"id": 1224114319270522881, "created_at": "Sun Feb 02 23:36:11 +0000 2020", "full_text": "CORONAVIRUS-CHINA-SPREAD: Number of people infected with coronavirus in Chinas Hubei province goes up by 2,103"}
{"id": 1224114333828796417, "created_at": "Sun Feb 02 23:36:14 +0000 2020", "full_text": "I bet you less than 1% of those watching this Super Bowl coin flip know what the CBI theater in WWII was. CBI = China, Burma and India. #CBITheater"}
{"id": 1224114336299438080, "created_at": "Sun Feb 02 23:36:15 +0000 2020", "full_text": "I can’t believe that about 1/3 of the worlds population is within the top two countries, China and India. #worldpop #etownpop"}
{"id": 1224114345254309888, "created_at": "Sun Feb 02 23:36:17 +0000 2020", "full_text": "I don't care what is the cause of Coronavirus is but just stop eating every other animal or bug on the planet China!"}
{"id": 1224114352162312196, "created_at": "Sun Feb 02 23:36:19 +0000 2020", "full_text": "Assuming they’re not all dead from the Wu Flu, Mulan is going to make $62 trillion in China."}
{"id": 1224114358596169729, "created_at": "Sun Feb 02 23:36:20 +0000 2020", "full_text": "Wondering if Mulan movie has coronavirus....asking for a friend?"}
{"id": 1224114359087046662, "created_at": "Sun Feb 02 23:36:20 +0000 2020", "full_text": "“I would fuck him even if he had coronavirus” overheard at way too early on the subway"}
{"id": 1224114374333358080, "created_at": "Sun Feb 02 23:36:24 +0000 2020", "full_text": "En la comida china buscando algo que no sea coronavirus"}
{"id": 1224114383711866881, "created_at": "Sun Feb 02 23:36:26 +0000 2020", "full_text": "Nos vendieron una version china de Arboleda."}
{"id": 1224114387218100224, "created_at": "Sun Feb 02 23:36:27 +0000 2020", "full_text": "Curly haired taehyung is an epidemic 🥺"}
{"id": 1224114388262625281, "created_at": "Sun Feb 02 23:36:27 +0000 2020", "full_text": "I ain’t leph the crib since the corona virus came out"}
{"id": 1224114445133254660, "created_at": "Sun Feb 02 23:36:41 +0000 2020", "full_text": "They gonna run this corona virus on the back of Lysol thing to the pits of hell lol. It’s a new strain 🗣the virus been around sheesh."}
{"id": 1224114449277227009, "created_at": "Sun Feb 02 23:36:42 +0000 2020", "full_text": "Can this Mulan chick save us from Coronavirus?"}
{"id": 1224114455052574722, "created_at": "Sun Feb 02 23:36:43 +0000 2020", "full_text": "Looks like a few punters are attempting to front-run any further moves from Chinese regulators to prevent a large scale #coronavirus selloff today. $AUD, $XJO, $CNH well off the opening lows. $ES_F also +0.3% #NationalTeam"}
{"id": 1224114455530868736, "created_at": "Sun Feb 02 23:36:43 +0000 2020", "full_text": "The medias laughing rn because they’ve succesfully distracted you all from the fact that theres muslim concentration camps in China with a stupid virus."}
{"id": 1224114457330225154, "created_at": "Sun Feb 02 23:36:44 +0000 2020", "full_text": "Me siento re enfermo *era el coronavirus*."}
{"id": 1224114478381518850, "created_at": "Sun Feb 02 23:36:49 +0000 2020", "full_text": "I believe several weeks before coronavirus was even known that China deliberately infected people coming from China to here they want to loose a couple of million people their overpopulated and if they can take a couple of hundred thousand from another countries they don't care"}
{"id": 1224114489332682752, "created_at": "Sun Feb 02 23:36:51 +0000 2020", "full_text": "Will be interesting to see if regular Flu season is less deadly due to risk averse behaviors as a result of #coronavirus fears. (Example: end up trading 5k regular Flu deaths for 2k of #coronavirus )"}
{"id": 1224114491652263941, "created_at": "Sun Feb 02 23:36:52 +0000 2020", "full_text": "The rhythm of the night - Corona"}
{"id": 1224114495292755968, "created_at": "Sun Feb 02 23:36:53 +0000 2020", "full_text": "the government turned on this damn wind machine to spread the coronavirus ! Lol"}
{"id": 1224114496047845381, "created_at": "Sun Feb 02 23:36:53 +0000 2020", "full_text": "WAIT HOLD THE FUCK UP. MEXICO IS NOT TAKING PRECAUTIONARY MEASURES FOR CORONAVIRUS WHAT THE ACTUAL FUCK PINCHE AMLO HAS ALGO PINCHE VIEJO PENDEJO @lopezobrador_ YOU FUCKING RETARDED DO SOMETHING AT LEAST. IF THEY WERE BASEBALL PLAYERS YOU WOULD GIVE A FUCK"}
{"id": 1224114501705859073, "created_at": "Sun Feb 02 23:36:54 +0000 2020", "full_text": "Virus numbers have stalled.\nVirus contained? Or Superbowl crowds and dollars deemed more important.\nMmm I suppose time will tell.\nI have zero faith in Governments, I am still practicing social distancing,viruses LOVE complacency\n#coronavirus #auspol"}
{"id": 1224114505485111296, "created_at": "Sun Feb 02 23:36:55 +0000 2020", "full_text": "At a super bowl party for 10 minutes and I’m already talking about coronavirus and the usefulness of face masks"}
{"id": 1224114513399566336, "created_at": "Sun Feb 02 23:36:57 +0000 2020", "full_text": "So hmmm I think that #DoctorWho was just fine? Definitely some really nice bits, but idk I think the pace was a bit rough\n\nAlso BOY is the casting in this episode perhaps a tad unfortunate considering all the scaremongering about the Coronavirus rn"}
{"id": 1224114515270193152, "created_at": "Sun Feb 02 23:36:58 +0000 2020", "full_text": "Some coronavirus anti-Hong Kong bitch. #Mulan #SBLIV"}
{"id": 1224114520752316416, "created_at": "Sun Feb 02 23:36:59 +0000 2020", "full_text": "If there was a massive, fatal whooping cough outbreak in #Russia, sure as shit I wouldn't be hanging out in Brighton Beach. You'd be an idiot if you did."}
{"id": 1224114527933018114, "created_at": "Sun Feb 02 23:37:01 +0000 2020", "full_text": "#Mulantrailer Mulan succumbs to the coronavirus at the end. It was a sad story."}
{"id": 1224114551811166208, "created_at": "Sun Feb 02 23:37:06 +0000 2020", "full_text": "just saw someone make a corona virus joke about the mulan commercial,,,"}
{"id": 1224114557561593860, "created_at": "Sun Feb 02 23:37:08 +0000 2020", "full_text": "I’ll be taking bets on whether or not the #coronavirus is contained by the time Mulan is released March 27th. I’d take the under. I’m thinking March 10th."}
{"id": 1224114563764768768, "created_at": "Sun Feb 02 23:37:09 +0000 2020", "full_text": "the wuhan flu ain't nuthin to fuck wit"}
{"id": 1224114578771955714, "created_at": "Sun Feb 02 23:37:13 +0000 2020", "full_text": "Napa-Paranoid na ako jan sa lintek na coronavirus na yan!"}
{"id": 1224114589350158338, "created_at": "Sun Feb 02 23:37:15 +0000 2020", "full_text": "All these people buying masks for coronavirus, but I ain’t seen a single person wearing one lol"}
{"id": 1224114601635151873, "created_at": "Sun Feb 02 23:37:18 +0000 2020", "full_text": "China hacking Russia hacking any other Country hacks coming election is on these Republicans Democracy in this Country being messed up is on these Republicans. These group of them having so called turkey face leader Mcconell have taken the democracy from us we are better than it."}
{"id": 1224114606488072192, "created_at": "Sun Feb 02 23:37:19 +0000 2020", "full_text": "Mulan is just a political statement about coronavirus: my breakdown"}
{"id": 1224114606723018760, "created_at": "Sun Feb 02 23:37:19 +0000 2020", "full_text": "Why do i be dreaming about coronavirus 😳"}
{"id": 1224114616600612865, "created_at": "Sun Feb 02 23:37:22 +0000 2020", "full_text": "3 So @cenkuygur @KyleKulinski the day TRUE DEMOCRACY is practiced: \n\nUSA\nCanada\nRussia\nChina\nIndia\nUK\nSaudi\nIran\nIsrael\nPakistan \nAfghanistan \nAustralia\nTurkey\nSpain\nEtc etc \n\nThey will all transition into smaller and manageable sovereign nations."}
{"id": 1224114620115210241, "created_at": "Sun Feb 02 23:37:23 +0000 2020", "full_text": "In case you're looking for other news besides the football game, Ohio Department of Health and Butler Co public health to announce findings of potential coronavirus cases at @miamiuniversity. News conference at 7 p.m., or middle of 1Q. Stay tuned here for updates."}
{"id": 1224114631917981697, "created_at": "Sun Feb 02 23:37:25 +0000 2020", "full_text": "I’m buying phone case in shoppee from China. Just recently realised where it come from, so I had have doubt about the product. What should I do?🤯"}
{"id": 1224114632110927872, "created_at": "Sun Feb 02 23:37:25 +0000 2020", "full_text": "Don't get fooled by the dead bounce. There is going to be a massive dislocation between Chinese TF sold outside China and Inside Chine about 4-5%. Meaning even if China restics the sell in mainland, outside China will sell of heavily tonight"}
{"id": 1224114647009320961, "created_at": "Sun Feb 02 23:37:29 +0000 2020", "full_text": "#coronavirus\n\n137,000 being \"watched\"\n16,768  confirmed cases\n361 dead\n328 walk out of hospital\n\nNice numbers to wipe out a good portion of humanity."}
{"id": 1224114660120514560, "created_at": "Sun Feb 02 23:37:32 +0000 2020", "full_text": "D ko ma-imagine na despite of the fact na may nCOV na nag-eexist may naglalaro pa rin ng Plague Inc."}
{"id": 1224114677854228480, "created_at": "Sun Feb 02 23:37:36 +0000 2020", "full_text": "I might have to go see that Matrix reboot. It's a bit strange to set it imperial China but hey kudos to them for casting a female minority as the lead."}
{"id": 1224114686020521985, "created_at": "Sun Feb 02 23:37:38 +0000 2020", "full_text": "Live action Mulan is a zombie movie, based out of China #SuperBowl"}
{"id": 1224114692609773568, "created_at": "Sun Feb 02 23:37:40 +0000 2020", "full_text": "Why is the Fat Orange Clown allowed to lie about the #coronavirus?"}
{"id": 1224114739074170880, "created_at": "Sun Feb 02 23:37:51 +0000 2020", "full_text": "Does it seem like the players are extra covered this year, because of the coronavirus? #SuperBowl"}
{"id": 1224114739128782848, "created_at": "Sun Feb 02 23:37:51 +0000 2020", "full_text": "you get the coronavirus from vaping"}
{"id": 1224114741993361409, "created_at": "Sun Feb 02 23:37:52 +0000 2020", "full_text": "It's clear that the figures for confirmed and suspected cases of #nCov2019 out of China have now been capped by resource constraints for days. Time to de-emphasize these and focus on other metrics, like international spread."}
{"id": 1224114751237693440, "created_at": "Sun Feb 02 23:37:54 +0000 2020", "full_text": "Has anyone made a House map with as many seats as China's legislature? #ElectionTwitter"}
{"id": 1224114753787891715, "created_at": "Sun Feb 02 23:37:54 +0000 2020", "full_text": "Ahhh I’m really sick rn, and I had a corona recently... wait a minute..."}
{"id": 1224114761987653633, "created_at": "Sun Feb 02 23:37:56 +0000 2020", "full_text": "My dad watching the Mulan trailer: is this about the coronavirus?"}
{"id": 1224114764370059265, "created_at": "Sun Feb 02 23:37:57 +0000 2020", "full_text": "bill gates foundation hosted a pandemic simulation at john hopkins featuring a coronavirus late last year n also invested money into a chinese bio company with a location in wuhan in 2017 wake up lil nigga"}
{"id": 1224114770049028096, "created_at": "Sun Feb 02 23:37:58 +0000 2020", "full_text": "I cannot say v*gina I must say per china"}
{"id": 1224114775845675008, "created_at": "Sun Feb 02 23:38:00 +0000 2020", "full_text": "Curses to Influenza A &amp; B, Ebola, Coronavirus, etc., etc."}
{"id": 1224114806401179649, "created_at": "Sun Feb 02 23:38:07 +0000 2020", "full_text": "#Lord, I just saw where #rats, #bats, #dogs, #cats and #magots are now being sold with a 80% discount in #Communist China now...\nWOW..!\nthat should be great news for the Chinese consumers...\nbut bad news for #American beef farmers😂😂😂"}
{"id": 1224114808414461952, "created_at": "Sun Feb 02 23:38:07 +0000 2020", "full_text": "el coronavirus son los padres"}
{"id": 1224114825132937218, "created_at": "Sun Feb 02 23:38:11 +0000 2020", "full_text": "I did NOT survive shotgunning Four Lokos and chasing 151 with water in my early 20's to get taken out by a virus named after a light beer.😂🍺 #PaQueSepan #Coronavirus"}
{"id": 1224114831399190529, "created_at": "Sun Feb 02 23:38:13 +0000 2020", "full_text": "El coronavirus es culpa del maldito kpop."}
{"id": 1224114833899053057, "created_at": "Sun Feb 02 23:38:14 +0000 2020", "full_text": "Stop making Coronavirus look like it’s a Chinese problem. Got y’all lookin racist and repeating the history of Chinese exclusion in the US...almost like when  1 Chinese man was found dead from the bubonic plague and SF evacuated Chinatown to “clear the foul spot” we can do better"}
{"id": 1224114840840495104, "created_at": "Sun Feb 02 23:38:15 +0000 2020", "full_text": "What is the difference between an #epidemic and a #pandemic?\n\nAn epidemic occurs when a disease affects a greater number people than is usual for the locality or one that spreads to areas not usually associated with the disease\nA pandemic is an epidemic of world-wide proportions"}
{"id": 1224114845991063553, "created_at": "Sun Feb 02 23:38:16 +0000 2020", "full_text": "The east side can have a little coronavirus, as a treat"}
{"id": 1224114871870115844, "created_at": "Sun Feb 02 23:38:23 +0000 2020", "full_text": "Y'all should stop panicking about the #coronavrius if you don't live in China. It is nowhere near as bad here than there.\n\np.s. new single dropping tomorrow at midnight"}
{"id": 1224114879700881409, "created_at": "Sun Feb 02 23:38:24 +0000 2020", "full_text": "The Super Bowl would be a great time for China to release bad news"}
{"id": 1224114897698488320, "created_at": "Sun Feb 02 23:38:29 +0000 2020", "full_text": "Here’s to watching the #SuperBowl in #China under #quarantine thanks to @corona. Hoping to have minimal #Chinese commentary through commercials!"}
{"id": 1224114901360136192, "created_at": "Sun Feb 02 23:38:30 +0000 2020", "full_text": "SO one thing, not everyone is freaking out when flying, with the coronavirus!! The ones I’ve seen wearing these masks don’t even wear them right, so they aren’t protecting shit!!!😂🤣😂🤣😂"}
{"id": 1224114917411737600, "created_at": "Sun Feb 02 23:38:33 +0000 2020", "full_text": "Our health minister says” Bhayam Venda Jagratha mathi “.  She is referring to the Corona scare in Kerala.  Many Malayalee boys and girls studying in China have now returned home and are under observation ."}
{"id": 1224114972709384192, "created_at": "Sun Feb 02 23:38:47 +0000 2020", "full_text": "According to the DOH usec. Domingo, U can only USE mask F ONLY U r near or AROUND to patient hu is/are POSITIVE to NCOV nd F U hav low resistance or U hav RESPIRATORY PROBLEM.\nSO don't panic! WATCH and LISTEN sometimes for more information!\n\nKIANO OurF3BLove"}
{"id": 1224114989599993856, "created_at": "Sun Feb 02 23:38:51 +0000 2020", "full_text": "This coronavirus really got some of you acting different"}
{"id": 1224114991961387009, "created_at": "Sun Feb 02 23:38:51 +0000 2020", "full_text": "No necesito una corona trucha en la cabeza para saber que soy la reina"}
{"id": 1224114999582326784, "created_at": "Sun Feb 02 23:38:53 +0000 2020", "full_text": "Right now you’re at a cross roads\n\nDo you buy bitcoin \n\nOr\n\nGuns and bullets for the coming corona aids zombie battle\n\nEveryone’s thinking it."}
{"id": 1224115011565445122, "created_at": "Sun Feb 02 23:38:56 +0000 2020", "full_text": "We highly appeal @rterdogan_ar\nAnd @TamimBinHamad to look at the Yemeni students case in Wuhan. As it seems they are the only solution for Yemen instead of Yemeni Gov that is under the Guardianship of  #UAE &amp; #KSA \n #انقذوا_الطلبه_اليمنيين_في_الصين"}
{"id": 1224115038086139905, "created_at": "Sun Feb 02 23:39:02 +0000 2020", "full_text": "Hay gente que se cree que el coronavirus es causado por la cerveza Corona. JAJAJAJAJAJAJA Really???? Por favor, paren el mundo que me bajo."}
{"id": 1224115140901117952, "created_at": "Sun Feb 02 23:39:27 +0000 2020", "full_text": "China rights"}
{"id": 1224115145888227328, "created_at": "Sun Feb 02 23:39:28 +0000 2020", "full_text": "Robert Rojas te defiende hasta del coronavirus que animal el Sicario"}
{"id": 1224115150443163651, "created_at": "Sun Feb 02 23:39:29 +0000 2020", "full_text": "So when things like this happen.. globally can anyone like start a lawsuit against the country China itself ?"}
{"id": 1224115153572155393, "created_at": "Sun Feb 02 23:39:30 +0000 2020", "full_text": "The Corona Virus has travelled to Miami. Already 16 confirmed cases from individuals who  all say they were exposed on Ocean Drive. Be safe you guys."}
{"id": 1224115164540174336, "created_at": "Sun Feb 02 23:39:32 +0000 2020", "full_text": "The government can’t even deal with Brexit adequately yet we’re suppose to believe they’re well prepared for the coronavirus when there’s no vaccine? 😐😐😐😐😐"}
{"id": 1224115167178313729, "created_at": "Sun Feb 02 23:39:33 +0000 2020", "full_text": "Chardonnay, henny and corona has always been my go to for the night\n\n&amp; its never failed at kicking my ass #mvps"}
{"id": 1224115191387951104, "created_at": "Sun Feb 02 23:39:39 +0000 2020", "full_text": "China, Fed, Bird flu, Corona, ETC is all reactionary commentary used to coincidentally explain market near-term price action that really pays no mind to the MATH that actually is behind the market."}
{"id": 1224115226372722693, "created_at": "Sun Feb 02 23:39:47 +0000 2020", "full_text": "It looks like the Wuhan coronavirus is developing into a \"low level\" pandemic. It's wise to take precautions when you travel. Every airport, even if you're not flying to China, has passengers who came from Asia or have been in contact with others who have."}
{"id": 1224115231527444487, "created_at": "Sun Feb 02 23:39:48 +0000 2020", "full_text": "Dia 2 de febrero: Gripe aviar en la \"zona cero\" del Coronavirus"}
{"id": 1224115264159207425, "created_at": "Sun Feb 02 23:39:56 +0000 2020", "full_text": "The Way Malawi loves China you think they can temporarily restrict them from entering the country? In your dreams!🤣🤣"}
{"id": 1224115266365329408, "created_at": "Sun Feb 02 23:39:57 +0000 2020", "full_text": "natalia: maialen no sabemos si nick te ha pegado el coronavirus"}
{"id": 1224115267145363456, "created_at": "Sun Feb 02 23:39:57 +0000 2020", "full_text": "China oil demand drops 20% due to virus .\nSource : Bloomberg."}
{"id": 1224115293896822792, "created_at": "Sun Feb 02 23:40:03 +0000 2020", "full_text": "\"Wuhan #coronavirus spreading from China is now likely to become a #pandemic that circles the globe, according to many of the world's leading infectious disease experts.\" \n\nThat is #CCP failing to observe #WHO quarantine protocols also @WHO delaying response not in UN compliance."}
{"id": 1224115317997096960, "created_at": "Sun Feb 02 23:40:09 +0000 2020", "full_text": "Novel Coronavirus is in feces. Cities like Seattle, Portland, San Francisco, etc are going to be crushed because of all the shit in the city streets."}
{"id": 1224115331087470593, "created_at": "Sun Feb 02 23:40:12 +0000 2020", "full_text": "i would consider china and north korea as a result of european colonialism. communism and socialism came from europe. the parties in control of these nations are marxist slaves."}
{"id": 1224115339920691201, "created_at": "Sun Feb 02 23:40:14 +0000 2020", "full_text": "I cant believe I had the flu and sore throat and asthma during this coronavirus scare/outbreak. It was like did I catch it? But I did not touch any foreigners and I stayed bloody safe."}
{"id": 1224115342818992128, "created_at": "Sun Feb 02 23:40:15 +0000 2020", "full_text": "How do you ask a client if he had a connecting flight from China without being rude? Asking for a friend. Friend is me."}
{"id": 1224115347743215618, "created_at": "Sun Feb 02 23:40:16 +0000 2020", "full_text": "China built a hospital for a killer disease in 10 days... our streets are still not fixed around my house after 2 years 🤦🏻‍♂️"}
{"id": 1224115366479007745, "created_at": "Sun Feb 02 23:40:20 +0000 2020", "full_text": "Corona &amp; lime is hella yummy yooo"}
{"id": 1224115381645660162, "created_at": "Sun Feb 02 23:40:24 +0000 2020", "full_text": "Back in December I said the financial health of NSW unis to sustain an unexpected setback was incredibly varied. \n\n#coronavirus may show this.\n\n@westernsydneyu can sustain a 65% drop in overseas student income without going into the red, @Sydney_Uni can sustain just 0.01%."}
{"id": 1224115389786984449, "created_at": "Sun Feb 02 23:40:26 +0000 2020", "full_text": "No es lo mismo el Coronavirus a que le pongan una corona por el virus."}
{"id": 1224115403254829056, "created_at": "Sun Feb 02 23:40:29 +0000 2020", "full_text": "coronavirus is just alcoholism. change my mind"}
{"id": 1224115445667680257, "created_at": "Sun Feb 02 23:40:39 +0000 2020", "full_text": "Corona Virus | 2020 Skills &amp; Highlights | The Next Plague?"}
{"id": 1224115508351467520, "created_at": "Sun Feb 02 23:40:54 +0000 2020", "full_text": "Other countries are quarantining people coming from China for atleast 2 weeks to be sure they are not carrying the corona virus, are we doing same? What are the measures we are putting in place apart from setting up committees???"}
{"id": 1224115519961423874, "created_at": "Sun Feb 02 23:40:57 +0000 2020", "full_text": "Is it Mulan or is the latest Matrix reboot set in feudal China? #SuperBowlLIV"}
{"id": 1224115533219422209, "created_at": "Sun Feb 02 23:41:00 +0000 2020", "full_text": "coronavirus is just stage 4 yellow fever"}
{"id": 1224115567893807105, "created_at": "Sun Feb 02 23:41:09 +0000 2020", "full_text": "Previous tweet in mind, no matter who tells you different, mosquitoes, etc. can spread \"anything\", so all countries, worlds, spacecraft, etc. must keep large populations of anoles, dragonflies, frogs, mosquito birds, etc. to prevent Coronavirus destruction of all these places."}
{"id": 1224115572121722883, "created_at": "Sun Feb 02 23:41:10 +0000 2020", "full_text": "Are you trying to tell me China have built this new speciality hospital in just 9 days to treat Corona Virus patients when they are only claiming the death toll to be 304? When 1000’s + people die yearly due to other flu strains? The government are keeping quiet about something"}
{"id": 1224115592573136897, "created_at": "Sun Feb 02 23:41:14 +0000 2020", "full_text": "when twitter says you can't eat deep fried bat wings on your visit to china #NoMeat_NoCoronaVirus"}
{"id": 1224115599716077573, "created_at": "Sun Feb 02 23:41:16 +0000 2020", "full_text": "I sometimes forget I met the king of China"}
{"id": 1224115611904561153, "created_at": "Sun Feb 02 23:41:19 +0000 2020", "full_text": "I think Joe Buch might have the flu or coronavirus, he's getting \"absolute chills\" way too much tonight."}
{"id": 1224115640446812160, "created_at": "Sun Feb 02 23:41:26 +0000 2020", "full_text": "year of the rat\ncorona virus\n\nclan pestilens been workin hard"}
{"id": 1224115643588456448, "created_at": "Sun Feb 02 23:41:27 +0000 2020", "full_text": "Why nobody ordered no damn China food?? FUCK 😡😡"}
{"id": 1224115646151217157, "created_at": "Sun Feb 02 23:41:27 +0000 2020", "full_text": "I relate to when I drink corona way more than when I drink tequila."}
{"id": 1224115650852839424, "created_at": "Sun Feb 02 23:41:28 +0000 2020", "full_text": "Notice about stock market in #China. No one is allowed to sell when the market resume on Feb. 3.  Biding price to be controlled before opening, no net sell before Feb. 7. Needs special permission for sales over 10M yuan.\n\n #CCP fearing market crash\n\n #Coronavirus"}
{"id": 1224115677713387520, "created_at": "Sun Feb 02 23:41:35 +0000 2020", "full_text": "Yo they made plague inc. into a real thing. Although who out here named there virus corona lol?"}
{"id": 1224115680946974725, "created_at": "Sun Feb 02 23:41:35 +0000 2020", "full_text": "every time i read updates on corona 'wuhan' virus i laugh heartily coz the deadly virus is wiping out china's population\n\nthen i abruptly stop coz the US still didn't enforce a travel ban to china"}
{"id": 1224115702036140034, "created_at": "Sun Feb 02 23:41:40 +0000 2020", "full_text": "Terrific tie, Mike! Is it Ivanka’s? Can’t make enough of them in China. Stripes!"}
{"id": 1224115705609687042, "created_at": "Sun Feb 02 23:41:41 +0000 2020", "full_text": "My current concern is my safety and those around me. Where my colleagues and I are located is a prime location for a viral contagion to spread rapidly from person to person. We just had everyone get the flu very quickly. That could easily be the Wuhan nCoV."}
{"id": 1224115714572738560, "created_at": "Sun Feb 02 23:41:43 +0000 2020", "full_text": "coronavirus is presenting quite the opportunity to short the world’s governments and agencies"}
{"id": 1224115718372974593, "created_at": "Sun Feb 02 23:41:44 +0000 2020", "full_text": "i could solve this coronavirus outbreak i have played pandemic MANY times"}
{"id": 1224115720080052224, "created_at": "Sun Feb 02 23:41:45 +0000 2020", "full_text": "Been to China in the past 2 weeks? The US won't let you in now"}
{"id": 1224115743136124928, "created_at": "Sun Feb 02 23:41:50 +0000 2020", "full_text": "7 pm press conference scheduled at Miami University to discuss Novel coronavirus issues. @miamiuniversity #coronavirususa #pressconference"}
{"id": 1224115743157030914, "created_at": "Sun Feb 02 23:41:50 +0000 2020", "full_text": "Why did I just sneeze, and snot flew out my nose?? I rebuke the corona virus!!"}
{"id": 1224115759259037697, "created_at": "Sun Feb 02 23:41:54 +0000 2020", "full_text": "Even after the impeachment proceedings, WWIII, and the Corona Virus, the worst part of 2020 is having to listen to Joe Buck in the #superbowl"}
{"id": 1224115776870912003, "created_at": "Sun Feb 02 23:41:58 +0000 2020", "full_text": "CORONA - THE RHYTHM OF THE NIGHT"}
{"id": 1224115784605224960, "created_at": "Sun Feb 02 23:42:00 +0000 2020", "full_text": "Si una persona tiene el coronavirus en el estadio, se jodieron todos #SuperBowlLIV #SuperBowl"}
{"id": 1224115789906632706, "created_at": "Sun Feb 02 23:42:01 +0000 2020", "full_text": "My piss is probably the cure for the corona virus."}
{"id": 1224115791747936257, "created_at": "Sun Feb 02 23:42:02 +0000 2020", "full_text": "One interesting point no one has covered so far: \n\nHow will Chinese people with passports from multiple countries be screened? \n\nYes, China doesn't allow dual citizenship, but there are ways around it. Don't ask me how I know."}
{"id": 1224115843526606848, "created_at": "Sun Feb 02 23:42:14 +0000 2020", "full_text": "Hoy Jimmy Garoppolo se corona. #SBLIV"}
{"id": 1224115845363716098, "created_at": "Sun Feb 02 23:42:15 +0000 2020", "full_text": "CHINA OIL DEMAND IS SAID TO HAVE PLUNGED 20% ON VIRUS LOCKDOWN $spy"}
{"id": 1224115865572069377, "created_at": "Sun Feb 02 23:42:19 +0000 2020", "full_text": "Dont know why y’all freaking out about the Coronavirus, ive drank plenty of Coronas and i feel fine"}
{"id": 1224115884958064641, "created_at": "Sun Feb 02 23:42:24 +0000 2020", "full_text": "Che. Se estan tardando un poco con la bomba nuclear a china."}
{"id": 1224115888606998528, "created_at": "Sun Feb 02 23:42:25 +0000 2020", "full_text": "It's been said before but I feel like I gotta say it again, the Corona virus is NOT an excuse to be racist. If you are using it as an excuse to be racist, you are scum and do not have my respect. People will not forget your actions, and you will not be forgiven."}
{"id": 1224115892226854914, "created_at": "Sun Feb 02 23:42:26 +0000 2020", "full_text": "1500 Chinese workers coming to site tomorrow @firabarcelona. I hope there are some procedures in place to stop any potential spread/contamination. feeling slightly anxious. That's a lot of people.\n\n#coronavirus #Spain #coronavirusspain #globalization"}
{"id": 1224115896693796864, "created_at": "Sun Feb 02 23:42:27 +0000 2020", "full_text": "Hay una china nueva en el chino de mi casa y ya me encajó un billete de 5 pesos lpm"}
{"id": 1224115897444569088, "created_at": "Sun Feb 02 23:42:27 +0000 2020", "full_text": "Everyone’s talking about the coronavirus🙄 but no one is talking about how depression gives you memory loss????"}
{"id": 1224115903962451969, "created_at": "Sun Feb 02 23:42:29 +0000 2020", "full_text": "China’s central role in the in the global supply chain means that the ripple effects from the virus are being felt far and wide and countries that are heavily dependent on Chinese demand have seen steep drops in their currencies. The Australian dollar ended down around 5%"}
{"id": 1224115905476448257, "created_at": "Sun Feb 02 23:42:29 +0000 2020", "full_text": "According to my friend from Hongkong, HK  refuses to close the border from China it might have a strike all medical staff coz the government is not closing the borders. #coronavirus"}
{"id": 1224115908605554696, "created_at": "Sun Feb 02 23:42:30 +0000 2020", "full_text": "It's looking like the ElkSD64 may go out of stock for a while. I have enough PCBs for about two weeks at current sales levels, and the situation in China means it may be a while before I can get any more."}
{"id": 1224115915580755968, "created_at": "Sun Feb 02 23:42:31 +0000 2020", "full_text": "Friends, perhaps we should ease up on the #OustDuterte and #OustLeni campaigns on social media this week or, at least, until we get a firmer handle on this coronavirus, huh?\n\nOr is this health crisis too valuable an opportunity to pass up to advance our partisan political agenda?"}
{"id": 1224115936111874049, "created_at": "Sun Feb 02 23:42:36 +0000 2020", "full_text": "#coronavirus #coronaviruswuhan #CoronavirusChino #coronavirusaustralia #coronarovirusoutbreak\n#coronavirusuk\nVirus isolated in less than 48 hours at the #Spallanzani hospital in Rome by a team of women researchers"}
{"id": 1224115939131543552, "created_at": "Sun Feb 02 23:42:37 +0000 2020", "full_text": "So there's a prospect individual here in Roxas City having nCoV. Putangina"}
{"id": 1224115945532284929, "created_at": "Sun Feb 02 23:42:39 +0000 2020", "full_text": "Joe Bucks getting the chills so frequently he probably should be checked for the Corona virus."}
{"id": 1224115971914223616, "created_at": "Sun Feb 02 23:42:45 +0000 2020", "full_text": "Saya siguro mag punchlist dun sa Coronavirus hospital ng China."}
{"id": 1224115997386399744, "created_at": "Sun Feb 02 23:42:51 +0000 2020", "full_text": "I stayed in all weekend but that is fine. Considering what's going on in China I'd rather stay inside thanks. On a different topic I somewhat doubt I'll be able to save my little cactus but here's trying (tomorrow anyways).\n\nOh and I am gonna start Pocket Monsters this week."}
{"id": 1224116032375283713, "created_at": "Sun Feb 02 23:42:59 +0000 2020", "full_text": "Joe Buck has chills...Coronavirus?!? #SuperBowlLIV"}
{"id": 1224116039916703751, "created_at": "Sun Feb 02 23:43:01 +0000 2020", "full_text": "at this point, coronavirus could take me.  and i'd be happy!"}
{"id": 1224116048170848257, "created_at": "Sun Feb 02 23:43:03 +0000 2020", "full_text": "Good morning world keep safe ko ang corona virus ay nasa malolos na ingat po mag suot ng mask"}
{"id": 1224116070253883392, "created_at": "Sun Feb 02 23:43:08 +0000 2020", "full_text": "The death of the man from CORONA VIRUS (HIM) MAIN CARRIER THAT MAKE HIS PARTNER TO SEEK MEDICAL HELP WAS NOT MENTIONED EARLIER WHAT WHAT WAS THE POINT OF COVER UP #OustDuterte"}
{"id": 1224116085324050432, "created_at": "Sun Feb 02 23:43:12 +0000 2020", "full_text": "the corona virus is scary"}
{"id": 1224116101564399616, "created_at": "Sun Feb 02 23:43:16 +0000 2020", "full_text": "the racist responses to the coronavirus are why jokes about asians eating dogs were never funny. there’s always been something more sinister behind them"}
{"id": 1224116102558601216, "created_at": "Sun Feb 02 23:43:16 +0000 2020", "full_text": "So I just watched the latest #DoctorWho episode Praxeus &amp; I liked it I am seeing alot of comparisons to the Coronavirus right now on it."}
{"id": 1224116104789942272, "created_at": "Sun Feb 02 23:43:17 +0000 2020", "full_text": "Real test will be when China opens"}
{"id": 1224116108929703936, "created_at": "Sun Feb 02 23:43:18 +0000 2020", "full_text": "Talked to #antivax friend who said he'd get the #coronavirus vaccine. Gov needs to start a massive research project, make a list of all #antivaxxers, and prohibit them from getting Coronavirus vaccine when it's available (I'm sure they'll gleefully still accept herd immunity)."}
{"id": 1224116130618343424, "created_at": "Sun Feb 02 23:43:23 +0000 2020", "full_text": "Now china is asking EU for help, why if it's under control do they need this help? I think we are being told fabrications and the actual situation is disastrous. I hope png has not let anyone infected into this country as this will be a great burden on our health system"}
{"id": 1224116134456299520, "created_at": "Sun Feb 02 23:43:24 +0000 2020", "full_text": "Economists fear the coronavirus could have a bigger impact than Severe Acute Respiratory Syndrome (SARS), which killed about 800 people between 2002 and 2003 at an estimated cost of $33 billion to the global economy, since China's share of the world economy is now far greater."}
{"id": 1224116143750832128, "created_at": "Sun Feb 02 23:43:26 +0000 2020", "full_text": "Just In| China reports bird flu outbreak in Hunan province, 18,000 chicken killed.The bird flu is unrelated to Coronavirus.\n\n#InklusivePress"}
{"id": 1224116168757215233, "created_at": "Sun Feb 02 23:43:32 +0000 2020", "full_text": "Coronavirus"}
{"id": 1224116236734218240, "created_at": "Sun Feb 02 23:43:48 +0000 2020", "full_text": "Hey guys!! #CORONAVIRUS is no big deal. THAT’S WHY THEY QUARANTINED OVER 50 MILLION PEOPLE IN CHINA!!!! Lol WHAT IDIOTS!!!"}
{"id": 1224116239796199429, "created_at": "Sun Feb 02 23:43:49 +0000 2020", "full_text": "Bay Area and Socal got corona"}
{"id": 1224116244388798466, "created_at": "Sun Feb 02 23:43:50 +0000 2020", "full_text": "To prevent NCoV...\nDOH: Handwashing\nMedia: Brainwashing"}
{"id": 1224116263494078465, "created_at": "Sun Feb 02 23:43:54 +0000 2020", "full_text": "Lmao I told @kassadilla3108 I was drinking coronas and she said I'm gonna get the corona virus 🤦‍♀️🤣 Made me legit lol"}
{"id": 1224116268040704003, "created_at": "Sun Feb 02 23:43:55 +0000 2020", "full_text": "Can you sue Wuhan if you get the caronavirus?"}
{"id": 1224116276425121798, "created_at": "Sun Feb 02 23:43:57 +0000 2020", "full_text": "LRT, I agree. China got whole concentration camps that they will never admit to the world. Soon as a peak of it came out, shit was moved almost over night, never to be seen again"}
{"id": 1224116282632441856, "created_at": "Sun Feb 02 23:43:59 +0000 2020", "full_text": "Me wears mask at room\nMoral:hadiya may corona virus na dito sa aurora? *laughs*\n\nPutangina mo ka pag ako nagka virus ikaw ba magpapagamot saken? Ha?! HA?! Nah I'm not going to make u anonymous"}
{"id": 1224116296377389057, "created_at": "Sun Feb 02 23:44:02 +0000 2020", "full_text": "restore china wheth r  rather whether restore'es\nrestore everiithing about china"}
{"id": 1224116300131139584, "created_at": "Sun Feb 02 23:44:03 +0000 2020", "full_text": "All my email contacts are blocked by a remote server, and they force me to niot have any contact with my offspring, in China thety have one of my offspring on death row. I am born from the Royal family they put me it is a future without hope"}
{"id": 1224116313121087488, "created_at": "Sun Feb 02 23:44:06 +0000 2020", "full_text": "gonna eat meat again after 5 years, that coronavirus is tempting."}
{"id": 1224116316241567744, "created_at": "Sun Feb 02 23:44:07 +0000 2020", "full_text": "Can I have an interview with the corona virus?"}
{"id": 1224116318795755521, "created_at": "Sun Feb 02 23:44:08 +0000 2020", "full_text": "One girl is now in an isolation ward in Thrissur Medical college, proven case of Corona .   Nipah virus outbreak last year was contained successfully; hence the confidence of our dear health minister P K Shylaja.   Jagratha. What a beautiful Sanskrit word!"}
{"id": 1224116329042628609, "created_at": "Sun Feb 02 23:44:10 +0000 2020", "full_text": "Twitter friends - I need your input! I’m at @LGAairport, sitting at my gate, several seats away from 40 yo female with a persistent cough and nasal drainage - clearly suffering from a URI. Would it be offensive to offer her a mask? I overprepared for the coronavirus situation."}
{"id": 1224116331148005376, "created_at": "Sun Feb 02 23:44:10 +0000 2020", "full_text": "@Ovandude @KTLA Is that what you call the fish market in Wuhan?"}
{"id": 1224116337770823680, "created_at": "Sun Feb 02 23:44:12 +0000 2020", "full_text": "SINOPHOBIA\nDUE TO WUHAN CORONAVIRUS\nSHOULD\nBE PUT IN COMPARATIVE PERSPECTIVE\nCONSIDERING\nTHE BILLIONS\nWHOSE LIVES HAVE BEEN DEGRADED\nBY\nMASS-PRODUCED PROCESSED\nFOOD\nORIGINATING FROM\n\"GLOBAL\" CORPORATIONS\nOF\nUS ORIGIN."}
{"id": 1224116339347992577, "created_at": "Sun Feb 02 23:44:12 +0000 2020", "full_text": "corona"}
{"id": 1224116352849457152, "created_at": "Sun Feb 02 23:44:16 +0000 2020", "full_text": "Genial,la abrazo a mi hermana y me dice\"me vas a contagiar el coronavirus marcos\" :)"}
{"id": 1224116362223616000, "created_at": "Sun Feb 02 23:44:18 +0000 2020", "full_text": "Coronavirus. 250 deaths so far.  The flu about 500,000 deaths each year"}
{"id": 1224116369689628672, "created_at": "Sun Feb 02 23:44:20 +0000 2020", "full_text": "Pretty tony, pretty ricky, Rick and Morty. Martin Lawrence, Lawrence Taylor, Taylor Swift, TaylorMade, made in China"}
{"id": 1224116379865010180, "created_at": "Sun Feb 02 23:44:22 +0000 2020", "full_text": "m quiero ir a China a ver si en una d esas tengo suerte y m mata el coronavirus"}
{"id": 1224116403721998336, "created_at": "Sun Feb 02 23:44:28 +0000 2020", "full_text": "It's scary how they said corona virus can't live in hot weather and suddenly it's cold in Manila."}
{"id": 1224116420801204224, "created_at": "Sun Feb 02 23:44:32 +0000 2020", "full_text": "i HATE society. a chinese man was left to DIE because people were indifferent to him and thought he had the coronavirus. he had a heart attack and could have gotten the help he needed. the virus isn’t racist, you are."}
{"id": 1224116439214370816, "created_at": "Sun Feb 02 23:44:36 +0000 2020", "full_text": "Why does Google respond Black women by racializing China"}
{"id": 1224116452216668160, "created_at": "Sun Feb 02 23:44:39 +0000 2020", "full_text": "She had a smile like coronavirus-infectious"}
{"id": 1224116452862713856, "created_at": "Sun Feb 02 23:44:40 +0000 2020", "full_text": "Democrat candidates all said they were for Open Borders.\nThey weren’t thinking about the possibility of an epidemic like Coronavirus, were they?\nMaybe they’re not as smart as they claim to be."}
{"id": 1224116464631742465, "created_at": "Sun Feb 02 23:44:42 +0000 2020", "full_text": "Nice mulan commercial.  Too bad the lead actress is a China sympathizer. #SuperBowl2020 \n#BoycottMulan @Disney #FreeHongKong"}
{"id": 1224116483824984064, "created_at": "Sun Feb 02 23:44:47 +0000 2020", "full_text": "@Hou_Trader1 I think ultimately you will be validated. The Coronavirus will stabilize and China and the airline industry will drive oil back up, as will Iran $HUSA"}
{"id": 1224116485334781952, "created_at": "Sun Feb 02 23:44:47 +0000 2020", "full_text": "Taiwan, officially the Republic of China (ROC), is a state in East Asia. Neighbouring states ... Although the ROC government continued to claim to be the legitimate ... from the \"Government Information Office\", whose advertising\" budget\" exercised ..."}
{"id": 1224116496579907584, "created_at": "Sun Feb 02 23:44:50 +0000 2020", "full_text": "Of the 254 people repatriated Sunday, 36 had symptoms upon arrival. Of all these cases, 16 foreign people have returned to their country, the other 20 French &amp; European have been tested at Istres base. Test results will be announced on February 3\n#nCoV2019 #2019nCoV #coronavirus"}
{"id": 1224116498110828550, "created_at": "Sun Feb 02 23:44:50 +0000 2020", "full_text": "En tout cas le corona V il m’a bz"}
{"id": 1224116507594104834, "created_at": "Sun Feb 02 23:44:53 +0000 2020", "full_text": "Imagine Franklin Delano Roosevelt calling Japan and \"asking\" him to bomb Pearl Harbour.\n\nBasically that's what happened when Trump asked Russia whether they were listening. And then he asked Ukraine. And China.\n\nThat's what this is, basically."}
{"id": 1224116515991117825, "created_at": "Sun Feb 02 23:44:55 +0000 2020", "full_text": "Last month I ordered a coat from China and they shipping it tomorrow"}
{"id": 1224116542373126144, "created_at": "Sun Feb 02 23:45:01 +0000 2020", "full_text": "honestly this coronavirus is scaring the living shit out of me"}
{"id": 1224116561457250304, "created_at": "Sun Feb 02 23:45:05 +0000 2020", "full_text": "@Qalb_e_Momin26 @memenist_ @nailainayat This same advice is needed by your PM first. What happened to the Pakistani Students stranded in Wuhan?"}
{"id": 1224116576439455744, "created_at": "Sun Feb 02 23:45:09 +0000 2020", "full_text": "I take my Corona Virus with a Lime Disease"}
{"id": 1224116576615575552, "created_at": "Sun Feb 02 23:45:09 +0000 2020", "full_text": "I was once hospitalized in China. Turned out I had a kidney stone — it was the worst pain I’d ever had, and there was no real effort initially made to determine whether it was a kidney stone or my appendix, which they also believed was a possibility. But back to the pain:..."}
{"id": 1224116578201063424, "created_at": "Sun Feb 02 23:45:09 +0000 2020", "full_text": "Soca on the seas ..study promoting Shanghai China LOL ..i doh know how close it is to this coronovirus but doh sound like a good idea LOL"}
{"id": 1224116584320503811, "created_at": "Sun Feb 02 23:45:11 +0000 2020", "full_text": "El receptor de Kansas hizo un Corona."}
{"id": 1224116589773185028, "created_at": "Sun Feb 02 23:45:12 +0000 2020", "full_text": "I don’t feel good.. I hope I ain’t sick. That corona virus scary"}
{"id": 1224116594273669128, "created_at": "Sun Feb 02 23:45:13 +0000 2020", "full_text": "No sé que me da mas coraje, el error de Corona o leer que hay mucha afición defendiendo su grosero error..."}
{"id": 1224116608123187200, "created_at": "Sun Feb 02 23:45:17 +0000 2020", "full_text": "So scary to see my aunt who works for the CDC, working in the LA airport scanning for the coronavirus"}
{"id": 1224116610769670144, "created_at": "Sun Feb 02 23:45:17 +0000 2020", "full_text": "Sad because my order from China has been delayed and I don’t even want it anymore cus of all this  Corona virus shit"}
{"id": 1224116624736821248, "created_at": "Sun Feb 02 23:45:20 +0000 2020", "full_text": "Que hará el régimen con la comercialización con China por el caso  del coronavirus"}
{"id": 1224116631363837953, "created_at": "Sun Feb 02 23:45:22 +0000 2020", "full_text": "Tá eu e o lucas aqui sem saber o que pedir pra comer .. e segue a china"}
{"id": 1224116633033035776, "created_at": "Sun Feb 02 23:45:22 +0000 2020", "full_text": "Went to the store, kids coughing everywhere. \n\nAbsolute vectors. \n\nBan children in public during corona season."}
{"id": 1224116633775505408, "created_at": "Sun Feb 02 23:45:23 +0000 2020", "full_text": "One good way to show empathy: 🙄\n\"U.S. Commerce Secretary Wilbur Ross said the coronavirus could “help” to bring jobs to the United States as companies moved operations away from China.\" (Wash Post)"}
{"id": 1224116633813299202, "created_at": "Sun Feb 02 23:45:23 +0000 2020", "full_text": "wanna add a nice zesty punch of flavor to your super bowl snacks? try coronavirus! just sprinkle a little on any recipe and you'll have the best super bowl party on the block!"}
{"id": 1224116642864672770, "created_at": "Sun Feb 02 23:45:25 +0000 2020", "full_text": "Hey everyone hope you all are having a great day. I’m feeling a lot better so there will be a post Super Bowl live stream! See you there! And I’m super happy I don’t have the coronavirus! 🦆"}
{"id": 1224116682072788992, "created_at": "Sun Feb 02 23:45:34 +0000 2020", "full_text": "Is anyone going to say anything about how the super bowl is the perfect environment for the corona virus to spread. The entire country is represented in that building... Oh, and it's being broadcasted live for your viewing pleasure."}
{"id": 1224116770337746944, "created_at": "Sun Feb 02 23:45:55 +0000 2020", "full_text": ",,i was at the train station,,,all i did was sneeze, people around me started whispering, i get it ure afraid of ncov but can u not??? Make me feel like a biohazard????"}
{"id": 1224116780270002176, "created_at": "Sun Feb 02 23:45:58 +0000 2020", "full_text": "it’s a good thing China Pearl’s food is good because their customer service  leaves lots to be desired"}
{"id": 1224116788234866688, "created_at": "Sun Feb 02 23:45:59 +0000 2020", "full_text": "A cough and flu is not the only symptom of NCoV, it can also be asymptomatic, meaning no sign of any symptom at all. So don't give yourselves false alarm when you heard that someone near you acquired it. Maintain proper hygiene is what you need, always use disinfecting alcohol"}
{"id": 1224116836859404288, "created_at": "Sun Feb 02 23:46:11 +0000 2020", "full_text": "9th case of coronavirus in the US (Santa Clara, Ca) Woman who had travelled to China."}
{"id": 1224116840437297154, "created_at": "Sun Feb 02 23:46:12 +0000 2020", "full_text": "Aight so basically wtf is this corona virus guys is it like a new trojan? Do I need a better anti virus?"}
{"id": 1224116868287356928, "created_at": "Sun Feb 02 23:46:19 +0000 2020", "full_text": "The  Coronavirus will either be forgotten or a pandemic in a month.."}
{"id": 1224116897525968901, "created_at": "Sun Feb 02 23:46:26 +0000 2020", "full_text": "Looks like #ChinaCoronaVirus has some spliced protein sequences indicating it was man made in a laboratory. But for what purpose?\n\nDidn’t the communist Chinese admit their one child policy failed bc now 1 kid are having to care for Parents &amp; grandparents?\n\n#Coronavirus kills old"}
{"id": 1224116899329593346, "created_at": "Sun Feb 02 23:46:26 +0000 2020", "full_text": "#wuhan #coronavirus #china\n\nI keep my fingers crossed for all the doctors who try their best to save lives of their patients. Don't give up! Support from Poland, EU!"}
{"id": 1224116922637111296, "created_at": "Sun Feb 02 23:46:32 +0000 2020", "full_text": "The coronavirus outbreak is not a sign for you to spread your political opinions about Taiwan and Hong Kong and whether they're a part of China or not."}
{"id": 1224116989330886666, "created_at": "Sun Feb 02 23:46:47 +0000 2020", "full_text": "Lads what happened on FT in January?\nCoronavirus\nWW3\nKobe\nAustralia fires\nWhat else"}
{"id": 1224116995173441536, "created_at": "Sun Feb 02 23:46:49 +0000 2020", "full_text": "I HAD THE WORST TRAVEL PLANNING NIGHTMARE YESTERDAY! IMAGINE HAVING TO REBOOK AND PAY YOUR OWN LONG HAUL FLIGHT DUE TO FUCKING CORONA VIRUS AND CATHAY PACIFIC'S INCOMPETENCE 🤦🏻‍♂️"}
{"id": 1224117027486367744, "created_at": "Sun Feb 02 23:46:57 +0000 2020", "full_text": "screw the super bowl. go to bow and arrow target practice for coronavirus carriers :)"}
{"id": 1224117031479341056, "created_at": "Sun Feb 02 23:46:57 +0000 2020", "full_text": "9th case of Coronavirus confirmed in California.\nWhere is the president who claimed this afternoon that he shut it down?\n\n@realDonaldTrump \nFuck you.\nJust in case you didn't get that, last time, fuck you.\nCapital FUCK capital YOU"}
{"id": 1224117061565075456, "created_at": "Sun Feb 02 23:47:05 +0000 2020", "full_text": "everyone on the train wearing mask bcs of coronavirus im lowkey scared"}
{"id": 1224117079076483072, "created_at": "Sun Feb 02 23:47:09 +0000 2020", "full_text": "The worse customer service from @AirCanada I hope that this company understands the gravity of the Coronavirus outbreak and the importance to protect its clients, not just until February. Learn from other airlines’ refund policies and protect your clients!"}
{"id": 1224117079936327682, "created_at": "Sun Feb 02 23:47:09 +0000 2020", "full_text": "lol i just went through a timeline of an account that posts about coronavirus and talks shit about ALL Asian countries nonstop. Cop or not? i think if a user spends hours on twitter for hours without break, then likely they are at least paid to post"}
{"id": 1224117109942378499, "created_at": "Sun Feb 02 23:47:16 +0000 2020", "full_text": "A Bigram Poem inspired by HaythamMatthews:\n Impact of \n of #AI \n #AI on \n on jobs \n jobs in \n in China \n China Ag \n   -Haytham Matthews"}
{"id": 1224117112530178048, "created_at": "Sun Feb 02 23:47:17 +0000 2020", "full_text": "@dab_dabbington @HavanaSims @SonnyFnEvans Oh I see one thing you mistaken. Hong Kongers have freedom of speech. It was because China wants to pass a law so that people who did crimes in mainland and fled to Hongkong could be transfer back to Mainland. Mainland have sent back HK criminals for years so it is a fair deal."}
{"id": 1224117115994693633, "created_at": "Sun Feb 02 23:47:18 +0000 2020", "full_text": "Mothers are so adorable. \n\nI'm looking to make a huge property investment so my mom - who used to be a Real Estate agent - gave me a list of things to look out for:\n\n1. Coronavirus \n2. 5G Networks\n3. H.A.R.P.\n4. Crazy Liberal Government\n5. Stupid Resurrected Alien Politicians"}
{"id": 1224117129831682049, "created_at": "Sun Feb 02 23:47:21 +0000 2020", "full_text": "I’ve ordered some lashes from China and I’m scared it will give my eyes coronavirus☹️"}
{"id": 1224117178766700545, "created_at": "Sun Feb 02 23:47:33 +0000 2020", "full_text": "China just built a new hospital in 10 days. If you get a calculator it's easy to work out how many of Boris' promised new hospitals UK should have by now. What do you mean, 'not built like that'? - he's letting Huawei do 5G.\n\n#BorisJohnson #Boris #BoJo #5G #NHS"}
{"id": 1224117191454445568, "created_at": "Sun Feb 02 23:47:36 +0000 2020", "full_text": "Sipping on this corona wit salt lol"}
{"id": 1224117194143010822, "created_at": "Sun Feb 02 23:47:36 +0000 2020", "full_text": "Look to see if China extends its time Shanghai and Beijing folks don’t go to work. Shanghai has a bigger gdp than Sweden. If they do (now slated for Feb. 9), markets will selllllllllllllll"}
{"id": 1224117219203911682, "created_at": "Sun Feb 02 23:47:42 +0000 2020", "full_text": "The public should know that they can receive free healthcare for the nCoV2019 virus and this should be widely advertised! #WHO #China #USA #health #healthcare #medicine #publichealth #news #coronarovirus #CoronarivusOutbreak"}
{"id": 1224117219291996167, "created_at": "Sun Feb 02 23:47:42 +0000 2020", "full_text": "La Moni me ha pegao el coronavirus"}
{"id": 1224117232961314816, "created_at": "Sun Feb 02 23:47:45 +0000 2020", "full_text": "Given the #Trump administration isn’t fully staffed, and lies insatiably, is anyone confident in them when emergencies hit, e.g. #coronavirus? #IowaCaucuses #coronavirusindia #sundayvibes"}
{"id": 1224117270521221121, "created_at": "Sun Feb 02 23:47:54 +0000 2020", "full_text": "480 travellers who arrived in the UK nine days ago from  Wuhan are \"lost\" and officials are desperately trying to trace them. Whoops."}
{"id": 1224117271519473664, "created_at": "Sun Feb 02 23:47:55 +0000 2020", "full_text": "Watching the news (FOX) I see 9 confirmed cases of #coronavirus and Virginia is not highlighted even though there were 2 cases a bit ago...\nSick of all this disinfo...doesn't help anyone!\nFaux news"}
{"id": 1224117275571212290, "created_at": "Sun Feb 02 23:47:56 +0000 2020", "full_text": "The latest strain of internet spread stupidity is the idea that people’s reaction to a (for now) incurable coronavirus that is inextricably linked to China is somehow racism against Chinese people.\n\nYes, go around hugging sneezing Chinese people all to prove you’re not racist 🙄"}
{"id": 1224117293715742720, "created_at": "Sun Feb 02 23:48:00 +0000 2020", "full_text": "#NEW: Chinese city of Chongqing reports 1 new death from #coronavirus. Death toll now at 362. \n\nBNO"}
{"id": 1224117338586460162, "created_at": "Sun Feb 02 23:48:11 +0000 2020", "full_text": "The Sacra Corona Unita is a criminal organization centralized in Puglia, Italy. Formed in 1981, this organization  is focused on mainly drug trafficking, human trafficking, and arms trafficking. Their main goal is making money and remaining influential. \n#celi4 #antimafianewmedia"}
{"id": 1224117361013334024, "created_at": "Sun Feb 02 23:48:16 +0000 2020", "full_text": "China built a hospital in A WEEK specifically dedicated to the cornovirus."}
{"id": 1224117372463783939, "created_at": "Sun Feb 02 23:48:19 +0000 2020", "full_text": "I was supposed to be going to Italy and Greece in May but my parents cancelled the trip because they're paranoid about the coronavirus.........so maybe I should take a solo trip somewhere this year???? But where????"}
{"id": 1224117380290416640, "created_at": "Sun Feb 02 23:48:21 +0000 2020", "full_text": "Thailand might have discovered a cure for coronavirus, lets just pray from them🙏"}
{"id": 1224117383616438273, "created_at": "Sun Feb 02 23:48:21 +0000 2020", "full_text": "When you've had one Chinese Coronavirus you want another one later on💉"}
{"id": 1224117384157573122, "created_at": "Sun Feb 02 23:48:22 +0000 2020", "full_text": "i hate the internet thank you for the depression epidemic of gen z this is not a meme this is not a joke"}
{"id": 1224117392181088256, "created_at": "Sun Feb 02 23:48:23 +0000 2020", "full_text": "IK is going to Malaysia via flying over China instead of India, India was expecting PAK would request to fly over India. India must know sooner the better THIS NEW PAK OF IK &amp; Pak Patriots!!!!!"}
{"id": 1224117396807520256, "created_at": "Sun Feb 02 23:48:25 +0000 2020", "full_text": "Several confirmed cases of nCoV outside China days before the first one in the Philippines. But the first death is here, speaks a lot about our health care system."}
{"id": 1224117407809183746, "created_at": "Sun Feb 02 23:48:27 +0000 2020", "full_text": "Russia ramps up controls, shuts China border crossings over virus fears"}
{"id": 1224117408366874626, "created_at": "Sun Feb 02 23:48:27 +0000 2020", "full_text": "Yeah I'm thinking it's time for #DoubleDissolution\nThis parliament has got to go.\nNo one holds any one accountable and the Australian people are in some cases literally paying with their lives.\n#AustralianBushfires #RoboDebt #Newstart #HomeToBilo #Coronavirus #SportsRort"}
{"id": 1224117410917040128, "created_at": "Sun Feb 02 23:48:28 +0000 2020", "full_text": "Shouldn't China be checking people leaving China before they enter an airplane? I mean, wtf?"}
{"id": 1224117412418768899, "created_at": "Sun Feb 02 23:48:28 +0000 2020", "full_text": "did you hear China seeks to boost economy as first virus death reported outside its borders"}
{"id": 1224117430080831488, "created_at": "Sun Feb 02 23:48:32 +0000 2020", "full_text": "Quarantine China because of their contagious diseases, their spying, their mercantilism, their lying, their stealing and their bad actor behavior throughout the world."}
{"id": 1224117433859854337, "created_at": "Sun Feb 02 23:48:33 +0000 2020", "full_text": "This guy pouring Canadian Goose into his Corona"}
{"id": 1224117447009218560, "created_at": "Sun Feb 02 23:48:37 +0000 2020", "full_text": "You know wars, weapons testing etc they all have a very negative impact on our environment.\n\nBut TRILLIONS PRINTED by \n\nUSA\nCHINA\n\nis much worse.\n\nArtificial upward economic mobility.\n\nIs very very bad."}
{"id": 1224117463983378438, "created_at": "Sun Feb 02 23:48:41 +0000 2020", "full_text": "#morningthougt What if, coronavirus it memang biological weapon?, what if ada beberapa pihak yang memang ingin melakukan genocide?, this is going to be a new way to start a world war 3, other than the iran and US conflict, most important if all of this are true, where is UN ?"}
{"id": 1224117490315218944, "created_at": "Sun Feb 02 23:48:47 +0000 2020", "full_text": "How many deaths world wide from car crashes or gun violence since the corona-virus outbreak? bet it's a little more than 305. Global warming has probably got a bigger tally."}
{"id": 1224117502516649986, "created_at": "Sun Feb 02 23:48:50 +0000 2020", "full_text": "Haven’t drank in like a month one corona in. I feel it"}
{"id": 1224117509005238272, "created_at": "Sun Feb 02 23:48:51 +0000 2020", "full_text": "As if we’ve just booked to go back to Thailand and completely forgot about the coronavirus 🥴"}
{"id": 1224117534334439424, "created_at": "Sun Feb 02 23:48:57 +0000 2020", "full_text": "so like.... why do i keep seeing the hospitals in wuhan described as \"makeshift\"? they're purpose-built for emergency response based on a pre-existing pattern. \"makeshift\" is for when you're working out of tents, stadiums, and gymnasiums, come on."}
{"id": 1224117554538516480, "created_at": "Sun Feb 02 23:49:02 +0000 2020", "full_text": "In a perfect, ideal world, nobody would have to worry about tourists from China traveling around the world, because those who have any reason to think they might be infected would stay at home or have themselves hospitalised and quarantined.+"}
{"id": 1224117560062312448, "created_at": "Sun Feb 02 23:49:03 +0000 2020", "full_text": "my uncle just made a corona virus joke in a room full of Chinese people 💀"}
{"id": 1224117565930143744, "created_at": "Sun Feb 02 23:49:05 +0000 2020", "full_text": "tanginang ubo to road to corona virus"}
{"id": 1224117592358576129, "created_at": "Sun Feb 02 23:49:11 +0000 2020", "full_text": "Ilhan, the Coronavirus has harmed far few Americans than have people from your native land who have actually killed Americans.  My question, is putting a travel ban on China being racist?"}
{"id": 1224117596510916608, "created_at": "Sun Feb 02 23:49:12 +0000 2020", "full_text": "ALLAH is the best planer \nChina detained 2 million muslims and then what happened \nALLAH detained whole China"}
{"id": 1224117602475290624, "created_at": "Sun Feb 02 23:49:14 +0000 2020", "full_text": "Prevention measurements of #coronavirus &amp; prepare should be updated &amp; shared asap.\n* Stay inside. If not: stay away from other people or animals\n* Cover wounds or scratches!\n* Dont touch face\n* Spread is easy trough wounds, eyes, ears, mouth, nose, food, feces/toilets \n#ncov2019"}
{"id": 1224117604270260225, "created_at": "Sun Feb 02 23:49:14 +0000 2020", "full_text": "Was the travel ban really news? I mean pax ex-China were already down like 80%-90%. It seems like having a rate cut on a day when a rate cut was anticipated a month earlier. $WEB $FLT $QAN $CWN $VAH"}
{"id": 1224117614131273728, "created_at": "Sun Feb 02 23:49:16 +0000 2020", "full_text": "Phone so dry might have to start talking to bitches in China."}
{"id": 1224117640899256320, "created_at": "Sun Feb 02 23:49:23 +0000 2020", "full_text": "The Coronavirus has been detected in 54 countries.\nAfrica and South America are yet to record a single case.\n\nThe question is, \nIs the virus discriminating against us because we are poor?🤔\nOr\nWe are too poor to be able to detect the virus?🤔"}
{"id": 1224117646930718722, "created_at": "Sun Feb 02 23:49:24 +0000 2020", "full_text": "Report: everyone at Super Bowl LIV has the coronavirus"}
{"id": 1224117655797452801, "created_at": "Sun Feb 02 23:49:26 +0000 2020", "full_text": "I provide bonus grant $$ to help scientists as it is larger than then on 2019 Novel Coronavirus (2019-nCoV), but I provide"}
{"id": 1224117672943603712, "created_at": "Sun Feb 02 23:49:30 +0000 2020", "full_text": "Wha the fuck is coronavirus? Is that when you drink too many Coronas?"}
{"id": 1224117720230191104, "created_at": "Sun Feb 02 23:49:42 +0000 2020", "full_text": "Don't Use '丸太' Horikoshi\nDon't Use '丸太' Horikoshi\nDon't Use '丸太' Horikoshi\n\n\"丸太, Maruta, 마루타\" is a term used to call victims of a horrific biological experiment conducted on Korea and China during World War II. Horikoshi, the author of \"My Hero Academy,\" named"}
{"id": 1224117720343547907, "created_at": "Sun Feb 02 23:49:42 +0000 2020", "full_text": "Does that include the import of Corona??"}
{"id": 1224117728111280128, "created_at": "Sun Feb 02 23:49:44 +0000 2020", "full_text": "Business is DEAD in China... How will this end well for the World economy as this virus spreads Worldwide?"}
{"id": 1224117729969311744, "created_at": "Sun Feb 02 23:49:44 +0000 2020", "full_text": "Corona virus, this is a huge problem. Between my own government ( don't panic) and watching the climbing rate of cases in China and elsewhere.. are we getting the full story. what of the evacuees and whom had contact.  Anyone comfortable just waiting it out? Be prepared."}
{"id": 1224117746180464640, "created_at": "Sun Feb 02 23:49:48 +0000 2020", "full_text": "Cerveja boa e tal da corona drx"}
{"id": 1224117765059072001, "created_at": "Sun Feb 02 23:49:52 +0000 2020", "full_text": "La china de mi casa me dijo que era la mas linda del barrio. Jaja q onda china queres contagiarme el coronavirus o que?"}
{"id": 1224117766740901889, "created_at": "Sun Feb 02 23:49:53 +0000 2020", "full_text": "I went to walmart today. They were completely out of lysol and clorox wipes. There were a few store brand containers left, but not much. People are getting worried about the #coronavirus"}
{"id": 1224117795669016577, "created_at": "Sun Feb 02 23:50:00 +0000 2020", "full_text": "Y si hay alguien con el coronavirus en el #SuperBowlLIV"}
{"id": 1224117803101409280, "created_at": "Sun Feb 02 23:50:01 +0000 2020", "full_text": "Flight to China are so cheap right now. Omygash."}
{"id": 1224117804158373889, "created_at": "Sun Feb 02 23:50:02 +0000 2020", "full_text": "Yesterday someone in Mass got infected with the coronavirus.\nI live in RI.\nRI IS BELOW MASS"}
{"id": 1224117824693719042, "created_at": "Sun Feb 02 23:50:07 +0000 2020", "full_text": "The current spread of the  corona virus lead to me starting to re-read my copy of Stephen King's The Stand today. Now on pg. 430. The future looks grim."}
{"id": 1224117834747387904, "created_at": "Sun Feb 02 23:50:09 +0000 2020", "full_text": "Un journaliste pour nous parler de la vidéo qui circule sur internet ? #Alger #coronavirus"}
{"id": 1224117857056960513, "created_at": "Sun Feb 02 23:50:14 +0000 2020", "full_text": "Kansas está dejando pasar a Kittle, Samuel, a mi abuela y hasta al coronavirus"}
{"id": 1224117859523203072, "created_at": "Sun Feb 02 23:50:15 +0000 2020", "full_text": "I just saw a lady at Home Depot in my town buying every face mask in stock. Two very large carts stacked high. \nShe is sending them to China. \nMuch Respect! #coronavirus"}
{"id": 1224117860726988801, "created_at": "Sun Feb 02 23:50:15 +0000 2020", "full_text": "US Department of Homeland Security:  Foreign nationals who have traveled in China within 14 days of their arrival, will be denied entry into the United States. #coronavrius"}
{"id": 1224117915898826753, "created_at": "Sun Feb 02 23:50:28 +0000 2020", "full_text": "CHINA SAYS CORONAVIRUS CASES RISE TO 17,205"}
{"id": 1224117941937016832, "created_at": "Sun Feb 02 23:50:35 +0000 2020", "full_text": "Something about the coronavirus doesn’t sit right with me. It all doesn’t sound right. But I don’t wanna sound like some conspiracist."}
{"id": 1224117954893307905, "created_at": "Sun Feb 02 23:50:38 +0000 2020", "full_text": "pls pray for China and all the people worldwide being affected by the virus."}
{"id": 1224117964036886531, "created_at": "Sun Feb 02 23:50:40 +0000 2020", "full_text": "In the age of corona and other deadly viruses and the panics its triggering, rapid market movements, quarantines and massive drop in travel....\n\nYou want to be the hedge fund manager"}
{"id": 1224117973763403778, "created_at": "Sun Feb 02 23:50:42 +0000 2020", "full_text": "i’ve not got coronavirus and i’ve not been doing smack, don’t listen to twitter"}
{"id": 1224117976871424000, "created_at": "Sun Feb 02 23:50:43 +0000 2020", "full_text": "Update: There are currently 16,793 confirmed cases worldwide, including 362 fatalities.🔻 #coronavirus"}
{"id": 1224117992360960000, "created_at": "Sun Feb 02 23:50:47 +0000 2020", "full_text": "Sitting in bed, when I should be asleep, googling Coronavirus &amp; scaring myself 🙃😩"}
{"id": 1224117997398306825, "created_at": "Sun Feb 02 23:50:48 +0000 2020", "full_text": "I’m honestly just hoping Bill Vinovich makes a total ass out of himself and embarrasses the hell out of the almighty “shield” and Goodell comes in contact with the corona virus."}
{"id": 1224118004360728576, "created_at": "Sun Feb 02 23:50:49 +0000 2020", "full_text": "Watched #insiders on iview this morning. Frydenberg said at an NSC meeting it was decided there would be no charge for people being evacuated from Wuhan after incorrect advice acknowledged and provided by DFAT. If NSC made this decision how did Dutton not know? #auspol"}
{"id": 1224118012707368960, "created_at": "Sun Feb 02 23:50:51 +0000 2020", "full_text": "Great to see the international school world pulling together! Kudos to all that have contributed to our International School Virtual Learning Group already. #EdTech #education #internationalschool #coronavirus #vle #onlinelearning"}
{"id": 1224118015257649157, "created_at": "Sun Feb 02 23:50:52 +0000 2020", "full_text": "😴 🛌 Rise and shine, Zigong, China! 🇨🇳 The sun is rising above you right now. Enjoy 10.8 hours of daylight today! 🌞"}
{"id": 1224118040222228480, "created_at": "Sun Feb 02 23:50:58 +0000 2020", "full_text": "I wonder how much Corona Virus has affected AliExpress sales."}
{"id": 1224118052943474688, "created_at": "Sun Feb 02 23:51:01 +0000 2020", "full_text": "I fucking hate China and its cruelty to animals! If you think it’s acceptable, then pray I never meet you. #China #animalcruelty"}
{"id": 1224118066126249985, "created_at": "Sun Feb 02 23:51:04 +0000 2020", "full_text": "#BREAKING: 11 new cases of the Novel #Coronavirus reported in Shanghai.\n\nAs of February 2, Shanghai reports a total of 193 confirmed cases."}
{"id": 1224118075735400448, "created_at": "Sun Feb 02 23:51:06 +0000 2020", "full_text": "Not the kind of thing I want to worry about, but #coronavirus seems like it might turn out to be a factor through the rest of the year."}
{"id": 1224118079967227904, "created_at": "Sun Feb 02 23:51:07 +0000 2020", "full_text": "The spread of Coronavirus is actually the fault of White Nationalists"}
{"id": 1224118125844738049, "created_at": "Sun Feb 02 23:51:18 +0000 2020", "full_text": "Yellow gloves are making me think about Coronavirus. I don't want to think about Coronavirus tonight."}
{"id": 1224118138377310210, "created_at": "Sun Feb 02 23:51:21 +0000 2020", "full_text": "HEY, YOU GENIUSES PAYING COSTLY ATTENTION YET?\n\nTHEIR INTENTIONAL EYE SUB CORONA...SCHOOL LABORATORY VIRUS W/CHINA;S COJOOTS, .. THE PINPOINT COMMUNICATION MEDIA DOUBLE SPEAK STYLE... NOTING THE FLASH OF CHINA;S...STOLEN PURPLE...FACE MASKS. LEARN HOW TO READ ALL PATTERN SIGNS"}
{"id": 1224118162456633344, "created_at": "Sun Feb 02 23:51:27 +0000 2020", "full_text": "mom’s irritated the #CoronavirusOutbreak is causing the market to be unstable. I said “why do the viruses always come from China - population control. Why has India not caused a virus to outbreak?!?” My mom,gagging, “we don’t eat that stuff. We are a vegetarian nation.” #MicDrop"}
{"id": 1224118171424251906, "created_at": "Sun Feb 02 23:51:29 +0000 2020", "full_text": "You think the Coronavirus and the Number of Infected is Alarming?\n\nWait until the Reports Come in on the Super Bowl Monday Morning Work Day Flu are Calculated. \n\nMillions of Americans will be Quarantined in their Homes with Flu Like Symptoms!\n\n#Worldwarwuhan #wuhan #coronavirus"}
{"id": 1224118181071130625, "created_at": "Sun Feb 02 23:51:32 +0000 2020", "full_text": "I swear if one of these ship mates gives me the corona imma be pissed cause It’s Modelo time foo"}
{"id": 1224118240961540103, "created_at": "Sun Feb 02 23:51:46 +0000 2020", "full_text": "I don't care what cdc says , only where a mask if symptoms happen. But can pass it without symptoms. Um anyone see the delema.  Contradictory"}
{"id": 1224118241146163207, "created_at": "Sun Feb 02 23:51:46 +0000 2020", "full_text": "@planktonshoe @yodarlin__ Bitch sit down he said he'll give me one of his masks so we can both live through corona you'll be dead anyway"}
{"id": 1224118257076133888, "created_at": "Sun Feb 02 23:51:50 +0000 2020", "full_text": "China Daily briefing notes 17205 coronavirus cases and death toll at 361"}
{"id": 1224118267599519745, "created_at": "Sun Feb 02 23:51:52 +0000 2020", "full_text": "Chuva de corona que se fala 🍻😋"}
{"id": 1224118301703405568, "created_at": "Sun Feb 02 23:52:00 +0000 2020", "full_text": "Ao menos como não posso sair de casa corona virus will never get me"}
{"id": 1224118307373998081, "created_at": "Sun Feb 02 23:52:02 +0000 2020", "full_text": "NFL Game Pass going down 3 mins into the SuperBowl might just outdo the Coronavirus, Kobe’s death and the bushfires as the worst thing to happen in 2020 so far"}
{"id": 1224118332598693888, "created_at": "Sun Feb 02 23:52:08 +0000 2020", "full_text": "Coronavirus is still less lethal than Communism"}
{"id": 1224118338428833795, "created_at": "Sun Feb 02 23:52:09 +0000 2020", "full_text": "Read a news story about how people in China who are angry about the gov response to coronavirus have been leaving comments on the imdb reviews for \"Chernobyl\" noting the similarities, which the government responded to by firewalling it.\n\nFood for thought. Good art has power."}
{"id": 1224118340001681408, "created_at": "Sun Feb 02 23:52:09 +0000 2020", "full_text": "if coronavirus broke out in america it would have had more devastating effects. and the main victims would be low income families. hospitals would refuse to take them in because they don’t have insurance, and so many would suffer."}
{"id": 1224118351544430592, "created_at": "Sun Feb 02 23:52:12 +0000 2020", "full_text": "so some students in my town got tested for corona virus. and the college is holding a press conference tonight about the results. they wouldn't have a press conference if they didn't have it, right? i think the virus is in my city."}
{"id": 1224118353649758208, "created_at": "Sun Feb 02 23:52:13 +0000 2020", "full_text": "\"The Chinese government has built  a hospital with 1000 beds for coronavirus patients in Wuhan in 10 days. About 1,400 military medics will begin working at the hospital  on Monday, A second facility in Wuhan, with 1,500 beds, is expected to be completed this week.The NYT\n."}
{"id": 1224118356887900161, "created_at": "Sun Feb 02 23:52:13 +0000 2020", "full_text": "Punxsutawney Phil kicked a field goal on this palindrome bowl day. Six more weeks of Kobe Bryant Corona Virus."}
{"id": 1224118363238084608, "created_at": "Sun Feb 02 23:52:15 +0000 2020", "full_text": "#coronavirus Big jump in reported cases today. Such a shame."}
{"id": 1224118384964575240, "created_at": "Sun Feb 02 23:52:20 +0000 2020", "full_text": "Asia traders braced for the reopening of mainland Chinese markets on Monday, with stocks set for further declines as the deadly virus outbreak showed no signs of slowing. Futures pointed lower in Tokyo and Hong Kong, while Australian shares opened lower."}
{"id": 1224118432087461888, "created_at": "Sun Feb 02 23:52:31 +0000 2020", "full_text": "fuck CORONA VIRUS LUNGKOT NG PSYCH SEASON OPENING"}
{"id": 1224118439784189952, "created_at": "Sun Feb 02 23:52:33 +0000 2020", "full_text": "#US travel restrictions will go into place Sunday evening to combat the #coronavirus spread. - CNN"}
{"id": 1224118480473075712, "created_at": "Sun Feb 02 23:52:43 +0000 2020", "full_text": "Bioweapons must kill more, corona would be secunda as a bio weapon, so no, it is not."}
{"id": 1224118487112724486, "created_at": "Sun Feb 02 23:52:45 +0000 2020", "full_text": "hey\n\nstop corona virus"}
{"id": 1224118489964863493, "created_at": "Sun Feb 02 23:52:45 +0000 2020", "full_text": "How the hell that virus from China get here before my fendi belt🤨?"}
{"id": 1224118512328687616, "created_at": "Sun Feb 02 23:52:51 +0000 2020", "full_text": "This morning when on the way to work, someone yelled at me \"Coronavirus Scum\". The xenophobia has already begun. 2020 has been great so far. Can't breathe from smoke haze (I'm asthmatic), can't go out much because of this virus and now the prejudice and racism. Sigh. #coronavirus"}
{"id": 1224118547615571972, "created_at": "Sun Feb 02 23:52:59 +0000 2020", "full_text": "Carlos from Pep Boys has the Coronavirus."}
{"id": 1224118550492778497, "created_at": "Sun Feb 02 23:53:00 +0000 2020", "full_text": "Now we have #CoronaVirus sequences and it was isolated, not the first time by #Italy #spallanzoni as Italians said!but by very serious @institutpasteur and #Germany laboratory. It is a question of time not if yes or no to have Vaccines and medicines. \n#ChinaCoronaVirus"}
{"id": 1224118575948017666, "created_at": "Sun Feb 02 23:53:06 +0000 2020", "full_text": "i feel like coronavirus isn't THAT bad compared to like... idk mad cows disease,,  or sumn I probably sound ignorant,,  but if the flu is deadlier than I think i won't be dead by my birthday, 😍😍😍😘😘 #coronavirusPH"}
{"id": 1224118581291450368, "created_at": "Sun Feb 02 23:53:07 +0000 2020", "full_text": "Three more cases in the United States were found to be positive over the weekend for the novel coronavirus, bringing the U.S. total to nine. At least one other case was found to be negative. Testing is threefold: blood draw, nasal swab and lower respiratory testing. @Enquirer"}
{"id": 1224118606838976512, "created_at": "Sun Feb 02 23:53:13 +0000 2020", "full_text": "a political party that asserts that the ROC government on Taiwan is the “true” China. ... office shall 19 report to the Sergeant at Arms— 20 21 (i) the name of the office to ... to the benefit of such Parry clients as California's Herbalife International."}
{"id": 1224118617865932802, "created_at": "Sun Feb 02 23:53:16 +0000 2020", "full_text": "#SuperBowl commercial for @corona is gonna go viral \n\n😷"}
{"id": 1224118618482454532, "created_at": "Sun Feb 02 23:53:16 +0000 2020", "full_text": "All this stupid blogs will not say/ post  anything about the Coronavirus they would be waiting for @Peruzzi_VIBES\nAnd  @davido"}
{"id": 1224118620881588230, "created_at": "Sun Feb 02 23:53:16 +0000 2020", "full_text": "A year from now, we won't even hear about coronavirus, just like we did with  Ebola, Sars, swine flu, Zika, etc."}
{"id": 1224118626464096256, "created_at": "Sun Feb 02 23:53:18 +0000 2020", "full_text": "welp my school is having a press conference at 7 to announce if the two kids in quarantine here tested positive for corona or not"}
{"id": 1224118632071999488, "created_at": "Sun Feb 02 23:53:19 +0000 2020", "full_text": "US Border guard asked if we'd been to China in the last 14 days."}
{"id": 1224118633967652864, "created_at": "Sun Feb 02 23:53:20 +0000 2020", "full_text": "Jobs numbers are faked\n\nNumbers are easy to fake... GDP, and China proves it"}
{"id": 1224118647917907968, "created_at": "Sun Feb 02 23:53:23 +0000 2020", "full_text": "If we simply had people posting to social media who is sick with #coronavirus we could have more accurate numbers. I could see this being a trending hashtag. This would smash any official numbers."}
{"id": 1224118651172900864, "created_at": "Sun Feb 02 23:53:24 +0000 2020", "full_text": "“In all, 80 percent of the U.S. supply of antibiotics are made in China”. Planning for Supply chain issues with 2019  nCoV should be a top priority."}
{"id": 1224118683401887749, "created_at": "Sun Feb 02 23:53:31 +0000 2020", "full_text": "COMO ME ECHÉIS A MAIALEN... MAL CORONAVIRUS OS ENTRE EN EL CUERPO #OTGala3"}
{"id": 1224118686509862912, "created_at": "Sun Feb 02 23:53:32 +0000 2020", "full_text": "The FBI is investigating Chinese  students who look like they are spies for China. The U.S. government needs to stop the flow of the U.S. research to China. If necessary then the students may not enter the U.S. and steal the research."}
{"id": 1224118745360035840, "created_at": "Sun Feb 02 23:53:46 +0000 2020", "full_text": "The people in wuhan china are fighting about their diseases. Let's help them though our prayers❤️🙏"}
{"id": 1224118751953551361, "created_at": "Sun Feb 02 23:53:48 +0000 2020", "full_text": "That Sander Berge chant is more contagious than the Coronavirus ffs. Can’t stop belting it out 🤫"}
{"id": 1224118773134888960, "created_at": "Sun Feb 02 23:53:53 +0000 2020", "full_text": "Things are getting serious now - Coronavirus is showing up in my spam. They say its a warning."}
{"id": 1224118778125942784, "created_at": "Sun Feb 02 23:53:54 +0000 2020", "full_text": "I just wiped my ass and it was bloody. The coronavirus got ya boy.. show me some titties before I go"}
{"id": 1224118780231503872, "created_at": "Sun Feb 02 23:53:54 +0000 2020", "full_text": "That incident posted on FB showing a person on the sidewalk suspected of being downed by nCoV has been clarified as just being a drunk Korean. Tagged now as fake news and all is well. Forgotten is the fact that there was no immediate emergency response when it was called in."}
{"id": 1224118781661851649, "created_at": "Sun Feb 02 23:53:55 +0000 2020", "full_text": "Using the coronavirus to be racist is absolutely deplorable and despicable."}
{"id": 1224118813811183616, "created_at": "Sun Feb 02 23:54:02 +0000 2020", "full_text": "Corona virus\ncons:\n-you'll get sick\n-you might infect your family\n-you may die\npros:\n-you won't have to go to school\n-you might die"}
{"id": 1224118817791643650, "created_at": "Sun Feb 02 23:54:03 +0000 2020", "full_text": "Ok... by what I have been watching over the past month and amidst all of the distractions on twitter and in MSM.\n\nWe are all at the mercy of #CoronaVirus\n\nIts weeks away from engulfing these islands.\n\nI will be taking serious measures NOW!\n\nAll good people have my thoughts.\n\n🙏"}
{"id": 1224118822128406528, "created_at": "Sun Feb 02 23:54:04 +0000 2020", "full_text": "can the corona virus f off"}
{"id": 1224118822799650817, "created_at": "Sun Feb 02 23:54:05 +0000 2020", "full_text": "The one time being a loner is a good thing. #ariesareloners thank god #coronavirus"}
{"id": 1224118837810909184, "created_at": "Sun Feb 02 23:54:08 +0000 2020", "full_text": "has anyone tried lime wedges on coronavirus?"}
{"id": 1224118855682924544, "created_at": "Sun Feb 02 23:54:12 +0000 2020", "full_text": "Intento de gol de campo que le pasa entre las manos a Corona"}
{"id": 1224118885475024897, "created_at": "Sun Feb 02 23:54:19 +0000 2020", "full_text": "Saw a dime on the ground and as tempting as it is, I am NOT risking the Corona"}
{"id": 1224118889673641984, "created_at": "Sun Feb 02 23:54:20 +0000 2020", "full_text": "China is battling coronavirus while lagosians will battle Okada ban while other countries were evacuating their countrymen in Wuhan, China. What will happen to Nigerians over there...??"}
{"id": 1224118890399240194, "created_at": "Sun Feb 02 23:54:21 +0000 2020", "full_text": "[RTRS] - CHINA'S NATIONAL HEALTH COMMISSION SAYS NUMBER OF NEWLY CONFIRMED CASES AT 2,829 ON FEB 2  - STATE TV"}
{"id": 1224118892966109184, "created_at": "Sun Feb 02 23:54:21 +0000 2020", "full_text": "Tu ta com corona vírus?"}
{"id": 1224118909000933377, "created_at": "Sun Feb 02 23:54:25 +0000 2020", "full_text": "the first ad is for the Fast and Furious franchise. Great. Now I'm thinking Coronavirus again."}
{"id": 1224118913685811200, "created_at": "Sun Feb 02 23:54:26 +0000 2020", "full_text": "This world needs another Fast and Furious movie like it needs another Coronavirus."}
{"id": 1224118930018459648, "created_at": "Sun Feb 02 23:54:30 +0000 2020", "full_text": "BREAKING: #coronavirus cases surpass 17K. Death toll rises to 361, according to China health authorities. Expect a big sell-off when China's markets re-open today after the long Lunar New Year holiday @quicktake #CoronavirusOutbreak"}
{"id": 1224118935236304896, "created_at": "Sun Feb 02 23:54:31 +0000 2020", "full_text": "Ya no se si no que tengo es cruda o #coronavirus"}
{"id": 1224118945830981634, "created_at": "Sun Feb 02 23:54:34 +0000 2020", "full_text": "Coronavirus - update \n\nThe Hubei health authority reported that 56 people died of the coronavirus on Sunday, raising the death toll since the beginning of the outbreak to 361."}
{"id": 1224118950176288768, "created_at": "Sun Feb 02 23:54:35 +0000 2020", "full_text": "Anyone questioning the CORONA cases that came in not knowing they had it. How many were in the airport when they flew in? So having a low risk level is insane when it can be dormid 2 full weeks.. wake up dr's and cdc. I know not to create panic but come on!"}
{"id": 1224118981725913088, "created_at": "Sun Feb 02 23:54:42 +0000 2020", "full_text": "Cooking practices and hygiene practices will keep #coronavrius from spreading in the US. Stop fear mongering. I think it has already been seen that it is not spreading in more developed countries like it is in China. #WuhanVirus #hygiene #cooking #ConspiracyTheories"}
{"id": 1224118990877986818, "created_at": "Sun Feb 02 23:54:45 +0000 2020", "full_text": "@catmartini53 They know PR when they see it. She runs slave factories in China."}
{"id": 1224118995923677186, "created_at": "Sun Feb 02 23:54:46 +0000 2020", "full_text": "No bajes la cabeza, que se te cae la corona reina."}
{"id": 1224118999610470400, "created_at": "Sun Feb 02 23:54:47 +0000 2020", "full_text": "Me rio tanto del coronavirus q con wabby pedimos chifa... so hardcore"}
{"id": 1224119006203801600, "created_at": "Sun Feb 02 23:54:48 +0000 2020", "full_text": "ANOTHER CORONAVIRUS CASE IN MY COUNTY?!? NAH BYE"}
{"id": 1224119012050776069, "created_at": "Sun Feb 02 23:54:50 +0000 2020", "full_text": "CHINA'S NATIONAL HEALTH COMMISSION SAYS NUMBER OF NEWLY CONFIRMED CASES AT 2,829 ON FEB 2  - STATE TV\n\nAccelerating"}
{"id": 1224119019478884352, "created_at": "Sun Feb 02 23:54:51 +0000 2020", "full_text": "SURELY WE ALL KNOW BY NOW THAT CORONA VIRUS IS A MAN MADE VIRUS."}
{"id": 1224119040744022018, "created_at": "Sun Feb 02 23:54:57 +0000 2020", "full_text": "#coronavirus #WARNING: Antibiotics does not help against the virus. They are meant to treat bacteria infections. A virus is not an bacteria. Then, herbal treatment does also not work because there is no herb that curbs the virus."}
{"id": 1224119049379958784, "created_at": "Sun Feb 02 23:54:59 +0000 2020", "full_text": "Fast and the Furious is no longer beating a dead horse. The have gone through the horse and are half way to China."}
{"id": 1224119053033320449, "created_at": "Sun Feb 02 23:54:59 +0000 2020", "full_text": "CHINA'S TOTAL NUMBER OF CONFIRMED CORONAVIRUS CASES HITS 17,205 AS OF END-FEB 2 - STATE TV"}
{"id": 1224119059790344193, "created_at": "Sun Feb 02 23:55:01 +0000 2020", "full_text": "Omg idiot china you rly did let all 24 million with corona travel around from each city to each around the world.\nThe ratio of corona pharmaca takes 90 months to be here"}
{"id": 1224119117994774529, "created_at": "Sun Feb 02 23:55:15 +0000 2020", "full_text": "What kind of scumbags leave a man dying on the streets?  A 60-year-old man suffered a heart attack while people walked past him in Sydney, refusing to give him CPR and leaving him to die on the sidewalk out of fear that they would catch the coronavirus."}
{"id": 1224119118791528448, "created_at": "Sun Feb 02 23:55:15 +0000 2020", "full_text": "As much as I feel very sorry for China right now because of the virus and being discriminated racially at the same time, I almost feel sorry for @InterpolLegend right now.\n\nAlmost."}
{"id": 1224119167009329154, "created_at": "Sun Feb 02 23:55:27 +0000 2020", "full_text": "I remember when I first got a call from school saying I've been selected to go study in China, I miracly thought when I come back to S.A I'll just get a job but hey newsflash its hard to get one even with international qualifications"}
{"id": 1224119167827181569, "created_at": "Sun Feb 02 23:55:27 +0000 2020", "full_text": "Go home #BudKnight it’s Corona time #mprepsuperbowl"}
{"id": 1224119173657374721, "created_at": "Sun Feb 02 23:55:28 +0000 2020", "full_text": "I tweeted that all sicknesses are one,trying other existing drugs could actually find means to cure CORONAVIRUS, but as I mentioned,it mutates and is likely to mutate into another form. The mistakes of humans create divers problems some,solved,some they learn to live with it."}
{"id": 1224119188077338624, "created_at": "Sun Feb 02 23:55:32 +0000 2020", "full_text": "Who is going to win the #SuperBowlLIV? #Chiefs #49er #coronavirus"}
{"id": 1224119194133901314, "created_at": "Sun Feb 02 23:55:33 +0000 2020", "full_text": "I’m scared to travel anywhere w/ the coronavirus going around chillleee 😷"}
{"id": 1224119202862247936, "created_at": "Sun Feb 02 23:55:35 +0000 2020", "full_text": "shroomed up @ a coronavirus quarantine retreat"}
{"id": 1224119208415502341, "created_at": "Sun Feb 02 23:55:36 +0000 2020", "full_text": "Que show tan barato el de esa china a lo bieeeen jajajajaja."}
{"id": 1224119210412007432, "created_at": "Sun Feb 02 23:55:37 +0000 2020", "full_text": "AMERICA IT'S A FRIGGN FOOTBALL GAME. \n\nI THOUGHT I TURNED ON SOME MILITARISTIC CELEBRAVTION IN #RUSSIA OR #CHINA OR #NORTHKOREA YOU KNOW AS GERMANY ACCEPTED THE NAZIS THEY BECAME VERY NATIONALISTIC. THERE ARE OTHER SIMILARITIES. \n\n#SuperBowl"}
{"id": 1224119222323703809, "created_at": "Sun Feb 02 23:55:40 +0000 2020", "full_text": "if the niners win i will personally contract the coronavirus and spread it to everyone who wears their niners jersey to school tomorrow"}
{"id": 1224119230846492673, "created_at": "Sun Feb 02 23:55:42 +0000 2020", "full_text": "Corona virus made it to the bay. I’m out this bitch."}
{"id": 1224119244641775619, "created_at": "Sun Feb 02 23:55:45 +0000 2020", "full_text": "Lad’s that post quotes about girls are wet and should be sent to China🤦🏼‍♂️"}
{"id": 1224119249515446273, "created_at": "Sun Feb 02 23:55:46 +0000 2020", "full_text": "Market on green VIX future contracts red and declining , FED buying that China mess.\nI was expecting an intervention tomorrow around 4am but is here already."}
{"id": 1224119264392753152, "created_at": "Sun Feb 02 23:55:50 +0000 2020", "full_text": "how come Ighalo isnt in isolation, correct me if im wrong but hes come from china"}
{"id": 1224119267983007745, "created_at": "Sun Feb 02 23:55:51 +0000 2020", "full_text": "Bois aim scared @NarwhalAvery ain’t acting like himself, he likes Star Wars a lot more than he has ever, does he have the Corona Virus?"}
{"id": 1224119282713284608, "created_at": "Sun Feb 02 23:55:54 +0000 2020", "full_text": "The reason why China \"built\" a field hospital in 10 days is also why they have a large plague infesting their population: zero health and safety regulations."}
{"id": 1224119284823183360, "created_at": "Sun Feb 02 23:55:55 +0000 2020", "full_text": "Oh the irony of the coronavirus happening and Plague Inc. being a top download in the app store again."}
{"id": 1224119287520145408, "created_at": "Sun Feb 02 23:55:55 +0000 2020", "full_text": "just a thought. what if we are slowly becoming the new China, woah. I know ... #reverse #blackswan"}
{"id": 1224119312618680320, "created_at": "Sun Feb 02 23:56:01 +0000 2020", "full_text": "Is Communist, totalitarian China reaping its karma for skinning mules alive, boiling dogs to death, torturing Uyghurs and other humans? And  now ordering citizens to murder their pets.  Perhaps China is getting what it so richly deserves. What do you think about karma? @POTUS"}
{"id": 1224119315290521601, "created_at": "Sun Feb 02 23:56:02 +0000 2020", "full_text": "us coverage\nusing coronavirus\nuser case\nunderwater china\nugly constitution\nuniverse campaign\nusa calls\nurges city"}
{"id": 1224119331279294465, "created_at": "Sun Feb 02 23:56:06 +0000 2020", "full_text": "If one more person jokes about my flu being symptoms of corona virus I will loose it"}
{"id": 1224119331728109569, "created_at": "Sun Feb 02 23:56:06 +0000 2020", "full_text": "You’re moving like coronavirus"}
{"id": 1224119365244579840, "created_at": "Sun Feb 02 23:56:14 +0000 2020", "full_text": "do i have the coronavirus???"}
{"id": 1224119369204142080, "created_at": "Sun Feb 02 23:56:15 +0000 2020", "full_text": "fast and furious series went from racing and stealing cars to trying to stop the coronavirus"}
{"id": 1224119386346156033, "created_at": "Sun Feb 02 23:56:19 +0000 2020", "full_text": "How is “CoronaVirus” not the name of the doomsday weapon disease the bad guys were going to use in Hobbs and Shaw"}
{"id": 1224119448975499265, "created_at": "Sun Feb 02 23:56:34 +0000 2020", "full_text": "People.. it’s pronounced as The W.H.O.. \nnot The Who, the band, who’s definitely not fit to handle a contagious disease outbreak."}
{"id": 1224119449848045568, "created_at": "Sun Feb 02 23:56:34 +0000 2020", "full_text": "Every time I read the word “Wuhan”, my brain immediately follows it up with “I got you all in check”."}
{"id": 1224119465429745664, "created_at": "Sun Feb 02 23:56:38 +0000 2020", "full_text": "Happy beautiful Monday 🌞 Live a life without smoking drinking &amp; drugs, stay away from N Coronavirus, you will live longer and ❤️ living forever 😘😘😘."}
{"id": 1224119478889459713, "created_at": "Sun Feb 02 23:56:41 +0000 2020", "full_text": "que pais cajeta loco, como me iría a vivir a china con el virus ese"}
{"id": 1224119488343310337, "created_at": "Sun Feb 02 23:56:43 +0000 2020", "full_text": "#NEW: #China's National Health Committee reports 593 new cases of #coronavirus. - BNO"}
{"id": 1224119492126527488, "created_at": "Sun Feb 02 23:56:44 +0000 2020", "full_text": "Under cover of coronavirus, the US and its 'allies' are waging war against China. The racist travel bans and media hysteria are not approved by WHO. China's response to the emergency has been a model - unlike the US whose current flu epidemic has killed 10,000 and isn't news."}
{"id": 1224119505179332609, "created_at": "Sun Feb 02 23:56:47 +0000 2020", "full_text": "I want animal crossing and also coronavirus"}
{"id": 1224119511084912640, "created_at": "Sun Feb 02 23:56:49 +0000 2020", "full_text": "No, Right, To Free, Air, Must, Contract, Coronavirus"}
{"id": 1224119517019766787, "created_at": "Sun Feb 02 23:56:50 +0000 2020", "full_text": "So China can build an entire hospital in TEN DAYS, but trains still cannot go inbound via Eastleigh due to the train that derailed last week?! 🙄 #networkrail #publictransport #firstworldproblems"}
{"id": 1224119540423876609, "created_at": "Sun Feb 02 23:56:56 +0000 2020", "full_text": "Con todo y coronavirus me voy a ir a Asia. Periodttt"}
{"id": 1224119543129350145, "created_at": "Sun Feb 02 23:56:56 +0000 2020", "full_text": "Oh I cannot wait for Mulan with no songs or bisexuality because China don’t like those. And a side of supporting Chinese government in HK. I will be seeing this film it looks shit anyway"}
{"id": 1224119554344914945, "created_at": "Sun Feb 02 23:56:59 +0000 2020", "full_text": "(1/2)\n\n- So, the (Corona) virus?\n\n\"A decoy! Put in place to mask rescue missions of those ‘under the thumb!’ \"\n\n-‘Under the thumb’ meaning being controlled or dominated by someone. \n\n(see 2/2)"}
{"id": 1224119559407521792, "created_at": "Sun Feb 02 23:57:00 +0000 2020", "full_text": "NEW: China's National Health Committee reports 593 new cases of coronavirus, adding to the 2,100 reported 2 hours ago\n#Corona🦠"}
{"id": 1224119576603938817, "created_at": "Sun Feb 02 23:57:04 +0000 2020", "full_text": "A material hit is coming to equities from the corona virus.. move defensive and move quickly. Long gold and bonds should outperform this year by a significant amount #familyoffice #uhnw #investing #assetallocation"}
{"id": 1224119579196248064, "created_at": "Sun Feb 02 23:57:05 +0000 2020", "full_text": "The Seventh Fleet was a fleet of the Imperial Navy during the reign of the Galactic Empire. Years before the outbreak of the Galactic Civil War, the fleet was considered an effective and powerful force as it had resolved major conflicts on the behalf of the Empire."}
{"id": 1224119579426938881, "created_at": "Sun Feb 02 23:57:05 +0000 2020", "full_text": "Half of me is excited to go to california. The other half is terrified of catching the corona virus."}
{"id": 1224119585475104768, "created_at": "Sun Feb 02 23:57:06 +0000 2020", "full_text": "#NowPlaying Abel meza - Mi corona el llevo.mp3 on #FastCast4u.com"}
{"id": 1224119590055182336, "created_at": "Sun Feb 02 23:57:07 +0000 2020", "full_text": "Are the symptoms of the coronavirus similar to the feeling I get listening to Joe Buck? #barf #SuperBowlLIV"}
{"id": 1224119611819347970, "created_at": "Sun Feb 02 23:57:13 +0000 2020", "full_text": "Hey, china has a billion people and 14,000 cases of Corona. Sooo fucking relax"}
{"id": 1224119623597031425, "created_at": "Sun Feb 02 23:57:15 +0000 2020", "full_text": "por qué hay gente tan boba comparando el coronavirus con el dengue o influenza???"}
{"id": 1224119634334449664, "created_at": "Sun Feb 02 23:57:18 +0000 2020", "full_text": "Imagine being responsible for transferring Coronavirus to humans and then spreading ut"}
{"id": 1224119647298973696, "created_at": "Sun Feb 02 23:57:21 +0000 2020", "full_text": "Hope SF wins because that city needs some good news before its overwhelmed by the endless tide of human poop and Corona virus. #SuperBowl"}
{"id": 1224119664478806016, "created_at": "Sun Feb 02 23:57:25 +0000 2020", "full_text": "yesterday was really a happy day . dohyon and hangyul got to meet seungyoun , yohan , dongpyo and eunsang . the corona virus in my country was 0 yesterday ( there were actually cases everyday ) and i got better from my fever as well ."}
{"id": 1224119665888309248, "created_at": "Sun Feb 02 23:57:26 +0000 2020", "full_text": "Thailand 'cures' coronavirus with anti-HIV drug cocktail in 48 hours - The doctors combined the anti-flu drug oseltamivir w/ lopinavir &amp; ritonavir, anti-virals used to treat HIV\n\nMeanwhile only thing Viagra is good for is boners for guys who should not have boners.\n\n#coronavirus"}
{"id": 1224119670162112513, "created_at": "Sun Feb 02 23:57:27 +0000 2020", "full_text": "I look like #coronavirus"}
{"id": 1224119677888139264, "created_at": "Sun Feb 02 23:57:28 +0000 2020", "full_text": "AAAAAAAAAAAAAHHHH\n\nTO COM CORONA VIRUS HEIN"}
{"id": 1224119681084080129, "created_at": "Sun Feb 02 23:57:29 +0000 2020", "full_text": "So upsetting that East Asians afraid for their lives because of their Heritage... Whew!! Non-Asians Are making Yellow Peril is shining brighter than ever!! #CoronavirusOutbreak #coronavirusaustralia #Coronavirus"}
{"id": 1224119699773980674, "created_at": "Sun Feb 02 23:57:34 +0000 2020", "full_text": "NEW: China's National Health Committee reports 593 new cases of coronavirus, adding to the 2,100 reported 2 hours ago"}
{"id": 1224119731109670913, "created_at": "Sun Feb 02 23:57:41 +0000 2020", "full_text": "$es_f\n\n3222 if broken...\n— 3212 could be next \n(May not happen until China opens )\n\nCurrent @ 3231\n\n#es_f #spx #trading #futures #cme"}
{"id": 1224119747970850816, "created_at": "Sun Feb 02 23:57:45 +0000 2020", "full_text": "Meh, sure I'm down for the #5GThatWorks #Contest. I know it's low band, but being able to get 5G in the home is better than super speeds blocked by leaves.\n\nAlso, check out @AndrewYang! He wants to make sure the US remains competitive in the 5G market with China."}
{"id": 1224119748839059457, "created_at": "Sun Feb 02 23:57:45 +0000 2020", "full_text": "UNMC in Omaha Nebraska  is home to the only federal quarantine center in the country, the National Quarantine Unit. #WuhanVirus #UNMC #Omaha #Nebraska  #China #CDC #SBLIV #coronoavirusoutbreak"}
{"id": 1224119785585168384, "created_at": "Sun Feb 02 23:57:54 +0000 2020", "full_text": "Lord God President Sir Jesus will take the lives of the Intsiks equal to the number of babies they have killed in sin of abortion. China is devil nation, even light of LORD can not penetrate the pollution from their abortion factories."}
{"id": 1224119791327174656, "created_at": "Sun Feb 02 23:57:55 +0000 2020", "full_text": "Current research suggests that your susceptibility to having a poor outcome if you contract #Coronavirus is highly dependent on certain parts of your DNA.\n\nThis is going to be interesting to watch..."}
{"id": 1224119849636360193, "created_at": "Sun Feb 02 23:58:09 +0000 2020", "full_text": "#China state TV on #coronavirus : 17205 cases, death toll 361.: We should get an official press update around 2AM GMT."}
{"id": 1224119850039160833, "created_at": "Sun Feb 02 23:58:09 +0000 2020", "full_text": "There’s actually a video of that naked Martin doin a stripe off his pipe yeno, hope I get coronavirus"}
{"id": 1224119852752867329, "created_at": "Sun Feb 02 23:58:10 +0000 2020", "full_text": "Our PM is too busy rolling out the welcome mat for the Corona Virus into Canada while other countries are temporarily closing their borders. Perhaps he should practice what he preaches and travel to China. I would be Ok with my tax dollars purchasing him a one way ticket."}
{"id": 1224119866422108161, "created_at": "Sun Feb 02 23:58:13 +0000 2020", "full_text": "“El coronavirus se contagia por la vista. Si te ven a dos metros de distancia te contagian” Amo a mi abuela y sus amigas"}
{"id": 1224119870855565312, "created_at": "Sun Feb 02 23:58:14 +0000 2020", "full_text": "BREAKING: Chinese national health commission reports 21,558 suspected cases of #coronavirus, an increase of 2,014 suspected cases. \n\n🇨🇳🇨🇳🇨🇳"}
{"id": 1224119914048475136, "created_at": "Sun Feb 02 23:58:25 +0000 2020", "full_text": "Llevo un dia y medio con tos y mocos. Is this coronavirus ???????"}
{"id": 1224119922059628544, "created_at": "Sun Feb 02 23:58:27 +0000 2020", "full_text": "@dab_dabbington @DOOMerGUY345 @HavanaSims @SonnyFnEvans Wuhan certainly have more infected people than reported. But as I explained, it is because to confirm you have the virus, they have to run your blood sample in the lab but there isn’t enough lab capacity in Wuhan right now. It is not because they intended to cover anything atm."}
{"id": 1224119922931924994, "created_at": "Sun Feb 02 23:58:27 +0000 2020", "full_text": "Wuhan's 1,000-bed Huoshenshan Hospital, built in just eight days, is one of two dedicated facilities being constructed to help tackle the outbreak.\n\nWow. Eight days 😲"}
{"id": 1224119936165011457, "created_at": "Sun Feb 02 23:58:30 +0000 2020", "full_text": "If you get the corona virus just drink corona beer the cure is in the name"}
{"id": 1224119951235125248, "created_at": "Sun Feb 02 23:58:34 +0000 2020", "full_text": "Can someone from China cough at my ex please"}
{"id": 1224120019417694211, "created_at": "Sun Feb 02 23:58:50 +0000 2020", "full_text": "$KNOS @KronosATI\n\nCatalysts: \n. 1yr since reinstatement (2/27)\n. STOP &gt; YIELD &gt; PINK Current soon \n. Filings and attorney letter submitted 1/21/20\n. Website updated\n. 1st tweet in 2 months \n. GLOBAL #Coronavirus hype and investors looking to capitalize \n. Updates coming per CEO"}
{"id": 1224120019480719360, "created_at": "Sun Feb 02 23:58:50 +0000 2020", "full_text": "#coronavirus #warning -- pets are not exotic animals. Corona is known to bats, crocodiles ( yes, Chinese eat crocodiles!) and other let me say unusual meat at #Chinese markets."}
{"id": 1224120021263077376, "created_at": "Sun Feb 02 23:58:50 +0000 2020", "full_text": "Enjoy the SuperBowl! Tomorrow starts the demise of the American dollar. China is the 1st domino, pumping 174 billion into their markets tomorrow. I believe it will be drawn out, blamed on corona virus, Iran, brexit, etc etc etc but the real culprit is the Feds Ponzi scheme #gold"}
{"id": 1224120027298910213, "created_at": "Sun Feb 02 23:58:52 +0000 2020", "full_text": "Quibi sounds like something you contract after visiting central China. #SuperBowlLIV"}
{"id": 1224120055954399234, "created_at": "Sun Feb 02 23:58:59 +0000 2020", "full_text": "Miami university corona virus press conference live stream &gt;&gt;&gt;&gt; super bowl"}
