{"id": 1221689230956646400, "created_at": "Mon Jan 27 06:59:45 +0000 2020", "full_text": "Stays. I studied in Wuhan. I know the corona virus is rly frightening. But here im okay and healthy! To stay all around the world, pls be safe and aware!"}
{"id": 1221689268294176768, "created_at": "Mon Jan 27 06:59:54 +0000 2020", "full_text": "Was something bad about water there in Wuhan? Am curious."}
{"id": 1221689277211242496, "created_at": "Mon Jan 27 06:59:56 +0000 2020", "full_text": "Suggest Foreign Minister/Australian government charter a Qantas plane to land in Wuhan Tienhe Intl to pick up the 100 Australian children stranded in Wuhan/Hubei province. #bringaussiekidshome"}
{"id": 1221689102644535298, "created_at": "Mon Jan 27 06:59:14 +0000 2020", "full_text": "It was a video showing somebodywith the virus from Wuhan spitting and sneezing on elevator buttons🥺. They also said it’s angry patients spitting on the nurses in they hospitals like wow"}
{"id": 1221689133162225665, "created_at": "Mon Jan 27 06:59:21 +0000 2020", "full_text": "Wuhan virus: Public advised not to panic"}
{"id": 1221689150497153025, "created_at": "Mon Jan 27 06:59:26 +0000 2020", "full_text": "After reading all these tweets about #Coronarovirus I start coughing really hard.. My anxiety is too high right now.\n\n#CoronaOutbreak #WuhanCoronavirus #coronarvirus #ChinaCoronaVirus #Wuhan #WuhanFlu #WuhanPneumonia #coronoavirus #coronovirus #CoronavirusOutbreak"}
{"id": 1221688946041802753, "created_at": "Mon Jan 27 06:58:37 +0000 2020", "full_text": "Containing the Wuhan virus seems impossible at this stage - it's too contagious and spreads even during incubation. But if early analysis is accurate, it's no more lethal than a really bad bout of seasonal flu."}
{"id": 1221688488459792384, "created_at": "Mon Jan 27 06:56:48 +0000 2020", "full_text": "I am so proud of myself. I was able to pack the lightest for a weekend trip without bringing my whole house. But now the problem is I’m flying this Friday and it’s 14 days. I don’t know what I’m gonna do. I haven’t pack a shit. And this Wuhan thing is scary af. 😭😭"}
{"id": 1221688398420688898, "created_at": "Mon Jan 27 06:56:26 +0000 2020", "full_text": "FKCING HELLL SOMEONE IN MY UNI CAME FROM WUHAN AND HAS CORONAVIRUS AAAAAA .... they were staying on campus accomodation ....... holy"}
{"id": 1221688175271256064, "created_at": "Mon Jan 27 06:55:33 +0000 2020", "full_text": "Chinese Premier Li Keqiang visited the central city of Wuhan, the epicentre of the outbreak.\n\nVia @Reuters"}
{"id": 1221688261376016384, "created_at": "Mon Jan 27 06:55:54 +0000 2020", "full_text": "roofy keeps sneezing i’m sure my baby got wuhan omg help him help me"}
{"id": 1221687883377057792, "created_at": "Mon Jan 27 06:54:23 +0000 2020", "full_text": "#Breaking: President of South Korea, Moon Jae In, orders coronavirus checks on all entrants from Wuhan, #China (@YonhapNews)"}
{"id": 1221687867665272833, "created_at": "Mon Jan 27 06:54:20 +0000 2020", "full_text": "The last I have heard about the U.S. Gov. plan to evacuate Americans from Wuhan, is ONE plane with less than 300 seats. There are at least 1,000 Americans in Wuhan"}
{"id": 1221687609367265280, "created_at": "Mon Jan 27 06:53:18 +0000 2020", "full_text": "If \"Train to Busan\" was scary, wait for \"Plane from Wuhan\"."}
{"id": 1221687659967414272, "created_at": "Mon Jan 27 06:53:30 +0000 2020", "full_text": "#BREAKING⚠️:\n\nFirst Chinese official casualty #coronavirus:\n\n'Director of the Wuhan Ethnic Affairs Commission, Wang Xianliang, died on January 26 afternoon. All rescue measures were proven ineffectual'."}
{"id": 1221687660068003840, "created_at": "Mon Jan 27 06:53:30 +0000 2020", "full_text": "1/2\n@inshorts The map currently used by the Wuhan Crisis Monitoring system is wrong and does not reflects Jammu and Kashmir as an integral part of India.\nI have given them a notice to change it within 48 hours or else I'll have to escalate the matter\n@toi @dainikjagranlko @ndtv"}
{"id": 1221687443633713152, "created_at": "Mon Jan 27 06:52:39 +0000 2020", "full_text": "NO WAY OUT \n#China BLOCKS UK from airlifting hundreds of Brits trapped in coronavirus-plagued #Wuhan\n#coronavirus"}
{"id": 1221687538298974209, "created_at": "Mon Jan 27 06:53:01 +0000 2020", "full_text": "Nuhun RT @spectatorindex: BREAKING: 5 million people left Wuhan, the epicentre of the coronavirus outbreak, before the lockdown went into effect."}
{"id": 1221687292391129093, "created_at": "Mon Jan 27 06:52:03 +0000 2020", "full_text": "planes from wuhan r coming to my state and im terrified to get infected"}
{"id": 1221687310762283008, "created_at": "Mon Jan 27 06:52:07 +0000 2020", "full_text": "Almost no children, so far, have fallen seriously ill from the Wuhan Virus, and scientists speculate the measles vaccine is offering protection against this virus too. Bit of a dilemma for the #antivaxxers ?"}
{"id": 1221687381704630272, "created_at": "Mon Jan 27 06:52:24 +0000 2020", "full_text": "Taiwan reports 5th confirmed case of Coronavirus, patient a 50 year old woman who worked in Wuhan China - Local media"}
{"id": 1221687403405930496, "created_at": "Mon Jan 27 06:52:29 +0000 2020", "full_text": "My cousin lives in Wuhan where the coronavirus originated. I pray she stays safe and healthy!"}
{"id": 1221687149009014784, "created_at": "Mon Jan 27 06:51:28 +0000 2020", "full_text": "u have 2 admit out of all the chaos from this wuhan shit china is showing some fucking KINGS out there \n\nid say about 3-8% of the population are aristocrats of the soul"}
{"id": 1221687186870784001, "created_at": "Mon Jan 27 06:51:37 +0000 2020", "full_text": "Everything on my timeline today is about Kobe and Wuhan. I'm out."}
{"id": 1221687036341407745, "created_at": "Mon Jan 27 06:51:01 +0000 2020", "full_text": "sometimes i wonder what each of china's higher-ups actually feeling when they're making decisions atm for wuhan city. were they really heartless or they didn't even had other choices in the first place?"}
{"id": 1221686796536336384, "created_at": "Mon Jan 27 06:50:04 +0000 2020", "full_text": "Media like @VoiceTVOfficial is also bad.\nRelease clearly #Fakenews\nAs for news agencies of the Thai government, they are terrible.\nNot doing anything like in the past\n\n#Coronavirus # Wuhan"}
{"id": 1221686665019895808, "created_at": "Mon Jan 27 06:49:33 +0000 2020", "full_text": "I am disgusted by the move to evacuate Americans out of Wuhan.\nThe place is under quarantine for a reason: to prevent spread of the disease.\nMany people are infected, and many are dying.\nOut of simple respect for these people, Americans should stay."}
{"id": 1221686726776717312, "created_at": "Mon Jan 27 06:49:48 +0000 2020", "full_text": "Wuhan:\n\nAt the moment, 4096 residents of #Wuhan are still on vacation (out of china) right now."}
{"id": 1221686734427045889, "created_at": "Mon Jan 27 06:49:49 +0000 2020", "full_text": "So my next question is, we have been “told” about how many are infected, suspected to be infected &amp; have died....how about how many people have recovered &amp; how long it takes to get back on your feet? #Wuhan #coronarvirus #CoronaOutbreak #China"}
{"id": 1221686571965067265, "created_at": "Mon Jan 27 06:49:11 +0000 2020", "full_text": "Great seeing people in Wuhan wearing head to toe protective suits and everyone wearing face masks. Bit fucking late when you've been eating live bats and mice. Fucking idiots."}
{"id": 1221686362455379968, "created_at": "Mon Jan 27 06:48:21 +0000 2020", "full_text": "Nearly 3,000 Cases \n80 Dead \nAll just in one week in #Wuhan China.\n\nThe Incubation is 1-14 days &amp; the virus CAN BE transmitted from those infected, even IF they're asymptomatic .\n\n#CoronaOutbreak\n#Coronavirus"}
{"id": 1221686034829848578, "created_at": "Mon Jan 27 06:47:03 +0000 2020", "full_text": "Ach Wuhan to live forever? #dtv #wuhan #coronavirus #durftevragen"}
{"id": 1221686113720553472, "created_at": "Mon Jan 27 06:47:21 +0000 2020", "full_text": "Corona virus was allegedly stolen from a lab in Canada and exported to China and it was being studied in the lab in Wuhan. Its deeper than we know, somehow escaped now  I trust the govt to downplay it severity 💔"}
{"id": 1221685978219323393, "created_at": "Mon Jan 27 06:46:49 +0000 2020", "full_text": "The US has confirmed cases in Washington state, Chicago, Southern California and Arizona. Canada said it discovered its first case, a man in his 50s who was in Wuhan before flying to Toronto. Taiwan, Singapore and South Korea each reported one new case\n\n #coronarvirus"}
{"id": 1221685733817118720, "created_at": "Mon Jan 27 06:45:51 +0000 2020", "full_text": "New South Wales Department of Health has confirmed a case of Coronavirus in Sydney patient a 21 yr old Chinese woman who traveled from Wuhan, China last week - ABC"}
{"id": 1221685581190586379, "created_at": "Mon Jan 27 06:45:15 +0000 2020", "full_text": "If the articles I read about Wuhan and parts of China not receiving proper medical aid and supplies, and Chinese government not doing much are true, that's really worrisome. Then, the deaths aren't actually caused by the virus but ultimately caused by man, indirectly. 😔"}
{"id": 1221685640296910849, "created_at": "Mon Jan 27 06:45:29 +0000 2020", "full_text": "WUHAN Corona Virus: 5 cases reported in the US and Australia\n\nVirus' incubation period is 1-14 days.\n\nSource: @CNN"}
{"id": 1221685661918474241, "created_at": "Mon Jan 27 06:45:34 +0000 2020", "full_text": "The coronavirus is not Ebola nor SARS It infects at a near unheard of rate and is very unpredictable when it comes to mutations. Getting Americans out of Wuhan or China especially in quarantined areas logistically impossible until China or someone gets a handle on containing it"}
{"id": 1221685721590792192, "created_at": "Mon Jan 27 06:45:48 +0000 2020", "full_text": "Sooo apparently the stuff you buy from Wish comes from wuhan... bruh I’m waiting on a package from wish .. y’all the virus already came to Toronto Canada .. damn this got me mad stressing"}
{"id": 1221685304756563968, "created_at": "Mon Jan 27 06:44:09 +0000 2020", "full_text": "Not all are bad\n\nJiayous, Hang on there... Yall can overcome this\n\n#wuhan\n#coronavirus\n#youcandothis\n#notallarebad"}
{"id": 1221685346674581504, "created_at": "Mon Jan 27 06:44:19 +0000 2020", "full_text": "A certain editor from a certain English-language Taiwan news outlet of ill repute is claiming that they're pointing out the truths that other media outlets don't dare to point out about the Wuhan outbreak. What. The. Hell."}
{"id": 1221685355721695232, "created_at": "Mon Jan 27 06:44:21 +0000 2020", "full_text": "The China city of Wuhan also has a chicom bio research facility (only one in China) and MAYBE the coronavirus originated there ... hmmm.... sounds like the chicoms ...Wuhan China is where the coronavirus started so ....maybe the coronavirus got away from the Wuhan China chicoms?"}
{"id": 1221685150276190208, "created_at": "Mon Jan 27 06:43:32 +0000 2020", "full_text": "#coronarvirus With so many students studying in Mysuru and visit their hometowns in China for new year, does @mysurucitycorp  @Mysuru_Infra @cleanmysuru  and DC have any plans of screening/ isolating visitors from China /Wuhan. A dose of precaution may help in the long run."}
{"id": 1221685175987212289, "created_at": "Mon Jan 27 06:43:38 +0000 2020", "full_text": "There was an advanced Bio lab in Wuhan. We can't trust the Chine regime at all on this as there's a slight possibility this is a synthetic strain designed for Bio weapon purposes. Who knows. But the consumption of Bush meat and Bats infected with a new strain is also possible"}
{"id": 1221685218500759552, "created_at": "Mon Jan 27 06:43:48 +0000 2020", "full_text": "Still no hope to evacuate my family stucked in Wuhan !! Any hope for them ?? @MoFAmv @AhmedMahloof @abdulla_shahid"}
{"id": 1221685222007197696, "created_at": "Mon Jan 27 06:43:49 +0000 2020", "full_text": "and now they are linking chinas virius to the biological warefare labs in wuhan"}
{"id": 1221685238440583170, "created_at": "Mon Jan 27 06:43:53 +0000 2020", "full_text": "The amount of Chinese exchange students who go to my college n the fact that they all went home over break and the outbreak in wuhan A) hit the news right after break and B) spread so far so fast... SCARES ME."}
{"id": 1221684998702395394, "created_at": "Mon Jan 27 06:42:56 +0000 2020", "full_text": "kawawa naman ung nasa wuHan,imagine if u r one of them. If only my blood can resist the virus..gladly to give them a part of it.🙏"}
{"id": 1221685010329001984, "created_at": "Mon Jan 27 06:42:58 +0000 2020", "full_text": "Have a case of suspected wuhan virus here in hospital I'm working in. And the isolation room is just besides the paediatric ward."}
{"id": 1221684565179293701, "created_at": "Mon Jan 27 06:41:12 +0000 2020", "full_text": "$DXY trades near YTD highs just below he 98.00 mark.\nWuhan virus keeps weighing on global sentiment.\nFOMC, GDP, PCE to take centre stage later this week."}
{"id": 1221684644845948928, "created_at": "Mon Jan 27 06:41:31 +0000 2020", "full_text": "In china we all are so disappointed because of current situation. Thousands of pakistani students stuck in Wuhan and other cities across china yet the countries haven't figured out either to let the students die, starving food or provide a proper relief and help @fawadchaudhry"}
{"id": 1221684670330368000, "created_at": "Mon Jan 27 06:41:37 +0000 2020", "full_text": "here’s my shitlord prediction\n\ngonna have to send some cold motherfuckers into wuhan to extract the American expats\n\nDwayne Johnson and Tom Hardy stars"}
{"id": 1221684688806346752, "created_at": "Mon Jan 27 06:41:42 +0000 2020", "full_text": "Twitter is obviously a great source of misinformation, but re #coronavirus \n\n- Wuhan medical facilities/staff appear dangerously overwhelmed \n- Infected are literally collapsing to ground \n- Quarantine is causing undue panic and unintended consequences (food/medicine shortages)"}
{"id": 1221684533973508101, "created_at": "Mon Jan 27 06:41:05 +0000 2020", "full_text": "How possible that “Pandemic on Netflix” is very similar with the current happenings with Wuhan Corona Virus ... #Scary"}
{"id": 1221684110487277568, "created_at": "Mon Jan 27 06:39:24 +0000 2020", "full_text": "I hope the Wuhan Virus will not be the cause of the next population/ genetic bottleneck."}
{"id": 1221683915670220805, "created_at": "Mon Jan 27 06:38:37 +0000 2020", "full_text": "“world war 3”, iran plane crash, australian bushfires, volcanic eruptions, earthquake in indonesia, jakarta flood, wuhan coronavirus outbreak and it's just january... great"}
{"id": 1221683530943598593, "created_at": "Mon Jan 27 06:37:06 +0000 2020", "full_text": "All expats wuhan and other china districts can’t expect just to jump on a plane home when the city is in total lockdown, you are in quarantine until China says so...sorry #coronarvirus  #gmb"}
{"id": 1221683613747511297, "created_at": "Mon Jan 27 06:37:25 +0000 2020", "full_text": "Why are the US, Japan and France planning to evacuate their people from Wuhan, are you are still talking about it and offering no reassurances to anyone home or abroad? @patel4witham #PritiPatel #coronarvirus"}
{"id": 1221683456192569344, "created_at": "Mon Jan 27 06:36:48 +0000 2020", "full_text": "Sooo okay it is suspected na one of the people from wuhan living now in binondo manila is suspected to be possibly a carrier of corona virus. The result will be out tomorrow if he is positive or negative. We pray he is negative because"}
{"id": 1221683183277600770, "created_at": "Mon Jan 27 06:35:43 +0000 2020", "full_text": "Imagine you're from Wuhan, you don't eat the shit they're eating and you're just there to work but still got the short end of the stick and got cut out on your daily life. Feels bad man"}
{"id": 1221683201426386944, "created_at": "Mon Jan 27 06:35:47 +0000 2020", "full_text": "I’m praying not for the people in wuhan but for the virus to go stronger so that wuhan would be wiped out."}
{"id": 1221683230409199616, "created_at": "Mon Jan 27 06:35:54 +0000 2020", "full_text": "The new, 5th virus case in Australia is a 21-year-old student at the University of New South Wales who flew to Sydney from Wuhan"}
{"id": 1221683252705910784, "created_at": "Mon Jan 27 06:35:59 +0000 2020", "full_text": "China's top virus lab is in Wuhan, the center of the outbreak  - China built a lab to study SARS and Ebola in Wuhan - and US biosafety experts warned in 2017 that a virus could 'escape' the facility that's become key in fighting the outbreak\nThe Wuhan National Biosafety"}
{"id": 1221683279146782720, "created_at": "Mon Jan 27 06:36:06 +0000 2020", "full_text": "Tengok a video on YouTube tadi. This one Irish guy currently in Wuhan. Dia teacher kat sana. So, dia record a bit how's the situation in the city. Lengang okay. Wuhan is a city with 11 mil population. Bigger than London. Lengang."}
{"id": 1221683162356625410, "created_at": "Mon Jan 27 06:35:38 +0000 2020", "full_text": "If we compare the response time of the U.S towards 2009 Swine flu outbreak and #ChinaCoronaVirus in China. We can clearly see #China has done exceptionally well. \n#China #wuhan #CoronavirusOutbreak"}
{"id": 1221682968931889152, "created_at": "Mon Jan 27 06:34:52 +0000 2020", "full_text": "So NTU made grad hall 1 as Quarantine Zone for Wuhan Virus? :("}
{"id": 1221682735317602305, "created_at": "Mon Jan 27 06:33:56 +0000 2020", "full_text": "hearing about how there were apparently wuhan locals at ucsd just makes me feel 😨😨"}
{"id": 1221682591511658496, "created_at": "Mon Jan 27 06:33:22 +0000 2020", "full_text": "i’m feeling a bit down. one of my grandma’s best friends passed away recently, she was a close family friend. yesterday, a friend from church passed. and waking up to news about Kobe and the Wuhan virus potentially killing 32 Million people in 6 months. i’m scared. i’m sad."}
{"id": 1221682614542561280, "created_at": "Mon Jan 27 06:33:27 +0000 2020", "full_text": "virus came from a wet market in Wuhan, what are THOSE odds. There would be thousands of wet markets in China. Not all would stock wildlife though, but the odds of a brand new virus emerging on the doorstep of China’s only known stockpile of SARS. A laboratory designed to"}
{"id": 1221682478122983424, "created_at": "Mon Jan 27 06:32:55 +0000 2020", "full_text": "EVERYONE IS GOING CRAZY BOUT KOBE's TRAGIC DEATH (ye lets say we should mourn bc he's a legend) BUT NO ONE'S TALKING BOUT WUHAN CORONA VIRUS WHICH IS MORE SERIOUS"}
{"id": 1221682487245537283, "created_at": "Mon Jan 27 06:32:57 +0000 2020", "full_text": "Japan is expected to arrange a charter flight as early as Tuesday for any of its citizens who wish to return from Wuhan in China, the epicentre of a coronavirus outbreak, Kyodo news agency cited a senior ruling party official as saying on Monday."}
{"id": 1221682509357907968, "created_at": "Mon Jan 27 06:33:02 +0000 2020", "full_text": "\"You will hear of #WARS and rumors of WARS...\" \n#warsvirus #coronavirus #wuhan"}
{"id": 1221682124878561280, "created_at": "Mon Jan 27 06:31:30 +0000 2020", "full_text": "just starting the first month of 2020 and yet everythings not going well..\nearthquake, iran-usa, aussie forest fire, taal volcano, wuhan china’s virus and now kobe&amp;gigis’ terrible death\n😖😖😖"}
{"id": 1221681594664022016, "created_at": "Mon Jan 27 06:29:24 +0000 2020", "full_text": "Wuhan Virus (Coronavirus) is now spreading fast! Do take precautionary measures, wear a protective mask, and remember to wash your hands regularly. Stay safe everyone!"}
{"id": 1221681616042381312, "created_at": "Mon Jan 27 06:29:29 +0000 2020", "full_text": "With regards to the WuHan video leaked to YouTube, there’s a lot of complicated matters that he touches on that I feel compelled to comment on. Firstly, his anger is justified; the Wu Han officials did not act in sufficient caution, but this may be for a variety of reasons (1/5)"}
{"id": 1221681437210005505, "created_at": "Mon Jan 27 06:28:47 +0000 2020", "full_text": "some of the foreign exchange students from Wuhan just arrived! anyone know what “有人咳嗽吗” means????"}
{"id": 1221681440233943040, "created_at": "Mon Jan 27 06:28:47 +0000 2020", "full_text": "Yo wtf is going on Bill gates major investor in company that makes the coronavirus in a lab in wuhan and invests in company that is working on the vaccine?! Someone help me understand if this is true... 😳"}
{"id": 1221681257936867328, "created_at": "Mon Jan 27 06:28:04 +0000 2020", "full_text": "Wuhan suspends visa, passports services for Chinese citizens until January 30: government statement"}
{"id": 1221681347397410817, "created_at": "Mon Jan 27 06:28:25 +0000 2020", "full_text": "From the perspective of a doctorate student of Epidemiology in China - during #CoronavirusOutbreak I have seen state of the art precautionary measures and I doubt any other government would have acted so quickly, thoroughly and efficiently. \n#WuhanCoronavirus #China #Wuhan"}
{"id": 1221680751126515712, "created_at": "Mon Jan 27 06:26:03 +0000 2020", "full_text": "[PLEASE RT!] thread of videos to watch and spread awareness about the situation in wuhan #WuhanCoronavirus #WuhanVirus #WuhanChina"}
{"id": 1221680419747368961, "created_at": "Mon Jan 27 06:24:44 +0000 2020", "full_text": "The coronavirus is out of control.  There are more than 20,000,000 on lock down.  And, the kicker, there is biolab level 4 (highest level) in Wuhan where the virus originated.\n\nNot a drill folks."}
{"id": 1221680244790386688, "created_at": "Mon Jan 27 06:24:02 +0000 2020", "full_text": "#china expects the #virus to accelerate. If you are planning on going to China get your money back and stay in the states away from CA, Chicago, and NYC. #Wuhan"}
{"id": 1221680340990775296, "created_at": "Mon Jan 27 06:24:25 +0000 2020", "full_text": "Of the tens of thousands of towns, cities and villages that house China’s 1.4 billion residents, what are the odds of this virus emerging at Wuhan, or at any other location in China for that matter. 1000 to 1......10,000 to 1.               Go on! Pick a number. Even if this"}
{"id": 1221680348104470528, "created_at": "Mon Jan 27 06:24:27 +0000 2020", "full_text": "A few months ago I met a girl who told me she is from #Wuhan in China. To this I said I had never heard of the city before. Now the only city in China that I hear about is #Wuhan\n\nMan, should have been careful of what I wished for #WuhanCoronavirus"}
{"id": 1221680095695228932, "created_at": "Mon Jan 27 06:23:27 +0000 2020", "full_text": "Planes from Wuhan is real"}
{"id": 1221679940921413633, "created_at": "Mon Jan 27 06:22:50 +0000 2020", "full_text": "Coronavirus latest: 2755 cases, 461 of whom are in a critical condition. 81 dead, up from 56 yesteday. Mayor says 5 million people left Wuhan ahead of Chinese New Year/travel lockdown"}
{"id": 1221679816090370050, "created_at": "Mon Jan 27 06:22:20 +0000 2020", "full_text": "hometeamns sembawang has been activated as a quarantine facility for those infected by the wuhan virus.. 😰"}
{"id": 1221679823426183169, "created_at": "Mon Jan 27 06:22:22 +0000 2020", "full_text": "All passengers direct from Wuhan #China should quarantine on Manus Island.  A perfect use for it."}
{"id": 1221679667926536193, "created_at": "Mon Jan 27 06:21:45 +0000 2020", "full_text": "Who the fuck want to go to Wuhan right now? Ada apa kt sana?"}
{"id": 1221679733592641537, "created_at": "Mon Jan 27 06:22:00 +0000 2020", "full_text": "#coronarovirus My teachers,classmates,friends,even family members all devote themselves to this battle as healthcare workers,my cousin is assigned to be a member of medical team and will leave for Wuhan tomorrow.They are not saints,they are just common people,pray for them."}
{"id": 1221679585655431168, "created_at": "Mon Jan 27 06:21:25 +0000 2020", "full_text": "As of right now there is no logistically possible way to get people safely and securely out Wuhan. asymptomatic people can still be infected and infect other people. Also, masks have not be proven extremely effective against preventing against the coronavirus."}
{"id": 1221679605897187328, "created_at": "Mon Jan 27 06:21:30 +0000 2020", "full_text": "I donated to a PayPal pool for wuhan. They seem trustworthy so I really hope they do donate the funds raised. \n\nI tired finding a direct link but I don’t understand Chinese. Sooo fingers crossed."}
{"id": 1221679499667881984, "created_at": "Mon Jan 27 06:21:05 +0000 2020", "full_text": "Cb y am i sick during this wuhan period"}
{"id": 1221678849370361856, "created_at": "Mon Jan 27 06:18:30 +0000 2020", "full_text": "For  those calling for a total ban of all flights to and from China, consider this:  Vancouver YVR is China's airline hub in North America with over 105 flights a week. To this day, there is no case of Wuhan Corona Virus in Vancouver"}
{"id": 1221678862083317760, "created_at": "Mon Jan 27 06:18:33 +0000 2020", "full_text": "Incredible work being done in wuhan to get the hospital constructed as thesun goes down on day 4 with 4°c. Going to be a cold night of work! China showing its strength.\n\n#Wuhanhospital #coronavirus"}
{"id": 1221678563780255744, "created_at": "Mon Jan 27 06:17:21 +0000 2020", "full_text": "IM NOT CHINESE LA WHY THE FUCK YOU SAY IM BRINGING THE WUHAN VIRUS NAUZUBILLAH ASTAGFIRULLAHALAZIM YA ALLAH"}
{"id": 1221678640699625472, "created_at": "Mon Jan 27 06:17:40 +0000 2020", "full_text": "Cabinet also decided to bring 31 Mongolian students who are studying in Wuhan, the city in which researchers believe the coronavirus originated, to Ulaanbaatar right away. Mongolia is considered a country that is at high risk of disease transmission. #coronarvirus"}
{"id": 1221678486147874818, "created_at": "Mon Jan 27 06:17:03 +0000 2020", "full_text": "Literally everywhere i go, ppl were reading on wuhan disease. Stay safe ppl🙏"}
{"id": 1221678268912291840, "created_at": "Mon Jan 27 06:16:11 +0000 2020", "full_text": "i bet china gonna send some wuhan people to hong kong to stop the protests"}
{"id": 1221678220681986049, "created_at": "Mon Jan 27 06:16:00 +0000 2020", "full_text": "2/2\n...\nOut of respect to the whole world population, further, they should stay.\nThis is a disgusting, arrogant, reckless move.\nI am deeply ashamed of it.\n\n#Wuhan #USA"}
{"id": 1221678249329205248, "created_at": "Mon Jan 27 06:16:06 +0000 2020", "full_text": "BREAKING: 5 million people left Wuhan, the epicentre of the coronavirus outbreak, before the lockdown went into effect."}
{"id": 1221678016784265216, "created_at": "Mon Jan 27 06:15:11 +0000 2020", "full_text": "The symptoms of #Coronavirus will manifest after 14 days from infection. The airport restrictions on the passengers from #Wuhan are not so meaningful. While the Chinese tourists flood the Philippines, Taiwan closed its doors to all people from Hubei Province. #PoliticalWill"}
{"id": 1221678028733976582, "created_at": "Mon Jan 27 06:15:14 +0000 2020", "full_text": "Coranavirus is done devastating Wuhan now it's going global..!"}
{"id": 1221678031573594112, "created_at": "Mon Jan 27 06:15:15 +0000 2020", "full_text": "Talked to my brother who lives in Wuhan, China and they are on lockdown because of this coronavirus. My heart hurts. Today has been a roller coaster. Lord make it stop please!!"}
{"id": 1221678037034389504, "created_at": "Mon Jan 27 06:15:16 +0000 2020", "full_text": "Nowadays, Thai Twitter has become a terrible social media.\n\nBoth false news and low-grade populations Flutter rumors, distorted news\nSo fast and plenty.\n\n  #coronavirus #Wuhan"}
{"id": 1221678129946619904, "created_at": "Mon Jan 27 06:15:38 +0000 2020", "full_text": "This wuhan shit has became so serious till my encik ask me to go take mc."}
{"id": 1221677939890081792, "created_at": "Mon Jan 27 06:14:53 +0000 2020", "full_text": "I am disgusted by the move to evacuate Americans out of Wuhan.\nThe place is under quarantine for a reason: to prevent spread of the disease.\nMany people are infected, and many are dying.\nOut of simple respect for these people, Americans should stay.\n...\n1/2\n\n#Wuhan #USA"}
{"id": 1221677820633657344, "created_at": "Mon Jan 27 06:14:24 +0000 2020", "full_text": "US vs Iran, Australia burning, Death of Kobe Bryant, Wuhan Coronavirus. January isn't even over yet. Makes me sick just thinking about this year. #2020SoFar"}
{"id": 1221677518706462720, "created_at": "Mon Jan 27 06:13:12 +0000 2020", "full_text": "HELP !!! HK has not impose clearance on China yet!!! It's not only Hk ppl, but the whole world!!!!Via hk transportation hub, Wuhan patients travel any part of world. As an global financial center. It possible to bring down the world economy!!!!\n \n#CoronaOutbreak #coronarvirus"}
{"id": 1221677527170789376, "created_at": "Mon Jan 27 06:13:14 +0000 2020", "full_text": "I don't understand France's logic about the coronavirus. They want to repatriate around 800 french people that live in Wuhan. What don't they understand about the city being in quarantine ??"}
{"id": 1221677597769248768, "created_at": "Mon Jan 27 06:13:31 +0000 2020", "full_text": "I’ve been obsessively checking @plantsNbabes feed for days. She’s an American (and vegan!) with a newborn stuck in Wuhan. She’s still unsure if she will make it on the plane out for Americans. Can anyone help her? @dougstafford @DonaldJTrumpJr @RepThomasMassie @JackPosobiec?"}
{"id": 1221677140552208384, "created_at": "Mon Jan 27 06:11:42 +0000 2020", "full_text": "Isn't it a miracle given Vancouver's high concentration of Mainland Chinese people, dozens of daily flights from China, and high tourist arrivals from China,  there are still no cases of the Wuhan Corona Virus to this day."}
{"id": 1221677152334118912, "created_at": "Mon Jan 27 06:11:45 +0000 2020", "full_text": "Same date, different century:\n\n2020: Wuhan coronavirus\n\n1920: Spanish flu\n\n1820: First cholera pandemic\n\n1720: Great Plague of Marseille\n\n1520: Aztec smallpox\n\n#china #coronavirus\nCopied"}
{"id": 1221677055458205699, "created_at": "Mon Jan 27 06:11:22 +0000 2020", "full_text": "A doctor intel in China said that there are at least 90,000 people that are infected by the #coronarvirus and because it was their holiday most people from Wuhan goes back home to celebrate their new year. Please everyone be safe and be cautious #CoronaOutbreak"}
{"id": 1221676911299985411, "created_at": "Mon Jan 27 06:10:47 +0000 2020", "full_text": "This white girl shouted to a group of Chinese tourists blaming them for exposing wuhan virus to other people.\n\nU think u white and u can shout to whoever u like ah? \n\nGirrlllll u crazy!"}
{"id": 1221676955168362496, "created_at": "Mon Jan 27 06:10:58 +0000 2020", "full_text": "Wuhan is looking like Racoon City 😔"}
{"id": 1221676685856083968, "created_at": "Mon Jan 27 06:09:54 +0000 2020", "full_text": "All of my students are Chinese. But I don't really know which one of my regulars are based in Wuhan (the source of the Corona virus). Either way, there have been reports that some of the students based there have died and it made me sad all of a sudden. 🥺"}
{"id": 1221676516347531265, "created_at": "Mon Jan 27 06:09:13 +0000 2020", "full_text": "Do health authorities count the number of people who have already recovered from the Wuhan Corona Virus?"}
{"id": 1221676623159877634, "created_at": "Mon Jan 27 06:09:39 +0000 2020", "full_text": "2,000 people have been infected by deadly virus in China, South Korea, US and France will evacuate their citizens in Wuhan."}
{"id": 1221676476900073473, "created_at": "Mon Jan 27 06:09:04 +0000 2020", "full_text": "Also, because apparently all Americans in Wuhan are going to be evacuated to San Francisco, I guess this could be China sending their first test subjects or soldiers as an invasion or something, possibly a Trojan Horse style situation.\n\nWhatever it is, the world is over bois."}
{"id": 1221676286445326336, "created_at": "Mon Jan 27 06:08:18 +0000 2020", "full_text": "In Australia there is now the 5th case with the corona virus.\n\n#2019nCoV #CoronaOutbreak #CoronaVirus #Virus #China #WuhanCoronavirus #Wuhan #ChinaVirus #coronarovirus #coronoavirus #CoronavirusOutbreak #nCoV2019 #WHO\n#USA #Australia"}
{"id": 1221676171101904896, "created_at": "Mon Jan 27 06:07:51 +0000 2020", "full_text": "Tests confirmed that the four persons admitted to IDH on suspicion of Coronavirus not infected by the virus- Medical Research Institute(MRI) (DM)\n--\nPhew, close one. Also, can we halt the effort to bring down Sri Lankan from Wuhan? I mean, why \n#coronarvirus #CoronaOutbreak"}
{"id": 1221675860727484416, "created_at": "Mon Jan 27 06:06:37 +0000 2020", "full_text": "can the wuhan virus NOT RUIN MY JAPAN TRIP CMON"}
{"id": 1221675624466714625, "created_at": "Mon Jan 27 06:05:41 +0000 2020", "full_text": "#trade Behind the Global Race to Contain China’s Killer Bug\n\n(Bloomberg) -- In early January, doctors in Wuhan, a transportation and tech hub in central China, worked frantically to save the life of a 61-year-old man infected with a new and unknown virus. He checked in with …"}
{"id": 1221675311869284352, "created_at": "Mon Jan 27 06:04:26 +0000 2020", "full_text": "\"Conspiracy theories\". In this case, I'm intrigued. \n1. Wuhan location of BSL-4 lab \n2. Mounting reports that seafood market may be second site for transmission\n3. Likely to have first been transmitted in Oct 2019\n4. Rapid erection of hospitals suggests gov. knows more..\n#Corona"}
{"id": 1221675329254617088, "created_at": "Mon Jan 27 06:04:30 +0000 2020", "full_text": "As Wuhan residents outside of city/country want to return via another city, what to do?\n\nDo airlines alert pax on the flight there are residents of Wuhan? Do other cities want to receive Wuhan passengers?\n\nConflicting info if virus can spread during long incubation period."}
{"id": 1221675238146170880, "created_at": "Mon Jan 27 06:04:09 +0000 2020", "full_text": "#SNTVT community in China stay safe friends! #WuhanCoronavirus #Wuhan $SNTVT @sentivate"}
{"id": 1221674822167683072, "created_at": "Mon Jan 27 06:02:29 +0000 2020", "full_text": "more than 5 million people left Wuhan due to coronavirus and vacation"}
{"id": 1221674828194709509, "created_at": "Mon Jan 27 06:02:31 +0000 2020", "full_text": "Lots of things going on right now. People are getting calls confirming their spot on the plane! Unfortunately there is zero solution provided for transportation. All public transport is closed, and people won’t venture out to give you a lift. #wuhan #coronavirus"}
{"id": 1221674796758421504, "created_at": "Mon Jan 27 06:02:23 +0000 2020", "full_text": "Urgh, I am getting so many fake news regards to how to take care of oneself during wuhan virus. Can anyone legit offer me advice!"}
{"id": 1221674702030045184, "created_at": "Mon Jan 27 06:02:01 +0000 2020", "full_text": "The Wuhan conspiracy theories have begun. Just told the virus is manmade, because people read patent application us7888102b2 (for a SARS vaccine), see “coronavirus”, and think some poor scientist built it in his lab. Cuz there must only be one kind of coronavirus, right?"}
{"id": 1221674483729211392, "created_at": "Mon Jan 27 06:01:09 +0000 2020", "full_text": "There are two other cases of coronavirus in the USA (#California and #Arizona).\nSo there are a total of 5 in the USA.\n\n#2019nCoV #CoronaOutbreak #CoronaVirus #Virus #China #WuhanCoronavirus #Wuhan #ChinaVirus #coronarovirus #coronoavirus #CoronavirusOutbreak #nCoV2019 #WHO\n#USA"}
{"id": 1221674317005586432, "created_at": "Mon Jan 27 06:00:29 +0000 2020", "full_text": "#NEW: More than 50 people have been tested for #coronavirus in the #UK, but there are still no confirmed cases. #China #Wuhan\n\n(@SkyNews citing UK DOH)"}
{"id": 1221674372278018048, "created_at": "Mon Jan 27 06:00:42 +0000 2020", "full_text": "Forgive my sudden philosophical thoughts on love and romance.\nLet's get back to bullshit on football Twitter and memes on the Wuhan virus"}
{"id": 1221674275733692416, "created_at": "Mon Jan 27 06:00:19 +0000 2020", "full_text": "Coronavirus, also known as the Wuhan virus impacted over 5 countries, such as France, Canada, and the United States. For your safety, wear a mask in public to avoid getting the virus. That is where most of it comes from. Stay safe."}
{"id": 1221674280884166657, "created_at": "Mon Jan 27 06:00:20 +0000 2020", "full_text": "All helps and assistance\nmust be acted upon and\ngiven to China to wipe out the  Wuhan coronavirus\nnow and prayers to God to eliminate all coronavirus\nnomore harms on us all on earth giving thanks and gratitudes to God amen."}
{"id": 1221674291315392513, "created_at": "Mon Jan 27 06:00:23 +0000 2020", "full_text": "According to Nurse in Wuhan, China the affected people is already 90,000 and not only 1,300 #NovelCoronavirus"}
{"id": 1221674301515919361, "created_at": "Mon Jan 27 06:00:25 +0000 2020", "full_text": "Three cases of Wuhan coronavirus have been identified in #France, the Health Ministry says. They are the first European cases of the newly discovered virus\n\n#coronarvirus #CoronaOutbreak #coronavirus #WuhanCoronavirus #Wuhan #China"}
{"id": 1221689243539513345, "created_at": "Mon Jan 27 06:59:48 +0000 2020", "full_text": "Had a friend who frequently travels post and ask for advice on coronavirus and the comments were a cesspool of pseudoscience. Y’all really out here believing some dumb stuff."}
{"id": 1221689245741404160, "created_at": "Mon Jan 27 06:59:48 +0000 2020", "full_text": "It is astonishing that #scottyfrommarketing hasn't leapt on the potentially disastrous #coronavirus issue as a distraction from #sportsrorts. He could come up with a catchy new slogan like #OperationHaltCorona and rush around busily making lame statements about border patrols."}
{"id": 1221689258508832768, "created_at": "Mon Jan 27 06:59:51 +0000 2020", "full_text": "Coronavirus still going on I think"}
{"id": 1221689181187072001, "created_at": "Mon Jan 27 06:59:33 +0000 2020", "full_text": "Mongolia has closed from Monday until Mar. 2 all universities and educational institutes to contain the spread of a deadly coronavirus sweeping China, state media Montsame said, citing a cabinet meeting."}
{"id": 1221689085602852864, "created_at": "Mon Jan 27 06:59:10 +0000 2020", "full_text": "four potential cases of coronavirus in my state?? aight, time to head out"}
{"id": 1221689095388184576, "created_at": "Mon Jan 27 06:59:12 +0000 2020", "full_text": "I’m gonna start faking Coronavirus symptoms just to fuck around."}
{"id": 1221688990379773952, "created_at": "Mon Jan 27 06:58:47 +0000 2020", "full_text": "What a disastrous start of new year 2020. We started this new year by bush fire 🔥 of Australia rather than fireworks. And, after that we narrowly escaped from WWIII. Now, we all know the news of coronavirus. \nToday G.O.A.T Kobe Bryant died in helicopter crash. #RIPMamba #Kobe"}
{"id": 1221689037804789760, "created_at": "Mon Jan 27 06:58:59 +0000 2020", "full_text": "I am sick. I sure hope it isn’t the Coronavirus!!"}
{"id": 1221688966254092288, "created_at": "Mon Jan 27 06:58:42 +0000 2020", "full_text": "I’m highkey scared about what is to come this week on the Coronavirus.\n\nIt’s going to be a really frantic next few weeks!"}
{"id": 1221688851606847488, "created_at": "Mon Jan 27 06:58:14 +0000 2020", "full_text": "[RTRS] 26 Jan - CHINA'S HAINAN PROVINCE CONFIRMS 80-YEAR-OLD WOMAN HAS DIED FROM CORONAVIRUS, PROVINCE'S FIRST FATALITY FROM VIRUS - STATE TV"}
{"id": 1221688885576491009, "created_at": "Mon Jan 27 06:58:22 +0000 2020", "full_text": "Hey bruh @elonmusk ummm can i go to mars??? In done with this coronavirus outbreak...... please?"}
{"id": 1221688726213935105, "created_at": "Mon Jan 27 06:57:44 +0000 2020", "full_text": "So... is PH positive from having coronavirus? I’m scared"}
{"id": 1221688660195782658, "created_at": "Mon Jan 27 06:57:29 +0000 2020", "full_text": "asu: *being freaked out about the coronavirus*\n\nthe rest of the US: “what was in Nick Jonas’s teeth?”"}
{"id": 1221688669888606208, "created_at": "Mon Jan 27 06:57:31 +0000 2020", "full_text": "Another word to add into safuan’s dictionary of iconic mispronunciations: coronaenza\n\ncoronavirus and influenza who? idk them i only know coronaenza 💀"}
{"id": 1221688676725342208, "created_at": "Mon Jan 27 06:57:33 +0000 2020", "full_text": "not to be salty on main but literally how many bucks you bet if the coronavirus had western origins/sources none of this accompanying racism or xenophobia would be present lol"}
{"id": 1221688567606308869, "created_at": "Mon Jan 27 06:57:07 +0000 2020", "full_text": "u bitches will say “oh chinese people got the coronavirus bc they eat dogs and rats” but won’t let little reyleigh and nevaeh get their fuckin tdaps"}
{"id": 1221688568671719424, "created_at": "Mon Jan 27 06:57:07 +0000 2020", "full_text": "2020 is gonna end with either zombies or a massive nuke stand off. The coronavirus is evolving each day and it's getting stronger. Zombies might happen dude to constant mutations to the virus."}
{"id": 1221688432268738560, "created_at": "Mon Jan 27 06:56:34 +0000 2020", "full_text": "Bitches: yaaass coronavirus\n\nCommon sense: that’s not funny\n\nBitches: I’m sorry. I use dark humour to cope with situations like this.\n\nCry me a fucking river slag"}
{"id": 1221688323535585280, "created_at": "Mon Jan 27 06:56:08 +0000 2020", "full_text": "WHAT IS CORONAVIRUS? ALL YOU NEED TO KNOW ABOUT CHINA'S MYSTERY VIRUS- The china is now its grip which is a Warning Device for other countries.  The new flu-like coronavirus that has so far killed six people in China and infected more than 300 likely started in an animal and"}
{"id": 1221688350785990664, "created_at": "Mon Jan 27 06:56:15 +0000 2020", "full_text": "I heard this virus is coming from #SNAKES and from 🐍 to human... Dear #Chinese  please be careful\n\n#coronavirus\n#CoronavirusOutbreak"}
{"id": 1221688394423488512, "created_at": "Mon Jan 27 06:56:25 +0000 2020", "full_text": "Wildfires\nWar\nTaal Erruption\nJadine's break up\nCoronaVirus\nKobe's death\n\nJanuary feels like a year\nGrabe january\n\n-ctto"}
{"id": 1221688267164139520, "created_at": "Mon Jan 27 06:55:55 +0000 2020", "full_text": "coronavirus at perth airport fuck that"}
{"id": 1221688293483597824, "created_at": "Mon Jan 27 06:56:01 +0000 2020", "full_text": "guys pls pls try not to worry about the coronavirus. it’s ok. ur ok."}
{"id": 1221688297539473409, "created_at": "Mon Jan 27 06:56:02 +0000 2020", "full_text": "us coverage\nukraine coronavirus\nuniversal china\nultra confirmed\nup cases\nurban case\nupcoming cosmic\nupdates coming"}
{"id": 1221688310113935361, "created_at": "Mon Jan 27 06:56:05 +0000 2020", "full_text": "-ready to order?\n-any suggestions?\n-micebatsnake soup.\n-is it good?\n-it fucks.\n#coronavirus \n#coronarvirus \n#coronoavirus"}
{"id": 1221688319450333184, "created_at": "Mon Jan 27 06:56:07 +0000 2020", "full_text": "Heading offline, at least for a bit, due to pain.\n\nMy coronavirus poll, top of my feed is getting plenty of attention, thanks.\n\nPlease consider a nephrostomy donation."}
{"id": 1221688152022077442, "created_at": "Mon Jan 27 06:55:27 +0000 2020", "full_text": "Coronavirus - and the hint is in the name here - is not the flu (influenza). Misnaming breeds misunderstanding and complacency plus confusion about vaccinations."}
{"id": 1221688037274419200, "created_at": "Mon Jan 27 06:55:00 +0000 2020", "full_text": "So, the coronavirus is spreading without symptoms. Which means that it's near impossible to know who is sick until they show symptoms. I hope our African governments are taking huge measures before we appear on the coronavirus map.\nP.s: No known cure or vaccination."}
{"id": 1221688047059816449, "created_at": "Mon Jan 27 06:55:02 +0000 2020", "full_text": "That feel when you start getting threatening in-game emails because you had the audacity to suggest that people shouldn't be mocking the Chinese coronavirus epidemic.  I meant what I said on the Meta Show - be better, people.  #tweetfleet"}
{"id": 1221687876829708288, "created_at": "Mon Jan 27 06:54:22 +0000 2020", "full_text": "Maybe @WHO need to hire some IT specialists and create the game like FOLDIT. \n\nThen drop it to web and let the  user's hivemind create #coronavirus vaccine. 🤔"}
{"id": 1221687901756383232, "created_at": "Mon Jan 27 06:54:28 +0000 2020", "full_text": "proud to say i haven’t gotten coronavirus yet"}
{"id": 1221687904453267456, "created_at": "Mon Jan 27 06:54:28 +0000 2020", "full_text": "PSA the best way to protect yourself from the Coronavirus is by not breathing at all"}
{"id": 1221687921763180545, "created_at": "Mon Jan 27 06:54:33 +0000 2020", "full_text": "I really hate it when ppl are joking about coronavirus, this isn't something you can joke about"}
{"id": 1221687937101942784, "created_at": "Mon Jan 27 06:54:36 +0000 2020", "full_text": "So they are building 2 hospitals for 41 cases of coronavirus &amp; 2000 suspected cases. That's not right. I think the leaked video from a nurse in Wahun who said the Chinese government is lying about the extent; that it's 100,000 cases, a more appropriate figure for new 2 hospitals."}
{"id": 1221687939110846465, "created_at": "Mon Jan 27 06:54:37 +0000 2020", "full_text": "Billy Eilish won all those Grammy’s but surprise!! Each one is covered in the Coronavirus. Billy got the virus 😳😳"}
{"id": 1221687816825892866, "created_at": "Mon Jan 27 06:54:08 +0000 2020", "full_text": "@AslamKasimov I reported passengers who took CX171 flight back to Perth could potentially expose to coronavirus to WA communicable disease control but I feel no one really care about this."}
{"id": 1221687826539892736, "created_at": "Mon Jan 27 06:54:10 +0000 2020", "full_text": "if y’all don’t see me out anymore and see me all day at home for the rest of my life mind ya business I don’t want to get coronavirus"}
{"id": 1221687834718896130, "created_at": "Mon Jan 27 06:54:12 +0000 2020", "full_text": "European and US stock index futures sharply lower as coronavirus spreads. #FTSE called down 80"}
{"id": 1221687844202147841, "created_at": "Mon Jan 27 06:54:14 +0000 2020", "full_text": "SO one confirmed with the CORONAVIRUS IN PERTH AIRPORT, guess who works at PERTH AIRPORT. ME."}
{"id": 1221687848929284098, "created_at": "Mon Jan 27 06:54:15 +0000 2020", "full_text": "I guess UK will close it’s border with EU on #brexit day due to the #Coronavirus"}
{"id": 1221687659787100161, "created_at": "Mon Jan 27 06:53:30 +0000 2020", "full_text": "looking for a hot girl that can give me coronavirus DM"}
{"id": 1221687728250683393, "created_at": "Mon Jan 27 06:53:46 +0000 2020", "full_text": "Africa as a major investment centre of China and highly vulnerable to the coronavirus should institute public health measures at its airports to prevent being affected."}
{"id": 1221687599389167616, "created_at": "Mon Jan 27 06:53:16 +0000 2020", "full_text": "1 case of #Coronavirus detected in #Sidney in #Australia bringing the total of infected to 5 in Australia.\n Via: @globaltimesnews"}
{"id": 1221687633010495488, "created_at": "Mon Jan 27 06:53:24 +0000 2020", "full_text": "I think school should cancel for the rest of 2020 so i wont get the coronavirus"}
{"id": 1221687548805697536, "created_at": "Mon Jan 27 06:53:04 +0000 2020", "full_text": "dang jeffree star is tweeting about coronavirus...i really gotta be scared nwo"}
{"id": 1221687575628222464, "created_at": "Mon Jan 27 06:53:10 +0000 2020", "full_text": "This coronavirus shit is stressing me tf out bro"}
{"id": 1221687581181497344, "created_at": "Mon Jan 27 06:53:11 +0000 2020", "full_text": "Biological labs have one goal. To create something new, whether that be a cure or unfortunately, something more sinister. This IS a new Coronavirus. It’s name is 2019nCov and there’s a very good chance it has the ‘Made in China’ stamp all over it."}
{"id": 1221687387086082048, "created_at": "Mon Jan 27 06:52:25 +0000 2020", "full_text": "Morning market call 27/01/2020\n\nStocks in play today:\nWHL H1 update\n\nInternational Earnings:\nDR Horton\nSprint\nWhirlpool\nJuniper\n\nEconomics today:\n🇨🇳 holiday\n🇦🇺 holiday\n🇺🇸 new home sales\n\nFocus today:\nCoronavirus\nUS earnings\nSA retailers"}
{"id": 1221687304126898176, "created_at": "Mon Jan 27 06:52:05 +0000 2020", "full_text": "Can't speak on what I read about coronavirus, dont wanna die, but I think yall might be hyping this up."}
{"id": 1221687350549344256, "created_at": "Mon Jan 27 06:52:16 +0000 2020", "full_text": "I'm so- legit instead of a valentine I'm aboutta get the Coronavirus i-"}
{"id": 1221687237626085376, "created_at": "Mon Jan 27 06:51:49 +0000 2020", "full_text": "BYEE someone has coronavirus near my area 😍😍😍"}
{"id": 1221687238284713985, "created_at": "Mon Jan 27 06:51:50 +0000 2020", "full_text": "Do not believe the CPC \"official\" numbers. They claim only a few thousand infected and only a few dozen dead. Yet they quarantined 15 cities totalling 50 million or so people. (Largest quarantine in history) Hospitals are full and medical staff is lacking resources. #coronavirus"}
{"id": 1221687243737378817, "created_at": "Mon Jan 27 06:51:51 +0000 2020", "full_text": "Working on cure of #Coronavirus in alternative ways of treatments like #Homoeopathy #Phytotherapy \n#Spiritualtreatment"}
{"id": 1221687249357746176, "created_at": "Mon Jan 27 06:51:52 +0000 2020", "full_text": "thought today was being a good day until i got a phone notification from cnn about the coronavirus teehee time to be anxious again"}
{"id": 1221687250209079297, "created_at": "Mon Jan 27 06:51:52 +0000 2020", "full_text": "So... \n\nI'm scheduled for routine check-ups at a Houston hospital this week. I feel weird about it because of the coronavirus passing through Bush Intercontinental. I'm one of the people who should absolutely avoid it if possible.\n\nWould postponing be paranoid or justified?"}
{"id": 1221687177777569793, "created_at": "Mon Jan 27 06:51:35 +0000 2020", "full_text": "What's with January 2020?!?!\n\nEarthquake in Turkey\nThreath of WW3\nTaal Eruption/ volcanoes are erupting\nCoronavirus\nHaran Siege\nDeath of Kobe Bryant \n\nTBH, THIS MONTH GIVES ME A LOT OF REJECTIONS!\n\nAND WE STILL HAVE 4 DAYS IN JANUARY!!!"}
{"id": 1221687180826775554, "created_at": "Mon Jan 27 06:51:36 +0000 2020", "full_text": "I just had to google, “Does my bf have the coronavirus or is he a freaking weirdo”"}
{"id": 1221687182974308352, "created_at": "Mon Jan 27 06:51:36 +0000 2020", "full_text": "2020 so far: \nWW3 almost started\nAustralia almost burnt to the ground\nChinese Coronavirus is on the loose\nKobe and his daughter are dead\nGod Damn this decade has not started well.\n #KobeBryant #2020SoFar"}
{"id": 1221687209914327040, "created_at": "Mon Jan 27 06:51:43 +0000 2020", "full_text": "Chinese people should stop eating everything they see. #coronavirus"}
{"id": 1221687107443232768, "created_at": "Mon Jan 27 06:51:18 +0000 2020", "full_text": "question: can non-living things get contaminated by coronavirus?"}
{"id": 1221687140398043136, "created_at": "Mon Jan 27 06:51:26 +0000 2020", "full_text": "#Singapore will require teachers and students returning from mainland China to isolate themselves for two weeks before returning to school.  #Coronavirus"}
{"id": 1221687145645015043, "created_at": "Mon Jan 27 06:51:28 +0000 2020", "full_text": "coronavirus messing things up for me 🙃"}
{"id": 1221687030280683521, "created_at": "Mon Jan 27 06:51:00 +0000 2020", "full_text": "\"We’d be very lucky if coronavirus doesn’t make it to New Zealand. Even the Ministry of Health’s now saying it’s likely it’ll arrive here. There’s no reason to be alarmed by that, they are predicting there’s only a low chance of a sustained outbreak.\"\n\nMy God, Heather..."}
{"id": 1221687033606889472, "created_at": "Mon Jan 27 06:51:01 +0000 2020", "full_text": "Me -2020 will be my year \n\n2020:\n- Australia forest fires\n- WW3\n- coronavirus \n- (RIP) kobe bryant \n- still working at Popeyes"}
{"id": 1221687033988632577, "created_at": "Mon Jan 27 06:51:01 +0000 2020", "full_text": "China's National Development and Reform Commission, the country's state planning agency, plans to invest 300 million yuan ($43.5 million) for the construction of hospitals in Wuhan serving patients affected by the #coronavirus, official news agency Xinhua reported on Monday"}
{"id": 1221687049767419904, "created_at": "Mon Jan 27 06:51:05 +0000 2020", "full_text": "imagine everyone dies of coronavirus and the love island contestants are completely unaware"}
{"id": 1221687066834006016, "created_at": "Mon Jan 27 06:51:09 +0000 2020", "full_text": "if you're suspected to have coronavirus please please PLEASE do not try to dodge quarantine. you MIGHT possibly be affecting way more people. it's a safety precautionary measure for both you and everyone else to prevent further spreading of the virus🙏🏼everyone else, masks plz :("}
{"id": 1221687069082148864, "created_at": "Mon Jan 27 06:51:09 +0000 2020", "full_text": "My dad is panicking because my brother has a sore throat. \"What do you think? Is it coronavirus?\"\n\nUmmmm?!"}
{"id": 1221686943785766912, "created_at": "Mon Jan 27 06:50:39 +0000 2020", "full_text": "When you sneeze or cough before shaking your hand with a person, remember to use #sanitizer prior to the direct contact. Don't spread #germs.\n\n#MondayMotivation #MondayMood #mondaythoughts #Coronavirus #Grammys2020 #palmist #pocketinc #SanitizationMaximization #hygiene"}
{"id": 1221686987368927232, "created_at": "Mon Jan 27 06:50:50 +0000 2020", "full_text": "man coronavirus confirmed in toronto and shit i just wanna hide in my house forever"}
{"id": 1221686993664405504, "created_at": "Mon Jan 27 06:50:51 +0000 2020", "full_text": "Coronavirus has landed on the African soil. Please be safe all 🙏🏾😭."}
{"id": 1221686864370814976, "created_at": "Mon Jan 27 06:50:20 +0000 2020", "full_text": "my uni just sent out an email saying that a student on campus has been confirmed to have the coronavirus and im FREAKING THE FUCK OUT"}
{"id": 1221686870527987713, "created_at": "Mon Jan 27 06:50:22 +0000 2020", "full_text": "Asu can have a lil coronavirus as a treat"}
{"id": 1221686887905021954, "created_at": "Mon Jan 27 06:50:26 +0000 2020", "full_text": "overheard someone saying they dont believe in the coronavirus outbreak because god would never make them suffer like that 😭😭😭"}
{"id": 1221686778496802817, "created_at": "Mon Jan 27 06:50:00 +0000 2020", "full_text": "I feel pity for Africa. If Coronavirus breaks out, alot will die. We don't even have strong quarantine facilities, technology, equipment, nothing. I pray it doesn't sneak in. If it does, I pray the black man might have a resistance to the virus."}
{"id": 1221686781961101312, "created_at": "Mon Jan 27 06:50:01 +0000 2020", "full_text": "coronavirus is in arizona now... 🤢 i dont even wanna leave my house at this point"}
{"id": 1221686855478857728, "created_at": "Mon Jan 27 06:50:18 +0000 2020", "full_text": "\"I'm going to avoid being anywhere near people til this all blows over\"\n\"Coronavirus?\"\n\"No, humanity!\""}
{"id": 1221686856976424960, "created_at": "Mon Jan 27 06:50:19 +0000 2020", "full_text": "#report #Researchers #coronavirus originated in bats and spread to humans through the civet cat, which was sold in wildlife markets and eaten as a delicacy in southern China. \nWhy should islam told about halal food in #Quran"}
{"id": 1221686769105551361, "created_at": "Mon Jan 27 06:49:58 +0000 2020", "full_text": "Wtf ppl got coronavirus in cali now.. im gonna die yall"}
{"id": 1221686771307642885, "created_at": "Mon Jan 27 06:49:58 +0000 2020", "full_text": "This Coronavirus things just sounds so scary. Like the beginning of the World War Z movie. Or any other zombie/infection outbreak movie."}
{"id": 1221686643893178368, "created_at": "Mon Jan 27 06:49:28 +0000 2020", "full_text": "can’t believe no one has asked my hypochondriac ass if i’m okay knowing this coronavirus is going around... no i’m not okay !"}
{"id": 1221686689736859649, "created_at": "Mon Jan 27 06:49:39 +0000 2020", "full_text": "hey before i go to bed;\n\nto the fuckhead to came up to my boyfriend earlier today and told him not to touch anything because he probably has the coronavirus since he’s aSiAn, fuck you. i sincerely hope you’re rotting in your bed right now in a cold sweat as you stare at the-"}
{"id": 1221686562418647040, "created_at": "Mon Jan 27 06:49:08 +0000 2020", "full_text": "9 more days until I fly to NY,,,,, gettin real nervous about this coronavirus"}
{"id": 1221686596602216448, "created_at": "Mon Jan 27 06:49:17 +0000 2020", "full_text": "the way coronavirus spread reminds me of plague inc. evolved and i'm kinda scared"}
{"id": 1221686610942550021, "created_at": "Mon Jan 27 06:49:20 +0000 2020", "full_text": "Markedly a lot more travelers and airport staff wearing masks today than just a few days ago, when we traveled in the midst of Tet madness. #Coronavirus has everyone on edge. 😷"}
{"id": 1221686510379880449, "created_at": "Mon Jan 27 06:48:56 +0000 2020", "full_text": "watching the coronavirus stuff go down when i’ve been studying to enter that field of research for years...it’s kinda surreal"}
{"id": 1221686519460614144, "created_at": "Mon Jan 27 06:48:58 +0000 2020", "full_text": "the coronavirus more like the kung flu 👊👀"}
{"id": 1221686523122397184, "created_at": "Mon Jan 27 06:48:59 +0000 2020", "full_text": "#Coronavirus death toll rises to 80"}
{"id": 1221686421523746817, "created_at": "Mon Jan 27 06:48:35 +0000 2020", "full_text": "Fulfilling my 14yo black weeb dream of wearing a sick mask by contracting coronavirus"}
{"id": 1221686439345184769, "created_at": "Mon Jan 27 06:48:39 +0000 2020", "full_text": "China’s offshore yuan falls as China’s death toll rise to 80 from the coronavirus, a surge of new cases emerged around the globe."}
{"id": 1221686457414246400, "created_at": "Mon Jan 27 06:48:43 +0000 2020", "full_text": "I really don’t think I should be aloud to use the internet. I looked up the symptoms of the coronavirus because everyone is talking about it and just spent the last 20 minutes convincing myself I had it and that I was gonna die."}
{"id": 1221686350996328448, "created_at": "Mon Jan 27 06:48:18 +0000 2020", "full_text": "January 2020 has definitely been a wake up call for the entire world.. From the Australia fires, to the WW3 commotions, &amp; Puerto Rico’s constant earthquakes, the Coronavirus, Kobe Bryant’s death.\n\nEarth is going through an intense shift &amp; impacting billions.\nBe kind, be love✨😔"}
{"id": 1221686357904347136, "created_at": "Mon Jan 27 06:48:20 +0000 2020", "full_text": "The fact that a huge urban city like LA &amp; THREE other largely populated cities are in the Orange County area which has TWO confirmed Coronavirus cases is petrifying. All we need is 1 fuck up; such as someone secretly being a carrier and hiding to avoid quarantine to cause chaos."}
{"id": 1221686387969118208, "created_at": "Mon Jan 27 06:48:27 +0000 2020", "full_text": "oh\n\nso california has TWO cases of the coronavirus\n\ncool beans"}
{"id": 1221686405031546881, "created_at": "Mon Jan 27 06:48:31 +0000 2020", "full_text": "Now realizing how convenient having Face ID is. Started wearing surgical masks this week because of the coronavirus and having to manually input passcode is such a hassle."}
{"id": 1221686280649494530, "created_at": "Mon Jan 27 06:48:01 +0000 2020", "full_text": "All the conspiracies regarding this Coronavirus.... Plus Kobe Bryant and his daughter's death... Ugh, what a day"}
{"id": 1221686205001150466, "created_at": "Mon Jan 27 06:47:43 +0000 2020", "full_text": "Our National News At 7 with Kiran - a warning from China that the ability of the coronavirus to spread is getting stronger."}
{"id": 1221686138550788097, "created_at": "Mon Jan 27 06:47:27 +0000 2020", "full_text": ".@NigeriaGov should ensure that Nigeria is free from CoronaVirus 🦠 by quarantining Chinese citizens coming into the country after their Chinese New Year celebrations. Cc @CustomsNG @nigimmigration @MinOfInteriorNG @MBuhari @ProfOsinbajo @adeyanjudeji @Osekita"}
{"id": 1221686175880163333, "created_at": "Mon Jan 27 06:47:36 +0000 2020", "full_text": "Cool I’m sick you know what that means\n\nCoronavirus!!!!"}
{"id": 1221686045143494656, "created_at": "Mon Jan 27 06:47:05 +0000 2020", "full_text": "There are funny clowns, scary clowns, and people who say that Coronavirus is intentionally spread by the Chinese Government"}
{"id": 1221686062961123329, "created_at": "Mon Jan 27 06:47:09 +0000 2020", "full_text": "Lassa fever\nCoronavirus\n\nIn just one month, God watin de suppen???\n\nWe are living in a dangerous time."}
{"id": 1221686064181432320, "created_at": "Mon Jan 27 06:47:10 +0000 2020", "full_text": "Its still January and \n- US kills Soeleimani\n- Iran's retaliation\n- Philippines volcanic eruption\n- Australian fires\n- Indonesia floods\n- Coronavirus\n- Kobe is kil"}
{"id": 1221685978156298240, "created_at": "Mon Jan 27 06:46:49 +0000 2020", "full_text": "omg the plague is having a comeback after hundreds of years !! ,,,and it’s also the year of the rat 🤩 everybody STREAM CORONAVIRUS RIGHT NOW 🥰😘"}
{"id": 1221685933076074497, "created_at": "Mon Jan 27 06:46:38 +0000 2020", "full_text": "Good Morning!\n\n1) Coronavirus will start to have its effect on global markets as  cases of the virus continue to grow.\n\n2) Corporate earnings as over half of the Dow and a quarter of the S&amp;P set for release.\n\n3) Fed and Bank of England set for interest rate decision this week."}
{"id": 1221685831938846720, "created_at": "Mon Jan 27 06:46:14 +0000 2020", "full_text": "\"The Moose\", Brazil and \"Big Sam\" bantering on TalkSport.\nEbola x AIDS x Coronavirus collaboration"}
{"id": 1221685848690675712, "created_at": "Mon Jan 27 06:46:18 +0000 2020", "full_text": "kill coronavirus with kindness"}
{"id": 1221685852784463873, "created_at": "Mon Jan 27 06:46:19 +0000 2020", "full_text": "1. World War 3\n2. CoronaVirus\n3. President Impeachment\n... not even one month in ...\n\n2020 is wild"}
{"id": 1221685740347654144, "created_at": "Mon Jan 27 06:45:52 +0000 2020", "full_text": "im so paranoid about this coronavirus right now"}
{"id": 1221685746752507904, "created_at": "Mon Jan 27 06:45:54 +0000 2020", "full_text": ".@hadisirika @Fmohnigeria @MBuhari @ProfOsinbajo please secure point of entrance against the spread of Coronavirus..May almighty God have mercy on us."}
{"id": 1221685757024202754, "created_at": "Mon Jan 27 06:45:56 +0000 2020", "full_text": "Me: y’all the coronavirus is in FUCKING Arizona!!\n\nMy redneck ass friend: Ooh! Corona? Hold on, let me get some limes."}
{"id": 1221685786145435648, "created_at": "Mon Jan 27 06:46:03 +0000 2020", "full_text": "At 7 with Kiran - a warning from China that the ability of the coronavirus to spread is getting stronger."}
{"id": 1221685669531193344, "created_at": "Mon Jan 27 06:45:36 +0000 2020", "full_text": "twitter keeps giving me news abt the coronavirus and i'm just\n\n can u all chill\n\nlike unless ur in china, and other parts of asia it's honestly not that big of a deal"}
{"id": 1221685677730955266, "created_at": "Mon Jan 27 06:45:38 +0000 2020", "full_text": "#coronavirus I think that, gossiping and exaggeration of the dangerous possibilities is embedded in human genome. We love to panic! End of the world scenarios, it happened at SARS, mers, ebola, swine flu, h1n1, West nile, crimea Congo. While ordinary flu kills 400K+ a year."}
{"id": 1221685708643098624, "created_at": "Mon Jan 27 06:45:45 +0000 2020", "full_text": "cheers to all the folks who acted like concern about the coronavirus was just dramatization b/c the flu is ( and always has been ) incredibly dangerous as well. nice. hope that pat on the back treated you well."}
{"id": 1221685712627666944, "created_at": "Mon Jan 27 06:45:46 +0000 2020", "full_text": "i have two big tests this week can they cancel school bc of coronavirus or sumn"}
{"id": 1221685717484605445, "created_at": "Mon Jan 27 06:45:47 +0000 2020", "full_text": "This Coronavirus just confirms and reiterates that we should only eat the animals \"allowed\" by God. Religious or not, the Bible, Torah and Quran all specify animals \"safe\" to eat. It's there for a reason. Even if u arent religious \"history\" shows us what is considered safe"}
{"id": 1221685639936008192, "created_at": "Mon Jan 27 06:45:29 +0000 2020", "full_text": "amazing how all i did was just go on a rant about the rampant racism since the coronavirus and suddenly some people took the initative to talk about politics involving the holodomir"}
{"id": 1221685667643588608, "created_at": "Mon Jan 27 06:45:35 +0000 2020", "full_text": "Dr. James E. Crowe, Professor of Pediatrics, Vanderbilt University Medical Center, Nashville, Tennessee, had explained on Coronavirus infection and Hospitalizations. Dr. Crowe had given importance to children."}
{"id": 1221685464505163776, "created_at": "Mon Jan 27 06:44:47 +0000 2020", "full_text": "Coronavirus is a distraction from the stuff in the middle east."}
{"id": 1221685470242803712, "created_at": "Mon Jan 27 06:44:48 +0000 2020", "full_text": "And with the upcoming Coronavirus outbreak that is all too possible, we will see another example of our govt. cutting budgets and services to the bone.\n\nThe @LiberalAus will again be shown to be utterly crap at financial management."}
{"id": 1221685514014605319, "created_at": "Mon Jan 27 06:44:59 +0000 2020", "full_text": "Australia's tourism industry set to take another hit with confirmation China has banned tour groups travelling to other countries to prevent #coronavirus spread. @Birmo says about 25 percent of Chinese tourists come to Australia under group bookings."}
{"id": 1221685405008855040, "created_at": "Mon Jan 27 06:44:33 +0000 2020", "full_text": "what’s happening in 2020 so far:\n\nBushfires in Aus\nTaal volcano erupted in the phils\nthe coronavirus in China (also in diff countries) \nDeath of Kobe \n\nand we thought 2020 will be a good year :("}
{"id": 1221685421697986561, "created_at": "Mon Jan 27 06:44:37 +0000 2020", "full_text": "i hope coronavirus will take ove rthe grammy committee"}
{"id": 1221685449132953600, "created_at": "Mon Jan 27 06:44:43 +0000 2020", "full_text": "They are reporting that a person can have the coronavirus and spread it to other even before symptoms show up"}
{"id": 1221685348792586240, "created_at": "Mon Jan 27 06:44:19 +0000 2020", "full_text": "STOP SPREADING FAKE NEWS ABOUT CORONAVIRUS PLEASE! DON'T CAUSE THE PEOPLE TO PANIC!!"}
{"id": 1221685197415964675, "created_at": "Mon Jan 27 06:43:43 +0000 2020", "full_text": "tbh, first taal and now the coronavirus, 2020 really is off to a rough start 😔\nmy ph moots, pls take extra care rn !!"}
{"id": 1221685222971969540, "created_at": "Mon Jan 27 06:43:49 +0000 2020", "full_text": "$SPY until my mom starts talking about coronavirus on $FB, I’m not worried. My calls on the other hand? Infected. Ugh."}
{"id": 1221685139794690049, "created_at": "Mon Jan 27 06:43:29 +0000 2020", "full_text": "What's this coronavirus?"}
{"id": 1221685173860700160, "created_at": "Mon Jan 27 06:43:37 +0000 2020", "full_text": "Chinese government should stop the people from flying to other countries, as they could potentially have the coronavirus and infect other people. I hope we could get through this one without problems."}
{"id": 1221685110610677760, "created_at": "Mon Jan 27 06:43:22 +0000 2020", "full_text": "WW3, Taal Volcano, Coronavirus, #Kobe Bryant, and January is not over yet #year2020"}
{"id": 1221685042730061824, "created_at": "Mon Jan 27 06:43:06 +0000 2020", "full_text": "People are flocking to downtown LA to mourn Kobe but the first confirmed SoCal coronavirus case also just popped up.......talk about terrible timing  #CoronaOutbreak"}
{"id": 1221684915126685696, "created_at": "Mon Jan 27 06:42:36 +0000 2020", "full_text": "SHANGHAI, Jan 27 (Reuters) - The death toll from a coronavirus outbreak in China rose to 81 on Monday, as the government extended the Lunar New Year holiday and more big businesses shut down or told staff to work from home in an effort to curb the spread."}
{"id": 1221684924664754176, "created_at": "Mon Jan 27 06:42:38 +0000 2020", "full_text": "The world itself is not at peace!!!\n\n* Lassa fever\n* Coronavirus\n* Plane and helicopter crashed\n* Trump impeachment\n* US Iran War\n* Iraq battle land\n* North East Nigeria insurgency\n* North West Nigeria bandits\n* Kidnapping\n* China US trade war\n* Recism\n\nI wish us happy ending 🧐"}
{"id": 1221684950434402304, "created_at": "Mon Jan 27 06:42:44 +0000 2020", "full_text": "It’s not the # of people that are infected that should be worrying— it’s the speed at which the new coronavirus is spreading and the high % of people in critical care which is shocking."}
{"id": 1221684856230334464, "created_at": "Mon Jan 27 06:42:22 +0000 2020", "full_text": "WW3, Australia on fire, Philippines volcano eruption, coronavirus, kobe dies and it's not even the end of the month"}
{"id": 1221684860684664832, "created_at": "Mon Jan 27 06:42:23 +0000 2020", "full_text": "ohh godd... every time I feel something tickly in my throat I start freakin out if its coronavirus!?!"}
{"id": 1221684898421002240, "created_at": "Mon Jan 27 06:42:32 +0000 2020", "full_text": "I need some Lyme disease for my Coronavirus"}
{"id": 1221684901713453056, "created_at": "Mon Jan 27 06:42:33 +0000 2020", "full_text": "I think I’m the only one scared about Coronavirus and it’s possibility of reaching AFRICA"}
{"id": 1221684902351032320, "created_at": "Mon Jan 27 06:42:33 +0000 2020", "full_text": "its 1:00 am but im not really tired\n#coronavirus"}
{"id": 1221684814798934016, "created_at": "Mon Jan 27 06:42:12 +0000 2020", "full_text": "It might be said that, what ever carbon cut countries achieved, China was always replacing it with more high emissions. Well isn’t it strange that China now has a devastating wipeout situation *Coronavirus* ravaging it from it’s inside out, potentially bringing it to it’s knees🤔"}
{"id": 1221684848080969728, "created_at": "Mon Jan 27 06:42:20 +0000 2020", "full_text": "What the hell is coronavirus?"}
{"id": 1221684851545231361, "created_at": "Mon Jan 27 06:42:21 +0000 2020", "full_text": "BREAKING: Fifth case of coronavirus confirmed in Australia\n#spectatorindex"}
{"id": 1221684703842852866, "created_at": "Mon Jan 27 06:41:45 +0000 2020", "full_text": "damn jan has been rough. ww3, australian bush fires, volcanoes erupting, flooding, coronavirus, jadine, now kobe."}
{"id": 1221684752970698753, "created_at": "Mon Jan 27 06:41:57 +0000 2020", "full_text": "Two sides of trades.\nNow some sort of 1 or 3% pullback look to come for sure. the thing is whether these dips can be bought back again like the past. It depends on the speed of spreading coronavirus. If it contains quickly, the market quickly bounce back as long as earnings ok."}
{"id": 1221684649593753600, "created_at": "Mon Jan 27 06:41:32 +0000 2020", "full_text": "the coronavirus made it into my state its all over for me. i got swine flu during the h1n1 outbreak to kick off the last decade so its only fate that i start off this decade with the hip new virus again"}
{"id": 1221684679650107392, "created_at": "Mon Jan 27 06:41:40 +0000 2020", "full_text": "Coronavirus has spread, so please take care of your health!!! \nall of you must stay healthy 🙏🙏"}
{"id": 1221684683592912897, "created_at": "Mon Jan 27 06:41:41 +0000 2020", "full_text": "In almost Every zombie movie the infected start off with “flu like symptoms” then the infection progresses until they turn into zombies. IF THIS CORONAVIRUS starts an apocalypse ima be pissed y’all, I’m finally getting my life together I’m not about to turn into a zombie. N O P E"}
{"id": 1221684559982383105, "created_at": "Mon Jan 27 06:41:11 +0000 2020", "full_text": "Coronavirus = Kung Flu\n\nHehehehe. I know guys, I know. Let it go."}
{"id": 1221684543406501888, "created_at": "Mon Jan 27 06:41:07 +0000 2020", "full_text": "US vs Iran, Australia wildfire, Japan vs Korea, Mt. Taal eruption, Coronavirus outbreak, now the death of a legend and his daughter. 2020 we really need something good soon."}
{"id": 1221684424334630912, "created_at": "Mon Jan 27 06:40:39 +0000 2020", "full_text": "I’m still wearing a face mask today and I got asked at least 5 times in the last 30 min if I had coronavirus 🔪🔪🔪"}
{"id": 1221684468232015874, "created_at": "Mon Jan 27 06:40:49 +0000 2020", "full_text": "coronavirus is the shaquille o'neal of the flu"}
{"id": 1221684349629816832, "created_at": "Mon Jan 27 06:40:21 +0000 2020", "full_text": "Coronavirus is going be deadly day by day, can patanjali develope any antidote to cure this virus @yogrishiramdev @PypAyurved if yes then please reply babaji 🙏 I will request to @ABPNews @aajtak &amp; all news agency please ask to @yogrishiramdev"}
{"id": 1221684321271959552, "created_at": "Mon Jan 27 06:40:14 +0000 2020", "full_text": "now that the coronavirus is spreading quicker and wider than we ever expected, i advise you all to please be safe and take extra care of yourselves. you can never be too careful."}
{"id": 1221684221607018496, "created_at": "Mon Jan 27 06:39:50 +0000 2020", "full_text": "A few scientists are warning that it may be too late to contain #coronavirus"}
{"id": 1221684229920165889, "created_at": "Mon Jan 27 06:39:52 +0000 2020", "full_text": "I live in Connecticut so idk if this cough is just “oh its cold outside” or “oh I have coronavirus.”"}
{"id": 1221684250807848960, "created_at": "Mon Jan 27 06:39:57 +0000 2020", "full_text": "Chris Martenson makes pretty good series on coronavirus data on YT"}
{"id": 1221684191345201152, "created_at": "Mon Jan 27 06:39:43 +0000 2020", "full_text": "Chinese health authorities announced that 2,744 confirmed cases of pneumonia caused by the novel coronavirus, including 461 in critical conditions and 80 deaths. #QNA"}
{"id": 1221684127834836995, "created_at": "Mon Jan 27 06:39:28 +0000 2020", "full_text": "i’m not ready to hear my racist irls talk about the coronavirus at school tomorrow"}
{"id": 1221684141046943746, "created_at": "Mon Jan 27 06:39:31 +0000 2020", "full_text": "L's 2020 has served up thus far;\n-A new plague emerges in the form of the Coronavirus (Jan. 1)\n-Possible onset of WWIII (Jan. 3)\n-Articles of Impeachment of POTUS delivered to The Senate (Jan. 16)\n-Kobe Bryant Dies💔 (Jan. 26)\n\nfucking fuck \nI'm nervous about waking up tomorrow"}
{"id": 1221684142091333634, "created_at": "Mon Jan 27 06:39:31 +0000 2020", "full_text": "i just read about the coronavirus and said it can cause nothing worse than a cold.\n\nand guess what?\n\ni have a cold."}
{"id": 1221684057639149569, "created_at": "Mon Jan 27 06:39:11 +0000 2020", "full_text": "if one of the SING女团 girls got coronavirus i would be sad"}
{"id": 1221684083660427264, "created_at": "Mon Jan 27 06:39:17 +0000 2020", "full_text": "i have a very bad sore throat, maybe i have coronavirus 🤦‍♂️"}
{"id": 1221684025078747136, "created_at": "Mon Jan 27 06:39:04 +0000 2020", "full_text": "TONIGHT: NO, GLOBAL WARMING DIDN'T CAUSE THESE FIRES. AND LOOK AT THE MARKET THAT SOLD THE WORLD THIS  CORONAVIRUS"}
{"id": 1221683908544253952, "created_at": "Mon Jan 27 06:38:36 +0000 2020", "full_text": "Kobe, Coronavirus, US/Iran, Australia fires. And we still in the first month of 2020 🥴"}
{"id": 1221683914030272512, "created_at": "Mon Jan 27 06:38:37 +0000 2020", "full_text": "The coronavirus really do be in Washington, California, and Texas doe 😳😷"}
{"id": 1221683934163062785, "created_at": "Mon Jan 27 06:38:42 +0000 2020", "full_text": "So we focus on the BbI thing  and ignore  the coronavirus ouspread.Anyways we got the mighty  prophet  owuor on our side.He has the lord's  ear and he is gonna pray for all of us in case Kenya is affected.We are a safe nation!Protected  by the Lord himself."}
{"id": 1221683952504754177, "created_at": "Mon Jan 27 06:38:46 +0000 2020", "full_text": "Outbreak of #Coronavirus from China and #Lasserfever from Nigeria. Oh God have mercy. May Allah protect us and our families."}
{"id": 1221683839216435202, "created_at": "Mon Jan 27 06:38:19 +0000 2020", "full_text": "i just wore a mask to school and everybody automatically assumes i got coronavirus i hate it here"}
{"id": 1221683839371792385, "created_at": "Mon Jan 27 06:38:19 +0000 2020", "full_text": "coronavirus STOP like seriously stoppp"}
{"id": 1221683801518006278, "created_at": "Mon Jan 27 06:38:10 +0000 2020", "full_text": "❏ ┊ asmr of me beating up the coronavirus with my bare hands"}
{"id": 1221683810619641857, "created_at": "Mon Jan 27 06:38:12 +0000 2020", "full_text": "Confirmed case of coronavirus diagnosed today in my new city 😐"}
{"id": 1221683730126909440, "created_at": "Mon Jan 27 06:37:53 +0000 2020", "full_text": "what are the odds that the first time i return to the motherland for chinese new year since immigrating in 2004, right after sars, it’s the time of the novel coronavirus, everyone stays home, and fear and misinformation (and probably biohazards) are thick in the atmosphere"}
{"id": 1221683730835824641, "created_at": "Mon Jan 27 06:37:53 +0000 2020", "full_text": "About the #coronavirus , what is the chance that it is in the US, EU, Aus, Scandinavia and NOT in Africa/Middle East? I am dead sure it must be in Africa already undetected. @Eusebius @bonglez"}
{"id": 1221683689920163840, "created_at": "Mon Jan 27 06:37:44 +0000 2020", "full_text": "I thoguht WW3 was gonna happen and now something called \"Coronavirus\"?? \n\nDude who changed the gamemode from Multiplayer to Zombies"}
{"id": 1221683565106286592, "created_at": "Mon Jan 27 06:37:14 +0000 2020", "full_text": "I ain’t going to panda no more until this coronavirus gets settled 🍜"}
{"id": 1221683604855705600, "created_at": "Mon Jan 27 06:37:23 +0000 2020", "full_text": "The death toll from a coronavirus outbreak in China rose to 81 on Monday as the government extended New Year holidays on the lunar calendar and more and more large enterprises closed or ordered staff to work from home to limit distribution"}
{"id": 1221683621616148480, "created_at": "Mon Jan 27 06:37:27 +0000 2020", "full_text": "#USD / #INR refreshes multi-day top as coronavirus fears portray risk-off in Asia"}
{"id": 1221683509787414531, "created_at": "Mon Jan 27 06:37:01 +0000 2020", "full_text": "I have a splitting headache and it’s making my eyes tear up \n\n*Googles coronavirus symptoms* \n\n😰"}
{"id": 1221683510437498880, "created_at": "Mon Jan 27 06:37:01 +0000 2020", "full_text": "everyone sick rn probably has the coronavirus 😭\nEXERCISE, DRINK WATER, EAT GOOD, DONT STRESS, REST.\nfuck school, work.\nyour health is more important.\na healthy person has nothing to fear rn."}
{"id": 1221683525981757441, "created_at": "Mon Jan 27 06:37:05 +0000 2020", "full_text": "The world has become a global village and everyone has to participate in preventing the spread of diseases.\n\nThere's a virus capable if causing a pandemic on the loose. It's a coronavirus. Spread by air.\n\nBe careful folks, especially colleagues!!!"}
{"id": 1221683478787289095, "created_at": "Mon Jan 27 06:36:53 +0000 2020", "full_text": "jfc the coronavirus is scaring me.."}
{"id": 1221683502564835328, "created_at": "Mon Jan 27 06:36:59 +0000 2020", "full_text": "It’s just January and a lot of bad news already happened:\n\n- US-Iran conflict\n- Australian bushfires\n- Taal volcano eruption\n- Coronavirus\n- Kobe Bryant and his daughter passing\n\nI’m so overwhelmed! This is not helping with my anxiety and depression. What is happening 2020?!"}
{"id": 1221683394175586305, "created_at": "Mon Jan 27 06:36:33 +0000 2020", "full_text": "coronavirus doesn’t sound too bad right about now"}
{"id": 1221683406271967232, "created_at": "Mon Jan 27 06:36:36 +0000 2020", "full_text": "It is not logical HK Medical center/system to support a huge population (14 Billions) Country.  \n\nThey must build up their own \"Epidemic prevention center/infectious disease hospitals\" &amp; not suitable to use  HK Medical center/systems to support China Coronavirus patients"}
{"id": 1221683437754515456, "created_at": "Mon Jan 27 06:36:43 +0000 2020", "full_text": "This coronavirus is actually spreading real fast!!! \n\nI’m scared 😭"}
{"id": 1221683314286723078, "created_at": "Mon Jan 27 06:36:14 +0000 2020", "full_text": "Just want to bring it to everyone’s attention that the lack of knowledge about the coronavirus is shady and we’re trusting China’s narrative."}
{"id": 1221683332951375872, "created_at": "Mon Jan 27 06:36:19 +0000 2020", "full_text": "The tragedy of 2020 that i remember clearly:\n\n- Iran downs Ukrainian plane\n- New strand of coronavirus\n- Philippines volcano eruption\n- Turkey earthquake\n- Australian fires\n- Indonesia floods\n-Kobe and Gianna death\n\nWe still have 11 months to go\n😭💔"}
{"id": 1221683332963942400, "created_at": "Mon Jan 27 06:36:19 +0000 2020", "full_text": "I think may confirm na case of coronavirus here in pinas. But government don’t want people to panic so they hide it."}
{"id": 1221683335107186688, "created_at": "Mon Jan 27 06:36:19 +0000 2020", "full_text": "Our government should stop all flights fro Asia to give us time to prepare for the Coronavirus. At least that way our hospitals will have a better chance of coping with this Chinese caused pandemic. Buy those P2 masks and goggles, and wear them when you go near the cities folks."}
{"id": 1221683364765237248, "created_at": "Mon Jan 27 06:36:26 +0000 2020", "full_text": "not @ yt ppl making xenophobic coronavirus jokes..... u bitches spread the plague sit down 💀💀💀"}
{"id": 1221683382737756160, "created_at": "Mon Jan 27 06:36:30 +0000 2020", "full_text": "Thinking about calling in to work bc I lost my voice at a concert but blame it on the coronavirus"}
{"id": 1221683386894422023, "created_at": "Mon Jan 27 06:36:31 +0000 2020", "full_text": "Symptoms of the CoronaVirus are Running nose, cough, Sore throat and high temperature , google just told me I have a Flu, what’s the difference?"}
{"id": 1221683263808294916, "created_at": "Mon Jan 27 06:36:02 +0000 2020", "full_text": "OH HELL NAHHH CORONAVIRUS IN ARIZONA AND LA WE FUCKING SURROUNDED"}
{"id": 1221683283265757184, "created_at": "Mon Jan 27 06:36:07 +0000 2020", "full_text": "I’ve just heard a trailer on @BBCr4today describe fighting the #ClimateCrisis as a “liberal cause”. When are you morons going to get that it’s not a lifestyle choice but a survival necessity? You don’t describe fighting coronavirus as just a “liberal cause”!!"}
{"id": 1221683160712241152, "created_at": "Mon Jan 27 06:35:37 +0000 2020", "full_text": "*looks at Americans memeing the coronavirus.*\n\nIf a virus infects you, you all realize that it won't care about how dank your meme is, right? And that viruses that move this fast aren't going to care what country people live in when they infect said people. Right?\nGood talk."}
{"id": 1221683196045099008, "created_at": "Mon Jan 27 06:35:46 +0000 2020", "full_text": "ohh i want to share sumn about the coronavirus since today is my class in parasito :^)"}
{"id": 1221683207004798976, "created_at": "Mon Jan 27 06:35:48 +0000 2020", "full_text": "im so fucking terrified of the coronavirus outbreak"}
{"id": 1221683105788039168, "created_at": "Mon Jan 27 06:35:24 +0000 2020", "full_text": "state broadcaster CCTV reported. Researchers say the related SARS coronavirus in 2002 probably originated in bats and spread to humans through the civet cat, which was sold in wildlife markets and eaten as a delicacy in southern China #coronarvirus #NonHalalFood"}
{"id": 1221683112318357504, "created_at": "Mon Jan 27 06:35:26 +0000 2020", "full_text": "I don't know if this is popping up in social media elsewhere in Orange County,  but it's not very likely that oregano oil cures coronavirus. Also serious public health announcements aren't usually in comic sans. Follow @ochealth for solid information."}
{"id": 1221683133260550144, "created_at": "Mon Jan 27 06:35:31 +0000 2020", "full_text": "Have you actually seen anyone with coronaVirus or is this just a PsyOp like Kobe"}
{"id": 1221683033192878083, "created_at": "Mon Jan 27 06:35:07 +0000 2020", "full_text": "There is still an Investigation about the \"suspect\" of coronavirus appear in RSHS Bandung. The samples are sended to jakarta to Investigate the results. 2 people that was suspicious of getting a coronavirus, 1 was came back from Xinjiang, china and 1 is came back from singapore -"}
{"id": 1221683061814784000, "created_at": "Mon Jan 27 06:35:14 +0000 2020", "full_text": "Coronavirus is not a joke. So don't go making lame ass jokes about it to someone who just got back from having a vacay at affected places. \nnot funny man. They/I got feelings too"}
{"id": 1221682964809076736, "created_at": "Mon Jan 27 06:34:51 +0000 2020", "full_text": "The government is hiding things from us. About 90,000 people confirmed with coronavirus. If it keeps spreading it could wipe out half the population six months. Stay save."}
{"id": 1221682998803865606, "created_at": "Mon Jan 27 06:34:59 +0000 2020", "full_text": "Chinese coronavirus continues spreading - now in 5 USA States, Australia, France.  Unfortunate that WHO refuses to declare a public emergency - now likely too late to stop rapid global spread.  Chinese wet markets an ongoing threat to global public health."}
{"id": 1221682880340025344, "created_at": "Mon Jan 27 06:34:31 +0000 2020", "full_text": "Coronavirus is getting wild"}
{"id": 1221682894231330816, "created_at": "Mon Jan 27 06:34:34 +0000 2020", "full_text": "I support any move by the present govt &amp; KKM to handle the #Coronavirus in Malaysia"}
{"id": 1221682910396387328, "created_at": "Mon Jan 27 06:34:38 +0000 2020", "full_text": "And coronavirus now reach toronto too so any lil cold symptoms now gonna make my imagination run wild"}
{"id": 1221682916821889029, "created_at": "Mon Jan 27 06:34:39 +0000 2020", "full_text": "At least we have Trump trying to say \"coronavirus\" to look forward to."}
{"id": 1221682815722500096, "created_at": "Mon Jan 27 06:34:15 +0000 2020", "full_text": "Me: “my ideal apocalypse would be one that wipes out like half of humanity and we’re left to fend for ourselves in nature”\nNews: “coronavirus kills 80 in China, five confirmed cases in US”\nMe: *sweats nervously*"}
{"id": 1221682832466219010, "created_at": "Mon Jan 27 06:34:19 +0000 2020", "full_text": "There's been confirmed cases of the Coronavirus in Paris. I'm not being funny but that means it's basically in London cuz...\n\nHay God!"}
{"id": 1221682848861708288, "created_at": "Mon Jan 27 06:34:23 +0000 2020", "full_text": "Like the @BBCr4today malapropism: coronavirus virulence becoming \"virility\"."}
{"id": 1221682860983275520, "created_at": "Mon Jan 27 06:34:26 +0000 2020", "full_text": "With the fire in Australia, the war that may or may not happen, the coronavirus, and now such a tragic tragic death, 2020 has started out rough. This is the year where everyone should be close to loved ones and God. Be thankful, time is literally of the essence 😔🙏"}
{"id": 1221682738253705217, "created_at": "Mon Jan 27 06:33:57 +0000 2020", "full_text": "The coronavirus is in Virginia so if you ever wanted to confess your love for me do it now as I'm finna to die from a cough"}
{"id": 1221682751029620737, "created_at": "Mon Jan 27 06:34:00 +0000 2020", "full_text": "Watching the Democrats sudden shift from Trump to the #coronavirus  is sad.  The couldn’t impeach the man, now they’ll use this virus as leverage to reassert themselves in some sort of meaningful way. Good luck."}
{"id": 1221682754527485952, "created_at": "Mon Jan 27 06:34:01 +0000 2020", "full_text": "the number of people infected by coronavirus is increasing..........."}
{"id": 1221682761624244224, "created_at": "Mon Jan 27 06:34:02 +0000 2020", "full_text": "there’s a case of someone having the coronavirus here in maricopa county and i swear to fucking god if i get sick and die, i’m gonna be so pissed"}
{"id": 1221682779689226240, "created_at": "Mon Jan 27 06:34:07 +0000 2020", "full_text": "Train stations - especially those in central #China - are preparing for 100s of millions of passengers to return to the cities after the lunar new year break. Medical teams trying to limit the spread of the #coronavirus over the crucial next few days."}
{"id": 1221682788287410177, "created_at": "Mon Jan 27 06:34:09 +0000 2020", "full_text": "My heart is full of hatred. I don't know why but I wanna apologize for my mean tweets about coronavirus. \"Allah is not merciful to one who is not merciful to people.” (Bukhari)"}
{"id": 1221682676605734912, "created_at": "Mon Jan 27 06:33:42 +0000 2020", "full_text": "lowkey terrified I’m gonna catch the coronavirus"}
{"id": 1221682696968998912, "created_at": "Mon Jan 27 06:33:47 +0000 2020", "full_text": "Source @WHO\n\nWhat are the symptoms of the new coronavirus?\n\nAccording to the WHO, the new coronavirus causes a fever, fatigue, sore throat and dry cough in the early stages of the disease. As the illness progresses, patients may experience difficulty breathing. \n\nPrecautions 👇🏻"}
{"id": 1221682725666598914, "created_at": "Mon Jan 27 06:33:54 +0000 2020", "full_text": "A look at 2020 so far:\n\n- US-Iran tensions, Rumors of #WorldWar3 at one point.\n- Australia Bush fires.\n- Philippines Volcano eruption.\n- Ukrainian Plane shot down mistakenly killing 180. \n- #coronavirus Worldwide. \n- Death of Kobe &amp; his daughter in Heli Crash.\n- #XRP 0.23"}
{"id": 1221682589309628416, "created_at": "Mon Jan 27 06:33:21 +0000 2020", "full_text": "Anyone calling themselves a music fan while watching the Grammys deserves the coronavirus."}
{"id": 1221682593017389058, "created_at": "Mon Jan 27 06:33:22 +0000 2020", "full_text": "Coronavirus “jokes” arent funnt and never will be gn"}
{"id": 1221682603062775808, "created_at": "Mon Jan 27 06:33:24 +0000 2020", "full_text": "Australian wildfires,\nIran,\nCoronavirus,\nAnd now Kobe’s death...\nWhat next 2020?"}
{"id": 1221682487421652994, "created_at": "Mon Jan 27 06:32:57 +0000 2020", "full_text": "Y’all they found someone with Coronavirus in Orange County and it’s unsure if they infected anyone 😫😫"}
{"id": 1221682419826212865, "created_at": "Mon Jan 27 06:32:41 +0000 2020", "full_text": "don’t talk to me i’m busy beating the absolute shit out of the coronavirus"}
{"id": 1221682457499656193, "created_at": "Mon Jan 27 06:32:50 +0000 2020", "full_text": "Man be careful outside with this fucking Coronavirus. 80 people in China have died so far and 5 confirmed cases in the U.S. Cover your mouth and wash your hands with ya dirty ass."}
{"id": 1221682392676675586, "created_at": "Mon Jan 27 06:32:34 +0000 2020", "full_text": "There are South Africans who works in China and Mr President hasn't shed a light about them concerning the #Coronavirus that broke out in China ..."}
{"id": 1221682401107038209, "created_at": "Mon Jan 27 06:32:36 +0000 2020", "full_text": "Came to the office and welcomed by lots of mask and hand sanitizer supplies. #coronavirus"}
{"id": 1221682278666915840, "created_at": "Mon Jan 27 06:32:07 +0000 2020", "full_text": "coronavirus at my SCHOOL my immune system is not ready for this :((("}
{"id": 1221682299516989440, "created_at": "Mon Jan 27 06:32:12 +0000 2020", "full_text": "if you’re freaking out about coronavirus, please don’t. at this point it only has a 3% mortality rate, which is less than the common flu. so really y’all should’ve gotten your flu shots👀"}
{"id": 1221682306777145344, "created_at": "Mon Jan 27 06:32:14 +0000 2020", "full_text": "my whole day has consisted of researching about the Coronavirus and crying about Kobe’s death. What a fuckin nightmare of life I’m living in"}
{"id": 1221682324787433473, "created_at": "Mon Jan 27 06:32:18 +0000 2020", "full_text": "Am I gonna be the idiot who goes out to try Dominique Ansel in this coronavirus-ridden city today 😷🤔"}
{"id": 1221682338876145665, "created_at": "Mon Jan 27 06:32:22 +0000 2020", "full_text": "Coronavirus has ki!!ed nearly 80 people till now in China\n\nWhereas ISlS alone has ki!!ed more than 20,000 people\n\nIf you know which virus is more dangerous 🤷🏼‍♂️"}
{"id": 1221682150606430209, "created_at": "Mon Jan 27 06:31:37 +0000 2020", "full_text": "#newyear 2020:\n\n- US killing Soleimani &amp; Iran retaliation\n- Iran downs Ukrainian plane\n- Trump impeachment\n- Russian PM resigns\n- New strand of coronavirus\n- Philippines volcano eruption\n- Turkey earthquake\n- Kashmir avalanche\n- Australian fires\n- Indonesia floods\n- Kobe dead RT"}
{"id": 1221682102770511873, "created_at": "Mon Jan 27 06:31:25 +0000 2020", "full_text": "The number of suspected cases of the #coronavirus in #China has doubled in one day from about 2,800 cases on January 25 to almost 6,000 now."}
{"id": 1221682105123401729, "created_at": "Mon Jan 27 06:31:26 +0000 2020", "full_text": "What's the government distracting us from now? \"Super serious cold\" is getting people \"sick\"?! Really!!? Keep your eyes on Washington folks, to see an amazing slight of hand trick. #coronavirus @realDonaldTrump #Congress #USgovt"}
{"id": 1221682019329019904, "created_at": "Mon Jan 27 06:31:05 +0000 2020", "full_text": "So coronavirus is trending now. But the thing is, i ordered a stick of ram from China (Aliexpress) and its still somewhere in HK (according to the tracking number). Imagine dying from that virus cuz you've decided to save money by ordering some stuff cheaply from China."}
{"id": 1221681935451185152, "created_at": "Mon Jan 27 06:30:45 +0000 2020", "full_text": "The world is fucking cruel.\n-coronavirus\n-ww3\n-kobe's dead\n-australian fire\n-greenland is so fucking hard to infect\n\nCould be worse."}
{"id": 1221681946050420737, "created_at": "Mon Jan 27 06:30:48 +0000 2020", "full_text": "All of my Pakistani fellows are flying to Pakistan in few days. I have decided to stay in Beijing. Hopefully, China will cover up the situation.  #coronavirus"}
{"id": 1221681951104536583, "created_at": "Mon Jan 27 06:30:49 +0000 2020", "full_text": "China Locks Down 6 Cities To Combat Coronavirus. SAD!"}
{"id": 1221681958972993537, "created_at": "Mon Jan 27 06:30:51 +0000 2020", "full_text": "I think we should finally #PrayForChina. People are dying.\n#coronavirus"}
{"id": 1221681977461374976, "created_at": "Mon Jan 27 06:30:55 +0000 2020", "full_text": "About to start rocking the face mask since the coronavirus out here too"}
{"id": 1221681983014735873, "created_at": "Mon Jan 27 06:30:57 +0000 2020", "full_text": "Coronavirus seems bioengineered to me- By evil and reckless individuals. #coronavirus"}
{"id": 1221681988425396224, "created_at": "Mon Jan 27 06:30:58 +0000 2020", "full_text": "yo so like if anyone near nashville gets the coronavirus pls hmu because i wanna go home and see my mom before i’m infected and die. that would be much appreciated. thank u."}
{"id": 1221681890656227328, "created_at": "Mon Jan 27 06:30:35 +0000 2020", "full_text": "Can the Coronavirus please kill me"}
{"id": 1221681796326121472, "created_at": "Mon Jan 27 06:30:12 +0000 2020", "full_text": "Equity futures are down. Asian markets are set to drop sharply over the Coronavirus panic. What if the Chinese govt took everyone who presented with symptoms and executed them - like sick livestock. How would we know? Even if it's 10s of thousands How would we know? @investorfok"}
{"id": 1221681810595176448, "created_at": "Mon Jan 27 06:30:16 +0000 2020", "full_text": "Health authorities, schools all talking up precautions for the coronavirus - bugger all from Scotty #auspol"}
{"id": 1221681833869365248, "created_at": "Mon Jan 27 06:30:21 +0000 2020", "full_text": "I love how a lot of me and my Irvine peeps are coordinating this coronavirus case in Irvine... shit is no joke and I’m glad I have people in my circle who realize that!"}
{"id": 1221681750310621184, "created_at": "Mon Jan 27 06:30:01 +0000 2020", "full_text": "Looking forward to the US open later today. One would expect the #SP500 to gap down and close lower, on fears of #coronavirus worsening. Friday was the index's worse day in 3 months; the death toll has increased 60% since then."}
{"id": 1221681761098199040, "created_at": "Mon Jan 27 06:30:04 +0000 2020", "full_text": "just found out dogs can get coronavirus too and now im sad"}
{"id": 1221681772204830720, "created_at": "Mon Jan 27 06:30:06 +0000 2020", "full_text": "so you’re telling me, they found the cure to the coronavirus in what like a week? but they don’t have the cure to cancer?? .... yeah ok."}
{"id": 1221681772745891851, "created_at": "Mon Jan 27 06:30:07 +0000 2020", "full_text": "I hope all countrys are taking the threat of this coronavirus very seriously. Viruses mutate and this one is now passed person to person. viruses can not be cured with antibiotics. And if so many are resistant to antibiotics. Viruses only objective is to kill its host."}
{"id": 1221681682132025344, "created_at": "Mon Jan 27 06:29:45 +0000 2020", "full_text": "This coronavirus is no joke I’m paranoid"}
{"id": 1221681694341783552, "created_at": "Mon Jan 27 06:29:48 +0000 2020", "full_text": "y’all be making jokes abt the coronavirus and also be stanning kpop groups w chinese members like girl you worried about the same china"}
{"id": 1221681592042582016, "created_at": "Mon Jan 27 06:29:23 +0000 2020", "full_text": "my throat hurts and i hope i don't have that horrible coronavirus and its just a soar throat.."}
{"id": 1221681643544383488, "created_at": "Mon Jan 27 06:29:36 +0000 2020", "full_text": "good night to call your loved ones, even if they ask if you have the coronavirus and tell you you shouldn't call in sick if you want to keep your job, and just take a shower you'll feel better ❤️"}
{"id": 1221681657067057154, "created_at": "Mon Jan 27 06:29:39 +0000 2020", "full_text": "To date, coronavirus has killed 80 people worldwide. \n\nFlu killed over 500,000 people worldwide last year\n\nGet a flu shot. Please."}
{"id": 1221681585289859072, "created_at": "Mon Jan 27 06:29:22 +0000 2020", "full_text": "Copper is my top pick metal for the year. Not off to a great start with the Coronavirus. Chinese economic activity is affected however it could be a great entry point. The key now is to try figure out when China is over the worst of it and buy the dip!"}
{"id": 1221681586074243072, "created_at": "Mon Jan 27 06:29:22 +0000 2020", "full_text": "i'm actually really scared of getting coronavirus even though i live in rural northern new york state and the chances of it reaching here are pretty slim"}
{"id": 1221681449847414784, "created_at": "Mon Jan 27 06:28:50 +0000 2020", "full_text": "Two news broke while I’m on my way for a short trip today. First is the outbreak of coronavirus in Canada (which is just an hour away from my city) &amp; KOBE’s death. 💔💔💔💔 My heart aches so heavily today. Hug the ones you love. Cherish life."}
{"id": 1221681484911861760, "created_at": "Mon Jan 27 06:28:58 +0000 2020", "full_text": "My insensitive ass @ the coronavirus: wow this is like plague inc. cool!"}
{"id": 1221681496454361088, "created_at": "Mon Jan 27 06:29:01 +0000 2020", "full_text": "#Nifty #MetalIndex down by 2% on #coronavirus troubles in #ChineseMarket"}
{"id": 1221681516453015552, "created_at": "Mon Jan 27 06:29:05 +0000 2020", "full_text": "Morning all!\n\n- China has stated that the number of people infected with Coronavirus has risen to 2744 with the death toll at 80"}
{"id": 1221681391332622339, "created_at": "Mon Jan 27 06:28:36 +0000 2020", "full_text": "only 2000+ people infected but 40 million on lockdown 10+ counties have  confirmed patients have flown in \nI guess china not telling us something this going to be the next Chernobyl if this keeps on happening. lkr #coronavirus  #WuhanPneumonia #WuhanCoronavirus #Chernobyl"}
{"id": 1221681417035243521, "created_at": "Mon Jan 27 06:28:42 +0000 2020", "full_text": "So,, when is @CDCgov  going to inform the public on the Coronavirus, the symptoms, pathogen, transmission, and lethality? \n\nPeople are obviously worried but it comes from a lack of education on the virus."}
{"id": 1221681327721730049, "created_at": "Mon Jan 27 06:28:20 +0000 2020", "full_text": "aight i’m moving to alaska let me know when the coronavirus is over 🛳⛷"}
{"id": 1221681344159178752, "created_at": "Mon Jan 27 06:28:24 +0000 2020", "full_text": "Did anyone in California with the coronavirus attend knott’s berry farm on January 19th? Asking for me"}
{"id": 1221681345153445889, "created_at": "Mon Jan 27 06:28:25 +0000 2020", "full_text": "So like, since I have Lyme disease, am I safe from coronavirus, or do I just compliment it really well?"}
{"id": 1221681354728988675, "created_at": "Mon Jan 27 06:28:27 +0000 2020", "full_text": "The coronavirus was from animals and spreading like crazy\nTrying to be as vegan as possible \nJust for safety\nAlso, I have been told to not eat take-out food, fast food and cook everything \nMasks \nDon't go near anyone ill \n#conoravirus \nI have anxiety because my bf got me sick😭"}
{"id": 1221681355441860608, "created_at": "Mon Jan 27 06:28:27 +0000 2020", "full_text": "Coronavirus in irvine... guess its time for me to leave this place"}
{"id": 1221681364556058624, "created_at": "Mon Jan 27 06:28:29 +0000 2020", "full_text": "what .... i just got an email from my university stating that the 5th case of coronavirus in australia is a student at my university ......"}
{"id": 1221681255269511168, "created_at": "Mon Jan 27 06:28:03 +0000 2020", "full_text": "What a great year 2020 has been so far.\n-WW3 possibility\n-Coronavirus\n-Kobe's Death\n-Australia Wildfires\n-No new hentai has come out\n\nTis has been great"}
{"id": 1221681263171403777, "created_at": "Mon Jan 27 06:28:05 +0000 2020", "full_text": "(#WHO)\nThe head of the World Health Organisation will hold a special meeting with officials in Beijing on Monday to discuss how to contain the #CoronaVirus"}
{"id": 1221681292812513280, "created_at": "Mon Jan 27 06:28:12 +0000 2020", "full_text": "Also westerners b like: today I will use the coronavirus as a gateway to make racist jokes about East Asian people"}
{"id": 1221681064814317569, "created_at": "Mon Jan 27 06:27:18 +0000 2020", "full_text": "#AUDJPY \n#Coronavirus \n\nORDERS.\nASK PRICE &lt;= 73.74\nASK PRICE &lt;= 73.34"}
{"id": 1221681065028247552, "created_at": "Mon Jan 27 06:27:18 +0000 2020", "full_text": "waiting for a frat to throw a coronavirus themed party\n\n\" 'Rona Rager! Bring your coronas and facemasks, and party like it's the end of the world\""}
{"id": 1221681092069154816, "created_at": "Mon Jan 27 06:27:24 +0000 2020", "full_text": "BREAKING: Fifth case of coronavirus confirmed in Australia"}
{"id": 1221680988989816832, "created_at": "Mon Jan 27 06:27:00 +0000 2020", "full_text": "This coronavirus is bigger than what they’re making it seem"}
{"id": 1221680901463011329, "created_at": "Mon Jan 27 06:26:39 +0000 2020", "full_text": "Coronavirus found in girl from my uni omfg its really over"}
{"id": 1221680951345938432, "created_at": "Mon Jan 27 06:26:51 +0000 2020", "full_text": "I have heard nothing good OR bad about China Hospitals (three)  trying to get rid or stop the coronavirus with HIV drugs (HIV is human immunodeficiency virus).\nAny bacteria drug DOES NOT work since this  is a VIRUS not a bacteria infection so a HIV or aids treatment is a good try"}
{"id": 1221680952654516224, "created_at": "Mon Jan 27 06:26:51 +0000 2020", "full_text": "The Coronavirus is in Tempe, I’ve literally been everywhere around ASU campus the last couple weeks. Mom come pick me up in scared! 🥺"}
{"id": 1221680845922193409, "created_at": "Mon Jan 27 06:26:26 +0000 2020", "full_text": "China has extended the Lunar New Year holiday to keep the public at home and avoid the spreading of #Coronavirus. This may lead to delays in processing orders from the country."}
{"id": 1221680856793698305, "created_at": "Mon Jan 27 06:26:28 +0000 2020", "full_text": "#auspol Jaaaassssuuuss! First we had fires and Morrison watched the country burn, then the storms, and now an epedemic for #coronavirus and he watches and does didn’t squat!"}
{"id": 1221680819447558144, "created_at": "Mon Jan 27 06:26:19 +0000 2020", "full_text": "If coronavirus enters Sikkim, we should ask for its CoI and a marriage certificate too if it's a female"}
{"id": 1221680715131023360, "created_at": "Mon Jan 27 06:25:54 +0000 2020", "full_text": "Coronavirus Pandemic Simulation Run 3 Months Ago Predicts 65 Million People Could Die"}
{"id": 1221680621254168576, "created_at": "Mon Jan 27 06:25:32 +0000 2020", "full_text": "It took me WEEKS or MONTHS to gain 1-2 kg but it only takes me few DAYS just to lost 1-2 kg seriously i really hate my genetics and my metabolism and my hormone and myself and my life and the entire world.\n\nDear coronavirus, bunoh je lah arque."}
{"id": 1221680629659717632, "created_at": "Mon Jan 27 06:25:34 +0000 2020", "full_text": "Ppl are mentioning anti-vaxxers in regards to the coronavirus as if the vaccine would 100% prevent the spread of the disease if one existed.. 🙄"}
{"id": 1221680642380795905, "created_at": "Mon Jan 27 06:25:37 +0000 2020", "full_text": "“Coronaviruses originate in animals — like camels, civets and bats — and are usually not transmissible to humans. But occasionally a coronavirus mutates and can pass from animals to humans and then from human to human, as was the case with the SARS epidemic in the early 2000s.”"}
{"id": 1221680679265587201, "created_at": "Mon Jan 27 06:25:46 +0000 2020", "full_text": "what if the #coronavirus was intentionally made to reduce the world's population? 😵😶"}
{"id": 1221680553138606080, "created_at": "Mon Jan 27 06:25:16 +0000 2020", "full_text": "Coronavirus is doing the work of Thanos"}
{"id": 1221680569504927745, "created_at": "Mon Jan 27 06:25:20 +0000 2020", "full_text": "This Coronavirus stuff went from “Please wash your hands and take care around people with immunodeficiencies” to people being straight up racist towards Asians. It’s not funny"}
{"id": 1221680588333166593, "created_at": "Mon Jan 27 06:25:24 +0000 2020", "full_text": "How long before Trump bans import of Mexican beer Corona, because drinking it has caused a global epidemic of coronavirus?"}
{"id": 1221680604263018496, "created_at": "Mon Jan 27 06:25:28 +0000 2020", "full_text": "Watching the news about the number of patients presenting as positive to coronavirus. Trying to understand the numbers and trends from the stats. Will warm climates have an impact on the spread of the virus?"}
{"id": 1221680502366601216, "created_at": "Mon Jan 27 06:25:04 +0000 2020", "full_text": "The main problem with the coronavirus is it can infect our food supply."}
{"id": 1221680550424932355, "created_at": "Mon Jan 27 06:25:15 +0000 2020", "full_text": "in light of the coronavirus, everyone who shows up to class coughing will be jailed."}
{"id": 1221680409332912128, "created_at": "Mon Jan 27 06:24:41 +0000 2020", "full_text": "Just read a little about the Coronavirus. Kante ba editse flue entšha?"}
{"id": 1221680414542258176, "created_at": "Mon Jan 27 06:24:43 +0000 2020", "full_text": "World Health Organization chief says he is on his way to Beijing to confer with Chinese officials and health experts about the coronavirus outbreak."}
{"id": 1221680459391746049, "created_at": "Mon Jan 27 06:24:53 +0000 2020", "full_text": "psa to everyone going back to school tomorrow or have been in school, pls take care of yourself ! especially people in Orange County. coronavirus has been trending and there’s a case in IVC. if you’re sick please DO NOT come to school, you’re endangering others health pls &amp; thx"}
{"id": 1221680464819376128, "created_at": "Mon Jan 27 06:24:55 +0000 2020", "full_text": "Someone in my neighbourhood got coronavirus\n\nBye guys"}
{"id": 1221680481873219586, "created_at": "Mon Jan 27 06:24:59 +0000 2020", "full_text": "The World is crazy right now! #Coronavirus and tragically death of #kobebryant and his daughter Gianna!"}
{"id": 1221680385354059776, "created_at": "Mon Jan 27 06:24:36 +0000 2020", "full_text": "2020 is already the worst year yet so many bad things keep happening. The fire in Australia. War with Iran. 9 people losing their life &amp; the coronavirus etc I pray we all make it"}
{"id": 1221680390550638592, "created_at": "Mon Jan 27 06:24:37 +0000 2020", "full_text": "BAN ALL FLIGHTS FROM CHINA NOW😷 #CoronaVirus\n\nRetweet if you agree."}
{"id": 1221680391813095424, "created_at": "Mon Jan 27 06:24:37 +0000 2020", "full_text": "The number of 👵🏼🧓🏼 globally is expected to double by 2050..a projected number of 2 billion+ people (thats gonna be us!). With old age comes a low immune system and its going hit worse than #coronavirus. Better get your lifestyle habits and healthcare 💰 sorted out now."}
{"id": 1221680276914479105, "created_at": "Mon Jan 27 06:24:10 +0000 2020", "full_text": "coronavirus truly bringing out just how racist y’all are"}
{"id": 1221680287358185472, "created_at": "Mon Jan 27 06:24:12 +0000 2020", "full_text": "China coronavirus 'spread through eyes' warns infected medic as deaths reach 26\n\ndah macam cerita birdbox huhuhu"}
{"id": 1221680302872915969, "created_at": "Mon Jan 27 06:24:16 +0000 2020", "full_text": "#coronavirus A tip from General Slim to consider when watching the news: \"In battle nothing is ever as good or as bad as the first reports of excited men would have it.”"}
{"id": 1221680324054114305, "created_at": "Mon Jan 27 06:24:21 +0000 2020", "full_text": "kobe bryant died and the coronavirus has spread internationally, 2020 is not fucking around"}
{"id": 1221680191895769088, "created_at": "Mon Jan 27 06:23:50 +0000 2020", "full_text": "I can't imagine the whole island being quarantined bec of this coronavirus😭 noooooooo wayyyyy! Keep safe everyone. Don't forget to use mask😷"}
{"id": 1221680116813783040, "created_at": "Mon Jan 27 06:23:32 +0000 2020", "full_text": "Coronavirus cannot enter India because CAA is implemented, and it's not a persecuted minority from Pakistan​, Bangladesh or Afghanistan"}
{"id": 1221680136329875459, "created_at": "Mon Jan 27 06:23:36 +0000 2020", "full_text": "the coronavirus is in virginia now, pray for me"}
{"id": 1221680073117323266, "created_at": "Mon Jan 27 06:23:21 +0000 2020", "full_text": "Offshore #Yuan was under persistent pressure and slumped to 6.9776 per USD on Monday, the weakest since Jan 6, amid mounting concerns about the coronavirus outbreak."}
{"id": 1221680089739300865, "created_at": "Mon Jan 27 06:23:25 +0000 2020", "full_text": "Is this CoronaVirus Symptom Or just that stuff after effect ??"}
{"id": 1221679983023796224, "created_at": "Mon Jan 27 06:23:00 +0000 2020", "full_text": "Maybe the coronavirus is mother nature getting back at us for everything  we've had done to it #coronarvirus"}
{"id": 1221679999167664130, "created_at": "Mon Jan 27 06:23:04 +0000 2020", "full_text": "Bro if #CoronaVirus gets me before the super bowl next weekend when I'm actually off work I'm going to be aggravated and I WILL be asking to speak to the CDC's manager..."}
{"id": 1221679898764488704, "created_at": "Mon Jan 27 06:22:40 +0000 2020", "full_text": "I hope Bernie wins and that the expanded influx of migrants resulting from his policies accelerates the spread of Coronavirus in urban areas and kills everyone including me"}
{"id": 1221679829411450880, "created_at": "Mon Jan 27 06:22:23 +0000 2020", "full_text": "Genuine question - if the symptoms of coronavirus can take up to 2 weeks to manifest, how do we know if folk are contagious and what can we do about that at our ports of entry?"}
{"id": 1221679833463369728, "created_at": "Mon Jan 27 06:22:24 +0000 2020", "full_text": "Before going to bed: The coronavirus is getting into Ecuador and the recent legislative elections in Perú are a freaking mess.\n\nThis year just cannot stop on delivering."}
{"id": 1221679870935101442, "created_at": "Mon Jan 27 06:22:33 +0000 2020", "full_text": "This coronavirus makes me wanna play Plague, Inc again. Idk y maybe because of the sense of control."}
{"id": 1221679787745300481, "created_at": "Mon Jan 27 06:22:13 +0000 2020", "full_text": "My kung fu sifu back in the UK hopes he doesn’t have coronavirus (it sounds like a bad cold instead). Everyone seems worried. Let’s not panic people."}
{"id": 1221679796779765760, "created_at": "Mon Jan 27 06:22:15 +0000 2020", "full_text": "What is coronavirus anyway? Does it get better with lime?"}
{"id": 1221679800416337922, "created_at": "Mon Jan 27 06:22:16 +0000 2020", "full_text": "#Nigeria has more unofficial boarders than official. In times like this, locals let people in through their boarder villages. These people could have #CoronaVirus &amp; its allowed in with just a #500Naira tip. When we say we have porous boarders, they term it a political statement."}
{"id": 1221679728622358529, "created_at": "Mon Jan 27 06:21:59 +0000 2020", "full_text": "Five years old boy previously confined in the City if Cebu, Philippines, tested positive coronavirus.\n\n#BarnMD"}
{"id": 1221679729180151809, "created_at": "Mon Jan 27 06:21:59 +0000 2020", "full_text": "Before the Coronavirus wipes out all of humanity who wanna admit they gotta crush on me 😳"}
{"id": 1221679647072481280, "created_at": "Mon Jan 27 06:21:40 +0000 2020", "full_text": "NZ already has a family confirmed with Coronavirus taken to hospital to pass on to a hospital full of sick people 🙈 you know the incoming flight list of passengers, so you know all will be infected, and those that board that plane next. Well done fools for spreading death"}
{"id": 1221679658690732033, "created_at": "Mon Jan 27 06:21:42 +0000 2020", "full_text": "me : i’m going to study abroad in Australia! \n\nAustralia : record breaking fires, flash floods, hail, more deadly fires, increase in deadly spiders, smoke, and coronavirus"}
{"id": 1221679658980335617, "created_at": "Mon Jan 27 06:21:43 +0000 2020", "full_text": "Just 2020 starting and boom.\n-US killing Soleimani and Iran retaliation\n-Iran downs Ukrainian plane\n-Trump impeachment\n-Russian PM resigns\n-New strand of coronavirus\n-Philippines volcano eruption\n-Turkey earthquake\n-Kashmir avalanche\n-Australian fires\n-Indonesia floods\n-Kobe dead"}
{"id": 1221679589488918528, "created_at": "Mon Jan 27 06:21:26 +0000 2020", "full_text": "on the other note there was a possible case of coronavirus in my hometown??????? no pls hope its negative 😭 take care everyone :("}
{"id": 1221679607965016066, "created_at": "Mon Jan 27 06:21:30 +0000 2020", "full_text": "why would they name a deadly virus “coronavirus”?? i was wondering if it was new slang for someone que tiene muchas chelas"}
{"id": 1221679626809856001, "created_at": "Mon Jan 27 06:21:35 +0000 2020", "full_text": "I hope this “cold” that I have is actually the coronavirus and it fuckin kills me"}
{"id": 1221679630878310400, "created_at": "Mon Jan 27 06:21:36 +0000 2020", "full_text": "The coronavirus outbreak is bring out the worst side of some people. But at least we now know who are the closet racists pretending to care."}
{"id": 1221679563907842048, "created_at": "Mon Jan 27 06:21:20 +0000 2020", "full_text": "90% passengers and staff in the airport wearing mask. This coronavirus not the joke. Dato @chedetofficial come visit airport"}
{"id": 1221679580412555265, "created_at": "Mon Jan 27 06:21:24 +0000 2020", "full_text": "🙏 As I go to sleep tonight, I turn my thoughts towards China &amp; world regrading Coronavirus. Very scary times. And God bless the Bryant family , friends &amp; fans... tough day for them 🙏"}
{"id": 1221679483624796161, "created_at": "Mon Jan 27 06:21:01 +0000 2020", "full_text": "i think i just saw someone victim blaming the whole of china for the coronavirus ok jfc i really gotta go to bed"}
{"id": 1221679504017580033, "created_at": "Mon Jan 27 06:21:06 +0000 2020", "full_text": "I would suggest hypochondriacs stay off social media for a while. #coronavirus"}
{"id": 1221679395288633344, "created_at": "Mon Jan 27 06:20:40 +0000 2020", "full_text": "China has allocated about 1.63 billion U.S. dollars to curb the spreading novel coronavirus. #QNA"}
{"id": 1221679406680170496, "created_at": "Mon Jan 27 06:20:42 +0000 2020", "full_text": "Year 2020\n*FIRE in Australia + thousand Animals Died \n*USA vs IRAN war\n* Typhoon Ursula\n* Earthquake \n* Volcano Eruption \n*Coronavirus all over the world\n* NBA legend Kobe Bryant dead\n\nLets Pray for the world 😢🙏"}
{"id": 1221679408760492033, "created_at": "Mon Jan 27 06:20:43 +0000 2020", "full_text": "In disguise the pilots that were flying Kobe &amp; the others had Coronavirus , &amp; crashed &amp; they all died."}
{"id": 1221679457444028417, "created_at": "Mon Jan 27 06:20:55 +0000 2020", "full_text": "Goodnight. \n\nPray for the world.\n\nPray that Kobe’s family can find peace in Christ during this time.\n\nPray that the #coronavirus can be contained."}
{"id": 1221679346680598528, "created_at": "Mon Jan 27 06:20:28 +0000 2020", "full_text": "It's unfortunate  to read news on\n#coronavirus in #rajastan today. Let us take preventive steps on this epidemic spreading in #india.  Request to all #doctors and #SMEs to suggest best possible ways to prevent #coronavirus spreading."}
{"id": 1221679350338080769, "created_at": "Mon Jan 27 06:20:29 +0000 2020", "full_text": "CLOSING: \n\nTokyo's Nikkei closes down more than 2% on China virus fears\n\nConcerns over potential impact #coronavirus that has killed at least 80 people in #China.\n\nThe #Nikkei 225 index lost 2.03%, while the broader Topix index fell 1.61%"}
{"id": 1221679283757694977, "created_at": "Mon Jan 27 06:20:13 +0000 2020", "full_text": "As the  #StockMarketCrash of 2008 unfolded consumer discretionary spending dried up.\n\n#futures are off just under 1% tonight. Will coronavirus fears start impacting discretionary spending?\n\nWatch $GM $F $HD $CCL $UAL $MAR $SBUX $MCD. Historically stocks tend to led economics."}
{"id": 1221679303634518017, "created_at": "Mon Jan 27 06:20:18 +0000 2020", "full_text": "So in the first month of 2020 we lost @kobebryant  and there is coronavirus what a bad start... rip #BlackMamba .."}
{"id": 1221679216367939584, "created_at": "Mon Jan 27 06:19:57 +0000 2020", "full_text": "The earth is burning, a coronavirus epidemic is spreading throughout the world, the U.S. president is facing removal from office for attempting to cheat in the next election and Kobe Bryant died in a helicopter crash. Welcome to 2020"}
{"id": 1221679230087397376, "created_at": "Mon Jan 27 06:20:00 +0000 2020", "full_text": "Wtf is this coronavirus and where tf did it come from?"}
{"id": 1221679252484976641, "created_at": "Mon Jan 27 06:20:06 +0000 2020", "full_text": "Is the US gov’t prepared to deal with the coronavirus, or has Trump decimated the agencies that used to take care of protecting the public from potential pandemics?\n\nJust asking because I really don’t know the extent of the damage these last three years have had on our gov’t."}
{"id": 1221679259292401664, "created_at": "Mon Jan 27 06:20:07 +0000 2020", "full_text": "A look at 2020 so far:\n\n- US-Iran tensions, Rumors of #WorldWar3 at one point\n- Australia Bush fires\n- Philippines Volcano eruption\n- Ukrainian Plane shot down mistakenly killing 180 \n- #coronavirus Worldwide \n- Death of Kobe &amp; his daughter in Heli Crash\n\nAnd it’s still January!"}
{"id": 1221679052030795776, "created_at": "Mon Jan 27 06:19:18 +0000 2020", "full_text": "Interesting...I bought some 3M 8511 Respirator N95 masks on Amazon last week as a precautionary measure against #coronavirus  and now most N95 masks are running out of stock on Amazon to be delivered in the Bay area!"}
{"id": 1221679070926327808, "created_at": "Mon Jan 27 06:19:22 +0000 2020", "full_text": "FUCK i've been coughing all evening and i JUST sneezed once i think it's coronavirus shit y'all this is it this is the end"}
{"id": 1221678965271691265, "created_at": "Mon Jan 27 06:18:57 +0000 2020", "full_text": "It's disappointing that Tun M, Tun Dr Siti Hasmah and Wan Azizah are all medical doctors, and Tun M's statement of coronavirus is disappointing.\n\nWe shouldn't send them infected tourists back because it could affect those in the airport, but we should do something like quarantine"}
{"id": 1221678989841842176, "created_at": "Mon Jan 27 06:19:03 +0000 2020", "full_text": "United States should cut off all flights from China immediately. Any traveler from China should be in forced quarantine. \n\nShipments from China should be halted. We should absolutely treat the coronavirus as a pandemic immediately with massove action"}
{"id": 1221678995109888001, "created_at": "Mon Jan 27 06:19:04 +0000 2020", "full_text": "If y’all still falling for these bullshit PR marketing virus scandals, you don’t pay attention lol #makesuretogetyourflushot lol #coronavirus #manufacturedvirus"}
{"id": 1221678998813429760, "created_at": "Mon Jan 27 06:19:05 +0000 2020", "full_text": "Is the coronavirus some disease that people are overreacting to like ebola?"}
{"id": 1221679006220738560, "created_at": "Mon Jan 27 06:19:07 +0000 2020", "full_text": "It will be a great miracle if this #CoronaOutbreak phase off without reaching #Nigeria. Our weakness shows to the world in times like this. A $100 bribe can cross an infected person right through the airport.\n\n#CoronaVirus"}
{"id": 1221678897089040384, "created_at": "Mon Jan 27 06:18:41 +0000 2020", "full_text": "do my aliexpress packages come with the coronavirus too haha jk"}
{"id": 1221678915338391553, "created_at": "Mon Jan 27 06:18:45 +0000 2020", "full_text": "Had to call my mom to talk about the coronavirus because shiiiit is getting real serious"}
{"id": 1221678931960528896, "created_at": "Mon Jan 27 06:18:49 +0000 2020", "full_text": "Yo this coronavirus better not make it all the way to Iraq, weve got too much shit going on as it is"}
{"id": 1221678846434594816, "created_at": "Mon Jan 27 06:18:29 +0000 2020", "full_text": "I sympathise with the #USGov,citizens&amp; \n#ChineseGov,citizens over the recent outbreak &amp; the spread of  \n#coronavirus in china&amp;US.,I hope that both China&amp;US Gov will liaise to defeat the epidemic of \n#coronavirus."}
{"id": 1221678746748493824, "created_at": "Mon Jan 27 06:18:05 +0000 2020", "full_text": "This Coronavirus must not find it's way into this Nigeria o....E jor aa ni Soriburuku o.......Who's the Health Minister Sef.....we may not be lucky as we were with Ebola to have those who sacrificed themselves for us to live. E dakun Ile Aiye Dun"}
{"id": 1221678704352325633, "created_at": "Mon Jan 27 06:17:55 +0000 2020", "full_text": "Worst Hot Take Ever: \n\nChina goes on lockdown due to coronavirus outbreak.\n\nOr so they can control info in and out while they publicly execute the Hong Kong Protestors to teach the rest a lesson. \n\nOuch!"}
{"id": 1221678737743384577, "created_at": "Mon Jan 27 06:18:03 +0000 2020", "full_text": "atiku: In 2014, Nigeria confronted and quashed the dreaded Ebola disease. The swift battle was won by careful screening and rapid isolation. Let us apply the same level of \"world-class epidemiological detective work\" in the case of Lassa Fever and the looming Coronavirus.-AA"}
{"id": 1221678611641421825, "created_at": "Mon Jan 27 06:17:33 +0000 2020", "full_text": "ok coronavirus if it’s my time it’s my time"}
{"id": 1221678628389318659, "created_at": "Mon Jan 27 06:17:37 +0000 2020", "full_text": "Coronavirus; punishment from God to China."}
{"id": 1221678572949196800, "created_at": "Mon Jan 27 06:17:24 +0000 2020", "full_text": "everyone so into the grammys and all that and i am too but like. the coronavirus thing is making me tweak tf out 😂"}
{"id": 1221678582780571648, "created_at": "Mon Jan 27 06:17:26 +0000 2020", "full_text": "A reported 56 people have died from the coronavirus, which is 1000x less than last years flu in america. However, pictures/info from china show them handling everything with EXTREME caution.\n\nMark my words: there's something about this we aren't being told"}
{"id": 1221678514354769921, "created_at": "Mon Jan 27 06:17:10 +0000 2020", "full_text": "This coronavirus the new Ebola?"}
{"id": 1221678524559495168, "created_at": "Mon Jan 27 06:17:12 +0000 2020", "full_text": "Govt of Pakistan to import 3 thermal scanners for checking Corona virus, the imported scanners will be made available at the airports in Karachi, Islamabad, and Lahore. \n#coronarvirus \n#CoronaOutbreak \n#coronavirus \n#CoronaViruesue"}
{"id": 1221678536542474240, "created_at": "Mon Jan 27 06:17:15 +0000 2020", "full_text": "After the #coronavirus ravages Seattle, some lucky explorer will inevitably step over my corpse to find a cache of emergency supplies—like a vignette from FALLOUT or BIOSHOCK—and it'll be the highlight of their week. That idea makes me smile."}
{"id": 1221678406733045760, "created_at": "Mon Jan 27 06:16:44 +0000 2020", "full_text": "can china just go under total lockdown? to fix this virus that is going around? instead of having all of us around world to suffer or be scared for it? #coronavirus #CoronaOutbreak"}
{"id": 1221678416946135040, "created_at": "Mon Jan 27 06:16:46 +0000 2020", "full_text": "Coronavirus?? Where I come from we call that shit alcoholism"}
{"id": 1221678444909494273, "created_at": "Mon Jan 27 06:16:53 +0000 2020", "full_text": "Me : “diarrhea is a symptom of the coronavirus” \nJulian: man idk if I’m lactose or......"}
{"id": 1221678339083030529, "created_at": "Mon Jan 27 06:16:28 +0000 2020", "full_text": "Young thug just needs to drop a song called “F coronavirus” and I swear it’ll go away"}
{"id": 1221678349283512321, "created_at": "Mon Jan 27 06:16:30 +0000 2020", "full_text": "The recent #coronavirus outbreak and the concurrent efforts of recuperation is (yet again) a compelling instance of why the population MUST embrace #vegetarianism."}
{"id": 1221678370934538241, "created_at": "Mon Jan 27 06:16:35 +0000 2020", "full_text": "I really hope they get this coronavirus under control, there are cases in Washington AND California. They should cut off traveling for EVERYONE until it’s under control 🥴😷"}
{"id": 1221678373526736896, "created_at": "Mon Jan 27 06:16:36 +0000 2020", "full_text": "I sympathise with the #USGov,citizens&amp;#ChineseGov,citizens over the recent outbreak &amp; the spread of  \n#coronavirus in china&amp;US.,I hope that the both China&amp;US Gov will liaise to defeat the epidemic of #coronavirus."}
{"id": 1221678244178493440, "created_at": "Mon Jan 27 06:16:05 +0000 2020", "full_text": "Sort of want to mute the coronavirus stuff, as I'm quite likely to get needlessly anxious, and unlikely to miss reading anything I *need* to know. Twitter's my only source of news though so doesn't quite feel like a good idea 🤔"}
{"id": 1221678244367425536, "created_at": "Mon Jan 27 06:16:05 +0000 2020", "full_text": "Why should you be more worried and scared of Coronavirus?\n\n1. Can Spread before symptoms show\n2. It's airborne\n3. Healthcare workers are more at risk\n4) No known studies\n5) WHO yet to declare it  a global public Health emergency.\n#coronarvirus \n#CoronaOutbreak"}
{"id": 1221678247022219265, "created_at": "Mon Jan 27 06:16:06 +0000 2020", "full_text": "not at my friends sending me a message that coronavirus might possibly be in muntinlupa already and that i need to stop going out for now lmao i didnt realize im always out???"}
{"id": 1221678260385460224, "created_at": "Mon Jan 27 06:16:09 +0000 2020", "full_text": "Can we talk about “2019-nCoV”? “Novel coronavirus” seems so undescriptive! What do we call the next one? \n“New novel cononavirus”? \nThen \n“Really new novel coronavirus”??"}
{"id": 1221678265967890432, "created_at": "Mon Jan 27 06:16:10 +0000 2020", "full_text": "his little girl dying makes it even sadder news. r.i.p. kobe and daughter.\n\naustralian bushfires, coronavirus and now this. terrible start to 2020. #KobeRIP"}
{"id": 1221678269717798912, "created_at": "Mon Jan 27 06:16:11 +0000 2020", "full_text": "Coronavirus in Nigeria?\n\nLet’s do everything to prevent the spread of Coronavirus to Nigeria. Please ooo.\n\nWe’re already battling with Lassa Fever, which is proving a herculean task. \n\nIt is not only the responsibility of the stakeholders in the health sector, but everyone."}
{"id": 1221678180743962626, "created_at": "Mon Jan 27 06:15:50 +0000 2020", "full_text": "I  think someone suggested on discord people leave their country if there’s a case of coronavirus? So I’d like to announce I’m leaving Canada because there’s one case of the virus 1800 kilometres away."}
{"id": 1221678197672235008, "created_at": "Mon Jan 27 06:15:54 +0000 2020", "full_text": "Coronavirus is where the fear is at....Virologists. This is your moment..... @MOH_Kenya"}
{"id": 1221678083259994115, "created_at": "Mon Jan 27 06:15:27 +0000 2020", "full_text": "i just read about the coronavirus and now i can't sleep :( what if we all die :("}
{"id": 1221678091279486976, "created_at": "Mon Jan 27 06:15:29 +0000 2020", "full_text": "Australia wildfire, coronavirus, and now Kobe's gone 💔\nWTF 2020? Not even a month!!\n#RIPMamba"}
{"id": 1221678023763619842, "created_at": "Mon Jan 27 06:15:13 +0000 2020", "full_text": "January greeted us with a lot of bad and sad things. Fire in Australia, a declaration of war by US and Iran, Taal Volcano Eruption, Coronavirus and Kobe's death. Blow after blow.\n😭😭😭 And it's just the beginning of the year. Oh, help us Lord. 🙏🙏"}
{"id": 1221677996098101248, "created_at": "Mon Jan 27 06:15:06 +0000 2020", "full_text": "Was watching a video of someone from China saying that there’s more to the Coronavirus but it shut off right in the middle of playing and don’t know who tweeted it.  😡"}
{"id": 1221677879081295872, "created_at": "Mon Jan 27 06:14:38 +0000 2020", "full_text": "Europe's single currency may face competition from safe-havens to start the week after China's National Health Commission said the country's new coronavirus can be transmitted from human-to-human even in its incubation stage."}
{"id": 1221677896982499328, "created_at": "Mon Jan 27 06:14:42 +0000 2020", "full_text": "“White privilege will protect me from the coronavirus”"}
{"id": 1221677906054799360, "created_at": "Mon Jan 27 06:14:45 +0000 2020", "full_text": "it’s so fucking disgusting seeing people normalizing jokes about asians having coronavirus, y’all aren’t funny, y’all are racists and xenophobics"}
{"id": 1221677917119188992, "created_at": "Mon Jan 27 06:14:47 +0000 2020", "full_text": "It's 2020? And you don't have coronavirus ? 😂 Grow up"}
{"id": 1221677839369392128, "created_at": "Mon Jan 27 06:14:29 +0000 2020", "full_text": "Hands up all those people who feel confident in your Government's response to the #CoronaVirus\n\n\"NSW Health Minister Brad Hazzard said it was important to emphasise that there is no evidence of infection from person-to-person contact in Australia, which has happened overseas.\""}
{"id": 1221677851314802689, "created_at": "Mon Jan 27 06:14:32 +0000 2020", "full_text": "How come the world didn't turn to Greta to advise it on #Coronavirus outbreak?"}
{"id": 1221677708729516035, "created_at": "Mon Jan 27 06:13:58 +0000 2020", "full_text": "The Virginia Department of Health says it's investigating 3 possible cases of #Coronavirus...1 in NoVa &amp; 2 in central VA. \nThe department says the 3 people meet both the clinical &amp; epidemiologic criteria for the virus.\nVia .@wmalDC \n#Maga #tcot #QAnon #FoxNews #Bloomberg #cnbc"}
{"id": 1221677711141167104, "created_at": "Mon Jan 27 06:13:58 +0000 2020", "full_text": "It’s barely the first month of 2020 and so much shit has happen already as in the Coronavirus breaking out,Kobe dying, Trump wanting to start WWIII, more shootings like geez, I’m honestly scared. This world is scary 😰😢 I’ve been crying quietly all day. It’s too overwhelming"}
{"id": 1221677713569660928, "created_at": "Mon Jan 27 06:13:59 +0000 2020", "full_text": "just got an email from my uni warning us that a student has coronavirus and has been walking around for like days... um..."}
{"id": 1221677723606646784, "created_at": "Mon Jan 27 06:14:01 +0000 2020", "full_text": "Dear 2020,\nWW3 Threats\nTaal Volcano\nEuropean Floods\nPolitical Conflict \nAustralian Bushfires/Flooding\nWeather \nCoronaVirus \nKobe and Gigi Death\n\nAll in January...\nWhat more do u want 😔😔\n#WWIIl #TaalVolcano #floods #AustraliaFires #ClimateEmergency #CoronaOutbreak #KobeAndGigi"}
{"id": 1221677724734980096, "created_at": "Mon Jan 27 06:14:01 +0000 2020", "full_text": "$SPY Which one is it? Coronavirus is days away from killing half of China, or, hardly more threatening than the common cold? \n\nYep. Probably somewhere in between. 🤷🏻‍♂️"}
{"id": 1221677743571685377, "created_at": "Mon Jan 27 06:14:06 +0000 2020", "full_text": "what if coronavirus was man made to wipe out a small population of china bc of how over populated they are to lower it for future resources and that’s why there’s no cure or explanation 🤔"}
{"id": 1221677671286857728, "created_at": "Mon Jan 27 06:13:49 +0000 2020", "full_text": "My mom said can cure coronavirus by drinking manjal water. Ok, she’s gonna save everyone dy."}
{"id": 1221677673040183296, "created_at": "Mon Jan 27 06:13:49 +0000 2020", "full_text": "There's a Coronavirus pandemic on our hands now– is God asleep? \n\nDon't be the fool who bring theist nonsense to my TL today."}
{"id": 1221677576248352769, "created_at": "Mon Jan 27 06:13:26 +0000 2020", "full_text": "I've been extremely flippant about coronavirus cuz i don't think it's an actual big deal so when i become the only young and otherwise healthy American to die from it, it will be extremely funny."}
{"id": 1221677484434841601, "created_at": "Mon Jan 27 06:13:04 +0000 2020", "full_text": "The coronavirus is hitting LA right before I get kicked off my parents health insurance 👍👍👍👍"}
{"id": 1221677513404928000, "created_at": "Mon Jan 27 06:13:11 +0000 2020", "full_text": "Does RITM have the capability to test for the new #coronavirus? #coronavirusPH"}
{"id": 1221677420933238784, "created_at": "Mon Jan 27 06:12:49 +0000 2020", "full_text": "Watch Coronavirus be known as the Plague of 2020 in the future"}
{"id": 1221677431968284674, "created_at": "Mon Jan 27 06:12:52 +0000 2020", "full_text": "The new Coronavirus’ Chinese statistics math out at like 3% mortality rate - which is way too high for my liking."}
{"id": 1221677450276560896, "created_at": "Mon Jan 27 06:12:56 +0000 2020", "full_text": "Coronavirus spreading across the world \nThailand and Hong Kong each reported eight cases of infection; the US and Macau five each; Taiwan, Australia, Singapore, Japan and Malaysia each reported four; France three; Vietnam and South Korea two, and Canada and Nepal have one each."}
{"id": 1221677375236145153, "created_at": "Mon Jan 27 06:12:38 +0000 2020", "full_text": "Coronavirus? Fuck that foo, modelo vaccination"}
{"id": 1221677381787750402, "created_at": "Mon Jan 27 06:12:40 +0000 2020", "full_text": "(Bloomberg) -- Deepening fears about the economic and human impact of the deadly coronavirus sent #stocks, crude oil and #China’s yuan tumbling, and spurred haven assets higher.\n#Futures on Chinese #shares fell more than 5% and the yuan erased this month’s trade-deal driven gains"}
{"id": 1221677390352539648, "created_at": "Mon Jan 27 06:12:42 +0000 2020", "full_text": "This coronavirus thing is scary tbh :("}
{"id": 1221677392067874816, "created_at": "Mon Jan 27 06:12:42 +0000 2020", "full_text": "3 students at my school were screened for coronavirus &lt;333"}
{"id": 1221677289814937601, "created_at": "Mon Jan 27 06:12:18 +0000 2020", "full_text": "January 2020 been tough, Australian wildfires, ww3 issue, coronavirus, and now losing kobe. 🥺"}
{"id": 1221677292893691905, "created_at": "Mon Jan 27 06:12:18 +0000 2020", "full_text": "oomf said that i have the coronavirus"}
{"id": 1221677332286431232, "created_at": "Mon Jan 27 06:12:28 +0000 2020", "full_text": "Is there a shortage again of face masks due to the coronavirus scare? Drugstores I've been to are out of stock."}
{"id": 1221677227714072576, "created_at": "Mon Jan 27 06:12:03 +0000 2020", "full_text": "I feel like we’re not treating the coronavirus as seriously as it should be"}
{"id": 1221677227999485952, "created_at": "Mon Jan 27 06:12:03 +0000 2020", "full_text": "People subbing Drs because of the possibility of misdiagnosing Coronavirus at first glance are quite misinformed to be honest.\n\nDuring my Tropical Medicine posting in Russia, it took the Drs a month to diagnose Malaria, simple Malaria!!\n\nY'all think Medicine is just 1+1.\n\nSMH."}
{"id": 1221677257850122241, "created_at": "Mon Jan 27 06:12:10 +0000 2020", "full_text": "i wish i was carlette rn. for some reason i just feel like he’s immortal n immune to da coronavirus"}
{"id": 1221677268944199680, "created_at": "Mon Jan 27 06:12:13 +0000 2020", "full_text": "No one need to tell a blind man that the light of the World  had come to an end up to 15 Countries had been affected by this deadly  epidermic disease virtually 1000 people had died within a period of a week....The World is terribly going cripple by Coronavirus..,"}
{"id": 1221677269514457088, "created_at": "Mon Jan 27 06:12:13 +0000 2020", "full_text": "1 Novel Coronavirus suspect (famale 20) off Chinese origin found in Kolkata. Admitted in Beleghata ID hospital #NovelCoronavirus #Kolkata #WestBengal #EiSamay #CoronaOutbreak"}
{"id": 1221677160303415296, "created_at": "Mon Jan 27 06:11:47 +0000 2020", "full_text": "Kobe passed. US embassy in Iraq gets hit with 3 rockets. Coronavirus is becoming a pandemic. Ummm wtf"}
{"id": 1221677170797371392, "created_at": "Mon Jan 27 06:11:49 +0000 2020", "full_text": "when there is a confirmed coronavirus case in asu tempe... 😦"}
{"id": 1221677120931364865, "created_at": "Mon Jan 27 06:11:37 +0000 2020", "full_text": "Some people are sick in China? Time to pull out every anti-Asian sentiment on the internet and say something something coronavirus"}
{"id": 1221677025246662658, "created_at": "Mon Jan 27 06:11:15 +0000 2020", "full_text": "If you haven’t noticed, @aetiology is making the most consistent sense with measured and informed takes on the emerging coronavirus situation. Lots of noise out there in twitterland."}
{"id": 1221677033802985473, "created_at": "Mon Jan 27 06:11:17 +0000 2020", "full_text": "who got coronavirus? I just want a quick kiss"}
{"id": 1221677047178653697, "created_at": "Mon Jan 27 06:11:20 +0000 2020", "full_text": "Today was WILD if you think about it...\n- Kobe Bryant and his daughter reported dead\n- 5th Coronavirus case announced in Arizona\n- Edge in WWE for the first time in 9 years\n\n...wow"}
{"id": 1221676958804856832, "created_at": "Mon Jan 27 06:10:59 +0000 2020", "full_text": "Health officials in Canada expect to record more cases of the new Coronavirus, but the risk of onward spread is low. #QNA"}
{"id": 1221676976425046016, "created_at": "Mon Jan 27 06:11:03 +0000 2020", "full_text": "This Coronavirus can actually get very serious"}
{"id": 1221676986398957568, "created_at": "Mon Jan 27 06:11:05 +0000 2020", "full_text": "Wow I think the last the last time I was sick it was H1N1 lol. \n\n(random thoughts while looking at coronavirus stuff hoping Tokyo doesn't panic)"}
{"id": 1221677005063647232, "created_at": "Mon Jan 27 06:11:10 +0000 2020", "full_text": "the coronavirus really nothing to panic. it spreads fast but thankfully it was found and a cure is being worked on at such an early stage.\nshould be controlled by mid/late february"}
{"id": 1221676940672872449, "created_at": "Mon Jan 27 06:10:54 +0000 2020", "full_text": "Kobe, Stern, Coronavirus, Iran, Australia... we haven’t even finished one month yet bro"}
{"id": 1221676945043226624, "created_at": "Mon Jan 27 06:10:56 +0000 2020", "full_text": "You guys just pray hard that Coronavirus doesn't come to Kenya"}
{"id": 1221676785013669888, "created_at": "Mon Jan 27 06:10:17 +0000 2020", "full_text": "I honestly don't get all this hysteria about coronavirus. Hundred times more people die from regular flu every year. Medicine against it found already, so chill people, no apocalypse this year."}
{"id": 1221676713140203521, "created_at": "Mon Jan 27 06:10:00 +0000 2020", "full_text": "I’m not trying to scare anyone even though this shit is scary but yo.. the coronavirus has been in the IS longer than they’re telling us. A friend of my mom has a daughter who was incredibly sick for 8 days straight crazy fever, she had to walk with a walker and much more.."}
{"id": 1221676645276422146, "created_at": "Mon Jan 27 06:09:44 +0000 2020", "full_text": "Latinos joking abt coronavirus makes me sick. I'm sorry if we're friends but your racists jokes about this issue is NOT FUNNY. STOP CONSIDERING EVERYTHING A JOKE. You guys are the real joke"}
{"id": 1221676645708443648, "created_at": "Mon Jan 27 06:09:44 +0000 2020", "full_text": "The US &amp; the world in shock, trying to come to terms with news of the sudden death of #KobeBryant &amp; his 13 year old daughter #Gianna along with 7 other souls in a helicopter crash. @holmescnn &amp; I continue breaking news coverage next hour. We'll also have latest on #coronavirus"}
{"id": 1221676688611758081, "created_at": "Mon Jan 27 06:09:54 +0000 2020", "full_text": "Outbreak coronavirus !"}
{"id": 1221676552150118400, "created_at": "Mon Jan 27 06:09:22 +0000 2020", "full_text": "This Coronavirus is scary af"}
{"id": 1221676558462570496, "created_at": "Mon Jan 27 06:09:23 +0000 2020", "full_text": "I would rather contract coronavirus than drink a Corona"}
{"id": 1221676560970911744, "created_at": "Mon Jan 27 06:09:24 +0000 2020", "full_text": "You don’t shut down 2 Disney theme parks, close schools for 3 weeks, lock down 50+ million people, AND build 2 hospitals FROM SCRATCH for just 2,000 announced cases of infection.\nThese above steps were taken very early 🤔🤔🤔\n\n#coronavirus #CoronaOutbreak #CoronavirusOutbreak"}
{"id": 1221676576493862914, "created_at": "Mon Jan 27 06:09:28 +0000 2020", "full_text": "Bro scientists really fumbled the bag \nThey should’ve changed the name of the \"Coronavirus\" to \"Kung Flu\""}
{"id": 1221676585423527936, "created_at": "Mon Jan 27 06:09:30 +0000 2020", "full_text": "Kobe Bryant's death is a distraction from the Coronavirus stay woke"}
{"id": 1221676509384982528, "created_at": "Mon Jan 27 06:09:12 +0000 2020", "full_text": "our work holiday has been extended due to the coronavirus so andrew and i are wondering if we should just fuck it all off and stay in seoul for an extra week??? answers on a postcard"}
{"id": 1221676513071894533, "created_at": "Mon Jan 27 06:09:13 +0000 2020", "full_text": "Isn’t this coronavirus epidemic literally how every zombie movie starts?"}
{"id": 1221676528234160128, "created_at": "Mon Jan 27 06:09:16 +0000 2020", "full_text": "idk what I’m supposed to do? I feel fine but you could have the coronavirus and not show symptoms until days later and they wouldn’t test me at the airport unless I had symptoms. I have to go to school tomorrow but I don’t wanna get anyone else sick Incase I have it?"}
{"id": 1221676528255356928, "created_at": "Mon Jan 27 06:09:16 +0000 2020", "full_text": "Is #coronavirus the solution to #GlobalWarming"}
{"id": 1221676531656749057, "created_at": "Mon Jan 27 06:09:17 +0000 2020", "full_text": "Last night i went to sleep worried about coronavirus, today i woke up to Kobe Bryant's demise \n\nCan't you just see how our karma is going after us?"}
{"id": 1221676538376134657, "created_at": "Mon Jan 27 06:09:19 +0000 2020", "full_text": "Coronavirus is why you never let god play plague inc. He's gonna be evolving it! Next step: total organ failure."}
{"id": 1221676367374376966, "created_at": "Mon Jan 27 06:08:38 +0000 2020", "full_text": "Would people wake up if they found out the coronavirus was an attempt to extort a Trump impeachment?!?"}
{"id": 1221676405856993281, "created_at": "Mon Jan 27 06:08:47 +0000 2020", "full_text": "- #CoronaVirusUpdate \nHainan province confirmed on Monday that an 80-year-old woman has died after being infected with the #coronavirus, marking the province’s first fatality in the rapidly spreading #CoronaOutbreak #ChinaCoronaVirus"}
{"id": 1221676293978193920, "created_at": "Mon Jan 27 06:08:20 +0000 2020", "full_text": "Wow this is perfect timing, #KobeBryant misdirection for #coronavirus sheep no more #DarkToLight"}
{"id": 1221676309950222337, "created_at": "Mon Jan 27 06:08:24 +0000 2020", "full_text": "2020 so far: WW3 almost happened, coronavirus, Australian wildfires, Kobe Brynt and his daughter just died in a helicopter crash\nthere's probably other things that I missed, but eh\n\nI'm not looking forward to this decade at all\n\nthis year feels like we've already hit rock bottom"}
{"id": 1221676234523975681, "created_at": "Mon Jan 27 06:08:06 +0000 2020", "full_text": "The #coronavirus is no joke. At this rate, we could be seeing hundreds of thousands dead within the next month. This is all happening so fast"}
{"id": 1221676257672339457, "created_at": "Mon Jan 27 06:08:12 +0000 2020", "full_text": "Kobe is dead, Australia is burning, Trump is guilty and nobody cares, and Coronavirus is about to go pandemic. Goddam it 2020 🤦‍♂️"}
{"id": 1221676177703624705, "created_at": "Mon Jan 27 06:07:53 +0000 2020", "full_text": "Imagine using the coronavirus as an excuse for being racistttt\nCan’t relate"}
{"id": 1221676190609657856, "created_at": "Mon Jan 27 06:07:56 +0000 2020", "full_text": "2020 is just out here trying to make our lives miserable. First, we got World War III, then Australia burns, followed by Coronavirus and now you're telling me an absolute legend in Kobe was killed in a helicopter accident? Its January 26th."}
{"id": 1221676093381451779, "created_at": "Mon Jan 27 06:07:32 +0000 2020", "full_text": "Catching up on the coronavirus info as someone who had swine flu I am panicking. My weak ass immune system is gonna come for me one of these days"}
{"id": 1221676029992828928, "created_at": "Mon Jan 27 06:07:17 +0000 2020", "full_text": "Nganong kada visit namo ug country kay naay ma happen after we leave that country? Hongkong war after we left last May 2019, China coronavirus outbreak after we left last December 2019. ☹️What if I'll leave the Philippines? 😱🤯"}
{"id": 1221675970874052608, "created_at": "Mon Jan 27 06:07:03 +0000 2020", "full_text": "Hello Sir Madame. The novel coronavirus will be never impact to Muslim or Muslimah. because they dont eat beside the good and halal food. and they always have wudhu'. dont you understand ? Praise to Alloh. Alhamdulillah #coronavirus"}
{"id": 1221676019465121799, "created_at": "Mon Jan 27 06:07:15 +0000 2020", "full_text": "Kejri has added new promise in his manifesto..Free Treatment will be given to ppl suffering from coronavirus.. Now he wants delhi ppl to be infected by virus. Shame On Him . #AAPWasted5Years"}
{"id": 1221675940738191360, "created_at": "Mon Jan 27 06:06:56 +0000 2020", "full_text": "It’s the first month of 2020 and already we were on the verge of World War 3, the president of US likely impeachment, the deadly Coronavirus is spreading at a alarming rate &amp; Kobe, his daughter Gigi &amp; 7 others died in helicopter crash. Lord we need you. #RIPMamba #RIPGianna"}
{"id": 1221675884358197248, "created_at": "Mon Jan 27 06:06:43 +0000 2020", "full_text": "Happy Chinese New Year.  Thank you for the Coronavirus"}
{"id": 1221675896416931840, "created_at": "Mon Jan 27 06:06:46 +0000 2020", "full_text": "If the coronavirus spreads to argentina I’m NOT going to school bruh"}
{"id": 1221675900594339840, "created_at": "Mon Jan 27 06:06:46 +0000 2020", "full_text": "This coronavirus is getting crazy my boss texted me telling me to order the triple amount of masks for the office 😐"}
{"id": 1221675843480539136, "created_at": "Mon Jan 27 06:06:33 +0000 2020", "full_text": "from taal volcano to australia fires to battling jongdae antis to us-iran tensions to the coronavirus outbreak to kobe passing. \n\ni need january to end. ffff. this ain’t it."}
{"id": 1221675670473850886, "created_at": "Mon Jan 27 06:05:52 +0000 2020", "full_text": "Anyone else have a really bad feeling about this coronavirus shit"}
{"id": 1221675619366256640, "created_at": "Mon Jan 27 06:05:39 +0000 2020", "full_text": "fun fact: i'm extremely terrified of quick spreading illnesses/epidemics (reason i can't consume zombie content) so news about the coronavirus is both informative and terrifying for me. 1/2"}
{"id": 1221675625489952770, "created_at": "Mon Jan 27 06:05:41 +0000 2020", "full_text": "2020 is god awful:\nJUICE WRLD is gone\nKobe is gone\nCoronavirus is killing us\nWW3 almost started\nI wanna go back to the 2010s 😭\n#KobeBryant #Kobe #NBA"}
{"id": 1221675650957938688, "created_at": "Mon Jan 27 06:05:47 +0000 2020", "full_text": "This coronavirus kinda reminds me of Ebola, deadly....we gotta find a cure so people can enjoy their lives.....every year new virus got me thinking conspiracy 🤔"}
{"id": 1221675538164543490, "created_at": "Mon Jan 27 06:05:20 +0000 2020", "full_text": "4 horseman of the apocalypse \nWar: #ww3\nPestilence: #coronavirus \nFamine:\nDeath: #Kobe\n\nThe world is coming to an end, I hope I die peacefully"}
{"id": 1221675565230374913, "created_at": "Mon Jan 27 06:05:27 +0000 2020", "full_text": "Please cancel these cafe events for WayV due to the coronavirus. I’m begging \n#웨이션_일일카페_취소해\n#웨이션브이_당장_입국시켜 \n#웨이션_일일카페_취소해\n#웨이션브이_당장_입국시켜 \n#웨이션_일일카페_취소해\n#웨이션브이_당장_입국시켜 \n\n@SMTOWNGLOBAL @WayV_official"}
{"id": 1221675578568216576, "created_at": "Mon Jan 27 06:05:30 +0000 2020", "full_text": "Thanks to the Democrats, Obama, Hillary, Soros, the Coronavirus is being suppressed and is according to  foreign news i8 spreading and very lethal - 5 cases in California, Washington and Arizona. No cure. And the borders are open and 1000s storming Mexico to get into the USA!"}
{"id": 1221675581642694656, "created_at": "Mon Jan 27 06:05:30 +0000 2020", "full_text": "Today I’m feeling worse than I have in days. \nI’m praying it’s lack of appetite making me feel weak HOWEVER my paranoid mind is telling me I have coronavirus 🙃 \n\nNot completely absurd considering it’s in Thailand as BAAARRREE Chinese are holidaying here. Cba."}
{"id": 1221675405838442497, "created_at": "Mon Jan 27 06:04:49 +0000 2020", "full_text": "How long before .@elonmusk will announce that he has a #CoronaVirus vaccine *almost* ready? $tslaq"}
{"id": 1221675408313241602, "created_at": "Mon Jan 27 06:04:49 +0000 2020", "full_text": "Khunzarab pass, which connects China and Gilgit-Baltistan must not be reopened until the condition of coronavirus in the region is to be satisfactory. \n#coronarvirus \n#CoronaOutbreak"}
{"id": 1221675410347311104, "created_at": "Mon Jan 27 06:04:50 +0000 2020", "full_text": "BREAKING: #Mongolia closes border with China, shuts down schools, and bans public gatherings in an effort to prevent #coronavirus"}
{"id": 1221675436800987136, "created_at": "Mon Jan 27 06:04:56 +0000 2020", "full_text": "I bliv POLITICIANS are the most evil people in the world. \nThey collude with businesses to loot from the poor!\nThey collude with scientists to kill the innocent people; HIV, eBola, cancer and now Coronavirus! \nColoniser's have tried to show these through movies, don't argue"}
{"id": 1221675462323331072, "created_at": "Mon Jan 27 06:05:02 +0000 2020", "full_text": "More #coronavirus cases found in Kerala and Maharastra. Be careful !!"}
{"id": 1221675289861861376, "created_at": "Mon Jan 27 06:04:21 +0000 2020", "full_text": "My heart skip a beat when I see news/tweets relating to the coronavirus."}
{"id": 1221675296228855810, "created_at": "Mon Jan 27 06:04:22 +0000 2020", "full_text": "This Coronavirus sounds a lot like Captain Trips....looking at you @StephenKing"}
{"id": 1221675296417570816, "created_at": "Mon Jan 27 06:04:22 +0000 2020", "full_text": "me: this coronavirus is going to take over america \n\n@hanbuggg1: I don’t drink coronas so i’ll be fine"}
{"id": 1221675351513976832, "created_at": "Mon Jan 27 06:04:36 +0000 2020", "full_text": "Meanwhile western media is trying to use the situation to attack Chinese government #coronavirus #opportunistic"}
{"id": 1221675260023582720, "created_at": "Mon Jan 27 06:04:14 +0000 2020", "full_text": "feelings sound like Coronavirus"}
{"id": 1221675289098498048, "created_at": "Mon Jan 27 06:04:21 +0000 2020", "full_text": "Someone come give me coronavirus im ready to go"}
{"id": 1221675217728110592, "created_at": "Mon Jan 27 06:04:04 +0000 2020", "full_text": "all the democratic candidates went to china to catch the coronavirus hoping it would make them more relatable and now bernie has to look after them. they all live in one big house together and bernie is the dad"}
{"id": 1221675116964253697, "created_at": "Mon Jan 27 06:03:40 +0000 2020", "full_text": "I don’t know why as soon as the news broke on how coronavirus can be transmitted and that it’s airborne actions weren’t done swiftly 😐 that bitchass virus is all over the world already and they not reporting accurate numbers of people infected and dead."}
{"id": 1221675133577957382, "created_at": "Mon Jan 27 06:03:44 +0000 2020", "full_text": "Nothing new or interesting about the coronavirus is going on right now. I’m going to be rewatching Berserk. If anything happens I’ll try to keep everyone up to date."}
{"id": 1221675138384637952, "created_at": "Mon Jan 27 06:03:45 +0000 2020", "full_text": "CDC, Surgeon Generals office, U.S. Government, Chinese Government, have something in common. Downplaying the initial dangers of the Coronavirus. (Was it to protect profits on contaminated products?)."}
{"id": 1221675157195911168, "created_at": "Mon Jan 27 06:03:49 +0000 2020", "full_text": "Last night it was 56 and this morning it's 80...pls stay safe of coronavirus..pls take care.."}
{"id": 1221675066372444165, "created_at": "Mon Jan 27 06:03:28 +0000 2020", "full_text": "No coronavirus formed against me shall prosper"}
{"id": 1221674959136649216, "created_at": "Mon Jan 27 06:03:02 +0000 2020", "full_text": "RAPEstralian business people, corporate exec's &amp; politicians are without doubt the most corrupt, dishonest &amp; untrustworthy vermin in the 🌍\n\nRAPEstralian's are an absolute disgrace to humanity, if the rest of the world are like RAPEstralian's I hope you all contract coronavirus."}
{"id": 1221674897916616705, "created_at": "Mon Jan 27 06:02:47 +0000 2020", "full_text": "1:00 am EST: Coronavirus-related stocks to watch include  suppliers of face masks and protective suits ($APT, $LAKE) and vaccines ($NVAX, $INO and $NNVC). If the WHO upgrades the virus to PHEIC status, these stocks will likely move 25%+ higher. I am long $APT below $6.05."}
{"id": 1221674917223129090, "created_at": "Mon Jan 27 06:02:52 +0000 2020", "full_text": "People are being hella dumb and ignorant about the coronavirus and hey I can't blame you, it's complicated and the information is scarce but... Just, if you really don't know what you're saying it's okay to be quiet you know? 🙏"}
{"id": 1221674918552784898, "created_at": "Mon Jan 27 06:02:52 +0000 2020", "full_text": "Coronavirus man made. Watch"}
{"id": 1221674922667196416, "created_at": "Mon Jan 27 06:02:53 +0000 2020", "full_text": "hey az friends . theres been a confirmed case of the coronavirus in az. the individual attends asu and although they dont live in the dorms, they live on mill ave"}
{"id": 1221674931513184256, "created_at": "Mon Jan 27 06:02:55 +0000 2020", "full_text": "bitch if i have this mf coronavirus i’m going to cry"}
{"id": 1221674817587421185, "created_at": "Mon Jan 27 06:02:28 +0000 2020", "full_text": "i been drinking these lemon &amp; ginger shots everyday dis coronavirus ain’t got shit on my immune system"}
{"id": 1221674834997870593, "created_at": "Mon Jan 27 06:02:32 +0000 2020", "full_text": "You can really tell who the white people on Twitter are by who is making racist coronavirus jokes"}
{"id": 1221674798121545729, "created_at": "Mon Jan 27 06:02:24 +0000 2020", "full_text": "Just realised that I am on temporary unemployed because this week is gonna be two days holiday due Chinese New Year.\n\nWish I could leave house but damn need watch out for Coronavirus."}
{"id": 1221674702437044226, "created_at": "Mon Jan 27 06:02:01 +0000 2020", "full_text": "Save the Kobe grief for all the people that are gonna die from this coronavirus outbreak."}
{"id": 1221674719688085505, "created_at": "Mon Jan 27 06:02:05 +0000 2020", "full_text": "Ok everyone, it looks like the Coronavirus has arrived.  All Socialist leaders around the world (and Greta) have been vaccinated.  Look on the bright side. Every survivor will get a free house. \n#Parody"}
{"id": 1221674730278621184, "created_at": "Mon Jan 27 06:02:07 +0000 2020", "full_text": "Media lapping up the anti brumby spin &amp; propaganda! Typical ghouls! Makes for nice distraction from the real threats in #Australia right now! #BushfireCrisis #ClimateChange #AirQuality #HealthImpacts #Coronavirus"}
{"id": 1221674743839055873, "created_at": "Mon Jan 27 06:02:11 +0000 2020", "full_text": "Spent the weekend analysing the #Gold debates, this morning I see headlines that Gold is up because of Coronavirus. This is propaganda, makes me wonder if these events (Iran &amp; Coronavirus) are manufactured to hide the real truth about state of affairs. Media is pathetic!"}
{"id": 1221674641992798208, "created_at": "Mon Jan 27 06:01:46 +0000 2020", "full_text": "A hospital along binondo/Divisoria/Bambang was allegedly locked down due to a suspicious chinese national showing symptoms of a coronavirus. To everyone near binondo, divisoria, tondo, please keep safe. Schools nearby were already suspended."}
{"id": 1221674665741033472, "created_at": "Mon Jan 27 06:01:52 +0000 2020", "full_text": "Someone asked me: \"are you taking proper precautions to reduce your exposure to the coronavirus?\"\n\nMe: I work at an international airport and process more foreign nationals from China coming to the US on private jets.\n\nThem: \"omg.\"\n\nI'd need a hazmat suit to be a precaution."}
{"id": 1221674667502555138, "created_at": "Mon Jan 27 06:01:53 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliates\n\n- Iran downs Ukrainian plane\n\n- Spread of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead in crash\n\nWhat’s happening?"}
{"id": 1221674687219912704, "created_at": "Mon Jan 27 06:01:57 +0000 2020", "full_text": "Probably the only cure for the coronavirus is by releasing the 1 million innocent Ughyer Muslim’s who are isolated by the Chinese government only for being Muslim. The Chinese government underestimated the prayer of the oppressed Muslim. #coronarvirus"}
{"id": 1221674610887811072, "created_at": "Mon Jan 27 06:01:39 +0000 2020", "full_text": "No ones gonna wanna hang with me when they find out Im the confirmed Coronavirus in OC so pls don’t say anything :/"}
{"id": 1221674625932746754, "created_at": "Mon Jan 27 06:01:43 +0000 2020", "full_text": "2 disgusting thoughts: 1-Was Kobe sacrificed on the altar of the Deep State to distract from Trump's Senate defense?\n2-Was Meng(Huawei) involved in the theft of the coronavirus by the Chinese lab virologists&amp;taken to China by her bc Trudeau will do anything China wants him to do?"}
{"id": 1221674625987297281, "created_at": "Mon Jan 27 06:01:43 +0000 2020", "full_text": "it such a panic-stricken of a thought to go back to uni by next week as the coronavirus still goes rapidly. there’s so many students will coming back from china. May Allah protect us all."}
{"id": 1221674519368273921, "created_at": "Mon Jan 27 06:01:17 +0000 2020", "full_text": "the number of coronavirus infected in China per day increased by a third"}
{"id": 1221674550829690880, "created_at": "Mon Jan 27 06:01:25 +0000 2020", "full_text": "Why’s everybody so worried about coronavirus? Y’all take walking diseases home from dahlia and XO every night"}
{"id": 1221674398882594818, "created_at": "Mon Jan 27 06:00:48 +0000 2020", "full_text": "#NEW: A nurse from the Central Hospital of #Wuhan tells CNN at least a dozen medical staff from the facility are infected with the Wuhan #coronavirus. #China #CoronaOutbreak \n\n(@cnnphilippines)"}
{"id": 1221674425441038338, "created_at": "Mon Jan 27 06:00:55 +0000 2020", "full_text": "are there actual confirmed cases of the coronavirus in bahrain or is it just a rumour"}
{"id": 1221674425856057345, "created_at": "Mon Jan 27 06:00:55 +0000 2020", "full_text": "Where is @PeterDutton_MP in regards to the bio-security of our borders?\n\nIsn't it the major remit of BORDERFORCE! &amp; Home Affairs?\n\nIf it was a potato blight instead of the Coronavirus, the Spud would be in action.\n #auspol"}
{"id": 1221674328640622593, "created_at": "Mon Jan 27 06:00:32 +0000 2020", "full_text": "US 10-year government #bond yields decline for the fourth consecutive day.\nChina’s# coronavirus, the Middle East tension and fresh trade war fears are the main catalysts.\nS&amp;P 500 Futures also lose 1.00%. #SPX500"}
{"id": 1221674263976923136, "created_at": "Mon Jan 27 06:00:16 +0000 2020", "full_text": "I did not JUST see an irl just making a joke on coronavirus and b*s...."}
{"id": 1221674316980531200, "created_at": "Mon Jan 27 06:00:29 +0000 2020", "full_text": "CORONAVIRUS\n\n- 80 people dead\n\n- Around 400 people in serious condition\n\n- Over 2300 people infected\n\n(SI)"}
{"id": 1221674210357055488, "created_at": "Mon Jan 27 06:00:04 +0000 2020", "full_text": "Job scams are getting easier thanks to technology, FBI warns of 'accelerating spread' of coronavirus outbreak is much worse than Chinese gov't admits."}
{"id": 1221674230443577345, "created_at": "Mon Jan 27 06:00:08 +0000 2020", "full_text": "Some Australian schools have ordered the parents of students who have visited China to get a doctor's clearance following the outbreak of the deadly coronavirus. #9News"}
{"id": 1221674245329170432, "created_at": "Mon Jan 27 06:00:12 +0000 2020", "full_text": "The S&amp;P 500 experienced its worst week since the middle of August as fears of the deadly coronavirus spread into financial markets and anti-fiat gold prices rallied. Sentiment-linked WTI crude oil dropped about 7.6% in the sharpest decline over the course of 5 trading days since"}
{"id": 1221685248515284993, "created_at": "Mon Jan 27 06:43:55 +0000 2020", "full_text": "Let me check the CDC report because I don't have fucking time"}
{"id": 1221688977608134656, "created_at": "Mon Jan 27 06:58:44 +0000 2020", "full_text": "New data from the CDC released on Friday estimates that so far this season, at least 6.4 million people have caught the flu, 55,000 people have been hospitalized and 2,900 people have died."}
{"id": 1221680659325997056, "created_at": "Mon Jan 27 06:25:41 +0000 2020", "full_text": "Your epigraph is @CDC_HIVAIDS!"}
{"id": 1221674879289823232, "created_at": "Mon Jan 27 06:02:43 +0000 2020", "full_text": "Those in #China stay safe. The reports have been nothing but horrific. Violent vomiting of blood then death. Symptoms occur within minutes then death. CDC level 3 it was 1 earlier today. If you aren’t aware of the virus that leaked from a lab in China consider this a PSA."}
{"id": 1221678176188821504, "created_at": "Mon Jan 27 06:15:49 +0000 2020", "full_text": "Teens need more sleep in time. According to #CDC Getting enough sleep is more important for your health and mood because it's like a regenerating process for your whole body. #edisongovchat1 #abovethenoise"}
{"id": 1221686381904191488, "created_at": "Mon Jan 27 06:48:25 +0000 2020", "full_text": "Some useful #WuhanCoronavirus related accounts and sites to bear in mind at a time of rumor-mongering and great public unease, a thread."}
{"id": 1221680666816983040, "created_at": "Mon Jan 27 06:25:43 +0000 2020", "full_text": "#wuhancoronavirus-Lancet says 15% morbidity, 83% transmission rate. Keep your eyes on this virus."}
{"id": 1221680962662105088, "created_at": "Mon Jan 27 06:26:53 +0000 2020", "full_text": "Mongolia closed its border with China on Monday amid the outbreak of the #WuhanCoronavirus. It also closed crossings for auto vehicles and pedestrian traffic, and called for all public gatherings to be canceled: reports"}
{"id": 1221678658340806658, "created_at": "Mon Jan 27 06:17:44 +0000 2020", "full_text": "#WuhanCoronavirus THE FIRST SUSPECTED CASE OF THE CORONA VIRUS REPORTED IN IVORY COAST (WEST AFRICAN). THE VICTIM IS SAID TO BE RETURNING FROM BEIJING.\n\nfollow me @vela_vince for more updates"}
{"id": 1221677015654420480, "created_at": "Mon Jan 27 06:11:12 +0000 2020", "full_text": "#WuhanCoronavirus seafood market may not be source of novel virus spreading globally"}
{"id": 1221677340763123717, "created_at": "Mon Jan 27 06:12:30 +0000 2020", "full_text": "As per CNN: “The Standing Committee of the Chinese Communist Party -- the country's top political body, headed by President Xi Jinping -- has taken direct control of operations.”\nThis is a bad idea. #WuhanCoronavirus"}
{"id": 1221677543499034624, "created_at": "Mon Jan 27 06:13:18 +0000 2020", "full_text": "I do hate #insomnia , it's dreadful! #WuhanCoronavirus makes me #anxious . Cannot nap during the day, cannot sleep well through the night. I have difficulty to fall asleep these days."}
{"id": 1221675197733801984, "created_at": "Mon Jan 27 06:03:59 +0000 2020", "full_text": "Rumors often arise from extreme panic. The government should solve problems with effective solution instead of announcing and enforcing laws to arrest people who are talking rumor. When the problems disappear，all rumors will be broken. #WuhanCoronavirus #WuhanVirus #武汉病毒"}
{"id": 1221688811740000257, "created_at": "Mon Jan 27 06:58:05 +0000 2020", "full_text": "\"Hi people from Korea and the Philippines. I heard there have been confirmed cases of coronavirus in Malaysia.\""}
{"id": 1221676643271372800, "created_at": "Mon Jan 27 06:09:44 +0000 2020", "full_text": "WW3\nFire in Australia\nFlood in Jakarta\nCoronavirus Outbreak\nAnd now Kobe\n\nJanuary take many sad moments"}
{"id": 1221682096160346112, "created_at": "Mon Jan 27 06:31:24 +0000 2020", "full_text": "The sinophobia and borderline self-hatred among the *CHINESE* Jamaican diaspora will truly never fail to amaze and disappoint me"}
{"id": 1221688555212115968, "created_at": "Mon Jan 27 06:57:04 +0000 2020", "full_text": "Bushfires, Volcanic eruptions, Virus outbreak, and now Kobe... \n\n💔\n\nJanuary you are rough. Let us hope for the best and prepare for the worst for the rest of the year."}
{"id": 1221688758480855041, "created_at": "Mon Jan 27 06:57:52 +0000 2020", "full_text": "Lassa Fever Outbreak in Nigeria..\nLet's be very careful\nKeep your environment CLEAN\nDispose all waste\n\nAvoid that deadly RAT!"}
{"id": 1221688865053765634, "created_at": "Mon Jan 27 06:58:17 +0000 2020", "full_text": "1/ There's a lot of traffic circulating twitter about the potential ramifications of the #coronarvirus. Most of it compares the virus to the Sars outbreak from years ago. In my view, this is a severe mistake."}
{"id": 1221688995429543937, "created_at": "Mon Jan 27 06:58:49 +0000 2020", "full_text": "Other countries taking advantage of the US while Democrats keeping our POTUS busy with vote fights. I blame the Democrats for not protecting US Citizens! Mysterious deadly outbreak happened right before Chinese New Year!#CoronavirusOutbreak #Arizona #ChinaCoronaVirus"}
{"id": 1221688113493237761, "created_at": "Mon Jan 27 06:55:18 +0000 2020", "full_text": "terrian170@terrian\nChinese authorities building two hospitals to cope with outbreak as death toll rises\n\nWhy do the Chinese have wild animal markets? this isnt the first time crap has come out of China, because of lack of inspections, and dealing in all sorts of food,"}
{"id": 1221688404808650752, "created_at": "Mon Jan 27 06:56:28 +0000 2020", "full_text": "It seems that the people who caught the flu in Malaysia are people from China... They are tourists, right? i wonder how long this virus has been residing in their bodies til it finally becomes harmful because it's happening the same time as the outbreak in China."}
{"id": 1221687474298048512, "created_at": "Mon Jan 27 06:52:46 +0000 2020", "full_text": "Social media really is a dangerous place to get any information on the recent issue, especially virus outbreak. So many unverified and untrue information and people really believe them smh 🤦🏻\n\nBut\n\nSocial media is also the most updated place to keep up with those issues 🤷🏻"}
{"id": 1221687756570742785, "created_at": "Mon Jan 27 06:53:53 +0000 2020", "full_text": "I am in touch with my colleagues in China, including some doctors of medicine. Of course they are unhappy about the virus outbreak. However they see that the Chinese government is swiftly and aggressively, and they like that."}
{"id": 1221686779469799424, "created_at": "Mon Jan 27 06:50:00 +0000 2020", "full_text": "It goes back to the Ebola outbreak as well! Ebola infected bats first passed the virus to apes (via droppings) and then to humans after the hunters ate \"bushmeat\" aka apes #coronarvirus ... stick to the animals that are permissible!"}
{"id": 1221686891751174145, "created_at": "Mon Jan 27 06:50:27 +0000 2020", "full_text": "It seems that so many awful things have happened this January.\n\nTaal eruption, Australia wildfire, Corona Virus outbreak, World War 3 almost happening. Then Kobe Bryant dying in a crash. 😢😢😢"}
{"id": 1221686083697750016, "created_at": "Mon Jan 27 06:47:14 +0000 2020", "full_text": "Saying oh let’s just contain them at Fort Brag for 14 days like we did with the Americans we evacuated from Africa during the Ebola outbreak is fucking stupid. How many people would these people come into contact with during the evacuation and quarantining process? Think dumbass"}
{"id": 1221686140127731713, "created_at": "Mon Jan 27 06:47:28 +0000 2020", "full_text": "So i went in2 a couple chemist warehouse stores 2day. Chapel st sth yarra &amp; footscray &amp; guess what out of face masks.\nApparently u cant get ur hands on 1 in melb. 😂 \nWhats the bet some scumbags will be profiting from this outbreak with masks for sale on eBay for $100+ a pop."}
{"id": 1221686150101794816, "created_at": "Mon Jan 27 06:47:30 +0000 2020", "full_text": "Our for-profit healthcare system is terrible for public health. If there ever is any disease outbreak, there's a good chance those infected early on wouldn't see a doctor bc it's too expensive and they'd go on to work their two or three jobs and infect everyone around them."}
{"id": 1221686400380047362, "created_at": "Mon Jan 27 06:48:30 +0000 2020", "full_text": "NUS is in contact with gov. and other student organisations regarding the outbreak of Corona Virus and the status of students (including international students). We will be releasing a statement when we receive more information following the public holiday 1/ #CoronaOutbreak"}
{"id": 1221686558522138624, "created_at": "Mon Jan 27 06:49:08 +0000 2020", "full_text": "So, what we got here, floods around Jakarta, Australia wildfire, WW3 almost happened, a virus outbreak, and Kobe Bryant passed away (rest in peace legend). And I am looking up the sky like \"God, chill... it's still 27th of January.\""}
{"id": 1221686589291524096, "created_at": "Mon Jan 27 06:49:15 +0000 2020", "full_text": "If they send her for that show again when there's an outbreak. Istg theyre fcking dumb sht piple"}
{"id": 1221684988971831296, "created_at": "Mon Jan 27 06:42:53 +0000 2020", "full_text": "2020 so far:\n- Australia bushfires\n- US-Iran tension\n- Taal Volcano eruption\n- Corona Virus outbreak\n- Kobe Bryant and Gigi incident\n \nAnd it's just JANUARY. WTH."}
{"id": 1221683673650454529, "created_at": "Mon Jan 27 06:37:40 +0000 2020", "full_text": "Y’all want classes to get canceled because of the virus outbreak but y’all don’t go to class anyways"}
{"id": 1221684081085149184, "created_at": "Mon Jan 27 06:39:17 +0000 2020", "full_text": "WW3, Corona Virus outbreak, Kobe all before January hasn’t even finished.\nWell played 2020."}
{"id": 1221681956271853568, "created_at": "Mon Jan 27 06:30:50 +0000 2020", "full_text": "Pandemic How To Prevent An Outbreak is trending on Netflix. Very comforting"}
{"id": 1221681977268432896, "created_at": "Mon Jan 27 06:30:55 +0000 2020", "full_text": "Unrelated but, so many drama filmings in China have been suspended because of the outbreak that is currently happening. I hope everyone stay safe and be blessed with good health."}
{"id": 1221681274135465984, "created_at": "Mon Jan 27 06:28:08 +0000 2020", "full_text": "China says death toll from a deadly viral outbreak spikes to 80 as the hard-hit epicenter province of Hubei suffers 24 new fatalities, while total confirmed cases nationwide rise sharply to 2,744."}
{"id": 1221681667850559489, "created_at": "Mon Jan 27 06:29:42 +0000 2020", "full_text": "As the virus outbreak continues I’m begging everyone to stop being racist and heartless. The infected folk in China are VICTIMS bruh and if I see one more “joke” tweet about them I’m going to lose it!!!"}
{"id": 1221680652950626304, "created_at": "Mon Jan 27 06:25:40 +0000 2020", "full_text": "Top 3 to do‘s during a pandemic outbreak\n\n1️⃣ wash your hands (properly)\n\n2️⃣ avoid touching your face \n\n3️⃣ be lucky (lifestyle/genes/situational)"}
{"id": 1221680750946328577, "created_at": "Mon Jan 27 06:26:03 +0000 2020", "full_text": "I still remember when the Ebola outbreak happened and y’all were out there making fun of us Africans by asking if we had Ebola... I ain’t forget"}
{"id": 1221680890390204418, "created_at": "Mon Jan 27 06:26:36 +0000 2020", "full_text": "It makes me sick to see racist shit on my timeline about the Corona virus outbreak. Smfh.."}
{"id": 1221679825833861123, "created_at": "Mon Jan 27 06:22:22 +0000 2020", "full_text": "#CoronavirusOutbreak\nAre you happy with the amount and quality of FORMAL communication we are receiving from the Kenyan Government on the #coronarvirus outbreak?"}
{"id": 1221679988887318528, "created_at": "Mon Jan 27 06:23:01 +0000 2020", "full_text": "Nifty Metal index slipped over 2%, and among the top sectoral losers in today’s session as investors grew increasingly anxious about the economic impact of China's spreading virus outbreak."}
{"id": 1221680115962114048, "created_at": "Mon Jan 27 06:23:32 +0000 2020", "full_text": "Was supposed to fly out to Incheon next week for work. Had to cancel it few days ago due to the outbreak"}
{"id": 1221678822476668928, "created_at": "Mon Jan 27 06:18:23 +0000 2020", "full_text": "Wait. Wait. You're telling me that there is a DEADLY VIRUS OUTBREAK in another country, and we're using it as an excuse to be RACIST?? What. The. Hell. WE SHOULD BE SENDING HELP AND SUPPORT TO THOSE IN NEED NOT BLAMING THEM FOR USELESS SHIT PEOPLE ARE DYING"}
{"id": 1221679221275152385, "created_at": "Mon Jan 27 06:19:58 +0000 2020", "full_text": "Watching Pandemic: How to prevent an Outbreak on Netflix"}
{"id": 1221677769597313025, "created_at": "Mon Jan 27 06:14:12 +0000 2020", "full_text": "Hmmmm.... I hope no one try’s to sweep the corona virus outbreak and inconsistencies with the “official report” under the rug with celebrity news .... its only millions of lives 😅😅"}
{"id": 1221677957267083264, "created_at": "Mon Jan 27 06:14:57 +0000 2020", "full_text": "Why not send the bootlickers and lackeys of the party to the epicenter of the outbreak? Sure sign of solidarity with your amo. You can even sleep at the hospital and take pictures as you eat with the masses."}
{"id": 1221678200876519425, "created_at": "Mon Jan 27 06:15:55 +0000 2020", "full_text": "I dont want to sound bad but my campus has a very very large international, specifically, chinese student population. Many of the students returned to campus AFTER the outbreak and many of them have begun to wear surgical facemasks instead of cloth ones\n\nI’m getting a lil worried"}
{"id": 1221678201031688192, "created_at": "Mon Jan 27 06:15:55 +0000 2020", "full_text": "because of the virus outbreak my school is now closed until the 17th of february??????"}
{"id": 1221677402385829888, "created_at": "Mon Jan 27 06:12:45 +0000 2020", "full_text": "Can school please be cancelled there’s a virus outbreak"}
{"id": 1221677637212327936, "created_at": "Mon Jan 27 06:13:41 +0000 2020", "full_text": "SM please reschedule the Dream Show in view of the rapid development of 2019-nCoV outbreak.\n\n#엔시티드림_해외스케줄_취소해\n#우한_폐렴\n#엔시티드림_마카오_콘서트_취소해\n#엔시티드림_마카오_스케줄_취소해\n#SM엔터테인먼트_엔시티드림_지키다"}
{"id": 1221676933856952321, "created_at": "Mon Jan 27 06:10:53 +0000 2020", "full_text": "Irony of the day: make a joke about virus outbreak but don't make a joke about kobe bryant death"}
{"id": 1221676992866611201, "created_at": "Mon Jan 27 06:11:07 +0000 2020", "full_text": "What a way to start 2020, Flooding in parts of Indonesia, Wildfires &amp; flooding in Australia, Volcano eruption in Philippine, Corona Virus outbreak, Iran &amp; USA being Iran &amp; USA that may cause WW3, Kobe &amp; Gianna Bryant Death, Stupid People creating imaginary Kingdoms everywhere..."}
{"id": 1221677071291895809, "created_at": "Mon Jan 27 06:11:26 +0000 2020", "full_text": "how does a virus outbreak happen then all the sudden there’s a new docuderies on Netflix about preventing a virus outbreak.."}
{"id": 1221675957913821184, "created_at": "Mon Jan 27 06:07:00 +0000 2020", "full_text": "I really wish people would learn how dangerous mobbing someone is, being surrounded by that many people could seriously hurt someone physically and mentally. but also it’s really not safe considering the current virus outbreak or even with a common cold"}
{"id": 1221676322071576577, "created_at": "Mon Jan 27 06:08:27 +0000 2020", "full_text": "What if the passing of a legend is just a diversion for the outbreak of Corona virus? #CoronaOutbreak"}
{"id": 1221675530614738944, "created_at": "Mon Jan 27 06:05:18 +0000 2020", "full_text": "World War 3,  a new virus outbreak, &amp; now Kobe is dead ?? We’re barely in January 😭"}
{"id": 1221674789460303872, "created_at": "Mon Jan 27 06:02:22 +0000 2020", "full_text": "Indian markets were lower in early trade today with #Sensex down nearly 200 points. Global markets were weak today as the the death toll from the Chinese virus outbreak jumped to 80 with those affected worldwide approaching 3,000. The broader #Nifty fell 0.5% to 12,186."}
{"id": 1221674281093885952, "created_at": "Mon Jan 27 06:00:20 +0000 2020", "full_text": "During the SARS outbreak, I was in mid school that’s right next to the Guangzhou hospital where the epidemic was most severe \n\nIt feels like flashing back in time, i never expect to experience a national plague twice in a life time, around the same time frame of the year😩"}
{"id": 1221674482076569601, "created_at": "Mon Jan 27 06:01:08 +0000 2020", "full_text": "kobe and the viral outbreak have my heart in shreds\n\nliterally nothing else matters i just want people to be healthy and happy"}
{"id": 1221674574107930624, "created_at": "Mon Jan 27 06:01:30 +0000 2020", "full_text": "How. Does. God. Time. It. So. Well. For. Me!!😡😡\n\nJust when I was so looking forward to #Shanghai &amp; #Beijing with a #Singapore stopover &amp; fun time with friends,  #coronarvirus outbreak happens!! \n\n#forgodsake #theregoesmyvacay #vacay #notfair"}
{"id": 1221674580194025473, "created_at": "Mon Jan 27 06:01:32 +0000 2020", "full_text": "Fire outbreaks \nDisease outbreaks \nWar outbreak \n\n2020 is hitting different."}
{"id": 1221688702285443072, "created_at": "Mon Jan 27 06:57:39 +0000 2020", "full_text": "@CascadianSolo I think it makes sense in context of a medical emergency like the current epidemic."}
{"id": 1221688955252420609, "created_at": "Mon Jan 27 06:58:39 +0000 2020", "full_text": "Is the asshole epidemic spreading, or am I just becoming easier to offend?"}
{"id": 1221689267119804416, "created_at": "Mon Jan 27 06:59:53 +0000 2020", "full_text": "I hope the corona virus different with the C-Virus from edonia. If not, you will guess the next epidemic that strike soon...."}
{"id": 1221685626237403136, "created_at": "Mon Jan 27 06:45:25 +0000 2020", "full_text": "To dear client,\n\nDue to pneumonia, if you have plan to visit in February. Please kindly pay more attention to the epidemic news in China.\n\nHope everything goes well."}
{"id": 1221686301637824512, "created_at": "Mon Jan 27 06:48:06 +0000 2020", "full_text": "bro this only been january 2020 but we alrd faced : flood, wild fire, deathly epidemic virus, the ‘WWIII’ threats. im so scared with what more this year will brings to table"}
{"id": 1221682612185337861, "created_at": "Mon Jan 27 06:33:27 +0000 2020", "full_text": "when will the indie singer epidemic end"}
{"id": 1221678809193205761, "created_at": "Mon Jan 27 06:18:20 +0000 2020", "full_text": "Look around HK social media and you'll see xenophobia shrouded in epidemic paranoia shrouded in genuine and reasonable concern based on medicine and science. \n\nProfessionals advice shutting borders w/ clear &amp; feasible regulations. Localists morph it into call of xenophobic purge."}
{"id": 1221678894773870592, "created_at": "Mon Jan 27 06:18:40 +0000 2020", "full_text": "with coming global limited mobility \nbc @2019nCoV \n\ntourism will suffer\nglobal trade do. \n\nEM countries will suffer most -sad- \n\nthey are less prepared and have limited capacities \nto takle epidemic threat\n\neven with DMs help\n\n==&gt;need vaccine urgently\nCEPI says takes min 16 weeks"}
{"id": 1221679791574831104, "created_at": "Mon Jan 27 06:22:14 +0000 2020", "full_text": "Chinese authorities order the extension of a public holiday in an effort to contain an epidemic that has killed 80 people and infected nearly 2,700 worldwide, state-run media reports."}
{"id": 1221680613557583872, "created_at": "Mon Jan 27 06:25:30 +0000 2020", "full_text": "This virus epidemic leads to many dark racist chinese jokes"}
{"id": 1221675342391173121, "created_at": "Mon Jan 27 06:04:33 +0000 2020", "full_text": "Only the lonely survived the epidemic; they couldn’t be contacted.\n\n#hangtenstories 1151          Only"}
{"id": 1221677457780154368, "created_at": "Mon Jan 27 06:12:58 +0000 2020", "full_text": "Yea that whole opioid crisis epidemic is wild/sad as hell. Whole lot of preventable deaths with if they were given the right resources smh. This def a terrible planet"}
{"id": 1221677692027727873, "created_at": "Mon Jan 27 06:13:54 +0000 2020", "full_text": "#BillGates predicted in 2017 that  epidemic may wipe out 30 millions people within 10-15years.....But it happens less than  2 years and especially from China the situation can only be worst."}
{"id": 1221674273812746240, "created_at": "Mon Jan 27 06:00:19 +0000 2020", "full_text": "I CANNOT BELIEVE I'M SAYING THIS BUT YES, THERE'S A SPIROCERCA LUPI EPIDEMIC AND YOU SHOULD VACCINATE YOUR DOG EVERY 3 MONTHS I DO NOT HAVE TIME TO LISTEN TO YOUR ANTI-VAX BULLSHIT\n(Only relevant to certain countries)"}
{"id": 1221683075853119488, "created_at": "Mon Jan 27 06:35:17 +0000 2020", "full_text": "Looking for N95 masks and sold out everywhere wow... haha..."}
{"id": 1221683809499914241, "created_at": "Mon Jan 27 06:38:12 +0000 2020", "full_text": "\"It's just life, it will be over before you know it\" - Will - 5 feet apart"}
{"id": 1221686446798430209, "created_at": "Mon Jan 27 06:48:41 +0000 2020", "full_text": "might show up to the dream show in jkt wearing n95 mask + gloves. Not taking any chances now since people dont know how to at least freaking use tissue when they sneezee"}
{"id": 1221674960273330176, "created_at": "Mon Jan 27 06:03:02 +0000 2020", "full_text": "Another point I would like to make is this. We have tried several pharmacies and stores in Edmonton, AB and there are NO N95 face masks to be found. A few have said back ordered until mid February. Trust me peeps, they won’t even have them then. 😡"}
{"id": 1221676816651313152, "created_at": "Mon Jan 27 06:10:25 +0000 2020", "full_text": "I went to all available medical suppliers in davao and only to know all n95 mask went out of stock today because someone mass hoarded it. For that person, I hope you benefit from it. I just hope. 😊"}
{"id": 1221678314831540224, "created_at": "Mon Jan 27 06:16:22 +0000 2020", "full_text": "People: USE THE SURGICAL MASK!!! BETTER THAN N95\nOther People: N95 IS BETTER!!!\n\nGurlll I'm confused......."}
{"id": 1221679317479899137, "created_at": "Mon Jan 27 06:20:21 +0000 2020", "full_text": "where the fuck do i find N95 masks"}
{"id": 1221687152746037248, "created_at": "Mon Jan 27 06:51:29 +0000 2020", "full_text": "I'm calling this peak of the equity market - my hunch is that in the absence of any meaningful action by central banks, we won't see 3300 trade again on S&amp;P. 2019-nCov coincides with a number of risks at the horizon. I'll leave this tweet as a humbling memory in case I'm wrong."}
{"id": 1221681278904238080, "created_at": "Mon Jan 27 06:28:09 +0000 2020", "full_text": "Hi, if you see me blowing my nose or sneezing in public - this is a disclaimer: I don't have nCoV. I just have allergic rhinitis. I suffer from flu like symptoms 24/7 - typically in the morning.\n\nYes,I've seen specialists who gave me nasal sprays thay only made it worse. 😊"}
{"id": 1221679680962596866, "created_at": "Mon Jan 27 06:21:48 +0000 2020", "full_text": "This nCoV will be bad, especially after the chinese new year, any new updates from the studies conducted on this neovirus?"}
{"id": 1221679870880538624, "created_at": "Mon Jan 27 06:22:33 +0000 2020", "full_text": "A case of 2019-nCoV has been reported in LA county now. That is not surprising, given that LAX receives many flights from eastern Asia and screening is far from perfect. We are neither going to panic or be racist about it, ok? Carry on and wash your hands."}
{"id": 1221680023393882112, "created_at": "Mon Jan 27 06:23:09 +0000 2020", "full_text": "Sup 2020?\n\n2020: \nWildfire in Australia\nWW3\nNCOV.\nKobe Bryant passed away in plane crash\n3 Volcanoes erupted in just a day\nwhat else?"}
{"id": 1221680864293113857, "created_at": "Mon Jan 27 06:26:30 +0000 2020", "full_text": "Guys relax and jaga hygiene, the mortality rate of 2019-nCov is roughly 3%~4% which is milder then MERS which is 35%. \n\nThose with diabetes or any illness that can lead to death should be high alert since boleh bawak kematian."}
{"id": 1221675500172505088, "created_at": "Mon Jan 27 06:05:11 +0000 2020", "full_text": "Should I be alarmed that there is a 'suspected' 2019 #nCoV case in a hospital near me? \n\nShort answer: Be aware, but stay calm. It may or may not be 2019-nCoV. \n\n(a thread - 1 of 10)"}
{"id": 1221677094033350656, "created_at": "Mon Jan 27 06:11:31 +0000 2020", "full_text": "America will NOT be able to duplicate China's organized efficiency combating 2019-nCoV as it spreads in the US from coast-to-coast in the coming weeks. And that lack will spell national disaster for the American people. #CrystalBall\n☣️☣️☣️"}
{"id": 1221674661500444672, "created_at": "Mon Jan 27 06:01:51 +0000 2020", "full_text": "So last night dream was, i am a biological weapon equipped with nCoV and the mission was to cough in front of the PM’s face hhahahhahahahah"}
