{"id": 1223553132585570306, "created_at": "Sat Feb 01 10:26:13 +0000 2020", "full_text": "I hope astro stay safe in japan during this coronavirus outbreak..."}
{"id": 1223553141553139712, "created_at": "Sat Feb 01 10:26:16 +0000 2020", "full_text": "CHINA RADIO, FILM AND TV ASSOCIATION ASKS MOVIE STUDIOS, ACTORS TO STOP FILMING ACTIVITY DURING VIRUS OUTBREAK -STATEMENT"}
{"id": 1223553148884672513, "created_at": "Sat Feb 01 10:26:17 +0000 2020", "full_text": "The corona virus is just some dude playing Plague Inc."}
{"id": 1223553162445049857, "created_at": "Sat Feb 01 10:26:21 +0000 2020", "full_text": "Everyone is worrying about the corona virus when the real virus we should worry about it “feelings”,don’t catch that shit trust me."}
{"id": 1223553163212574722, "created_at": "Sat Feb 01 10:26:21 +0000 2020", "full_text": "CHINA RADIO, FILM AND TV ASSOCIATION ASKS MOVIE STUDIOS, ACTORS TO STOP FILMING ACTIVITY DURING VIRUS OUTBREAK -STATEMENT"}
{"id": 1223553170418233345, "created_at": "Sat Feb 01 10:26:23 +0000 2020", "full_text": "Di Wuhan ada virus,  di kandangku juga ada virus."}
{"id": 1223553171437518848, "created_at": "Sat Feb 01 10:26:23 +0000 2020", "full_text": "Tory domestic policy has killed more people this week than the Coronavirus.\n\nAlright I've not actually fact-checked that, but it's probably true."}
{"id": 1223553180597776384, "created_at": "Sat Feb 01 10:26:25 +0000 2020", "full_text": "Two #Europeans, who arrived in #Goa  after visiting #China, are kept under isolation for suspected #coronavirus: Goa Medical College dean #ShivanandBandekar #GMC"}
{"id": 1223553222754754560, "created_at": "Sat Feb 01 10:26:35 +0000 2020", "full_text": "I remembered a Chinese student telling me that pork is really expensive in China. I think that is the reason why they eat other animals. Ewan ko naisip ko lang."}
{"id": 1223553226282127360, "created_at": "Sat Feb 01 10:26:36 +0000 2020", "full_text": "yung order ko galing china di pa rin nag shi-ship out and it's been 2 weeks na. 🤔"}
{"id": 1223553236457705472, "created_at": "Sat Feb 01 10:26:38 +0000 2020", "full_text": "The pure BLACK PEOPLE are being BLOCKED from America because of the ASIAN DISEASE... will the world LIE and say this disease came from AFRICA, again? BLOCK ALL ASIANS COUNTRIES PLEASE. I'm scared for my people. CHINA is moving into AFRICA😳😢 is it true? DISEASES=CLEAR THE LAND?"}
{"id": 1223553273816403968, "created_at": "Sat Feb 01 10:26:47 +0000 2020", "full_text": "I hope the trumps catch that Wuhan virus."}
{"id": 1223553304887586819, "created_at": "Sat Feb 01 10:26:55 +0000 2020", "full_text": "get ur info from credible sources guys like the CDC or WHO:))\n\nAlert, not anxious! \n\n@CDCofBC @CDCgov @WHO"}
{"id": 1223553314119397376, "created_at": "Sat Feb 01 10:26:57 +0000 2020", "full_text": "There's nothing wrong in showing sorrow about China's misfortunes or even extending help but we should never jeopardize our own health. 🙏"}
{"id": 1223553314547294209, "created_at": "Sat Feb 01 10:26:57 +0000 2020", "full_text": "how do you have a monopoly on every egg in china im never deleting twitter"}
{"id": 1223553338932977665, "created_at": "Sat Feb 01 10:27:03 +0000 2020", "full_text": "Robert telling me how government blablabla about the corona virus\n\nMe: basta ako wa koy paki pasudlon na nila or dili kung matay matay ko. \n\nR: ako I'm not ready\n\nMe: Kay?\n\nR: I have a dream. I wanna build my own family i wanna be successful and that includes you.\n\n...."}
{"id": 1223553345568284672, "created_at": "Sat Feb 01 10:27:04 +0000 2020", "full_text": "Ama China are butt hurt at the whole Coronavirus being racialized thing. Seen so many \"THAT RACIST!\" threads. Kanti iblungu iRacism? Yaz mina ngithi bayayithanda that's why they dish it out to black people.  Oh okay. Interesting."}
{"id": 1223553361494056962, "created_at": "Sat Feb 01 10:27:08 +0000 2020", "full_text": "Media and Experts are going to create unnecessary panic on the Coronavirus. We can't have many voices sending message to the public. Any threat to our national security will be communicated by @GovernmentZA and not by media. Those experts who are worried must talk to govt"}
{"id": 1223553365470089216, "created_at": "Sat Feb 01 10:27:09 +0000 2020", "full_text": "Sorry I'm a bit racist lately. I didn't realize that I am also affected by such virus, not the Ncov, but the racism and crab mentality. Time to get cured. 🙏"}
{"id": 1223553374974382080, "created_at": "Sat Feb 01 10:27:11 +0000 2020", "full_text": "Don't be so afraid of #coronarovirus  .\nIt won't last long \nBecause \n\n'Made in china'"}
{"id": 1223553379068071939, "created_at": "Sat Feb 01 10:27:12 +0000 2020", "full_text": "Italy and Vietnam are now barring flights from Taiwanese airlines over the Wuhan #coronavirus, lumping them into a greater \"China\" ban. Per @StefanoPelaggi, an Italian legislator has cited @icao classification of Taiwan as part of the issue. Whether Vietnam's rationale is similar"}
{"id": 1223553383300202496, "created_at": "Sat Feb 01 10:27:13 +0000 2020", "full_text": "Don’t worry; Coronavirus can only be contracted through human contact. \n\nYou will be fine"}
{"id": 1223553386236325893, "created_at": "Sat Feb 01 10:27:14 +0000 2020", "full_text": "The absolute FEAR to get on a plane, see yous all next week with coronavirus xx"}
{"id": 1223553397070028802, "created_at": "Sat Feb 01 10:27:17 +0000 2020", "full_text": "It's unlikely the chn gymnasts can make it to the Melbourne World Cup and American Cup due to the travel bans. Meanwhile gymnasts in Hubei (including Shang Chunsong) are unable to conduct their training amid the virus outbreak. Everything is quite uncertain at this stage."}
{"id": 1223553424937103361, "created_at": "Sat Feb 01 10:27:23 +0000 2020", "full_text": "I have coronavirus"}
{"id": 1223553427592138752, "created_at": "Sat Feb 01 10:27:24 +0000 2020", "full_text": "Their best friend could drop down next to them from an epidemic and conspiracy theorists will stay it’s fake news."}
{"id": 1223553435406143488, "created_at": "Sat Feb 01 10:27:26 +0000 2020", "full_text": "Se tu olhar o Corona virus no microscópio poderá ler Made in China"}
{"id": 1223553446323900416, "created_at": "Sat Feb 01 10:27:28 +0000 2020", "full_text": "A corantine is made on pak China border and keep traveller there"}
{"id": 1223553448152571905, "created_at": "Sat Feb 01 10:27:29 +0000 2020", "full_text": "I bet those people with the coronavirus in Newcastle are pleased about the extra £350 million the NHS are getting this week. Phew."}
{"id": 1223553480494927875, "created_at": "Sat Feb 01 10:27:36 +0000 2020", "full_text": "my sister just told me that I should throw my package what I ordered from China..????"}
{"id": 1223553498282778625, "created_at": "Sat Feb 01 10:27:41 +0000 2020", "full_text": "I feel so bad for my students. They are all saying, \"Teacher, I am sad today because of disease in China\" my heart is really breaking 😞😭 #PrayForChina"}
{"id": 1223553502233886720, "created_at": "Sat Feb 01 10:27:42 +0000 2020", "full_text": "Am I the only person who is worried that the Brits from China left the plane and got onto 4 Coaches from the company \"Horseman\". The Four Horsemen of the Acropolis ? 😵😵😵😵"}
{"id": 1223553503789871105, "created_at": "Sat Feb 01 10:27:42 +0000 2020", "full_text": "I love how chaotically funny my timeline is. It's just pure love for EXO, purely missing Guardian, purely making WWX dumber only to find out he's the dumbest 🤣 I love these contents! Nothing toxic, nothing heartwrenching except for nCoV. 😔"}
{"id": 1223553525289902080, "created_at": "Sat Feb 01 10:27:47 +0000 2020", "full_text": "Amid #coronarovirus outbreak movie recommendation for Saturday and Sunday - watch -\n1- Contagion\n2- Train to Busan\n#movies"}
{"id": 1223553532818677760, "created_at": "Sat Feb 01 10:27:49 +0000 2020", "full_text": "1. coronavirus hits mexico\n2. spreads like crazy bc they dont have infrastructure to build hospital, share masks, etc\n3. national emergency declared, border is militarized\n4. dems countersignal bc racism\n5. trump contains virus, wins reelection, saves the world\n6. #kanye2024"}
{"id": 1223553544361594881, "created_at": "Sat Feb 01 10:27:52 +0000 2020", "full_text": "Here's what both of my dads said to a reporter to Scarce: \"A dog took the blame for China.\""}
{"id": 1223553558232125440, "created_at": "Sat Feb 01 10:27:55 +0000 2020", "full_text": "If anyone needs info on the corona virus just ask @katmarneros because it’s all a fucking hear from her"}
{"id": 1223553595016142849, "created_at": "Sat Feb 01 10:28:04 +0000 2020", "full_text": "Sneezed in Euston station and stg I felt the angry eyes of a thousand commuters convinced I'm gonna somehow give them all coronavirus"}
{"id": 1223553598262517760, "created_at": "Sat Feb 01 10:28:05 +0000 2020", "full_text": "Can we spare a moment for the Corona Beer PR and social media team. They’ve had a tough couple of weeks."}
{"id": 1223553607351570433, "created_at": "Sat Feb 01 10:28:07 +0000 2020", "full_text": "Regarding the people that brought the Corona Virus to the UK\n1. Why would they be so selfish as to come back with a high risk of infection?\n2. Why did they stay in a hotel rather than just going home, knowing where they'd just come from?\n3. Why did the Gov let them? #coronarvirus"}
{"id": 1223553639580667905, "created_at": "Sat Feb 01 10:28:14 +0000 2020", "full_text": "i coughed on the bus and someone SHOUTED OMG CORONAVIRUS get the actual fuck man"}
{"id": 1223553653077725189, "created_at": "Sat Feb 01 10:28:18 +0000 2020", "full_text": "Oh .　. .        my dear ..      .\nDon't spread such false information please .   ...  .  \n\nThank you.\n\n#Coronavirus"}
{"id": 1223553662519259137, "created_at": "Sat Feb 01 10:28:20 +0000 2020", "full_text": "I overhear Deaths Surpass 200, and State Department Urges Against Travel to China"}
{"id": 1223553667061702656, "created_at": "Sat Feb 01 10:28:21 +0000 2020", "full_text": "I wonder how many anti vaxxers will rush to get the corona virus vaccine (once it becomes available)."}
{"id": 1223553697197760512, "created_at": "Sat Feb 01 10:28:28 +0000 2020", "full_text": "May Allah protect us all from Deadly #Coronavirus \nPray for better and healthy world.\n🤲🤲🤲\nMay Allah give health to the affected people 🤲\nStay safe."}
{"id": 1223553697671786497, "created_at": "Sat Feb 01 10:28:28 +0000 2020", "full_text": "Do people quarantined because of the Coronavirus get access to Netlfix, or is it more of a Sudoku, and crossword puzzle situation? Because I, too, may have recently been in Wuhan."}
{"id": 1223553707293450240, "created_at": "Sat Feb 01 10:28:31 +0000 2020", "full_text": "Overcrowded long train journey ?\nUnable to get a seat ?\nSimple solution - start coughing and apologise to the people around you saying you've not been the same since getting back from China.\nNext stop, pick a seat.\nYou're welcome 👍\n#coronavirus #CoronavirusOutbreak"}
{"id": 1223553722481106944, "created_at": "Sat Feb 01 10:28:34 +0000 2020", "full_text": "breaking out of veganuary to monopolise and consume the eggs of all china"}
{"id": 1223553745566519296, "created_at": "Sat Feb 01 10:28:40 +0000 2020", "full_text": "J'ai enfermer tout les asiatiques du college dans les toilettes pour eviter le corona virus mes j'en n'est oublier un et il a tout raconter à un surveillant donc j'ai fini chez la cpe 😭"}
{"id": 1223553775190913024, "created_at": "Sat Feb 01 10:28:47 +0000 2020", "full_text": "January thank you for such a sexy month. We got some nice high profile deaths and a big epidemic 🔥"}
{"id": 1223553788834910209, "created_at": "Sat Feb 01 10:28:50 +0000 2020", "full_text": "Italy has just announced a state of emergency after two positive coronavirus cases.\n\nIndonesia by far announced no cases despite its busy air-traffic hubs, the minimum protocol of detection, plus wildly forming an opinion that coronavirus is an azab. \n\nChe bravo!"}
{"id": 1223553840588435457, "created_at": "Sat Feb 01 10:29:02 +0000 2020", "full_text": "my dad said the coronavirus was caused by the chinese eating bats and other animals not typically eaten here and i just. \"?\""}
{"id": 1223553872565800960, "created_at": "Sat Feb 01 10:29:10 +0000 2020", "full_text": "There should be international sanctions against China. Always doing crazy experiments and eating anything that bloody moves 😠\n#BoycottChina"}
{"id": 1223553882153861121, "created_at": "Sat Feb 01 10:29:12 +0000 2020", "full_text": "So United signed Nigerian left overs from China the worst panic buy since Santos lol"}
{"id": 1223553898616643584, "created_at": "Sat Feb 01 10:29:16 +0000 2020", "full_text": "Maybe the Corona virus can be transmitted to the world, as well as to more people in China through medical masks made in China,so workers in masks factories may have corona without showing symptoms,I suggest toTheWorld tO Stop importing masks&amp;all goodsFrom ChinaAre spare\n@Twitter"}
{"id": 1223553900327755777, "created_at": "Sat Feb 01 10:29:17 +0000 2020", "full_text": "why can't airports just stop allowing fans to go in and mob idols like that. imagine being mobbed with the possibility that one of them is infected, coronavirus can be easily spread so it'll harm not just them but also the other fans"}
{"id": 1223553925628006400, "created_at": "Sat Feb 01 10:29:23 +0000 2020", "full_text": "Father Lord, Abeg protect Nigeria from this Corona Virus oh. This February must pass without any \"breaking\" news.  #February2020 #HappyNewMonth  #ighalo"}
{"id": 1223553928140402690, "created_at": "Sat Feb 01 10:29:23 +0000 2020", "full_text": "‘My favourite thing about United is that on Brexit Day we brought in a Nigerian immigrant from China’\n\n✊🏻✊🏼✊✊🏽✊🏾✊🏿 &lt;&lt; text from my brother last night ❤️"}
{"id": 1223553933076885505, "created_at": "Sat Feb 01 10:29:24 +0000 2020", "full_text": "What if the coronavirus is just like TerraGenesis and people who do obtain the “virus” just end up having superpowers but those who have died is just cuz their powers are to immensely powerful for them to hold in their body??"}
{"id": 1223553944305029121, "created_at": "Sat Feb 01 10:29:27 +0000 2020", "full_text": "people don't get it. like yes malaysia, Singapore and many nations has Corona already but majority of the patients are Native Wuhan!!! so the discrimination actually truly comes from the fear of the virus.cause they just can't differentiate a local Chinese and a Wuhan Chinese."}
{"id": 1223553950080614402, "created_at": "Sat Feb 01 10:29:28 +0000 2020", "full_text": "@Jon_mostly @Kkaiserrr There are reports coming out of China that they have been dying for more than a month before it was announced and videos uploaded via VPNs that the death rate is far higher and that hospitals are turning away people and leaving them to die at home."}
{"id": 1223553984612503552, "created_at": "Sat Feb 01 10:29:37 +0000 2020", "full_text": "Hypocrisy ats its finest, telling the world to pray for China and then saying Chinese are people you hate, that’s Racism, let us spread humanity and kindness instead #notoracism #coronavirus"}
{"id": 1223553985442746369, "created_at": "Sat Feb 01 10:29:37 +0000 2020", "full_text": "People comparing coronavirus statistics to annual common flu statistics make me 🙄🙄"}
{"id": 1223553988416634881, "created_at": "Sat Feb 01 10:29:38 +0000 2020", "full_text": "All the countries are evacuating their nationals from the coronavirus hit China and are having them quarantined for the necessary precaution, why not Pakistan?"}
{"id": 1223553999615463424, "created_at": "Sat Feb 01 10:29:40 +0000 2020", "full_text": "CORONA Virus is not a joke, Allah please protect our families, friends and also humanities and everyone Ameen Sum Ameen❤🔥"}
{"id": 1223554009799237633, "created_at": "Sat Feb 01 10:29:43 +0000 2020", "full_text": "Why are people so worried about the Coronavirus? We have got another £350 million a week to tackle it. I read it on a bus. #BrexitDay #BrexitCelebration"}
{"id": 1223554027620683776, "created_at": "Sat Feb 01 10:29:47 +0000 2020", "full_text": "it's interesting how no new cases of the 2019-nCoV were detected for two days in Wuhan before cases started popping up in Thailand and Japan several miles away from an outbreak thought to have been controlled and transmitting primarily zoonotically."}
{"id": 1223554047875010562, "created_at": "Sat Feb 01 10:29:52 +0000 2020", "full_text": "This deadly and scary virus had been caused from a restaurant in Wuhan, China. They had a dish called “Batty meal” With had a cooked dead bag on the plate. The bats carry many viruses but the coronavirus is despicable."}
{"id": 1223554055202410496, "created_at": "Sat Feb 01 10:29:53 +0000 2020", "full_text": "We were expecting locusts &amp; got coronavirus instead"}
{"id": 1223554106528292866, "created_at": "Sat Feb 01 10:30:06 +0000 2020", "full_text": "This #Coronavirus has definitely to do to attack China’s #economy as it ranks first in the world. Following the outbreak, #international corporations have stopped their operations in China. Recently, #Apple announced that they’re closing their stores in #China."}
{"id": 1223554138295934977, "created_at": "Sat Feb 01 10:30:13 +0000 2020", "full_text": "CHINA RADIO, FILM AND TV ASSOCIATION ASKS MOVIE STUDIOS, ACTORS TO STOP FILMING ACTIVITY DURING VIRUS OUTBREAK -STATEMENT"}
{"id": 1223554139742818307, "created_at": "Sat Feb 01 10:30:14 +0000 2020", "full_text": "China"}
{"id": 1223554149985308672, "created_at": "Sat Feb 01 10:30:16 +0000 2020", "full_text": "Reminding y'all that It is now difficult to have previews from mubank until inkigayo stage, it will be filmed with the absence of fans to avoid the spread of Corona Virus.\n\nIt's sad that there's no previews but be thankful too that everyone is being careful~"}
{"id": 1223554151319138304, "created_at": "Sat Feb 01 10:30:16 +0000 2020", "full_text": "@citymousepotato @rapplerdotcom @AFP Probably they just showed a snippet of wuhan or china when the word wuhan appeared in the description of the video. Showing what the situation is in china."}
{"id": 1223554164254527488, "created_at": "Sat Feb 01 10:30:19 +0000 2020", "full_text": "Fugo captured the requiem stand arrow fragments in wuhan and now look where we are"}
{"id": 1223554166703960074, "created_at": "Sat Feb 01 10:30:20 +0000 2020", "full_text": "Let's just put Corona virus in perspective. 200 people have died worldwide and it's an emergency. Every year 600 people die from flu in the UK alone and that's acceptable. Apparently #panic #epedemic #propaganda"}
{"id": 1223554228779737089, "created_at": "Sat Feb 01 10:30:35 +0000 2020", "full_text": "my mom, here boyfriend, and i all have symptoms. i’m telling my mom we need to get tested for corona at the hospital but she keeps saying no and convinced herself it’s a cold of the flu.\n\nwtf am i supposed to do? plus a man who visited our city had corona. :/"}
{"id": 1223554262837252096, "created_at": "Sat Feb 01 10:30:43 +0000 2020", "full_text": "irls on IG making racist jokes abt the corona virus thinking they cute 💤💤💤but if i say anything everyone’s gonna turn against me"}
{"id": 1223554268793196545, "created_at": "Sat Feb 01 10:30:44 +0000 2020", "full_text": "Kinda funny how this country is panicking over the coronavirus rn makes me think of how we'll be like if a zombie virus breaks out in the near future"}
{"id": 1223554269724299266, "created_at": "Sat Feb 01 10:30:45 +0000 2020", "full_text": "#CCP is a party of terrorists. It has tortured #Tibetans for the last 70 years. The world has to stand up for the #HumanRights of #Tibet people. Help to #FreeTibet from #China. @UN @UNHumanRights"}
{"id": 1223554270785605632, "created_at": "Sat Feb 01 10:30:45 +0000 2020", "full_text": "1/3 Researching Wuhan and the #CoronavirusOutbreak a lot this AM. The general consensus is that it's spreading similar to Spanish Flu of 1918/19. That killed ~4% of global population. That translates to 304 MILLION dead. The hope is connected societies can fight pandemic better."}
{"id": 1223554272043794432, "created_at": "Sat Feb 01 10:30:45 +0000 2020", "full_text": "Is it possible to reverse engineer the corona virus?"}
{"id": 1223554283028844544, "created_at": "Sat Feb 01 10:30:48 +0000 2020", "full_text": "One of my colleagues just came back from China and my other colleagues are being so fucking rude and avoiding him like the plague. Chatting bare shit in the dept like he didn’t get checked for the virus twice"}
{"id": 1223554333272203269, "created_at": "Sat Feb 01 10:31:00 +0000 2020", "full_text": "KCNA: \"Kim Jong Un…sent a letter to Xi Jinping, general secretary of the Central Committee of the Communist Party of China…, as regards the campaign to combat infectious pneumonia caused by novel coronavirus currently underway in China.\""}
{"id": 1223554353539112960, "created_at": "Sat Feb 01 10:31:05 +0000 2020", "full_text": "I'm very curious to objectively know what the impact of the #Wuhan #virus is on #OYO's #China unit. It's going to be worth studying!\n\n#coronavirus #WuhanVirus #tourism #travelban"}
{"id": 1223554354420101120, "created_at": "Sat Feb 01 10:31:05 +0000 2020", "full_text": "INDONESIA: Country has sent a plane to evacuate nationals in China's Hubei province #News #Economy #Politics"}
{"id": 1223554356856983552, "created_at": "Sat Feb 01 10:31:05 +0000 2020", "full_text": "Do you have confidence in China's handling of the coronavirus crisis? #News #Economy #Politics"}
{"id": 1223554368320000000, "created_at": "Sat Feb 01 10:31:08 +0000 2020", "full_text": "Coronavirus Reaches 6,000 Cases. SAD!"}
{"id": 1223554386950942721, "created_at": "Sat Feb 01 10:31:13 +0000 2020", "full_text": "My heart is breaking with how the situation of NcoV is being handled everywhere, it shouldnt even be this bad ://"}
{"id": 1223554409818394625, "created_at": "Sat Feb 01 10:31:18 +0000 2020", "full_text": "this coronavirus has me highkey/lowkey scared like I DONT WANT TO DIE but it is what it is"}
{"id": 1223554429183393792, "created_at": "Sat Feb 01 10:31:23 +0000 2020", "full_text": "As of today, ito ang lista ng mga bansang racist kasi nag-suspend na sila ng air at land traffic sa China: \n\nGeorgia\nIraq\nIsrael\nItaly\nKazakhstan\nMongolia\nNorth Korea \nPakistan\nPalau\nPapua New Guinea\nRussia\nVanuatu\nAustralia, Singapore, USA (closed to all Chinese visitors)"}
{"id": 1223554434371743745, "created_at": "Sat Feb 01 10:31:24 +0000 2020", "full_text": "The politics on twitter are very different from the mainstream in China. And many Chinese have taken to twitter to chide China to please foreigners. The good news is that China is now so powerful that those people can only type on the keyboard ⌨️and can't do anything.😄"}
{"id": 1223554451371216896, "created_at": "Sat Feb 01 10:31:28 +0000 2020", "full_text": "The rumors are centinals to be beneath planet. If Russia, USA, China,and Europeans keep the gravitational constant alive. The centinal will not rise. These robots run by 3 main classified elements of PuUH and the US Air Force classifies it. The question is what is magma made of."}
{"id": 1223554463786524672, "created_at": "Sat Feb 01 10:31:31 +0000 2020", "full_text": "NEW: two new cases of #coronavirus confirmed in Australia, raising the total in that country to 12."}
{"id": 1223554467993456640, "created_at": "Sat Feb 01 10:31:32 +0000 2020", "full_text": "Se imaginan que haya una persona con el coronavirus en la apertura del Superbowl? \n\nma ri co! \n\n#SuperBowl \n#SuperBowl2020"}
{"id": 1223554485177475075, "created_at": "Sat Feb 01 10:31:36 +0000 2020", "full_text": "Coughing or sneezing into arm or elbow might prevent 50% to 75% of corona virus."}
{"id": 1223554485244612608, "created_at": "Sat Feb 01 10:31:36 +0000 2020", "full_text": "NIO is now infected with CORONA by the look of the stock price"}
{"id": 1223554486469382150, "created_at": "Sat Feb 01 10:31:36 +0000 2020", "full_text": "Stop being racist to East Asian people because of coronavirus 😡"}
{"id": 1223554491557056517, "created_at": "Sat Feb 01 10:31:37 +0000 2020", "full_text": "i wonder how much profit corona beer has made from this virus"}
{"id": 1223554495449313281, "created_at": "Sat Feb 01 10:31:38 +0000 2020", "full_text": "What if the Corona virus was\ncreated by the USA, to pressure China to hand over TikTok data for the cure?\n\n#coronarovirus #CoronavirusOutbreak #coronavirus  #Corona #MissAmericana #Trump #DonaldJTrump @realDonaldTrump @patriotact @hasanminhaj @Trevornoah @TheDailyShow"}
{"id": 1223554504953450496, "created_at": "Sat Feb 01 10:31:41 +0000 2020", "full_text": "Oh yeah, well MY state has the most coronavirus cases, so I win!!!"}
{"id": 1223554508900331520, "created_at": "Sat Feb 01 10:31:42 +0000 2020", "full_text": "Google really has enabled everyone to become such an expert on the coronavirus that they feel empowered to call everyone else a scaremongering idiot/optimistic naif (delete as applicable)"}
{"id": 1223554529142214658, "created_at": "Sat Feb 01 10:31:46 +0000 2020", "full_text": "Wuhan pneumonia outbreak were reported in Myrtle Beach and Wilmi…."}
{"id": 1223554546452123650, "created_at": "Sat Feb 01 10:31:51 +0000 2020", "full_text": "J'ai le coronavirus, mange mon prépuce"}
{"id": 1223554564898656260, "created_at": "Sat Feb 01 10:31:55 +0000 2020", "full_text": "#coronavirus&amp;other epidemics break out mostly in developing countries, reflecting the uneven development of the world. Apart from tightening one's own fences, which China understands, now we need no panic, no overreaction, but more solidarity&amp;mutual help to cope with the virus."}
{"id": 1223554576147603456, "created_at": "Sat Feb 01 10:31:58 +0000 2020", "full_text": "How dare some Wuhan people to swear us?We are helping them！"}
{"id": 1223554584754286593, "created_at": "Sat Feb 01 10:32:00 +0000 2020", "full_text": "KCNA: \"Supreme Leader Kim Jong Un sent warm greetings to all the party members and medical workers of China active in the first line for the prevention of the epidemic, and expressed deep consolation for the families who lost their blood relatives due to the infectious disease.\""}
{"id": 1223554591020716032, "created_at": "Sat Feb 01 10:32:01 +0000 2020", "full_text": "@seanbatchy @therealvicz @lewis_goodall Let’s not get hung up about manufacturing- reality is we can’t compete with China except for high tech stuff.  We need to get smart and identify niche markets - it’s a knowledge economy now.  We need smart business people on a strategic committee like in the US not politicians"}
{"id": 1223554604258013185, "created_at": "Sat Feb 01 10:32:04 +0000 2020", "full_text": "Sat in liskeard spoons and some of the sights in here are scarier than coronavirus"}
{"id": 1223554631369994240, "created_at": "Sat Feb 01 10:32:11 +0000 2020", "full_text": "Really enjoying my censored CCP Twitter feed.  #coronavirus"}
{"id": 1223554640836427776, "created_at": "Sat Feb 01 10:32:13 +0000 2020", "full_text": "#coronarovirus\nI do believe that there are 2 different types of ncov 2019\nOne is the “Wuhan ncov” , which is more serious and killer, and the other one is milder form “which spread outside china” is less dangerous\nit is just belief that need further investigation and transparency"}
{"id": 1223554664244940808, "created_at": "Sat Feb 01 10:32:19 +0000 2020", "full_text": "I swear this Corona virus is getting worse....from 9k -11k in mainland China alone"}
{"id": 1223554677813411840, "created_at": "Sat Feb 01 10:32:22 +0000 2020", "full_text": "A bitch at my work says her sister has the corona virus I’m kinda scared"}
{"id": 1223554678388150272, "created_at": "Sat Feb 01 10:32:22 +0000 2020", "full_text": "Our daughter reports that while she was in China the only UK press to which she could gain access were the Metro and the Sun."}
{"id": 1223554692158033923, "created_at": "Sat Feb 01 10:32:25 +0000 2020", "full_text": "It's February 1 and so many uncertainties in the air.\n\nFrom Lagos to Nigeria's visa ban, Brexit, and coronavirus. Hopefully, we would have found a way out of this mess by month end"}
{"id": 1223554760030244864, "created_at": "Sat Feb 01 10:32:41 +0000 2020", "full_text": "im moving to China"}
{"id": 1223554764241195008, "created_at": "Sat Feb 01 10:32:43 +0000 2020", "full_text": "congratulations to all the filos who got their codes for a chance to buy a ticket ♡ and please let's be careful and safe, corona virus is everywhere. spread love not disease"}
{"id": 1223554765281427457, "created_at": "Sat Feb 01 10:32:43 +0000 2020", "full_text": "I’m worried for corona virus but mainly I’m worried for the racist wave is developing in Italy using it as an excuse"}
{"id": 1223554779852337152, "created_at": "Sat Feb 01 10:32:46 +0000 2020", "full_text": "Aight after 20 minutes straight of panicking about the coronavirus I’m done now"}
{"id": 1223554799246794753, "created_at": "Sat Feb 01 10:32:51 +0000 2020", "full_text": "Honestly, coronavirus aside, 2020 has been so good to me so far 😂 Already been to Tahoe, Florida, the Bahamas, and Mexico, and been living my best life out here in SoCal. 🙏🏽 So blessed! Don’t let this vibe end ✌🏽"}
{"id": 1223554818582642689, "created_at": "Sat Feb 01 10:32:55 +0000 2020", "full_text": "This corona virus has made my germophobia 1000x worse than what it was before."}
{"id": 1223554836324421632, "created_at": "Sat Feb 01 10:33:00 +0000 2020", "full_text": "\"Dude I should've never made out with her, I'm gonna get the coronavirus\""}
{"id": 1223554837687734279, "created_at": "Sat Feb 01 10:33:00 +0000 2020", "full_text": "I just saw a Chinese women wearing a mask to cover herself from corona. BITCH YOU STARTED THIS SHIT #coronarvirus"}
{"id": 1223554863705006081, "created_at": "Sat Feb 01 10:33:06 +0000 2020", "full_text": "#SkyNews #coronavirus In our world of fake news, the sun is still shining and the hotel in #York it  is business as usual. Is the media just short on news ?"}
{"id": 1223554870973739008, "created_at": "Sat Feb 01 10:33:08 +0000 2020", "full_text": "Ah que ya tenemos el primer caso de coronavirus en España y no soy yo??? A ganar 💆🏻‍♀️"}
{"id": 1223554874870132737, "created_at": "Sat Feb 01 10:33:09 +0000 2020", "full_text": "guys, when the dengue outbreak happened in our country, i have been experiencing fever everyday, my eyes were so tired too, and i had a mild rash. i didn't tell my parents abt this. but im still okay and fine even now. am i immune or wht? do u guys know smth abt this??"}
{"id": 1223554887105110016, "created_at": "Sat Feb 01 10:33:12 +0000 2020", "full_text": "Mulan needs to go save China right now ,  just in case my hair might be coming from there🤷🏾‍♀️..."}
{"id": 1223554889030209543, "created_at": "Sat Feb 01 10:33:12 +0000 2020", "full_text": "In China Doctor prescribed to \nWash hand 3 to 4 times a days \n&amp; put water in the nose due to\n#coronarvirus.\nAllhumdulillah Muslims perform wazu 5 times a day  &amp; wash hand &amp; put water in  nose\nWazu is Save .\nEvery Time &amp;Every Virus \n#islamTheTrueReligion"}
{"id": 1223554912073601025, "created_at": "Sat Feb 01 10:33:18 +0000 2020", "full_text": "Still curious... what is truly source of of Corona Virus"}
{"id": 1223554915085123586, "created_at": "Sat Feb 01 10:33:18 +0000 2020", "full_text": "The news about nCOV saddens me so much, 😥💔💔 it breaks my heart how foreigners are shunned assuming that they carry the virus with them when they just want to live and survive.😭 I'm sending all the love and sympathy to all Chinese people in the Philippines.\n#coronaviruschina"}
{"id": 1223554922953814016, "created_at": "Sat Feb 01 10:33:20 +0000 2020", "full_text": "Ighalo? Ed dropped failed with signing Haaland, couldn’t get the deal done with Bruno for 7 months, and now we loan in a sub par striker from CHINA. Masterful job Ed.     #WoodwardOut #SackWoodward #GlazersOut #GlazersOutWoodwardOut #mufcwalkout #MUFC @ManUtd"}
{"id": 1223554964494135297, "created_at": "Sat Feb 01 10:33:30 +0000 2020", "full_text": "Could you imagine President Trump saying to the China Premier, “I won’t support democracy in Hong Kong if you increase Ivanka’s copyrights in China.”?"}
{"id": 1223554981959213056, "created_at": "Sat Feb 01 10:33:34 +0000 2020", "full_text": "No official report on #Coronavirus being detected in African continent as yet. But hope our leaders are prioritizing this outbreak 😷 @PresidencyZA"}
{"id": 1223555010618953729, "created_at": "Sat Feb 01 10:33:41 +0000 2020", "full_text": "So interesting to hear from Professor Gillian Choa how digital technology has saved #HKAPA education during the riots and recent coronavirus outbreak. Really emphasising the relationship digitalliteracy has with all aspects of learning. @Rosshall_DL @rosshallperform  @RCStweets"}
{"id": 1223555011960946688, "created_at": "Sat Feb 01 10:33:42 +0000 2020", "full_text": "I bet the #Wuhan #virus has exacerbated #China's precarious economic situation caused by the trade war with the #USA.\n\n#coronavirus #WuhanVirus #tradewar"}
{"id": 1223555016038014976, "created_at": "Sat Feb 01 10:33:43 +0000 2020", "full_text": "had the same chesty cough for about 4 months so the only plausible explanation is coronavirus"}
{"id": 1223555019628171264, "created_at": "Sat Feb 01 10:33:43 +0000 2020", "full_text": "coronavirus stays ON during sex"}
{"id": 1223555021356371968, "created_at": "Sat Feb 01 10:33:44 +0000 2020", "full_text": "Does anyone know any free twitter analysis tools available online?  #twitter #coronavirus #crisismanagement"}
{"id": 1223555040478158848, "created_at": "Sat Feb 01 10:33:48 +0000 2020", "full_text": "Me agarró el corona virgO, se corto el Internet en casa y no se que hacer"}
{"id": 1223555049000861696, "created_at": "Sat Feb 01 10:33:50 +0000 2020", "full_text": "Bat may call to oust the VP? Sino ba petiks at laging tulog in the midst of an outbreak and catastrophe?"}
{"id": 1223555051937026049, "created_at": "Sat Feb 01 10:33:51 +0000 2020", "full_text": "$AAPL Apple to shutdown ALL China stores until February 9 over virus fears"}
{"id": 1223555088255504384, "created_at": "Sat Feb 01 10:34:00 +0000 2020", "full_text": "KCNA: Kim Jong Un \"expressed the conviction that the party, government and people of China would surely emerge victorious in the campaign to combat the disease under the wise guidance of General Secretary Xi Jinping, conveying militant greetings to him.\""}
{"id": 1223555091501731840, "created_at": "Sat Feb 01 10:34:01 +0000 2020", "full_text": "@Jon_mostly @Kkaiserrr Covering up scale is something China does all the time to save face.\n\nThere is no need to cover up the cause when the simplest, most logical explanation is sufficient unless good evidence is given to counter it.\n\nBats carry this virus. Independent research confirms the bat link."}
{"id": 1223555092357484544, "created_at": "Sat Feb 01 10:34:01 +0000 2020", "full_text": "Right so January basically tried to kill us with a potential WW3 and the spreading of Coronavirus. Lets see if Feb actually does 🙄"}
{"id": 1223555096610398209, "created_at": "Sat Feb 01 10:34:02 +0000 2020", "full_text": "I’m Chinese but fuck you china stop being fucking grots. Stop eating bats  #coronarovirus"}
{"id": 1223555118785798145, "created_at": "Sat Feb 01 10:34:07 +0000 2020", "full_text": "China's technology is unmatched.🙌"}
{"id": 1223555128239828993, "created_at": "Sat Feb 01 10:34:09 +0000 2020", "full_text": "First meal in China Town ever tonight!!! How’s your timing! 😳 probably have a glass of wine and leave the Corona for another time!! 😳 #ahhhsooo!"}
{"id": 1223555135781179393, "created_at": "Sat Feb 01 10:34:11 +0000 2020", "full_text": "my package from china just arrived what we thinking"}
{"id": 1223555143418798080, "created_at": "Sat Feb 01 10:34:13 +0000 2020", "full_text": "It is criminally irresponsible of the Hong Kong government to insist on keeping the border with China open.\nAt the same time, I of course don’t believe HK any longer has actual control over its borders, so the decision is coming from Beijing."}
{"id": 1223555143955730432, "created_at": "Sat Feb 01 10:34:13 +0000 2020", "full_text": "Coronavirus won’t last, it’s made in China remember?"}
{"id": 1223555145285492736, "created_at": "Sat Feb 01 10:34:13 +0000 2020", "full_text": "China slams Trump's coronavirus travel limits: 'Not a gesture of goodwill', if you know what i mean"}
{"id": 1223555157247635463, "created_at": "Sat Feb 01 10:34:16 +0000 2020", "full_text": "whats the betting Ighalo cones over and hes got coronavirus"}
{"id": 1223555179590455309, "created_at": "Sat Feb 01 10:34:22 +0000 2020", "full_text": "playing kingscup and i just wanted to confirm if anyone in the group was feeling any symptoms of the coronavirus and a guy of chinese descent  joked (i think) that he just came back from wuhan and feels sick......."}
{"id": 1223555181691985921, "created_at": "Sat Feb 01 10:34:22 +0000 2020", "full_text": "Kuwait's Ministry of Foreign Affairs warned its nationals against travelling to China due to the outbreak of the novel coronavirus (2019-nCoV) there. #QNA"}
{"id": 1223555191280144386, "created_at": "Sat Feb 01 10:34:24 +0000 2020", "full_text": "I worked with a half Chinese girl yesterday hopefully I didnt get the coronavirus"}
{"id": 1223555226038407168, "created_at": "Sat Feb 01 10:34:33 +0000 2020", "full_text": "Congratulations to Ighalo. It's a dream move for any player to play in Old Trafford. This move is big. From China back to United. Ighalo na man wey Sabi. I hope he gets another deal after this six months spell. @Smooth981FM #SmoothTf"}
{"id": 1223555228860944384, "created_at": "Sat Feb 01 10:34:33 +0000 2020", "full_text": "Chinese idiots stop spreading Corona in Japan. Can believe all the idiots coughing and sneezing and never covering their mouths. Savages and terrorists #getthefuckout #stopspreadingcorona #stopchina #ChinaVirus #WuhanCoronavirus #China #WuhanVirus #CoronavirusOutbreak #"}
{"id": 1223555239372042240, "created_at": "Sat Feb 01 10:34:36 +0000 2020", "full_text": "U.S. government to require screening and self-quarantines for Americans who recently visited China. If this affects you, the Plain Dealer wants to know. DM me your name and comments. #cornavirus #ChinaCoronaVirus #WuhanOutbreak"}
{"id": 1223555263870967808, "created_at": "Sat Feb 01 10:34:42 +0000 2020", "full_text": "A common theme in fear research: the rarer/more unfamiliar something is, the scarier it seems. But the common, everyday stuff is by FAR more likely to harm you.\n\nThe common flu has already killed 10k people this season! Let public health folks deal with the coronavirus."}
{"id": 1223555273110851584, "created_at": "Sat Feb 01 10:34:44 +0000 2020", "full_text": "Cheer for China!!!"}
{"id": 1223555288583696388, "created_at": "Sat Feb 01 10:34:48 +0000 2020", "full_text": "The corona virus has reached Adelaide 🥴"}
{"id": 1223555291830194179, "created_at": "Sat Feb 01 10:34:48 +0000 2020", "full_text": "#FirmesConPetro  hasta el fin del coronavirus"}
{"id": 1223555310477959176, "created_at": "Sat Feb 01 10:34:53 +0000 2020", "full_text": "Until last month, the only thing I really knew about Wuhan was that it had a rocking live music scene (because we published like a dozen features on Wuhan punk, Wuhan black metal, Wuhan hip-hop etc). Now it'll be forever associated with #coronavirus. I know there's worse things"}
{"id": 1223555315863445504, "created_at": "Sat Feb 01 10:34:54 +0000 2020", "full_text": "ok, just got word.\nthere is not one but two biolabs in wuhan."}
{"id": 1223555338038726656, "created_at": "Sat Feb 01 10:34:59 +0000 2020", "full_text": "yes we should ask the gov't to ban travel from wuhan/other affected parts of china to the philippines, no we should NOT be discriminatory towards chinese people. there's a line between wanting safety for your country and being blatantly racist."}
{"id": 1223555345693409281, "created_at": "Sat Feb 01 10:35:01 +0000 2020", "full_text": "praying for Chinese people in the virus outbreak.\n#Coronavirus #中国加油"}
{"id": 1223555348398845953, "created_at": "Sat Feb 01 10:35:02 +0000 2020", "full_text": "Legit only have a cold but istg knowing my luck I have #coronavirus or shiz like that smh"}
{"id": 1223555350110113792, "created_at": "Sat Feb 01 10:35:02 +0000 2020", "full_text": "BREAKING: Symptoms of #coronavirus hysteria shut down freedom in countries all over the world. They include: fear mongering, screaming misleading headlines and grave prognostications, 24/7 #FakeNews coverage. Btw, it's a flu, and it's flu season.People have died from flu forever."}
{"id": 1223555353666674689, "created_at": "Sat Feb 01 10:35:03 +0000 2020", "full_text": "When Wuhan Virus is gone other cases like this still don't matter to the Chinese. It's simple: the Chinese forget what happened in the past."}
{"id": 1223555360872488960, "created_at": "Sat Feb 01 10:35:05 +0000 2020", "full_text": "Just listening to the Singapore PM Lee on the #coronavirus ;\n\nLee: 17 years ago when SARS happened we knew something like this will happen again, so we have put in the plans and stockpile, medical teams. We are ready.\n\nThis is visionary."}
{"id": 1223555375829524481, "created_at": "Sat Feb 01 10:35:08 +0000 2020", "full_text": "coronavirus ain’t an excuse to be racist you mf 🤟🏻"}
{"id": 1223555393785409543, "created_at": "Sat Feb 01 10:35:13 +0000 2020", "full_text": "#FoxNewsSunday\nThe world is going to change.\nThat's the impetus behind the #Impeachment. The world is going to change drastically &amp; the #GOP doesn't understand, adapt, admit. Climate to China, USA standard of living to rule of law, our world will change, &amp; #AgeOfTrump heralds it."}
{"id": 1223555401070915584, "created_at": "Sat Feb 01 10:35:14 +0000 2020", "full_text": "China 🇨🇳 is already building two more #coronarvirus hospitals 🏥 expected to be opened next week. 😷"}
{"id": 1223555409300029440, "created_at": "Sat Feb 01 10:35:16 +0000 2020", "full_text": "Replacement part just received from China\nOpens with gloves and face mask 🤮"}
{"id": 1223555429646491649, "created_at": "Sat Feb 01 10:35:21 +0000 2020", "full_text": "All my racist high school classmates exposing themselves with corona virus memes."}
{"id": 1223555437695467520, "created_at": "Sat Feb 01 10:35:23 +0000 2020", "full_text": "CORONAVIRUS!\nChina once banned Niqab worn by muslim women to cover their face now everyone in Chine wears Niqab (Face mask) due to fear of Coronavirus."}
{"id": 1223555439545278464, "created_at": "Sat Feb 01 10:35:24 +0000 2020", "full_text": "Challenge in #coronarvirus will come 4-8 days to come in China when Chinese people back to work as everybody in new year break. It is a shame #racist people attack #chinese tourists and discriminate. This is a shame"}
{"id": 1223555479206535169, "created_at": "Sat Feb 01 10:35:33 +0000 2020", "full_text": "The community of people who use drugs were the first visibly affected community in the #Irish #HIV epidemic. If there is no legislative framework in place people take the law into their own hands. Early #heroine stories. @HIVIreland @PositiveNowIre #SupportDontPunish"}
{"id": 1223555493337190400, "created_at": "Sat Feb 01 10:35:36 +0000 2020", "full_text": "I watched @GOP #RepublicanParty voting NO to call witnesses. I guess they deserve #Russia or any other country fuck with their elections. #VladimirPutin is given a green light including #China and #NorthKorea should help @realDonaldTrump cheat #2020Election. Long live the #King"}
{"id": 1223555530477666304, "created_at": "Sat Feb 01 10:35:45 +0000 2020", "full_text": "Heading into York city centre, be disappointed not to find some stag do's dressed as 2019-nCoV"}
{"id": 1223555537616416770, "created_at": "Sat Feb 01 10:35:47 +0000 2020", "full_text": "1 caso de corona confirmado em Espanha e eu a ir para Madrid, ta giro"}
{"id": 1223555549545029632, "created_at": "Sat Feb 01 10:35:50 +0000 2020", "full_text": "Cough in the metro --&gt; a woman standing nearby looks at me and walks to the other side, the guy  sitting next to me changes seats. Coronavirus paranoia is real."}
{"id": 1223555590359642113, "created_at": "Sat Feb 01 10:35:59 +0000 2020", "full_text": "My wife went shopping today to the local supermarket and all the face masks have all sold out. She said, 'I thought I was living in China not Japan' 😲"}
{"id": 1223555621313638400, "created_at": "Sat Feb 01 10:36:07 +0000 2020", "full_text": "h1n1 virus,  made in USA, 200k+ dead, 200 countries affected. \nncov, made in china, 1chinese patient in the Philippines. pagaling na."}
{"id": 1223555635779760128, "created_at": "Sat Feb 01 10:36:10 +0000 2020", "full_text": "We have China opening on monday. Is the fall over or was it just the trailer?"}
{"id": 1223555640280272897, "created_at": "Sat Feb 01 10:36:11 +0000 2020", "full_text": "nakaka paranoid mga nangyayari haha, dreamt about taal eruption, NCOV, tsunami, and tornado last night."}
{"id": 1223555643199705088, "created_at": "Sat Feb 01 10:36:12 +0000 2020", "full_text": "U-mans is saying he isn’t leaving anytime soon because UK has just confirmed 2 cases of corona. He’s being dramatic but I am excited because it means more time with him"}
{"id": 1223555655367303168, "created_at": "Sat Feb 01 10:36:15 +0000 2020", "full_text": "Any Hindus volunteering to take gaumutra to Wuhan?"}
{"id": 1223555657443377154, "created_at": "Sat Feb 01 10:36:15 +0000 2020", "full_text": "Regarding coronavirus btw, South Korea is able to detect the novel coronavirus and diagnose patients in 6-8 hours. The process normally takes 2 days"}
{"id": 1223555663818903552, "created_at": "Sat Feb 01 10:36:17 +0000 2020", "full_text": "Corona virus was first spotted in the 1960s."}
{"id": 1223555671867756544, "created_at": "Sat Feb 01 10:36:19 +0000 2020", "full_text": "(Question of the day)\n-\nWhich country's people eat more FISH than any other in the world...?\n\na) India\nb) China\nc) Japan\nd) Russia\n\nReply must your ans ✍✍\n\n#AsimForTheWin"}
{"id": 1223555697457139718, "created_at": "Sat Feb 01 10:36:25 +0000 2020", "full_text": "Kelsey just said we can’t get the big breakfast roll anymore over the Coronavirus hahahahaha"}
{"id": 1223555704583155717, "created_at": "Sat Feb 01 10:36:27 +0000 2020", "full_text": "Corona."}
{"id": 1223555705283710976, "created_at": "Sat Feb 01 10:36:27 +0000 2020", "full_text": "-\n°Australia has largest sheep population \n\n°Finland has largest No. of Islands \n\n°Canada has largest No. of Lakes\n\n°Brazil is named after a tree\n\n°China manufacturers 70% of the worlds toys \n\nPlz like ❤ &amp; Retweet 🔄 more\n#AsimForTheWin"}
{"id": 1223555719603073025, "created_at": "Sat Feb 01 10:36:30 +0000 2020", "full_text": "Deere &amp; Co said on Friday it has temporarily closed its facilities in China because of the coronavirus outbreak until the company determines it appropriate to reopen – Reuters"}
{"id": 1223555741216210947, "created_at": "Sat Feb 01 10:36:35 +0000 2020", "full_text": "The plague is fake, no one die in any other single country ; no spread, only one past one and stopped. Dead case and spreading just in china.\n\nThe communist begging for suspend the trade deal, very simple."}
{"id": 1223555742525018112, "created_at": "Sat Feb 01 10:36:36 +0000 2020", "full_text": "It’s very normal to see face masks being used in HK esp if someone had a cold way before corona virus. 1/2"}
{"id": 1223555764251324416, "created_at": "Sat Feb 01 10:36:41 +0000 2020", "full_text": "oras na para papuntahin sa china si Doctor John!!!"}
{"id": 1223555801458999299, "created_at": "Sat Feb 01 10:36:50 +0000 2020", "full_text": "#CCPChina must learn that people of #Tibet are not its slaves. @UN @UNHumanRights have to step in to stop the tyranny #China is making #Tibetans go through. #FreeTibet"}
{"id": 1223555805074448384, "created_at": "Sat Feb 01 10:36:51 +0000 2020", "full_text": "Sana flu lang, please don't be nCoV :("}
{"id": 1223555835067953153, "created_at": "Sat Feb 01 10:36:58 +0000 2020", "full_text": "🚨🚨🚨🚨the government has announced a travel ban from mainland China #auspol"}
{"id": 1223555852449144832, "created_at": "Sat Feb 01 10:37:02 +0000 2020", "full_text": "So mad about a comment made on my fb post. Just because i’m pro-travel ban doesn’t mean gina discriminate nako ang Chinese. Haler daghan ga travel bes ug asymptomatic ang NCov. 🙄"}
{"id": 1223555863253803012, "created_at": "Sat Feb 01 10:37:05 +0000 2020", "full_text": "Since Coronavirus reached Saudi Arabia and could end the lives of thousands :\nAnyone wanna tell me something 🙈🙈💕"}
{"id": 1223555865250336773, "created_at": "Sat Feb 01 10:37:05 +0000 2020", "full_text": "Si tú no has pillado el Coronavirus en el camping de un festival, puedes ir a comprar tranquilo al chino."}
{"id": 1223555884241969154, "created_at": "Sat Feb 01 10:37:10 +0000 2020", "full_text": "Rumours:\nMERS Coronavirus may be found positive here in Legaspi?!"}
{"id": 1223555886045712385, "created_at": "Sat Feb 01 10:37:10 +0000 2020", "full_text": "Here is what I have heard or read thus far about the coronavirus  \n1. Approxi 250 people have died and just under 12000 cases of infection have been confirmed thus far\n\n2. Fatality rate is said to be at 3% currently \n\n3. It takes 2 to 14days after infection to show symptoms"}
{"id": 1223555891355668481, "created_at": "Sat Feb 01 10:37:11 +0000 2020", "full_text": "To all the Celebration Brexit Party Nonces your all C*nts and let's hope you don't catch the Coronavirus 😉 🖕"}
{"id": 1223555911907672065, "created_at": "Sat Feb 01 10:37:16 +0000 2020", "full_text": "CORONA Virus is not a joke, Allah please protect our families, friends and also humanities and everyone Ameen Sum Ameen❤🔥\n\n#DoNotMakeMemesOnCoronavirus please 🙏🏻"}
{"id": 1223555915791708167, "created_at": "Sat Feb 01 10:37:17 +0000 2020", "full_text": "I wonder how many casss of coronavirus there actually are. With China's history of underreporting things like this, it's difficult to know for sure."}
{"id": 1223555917829963776, "created_at": "Sat Feb 01 10:37:18 +0000 2020", "full_text": "Official Update on Asus ROG Phone 2 Stock in India\n\n#coronavirus #ROGPhone2 #Asus #TechNews #AUTechTips #TechTips #technology #smartphones"}
{"id": 1223555939711713281, "created_at": "Sat Feb 01 10:37:23 +0000 2020", "full_text": "On n’en parle pas assez des gens qui ont guéris du Coronavirus."}
{"id": 1223555951871037440, "created_at": "Sat Feb 01 10:37:26 +0000 2020", "full_text": "Italy, Coronavirus: Conte, go-ahead to Commissioner Borrelli, but it is good to understand that not only is the coronavirus emergency needed, but simplified control by viruses avoids risks."}
{"id": 1223555962667012102, "created_at": "Sat Feb 01 10:37:28 +0000 2020", "full_text": "Kena corona virus ke nipah influenza ke selsema babi pun aku taknak kisah. Orang yang only using you when shes lonely wont even care."}
{"id": 1223555962818252800, "created_at": "Sat Feb 01 10:37:28 +0000 2020", "full_text": "I'm planning on making Jollof rice with shrimps and chicken tomorrow but my mother started saying u and shrimps!! U don't hear what is going on in China? 🙄\nNow i don't know what else i can put in the rice. Ion want it plain."}
{"id": 1223556002177523712, "created_at": "Sat Feb 01 10:37:38 +0000 2020", "full_text": "*#CORONAVIRUS*\n\n- 259 deaths\n- 1800 people in serious condition\n- Around 12,000 confirmed cases\n\n*Coronavirus cases*\n\n- China\n- US\n- France\n- Japan\n- South Korea\n- Taiwan\n- Singapore\n- Thailand\n- Australia\n- Nepal\n- Vietnam\n- Hong Kong\n- Macau\n- Malaysia\n- Canada\n- Cambodia"}
{"id": 1223556004861874178, "created_at": "Sat Feb 01 10:37:38 +0000 2020", "full_text": "UK HEALTH OFFICIALS SEEM 2 HAVE ERRED BY ALLOWING ACCESS 2 UK OF CHINESE PEOPLE+OTHERS WHO HAVE BEEN INVOLVED WITH OR ORIGINATE FROM AREAS IN THE WORLD WHERE CORONAVIRUS IS RAMPANT? TIME 4 UK HEALTH OFFICIALS 2 DON THEIR CONSIDERATION 4 UK CITS. CAPS &amp; STOPPIT!"}
{"id": 1223556018707275781, "created_at": "Sat Feb 01 10:37:42 +0000 2020", "full_text": "Just realized that CORONAVIRUS is an anagram for CARNIVOROUS. \n\nVegans must be enjoying this one!"}
{"id": 1223556022314381312, "created_at": "Sat Feb 01 10:37:42 +0000 2020", "full_text": "After flying in from China, coronavirus experts have said that Ighalo should spend at least two weeks in total isolation and have recommended he plays up front for Man Utd."}
{"id": 1223556029478100992, "created_at": "Sat Feb 01 10:37:44 +0000 2020", "full_text": "I'm trying to bring news from China. I may not be right but I'mma describe."}
{"id": 1223556035840892928, "created_at": "Sat Feb 01 10:37:46 +0000 2020", "full_text": "Wala pa namang outbreak. We just need to be well informed, and be more careful. #nCoV2019 There is no need to panic."}
{"id": 1223556050453819392, "created_at": "Sat Feb 01 10:37:49 +0000 2020", "full_text": "Philippines has only 1reported infected person with nCov while other first World countries has more numbers deserving of national alarm. Take note, hindi pa pinoy ang infected. This fact only shows how the govt handle this scenario very well\n\n #OUSTLENI2020"}
{"id": 1223556051410325506, "created_at": "Sat Feb 01 10:37:49 +0000 2020", "full_text": "If the #ncfc fans don’t make a witty song about the coronavirus in away end today then we have failed as fans"}
{"id": 1223556058192523264, "created_at": "Sat Feb 01 10:37:51 +0000 2020", "full_text": "Coronavirus: World Health Organisation lists Ghana and 12 others as top risk African countries"}
{"id": 1223556077318496256, "created_at": "Sat Feb 01 10:37:56 +0000 2020", "full_text": "Friend : Have you heard of the corona virus? \nMe: yes\nFriend:so how are going to protect yourself against it?\nMe: Am not doing anything because  corona won't last. Its just made un China."}
{"id": 1223556080896069633, "created_at": "Sat Feb 01 10:37:56 +0000 2020", "full_text": "Chinese are idiots and savages and terrorists spreading viruses all over the globe. This is not racism it is a FACT #ChinaVirus #WuhanCoronavirus #WuhanVirus #stopchina #getoutofjapan #stopchinese"}
{"id": 1223556131227885568, "created_at": "Sat Feb 01 10:38:08 +0000 2020", "full_text": "Having said that I have some questions bout the quarantined Chinese national who had coronavirus symptoms... please assist where you can \n\n1. This was an ET flight meaning it’s the 5hour Addis to gabs route that makes a pit stop in Harare to do drop offs/pick ups before gabs ?"}
{"id": 1223556137074728960, "created_at": "Sat Feb 01 10:38:10 +0000 2020", "full_text": "coronavirus is not an excuse to be racist fuck any of you who target people from china because of it"}
{"id": 1223556138114912256, "created_at": "Sat Feb 01 10:38:10 +0000 2020", "full_text": "According to @WHO Nigeria is one of the high risked countries in Africa to contact the corona virus please I urge the president  @MBuhari To help us please health is life #betternigeria please share this tweet #savetheworld"}
{"id": 1223556157643591680, "created_at": "Sat Feb 01 10:38:15 +0000 2020", "full_text": "those saying the  #coronavirus is not as bad as seasonal flu it’s all very good saying that but that’s only if the stats are correct small villages maybe hiding their sick and dying many govs won’t admit their stats so until we actually know maybe it’s best to take it seriously"}
{"id": 1223556161926062080, "created_at": "Sat Feb 01 10:38:16 +0000 2020", "full_text": "How long until China's Lego hospital's come crashing down and kill 2,000 people."}
{"id": 1223556162739531776, "created_at": "Sat Feb 01 10:38:16 +0000 2020", "full_text": "Multiple of collaboration software is providing free service for the reason of coronavirus. Companies are required to keep their stuff work at home to avoid the virus spread. Will this become an opportunity for enterprise services software?"}
{"id": 1223556167470911489, "created_at": "Sat Feb 01 10:38:17 +0000 2020", "full_text": "thibking about if the concert gets cancelled because of the coronavirus haha yay❤️❤️"}
{"id": 1223556178434613253, "created_at": "Sat Feb 01 10:38:20 +0000 2020", "full_text": "#Pakistani students told not to leave China for fear of #coronarovirus. Pakistan Embassy in China tells them zindagi our nait allah ke haath mein hai. @ImranKhanPTI what kind of joke are u upto."}
{"id": 1223556197476757504, "created_at": "Sat Feb 01 10:38:24 +0000 2020", "full_text": "IN THE NAME OF JESUS, CORONAVIRUS GET OUT!!🙏❤️"}
{"id": 1223556197493694464, "created_at": "Sat Feb 01 10:38:24 +0000 2020", "full_text": "Woke up with headache and snotty nose - adamant I’ve got coronavirus n I’m gunna die. Nice knowing you, peace out ✌🏼"}
{"id": 1223556207362936832, "created_at": "Sat Feb 01 10:38:27 +0000 2020", "full_text": "First corona victim had a Toyota Corona 😎"}
{"id": 1223556228833599488, "created_at": "Sat Feb 01 10:38:32 +0000 2020", "full_text": "Coronavirus is a really interesting epidemic cause I only found out about it yesterday"}
{"id": 1223556234231586816, "created_at": "Sat Feb 01 10:38:33 +0000 2020", "full_text": "Find it astonishing that Brexit is the top news in the UK when Coronavirus is now here in the UK. Also can’t believe the hotel in York where the people stayed has remained open potentially infecting a number of people who worked there and there families and friends."}
{"id": 1223556236169236481, "created_at": "Sat Feb 01 10:38:33 +0000 2020", "full_text": "Corona virus is creation of China itself. One should avoid congregation. People  should avoid all dharnas in Delhi so that they may not be affected by this virus ."}
{"id": 1223556257358983168, "created_at": "Sat Feb 01 10:38:38 +0000 2020", "full_text": "Funeral on repeat until Abel decides to drop his shit before we die from ww3 or corona"}
{"id": 1223556276262666241, "created_at": "Sat Feb 01 10:38:43 +0000 2020", "full_text": "Actually blows my mind how many people are not taking corona virus seriously..... just because it isn’t deadly doesn’t mean it is nice having it"}
{"id": 1223556277252640772, "created_at": "Sat Feb 01 10:38:43 +0000 2020", "full_text": "#coronarovirus yet another epidemic reminds us no matter how advanced medical sciences are today, yet a virus has shut down the economy of a super power."}
{"id": 1223556282445004800, "created_at": "Sat Feb 01 10:38:44 +0000 2020", "full_text": "Lahat ng kasama ko sa jeep naka face mask ako lang hindi. Feeling ko tuloy ako yung may corona virus."}
{"id": 1223556285829984257, "created_at": "Sat Feb 01 10:38:45 +0000 2020", "full_text": "Side note: The other day, in my daily commute a simple sniffle from me had people on the alert wondering if I was carrying around the corona virus. 1/3"}
{"id": 1223556287444578304, "created_at": "Sat Feb 01 10:38:46 +0000 2020", "full_text": "If you’re in the US, you should be more worried about the flu than the coronavirus"}
{"id": 1223556289382449152, "created_at": "Sat Feb 01 10:38:46 +0000 2020", "full_text": "25 January, out of the 99 patients:\n57 were still in hospital\n31 had been discharged\n11 had died\n\nthis puts #coronavirus between 11%-12% mortality rate. it has been reduced to 3%-4% in the developed countries among population best equipped to fight it. age and quality care wise."}
{"id": 1223556308785225728, "created_at": "Sat Feb 01 10:38:51 +0000 2020", "full_text": "@Bilowzki23 @SBSNews @ScottMorrisonMP of course, and based around best evidence &amp; inclusive decision making inc for example, engaging with @ama_media leadership as their members will be at front line of dealing with cases of #coronavirus"}
{"id": 1223556309431095297, "created_at": "Sat Feb 01 10:38:51 +0000 2020", "full_text": "For the last fucking time, Singapore is not in China 🙂"}
{"id": 1223556312392458242, "created_at": "Sat Feb 01 10:38:52 +0000 2020", "full_text": "The 4 horsemen coaches bringing the people off the China flight to Merseyside for quarantine.... The 4 horsemen.... Creepy! 😳"}
{"id": 1223556330507657216, "created_at": "Sat Feb 01 10:38:56 +0000 2020", "full_text": "The intolerant Endia found a solution for crono virus .. IF YOU DRINK cow Mutter * Pee* you ll kill the virus .. like seriously ? Here is reply from China in Pakistani style\n\n\"Ani Deyo Mazak Ay\" ??\n\n@majorgauravarya \n@TarekFatah \n@ZaidZamanHamid \n@ashoswai \n@fawadchaudhry"}
{"id": 1223556351697149953, "created_at": "Sat Feb 01 10:39:01 +0000 2020", "full_text": "Sri Lanka's President #GotabayaRajapaksa has instructed health authorities to collect information from experts in indigenous and western medicine to find a remedy to cure those affected with #coronavirus: Sri Lankan media"}
{"id": 1223556375688687616, "created_at": "Sat Feb 01 10:39:07 +0000 2020", "full_text": "I’ve just been reminded that I once said we’d win the league this season (Manchester United). I think I caught coronavirus way ahead of time. 🤣🤣🤣🤣🤣"}
{"id": 1223556384287002624, "created_at": "Sat Feb 01 10:39:09 +0000 2020", "full_text": "This Corona thing is so damn scary"}
{"id": 1223556398002442240, "created_at": "Sat Feb 01 10:39:12 +0000 2020", "full_text": "So Corona virus finally enters Nigeria? Lagos again?"}
{"id": 1223556404667043843, "created_at": "Sat Feb 01 10:39:14 +0000 2020", "full_text": "Todays fall in markets has nothing to do with budget\n\nIts a reaction of #coronavirus\n\nAnd fallen as Chinese markets are opening on Monday"}
{"id": 1223556416687964161, "created_at": "Sat Feb 01 10:39:16 +0000 2020", "full_text": "How DARE anyone verbally attack and degrade Chinese and other east asians because of the Wuhan coronavirus like how fucking dare you what in gods name gives your white trashy ass to say this shit"}
{"id": 1223556443304906752, "created_at": "Sat Feb 01 10:39:23 +0000 2020", "full_text": "Since China is the most populated country in the world, what if corona virus is the way of the government to eradicate human population?"}
{"id": 1223556449156116482, "created_at": "Sat Feb 01 10:39:24 +0000 2020", "full_text": "Can only think Utd have got Ighalo on loan to bring over the coronavirus, send him to walk around anfield then send him back! 🤷🏼‍♂️ #olesatthewheel #tacticalgenius"}
{"id": 1223556462171099137, "created_at": "Sat Feb 01 10:39:27 +0000 2020", "full_text": "RECOVERY:\n\nThere have now recovered 256 people from the #coronavirus. ✅"}
{"id": 1223556493993291777, "created_at": "Sat Feb 01 10:39:35 +0000 2020", "full_text": "I’ve seen several Turkish women wearing medical masks even though the coronavirus is not in Turkey. Bacım, if you’re that worried about it, maybe a crowded AVM is not the right place for you."}
{"id": 1223556512808722432, "created_at": "Sat Feb 01 10:39:39 +0000 2020", "full_text": "Dear Chinese from Wuhan, I'm sorry for the discrimination you're receiving rn, I pray for the healing of everybody. Stay safe everyone. 💕💕\nAll the love 💕\n#coronavirus #ChinaWuHan"}
{"id": 1223556537475420160, "created_at": "Sat Feb 01 10:39:45 +0000 2020", "full_text": "#Srilanka's only confirmed Wuhan Corona Virus patient who arrived from China, fully recovered 🇱🇰 \n#lka"}
{"id": 1223556557436260354, "created_at": "Sat Feb 01 10:39:50 +0000 2020", "full_text": "#BREAKING\n#coronavirus ALSO confirms australians are #racist"}
{"id": 1223556564537298945, "created_at": "Sat Feb 01 10:39:52 +0000 2020", "full_text": "Usamah bin Zaid (رضي الله عنه) said:\n\nThe Prophet (ﷺ) said,\n\"If you get wind of the outbreak of plague in a land, do not enter it; and if it breaks out in a land in which you are, do not leave it.\"\n\n(Riyad us Saliheen 1792)"}
{"id": 1223556583843516416, "created_at": "Sat Feb 01 10:39:56 +0000 2020", "full_text": "UNSA KAHA sa philippines nag start ang corona virus tapos di na siya ma control then tanan president sa world ilang decision is di jud mutanggap og pinoy, even ang mga dili infected, will they be proud for their government's decision? just a thought #PrayForChina"}
{"id": 1223556602415833090, "created_at": "Sat Feb 01 10:40:01 +0000 2020", "full_text": "What would you like to see from inside China ?"}
{"id": 1223556612968845313, "created_at": "Sat Feb 01 10:40:03 +0000 2020", "full_text": "My mom has been sick for a while so she thinks she has Corona bcs she greeted my chinese neighbors 3 weeks back 💀 Motho o ipolaisa coke a re o batla go kgobola Corona. Hae! 😂"}
{"id": 1223556627443462144, "created_at": "Sat Feb 01 10:40:07 +0000 2020", "full_text": "Trump's crooked acquittal does not \"exonerate\" him - though he will say so - any more than did the Bill Barr spin put upon the Mueller Report which did not exonerate him either - though he said so.  What a liar and scheming fool who gave Asia to China, the Mideast to Russia."}
{"id": 1223556636393869312, "created_at": "Sat Feb 01 10:40:09 +0000 2020", "full_text": "watching CJ Corona's Trial vids featuring Miriam Santiago shems free lectures, I miss the Iron Lady/Legal Titan 😭"}
{"id": 1223556637236969472, "created_at": "Sat Feb 01 10:40:09 +0000 2020", "full_text": "Are there still no Q dumps related to corona virus?"}
{"id": 1223556675682160640, "created_at": "Sat Feb 01 10:40:18 +0000 2020", "full_text": "If anything proves Manchester United don’t know what they’re doing it was this transfer window. Lost out on Haaland, then panicked yesterday and went from £50m Josh King, to Rondon, finally settling on Ighalo, who was bang average at Watford, and hasn’t exactly set China on fire"}
{"id": 1223556699115536384, "created_at": "Sat Feb 01 10:40:24 +0000 2020", "full_text": "U.S. to lift sanctions on units of China's COSCO - sources..."}
{"id": 1223556702798147585, "created_at": "Sat Feb 01 10:40:25 +0000 2020", "full_text": "Saw one c-hater shade on c-danity, she said Daniel got 10k fans /sold 120k albums in China, so c-danity just spend $12 per person, there's nothing to brag... \nThey think 1 album = 1 dollor 😂\nThere're even comments like \"well said, write a book!\" 😂 #hishatersarejokes"}
{"id": 1223556722846863361, "created_at": "Sat Feb 01 10:40:29 +0000 2020", "full_text": "Discrimination, worst than coronavirus. So disgusting.\n\nThis is were the media and tv networks should play its important role. Educate the uneducated. \n\n@ABSCBN @gmatv7 @TV5manila"}
{"id": 1223556732380577792, "created_at": "Sat Feb 01 10:40:32 +0000 2020", "full_text": "I just don't get #DOH advised already about the NCoV precautionary measures yet @maynilad don't cooperate. That is bloody ridiculous. We have water interruption for months now.Yet @maynilad  make things worst today!"}
{"id": 1223556735325081605, "created_at": "Sat Feb 01 10:40:32 +0000 2020", "full_text": "China is the biggest threat in the world by the way. Ya'll must be united for the good of world peace. 🙏 #FreeTibbet"}
{"id": 1223556754761404416, "created_at": "Sat Feb 01 10:40:37 +0000 2020", "full_text": "I literally went through a coronavirus screening just to go to an atm 🤷🏻‍♂️"}
{"id": 1223556758783832065, "created_at": "Sat Feb 01 10:40:38 +0000 2020", "full_text": "The fact that 3 of my friends had racist encounters yesterday because of the corona virus makes me furious. First they aren’t even Chinese! Not every asian guy is Chinese! Second, there’s a higher chance I have it, since I’m working at the airport and touch so many passports!"}
{"id": 1223556787946655744, "created_at": "Sat Feb 01 10:40:45 +0000 2020", "full_text": "People be bullying china then feeling sorry when they see how it affected the entire race.\n\nTf? Racism isn't a fun trend and you shouldn't bandwagon with it too.\n\nYou people need to get your stuff together, you guys need to learn that there is consequences in every action. Smh."}
{"id": 1223556795622232064, "created_at": "Sat Feb 01 10:40:47 +0000 2020", "full_text": "TUCP Partylist Rep. Raymond Mendoza denounces Adamson University administration for \"racist\" memo to Chinese students.  AdU issues clarification, 14-day self quarantine to all who travelled from countries with confirmed nCoV cases. | via @bennel22"}
{"id": 1223556810075856896, "created_at": "Sat Feb 01 10:40:50 +0000 2020", "full_text": "So the Chinese mainlanders are giving away free masks. Nice, you say. But haven't you noticed only males doing it? Smokescreen, because fear of Chinese mainlanders led to the #OustDuterte that alarmed D's masters. A collective anti-mainland China sentiment can kick their dog out."}
{"id": 1223556832670732289, "created_at": "Sat Feb 01 10:40:56 +0000 2020", "full_text": "IMPORTANT UPDATE! LATEST INFORMATION FOR PASSENGERS HEADED TO CHINA\nHainan Airlines has announced suspension of the Chongqing-Budapest flight between 7 February and 27 March.\nFor more  information please contact your airline."}
{"id": 1223556838102388736, "created_at": "Sat Feb 01 10:40:57 +0000 2020", "full_text": "46 goals in 72 league apps in China. 🙏 Praying he can readapt to this league and continue to score goals"}
{"id": 1223556839540957184, "created_at": "Sat Feb 01 10:40:57 +0000 2020", "full_text": "Word of advice don't drink water straight out the refrigerator. Let it sit and get to cool or drink tea. Keep room temp water around at all times. A lot of vitamin C to combat the Corona virus."}
{"id": 1223556856204972034, "created_at": "Sat Feb 01 10:41:01 +0000 2020", "full_text": "The Cure for the Corona Virus is Jaggermeister! It's so strong it cleanses your soul 🤔... #jaggermeister\n#ihavethecure\n#caronavirusneedsJaggermeister\n#jaggermeisterwillcleanseyoursoul\n#whydowedrinkjaggermiesterbe?\n#clearlyinmy30sihavenotlearnt\n#iwilltestpositiveforjaggermeister"}
{"id": 1223556887821549568, "created_at": "Sat Feb 01 10:41:09 +0000 2020", "full_text": "Topical issues in January 2020\nBBI, Locust's, coronavirus @BabuOwino1 bail in installments of 2.5 million."}
{"id": 1223556907790749702, "created_at": "Sat Feb 01 10:41:14 +0000 2020", "full_text": "Coronavirus May Disrupt TV, Laptop, and PC Monitor Production\n\nResearch firm IHS Markit expects the display panel factories in Wuhan, China, to struggle to resume full production when the Chinese New Year holiday ends on Feb. 2. As a result, supplies for panels for TVs and P…"}
{"id": 1223556917454430208, "created_at": "Sat Feb 01 10:41:16 +0000 2020", "full_text": "Everytime an Asian person posts something on tiktok the comments are full of corona virus \"jokes\" and I wanna punch every single one of them"}
{"id": 1223556952984313856, "created_at": "Sat Feb 01 10:41:24 +0000 2020", "full_text": "Coronavirus? Wet blue paper towel mate, sort you right out"}
{"id": 1223556968964673543, "created_at": "Sat Feb 01 10:41:28 +0000 2020", "full_text": "Should Government of Pakistan evacuate Pakistani students stuck in China and bring them back home? What do you think?\n#Pakistan #OverseasPakistanis #CoronaVirus #Pakistanis #PakistaniStudents"}
{"id": 1223556973142138880, "created_at": "Sat Feb 01 10:41:29 +0000 2020", "full_text": "I had a patient tell me tonight they think they have the coronavirus from eating Chinese food the other night. I can’t even deal at this point. 🤦🏼‍♀️ #iwishiwasjoking"}
{"id": 1223556980389883904, "created_at": "Sat Feb 01 10:41:31 +0000 2020", "full_text": "There are unconfirmed reports that Corona Virus is in Nigeria (Lagos)\n\nPlease we all need to be extremely careful\n\nBe safe 🙏"}
{"id": 1223556996504276994, "created_at": "Sat Feb 01 10:41:35 +0000 2020", "full_text": "Stocks stage late-day comeback from coronavirus fears..."}
{"id": 1223557004301684737, "created_at": "Sat Feb 01 10:41:37 +0000 2020", "full_text": "China trip could never happen this year..soooooo sad😞"}
{"id": 1223557004624572416, "created_at": "Sat Feb 01 10:41:37 +0000 2020", "full_text": "a pillar el coronavirus por ver al notas este del yoko taro vaya tela"}
{"id": 1223557017756823554, "created_at": "Sat Feb 01 10:41:40 +0000 2020", "full_text": "Don't trade coronavirus, wait for econ data -analyst..."}
{"id": 1223557056059400193, "created_at": "Sat Feb 01 10:41:49 +0000 2020", "full_text": "il problema non è il  #coronavirus ma il #coglionvirus"}
{"id": 1223557056805904384, "created_at": "Sat Feb 01 10:41:49 +0000 2020", "full_text": "Y'al still holding grudges in 2020??? Not I. I'm even giving my Ex an all expenses paid trip to Wuhan this Valentine's day. My treat. It's the thought that counts."}
{"id": 1223557058802397186, "created_at": "Sat Feb 01 10:41:50 +0000 2020", "full_text": "Fred &amp; Peter Done billionaires Bookmakers Betfred are making millions treating health problem of the gilt edged public sector staff ...such as gambling addiction via Health Assured! Guess who will be at the front of the queue when it comes to the pending coronavirus vacination"}
{"id": 1223557076653240320, "created_at": "Sat Feb 01 10:41:54 +0000 2020", "full_text": "\"What if you have Corona, you have to be quarantined with your parents. \" 💀🤣"}
{"id": 1223557090557464576, "created_at": "Sat Feb 01 10:41:57 +0000 2020", "full_text": "I wish the coronavirus killed flies and mosquitoes"}
{"id": 1223557108265902083, "created_at": "Sat Feb 01 10:42:01 +0000 2020", "full_text": "I hear from acquaintances that a lot of people, fearing #coronarovirus, are with masks in airports all across Europe. \nTake care of yourselves, friends!💪 \n#coronavirus #CoronavirusOutbreak"}
{"id": 1223557111000383489, "created_at": "Sat Feb 01 10:42:02 +0000 2020", "full_text": "As I warned again and again about how Coronavirus can become threat to World Stocks before the stocks started falling, many asked why, it is curable and other stuff, so here is a thread on it."}
{"id": 1223557134815645696, "created_at": "Sat Feb 01 10:42:08 +0000 2020", "full_text": "to alleviate the stress and enlighten everyone who's heard of the ncov rumors here in abra:\n\nnot every chinese person you see is a walking disease. be vigilant, but not racist."}
{"id": 1223557140830478338, "created_at": "Sat Feb 01 10:42:09 +0000 2020", "full_text": "#NEW: Uzbekistan government tells state airline to suspend flights to and from #China except for those evacuating Uzbek citizens. - Reuters\n\n#coronavirus\n#Wuhan #China\n#CoronavirusOutbreak \n#nCoV2019"}
{"id": 1223557149357486081, "created_at": "Sat Feb 01 10:42:11 +0000 2020", "full_text": "Why aren't flights suspended to and from China?"}
{"id": 1223557160988110850, "created_at": "Sat Feb 01 10:42:14 +0000 2020", "full_text": "Opposition Rep. Edcel Lagman hits Duterte's decision to limit Philippine entry ban on Chinese nationals from Hubei province, describes move as “patently superfluous\" since China already barring Hubei residents from leaving country. | via @bennel22"}
{"id": 1223557217036595200, "created_at": "Sat Feb 01 10:42:27 +0000 2020", "full_text": "#OustDuterte He sucks and is a dog of China"}
{"id": 1223557261089337344, "created_at": "Sat Feb 01 10:42:38 +0000 2020", "full_text": "the extremely annoying thing is that here in Beijing coronavirus is barely affecting anything\n\naside from entry being restricted into apartment blocks and international companies closing some stores it's basically business as usual\n\nthe only death has been a heavy smoking old guy"}
{"id": 1223557280538550272, "created_at": "Sat Feb 01 10:42:42 +0000 2020", "full_text": "Apple closes all stores in mainland China.  Many large corporations shutting shop temporarily.... kneejerk or they know more than we do?"}
{"id": 1223557293356175361, "created_at": "Sat Feb 01 10:42:45 +0000 2020", "full_text": "Is ncov a product of globalization? 😂"}
{"id": 1223557295063195648, "created_at": "Sat Feb 01 10:42:46 +0000 2020", "full_text": "Hi, Everybody.The 9 people found to be infected by the coronavirus in Huangshan have been in hospital in treatment. According to the news, none of them is in serious conditions. All the contacts have been quarantined. None of us in ViconyTeas is found to be infected or a contact."}
{"id": 1223557316513091585, "created_at": "Sat Feb 01 10:42:51 +0000 2020", "full_text": "This is what PewDiePie secretly said about Battlefield: \"McDonald's started fighting China.\""}
{"id": 1223557330387787776, "created_at": "Sat Feb 01 10:42:54 +0000 2020", "full_text": "Haha you have the Corona touch like to undo"}
{"id": 1223557334900674560, "created_at": "Sat Feb 01 10:42:55 +0000 2020", "full_text": "we are so sorry wuhan for being selfish☹️"}
{"id": 1223557341351686144, "created_at": "Sat Feb 01 10:42:57 +0000 2020", "full_text": "Chinese media says the cat of a man suspected of having coronavirus was allegedly buried alive in Jiangsu province. WHO says there is NO evidence that pets can be infected with the new virus."}
{"id": 1223557344048451585, "created_at": "Sat Feb 01 10:42:58 +0000 2020", "full_text": "Dear PM @ImranKhanPTI \nAll the students are not just in Wuhan. I graduated in January. So I had no choice but to leave China. however I am stuck at Urumqi Airport. Going back to university is pointless because they have warned us against that."}
{"id": 1223557344161722369, "created_at": "Sat Feb 01 10:42:58 +0000 2020", "full_text": "i’m seriously worried about my\nmom staying in china.\naaaaaaa!"}
{"id": 1223557352403734528, "created_at": "Sat Feb 01 10:43:00 +0000 2020", "full_text": "kinda want bighit to cancel or reschedule the tour cuz of the coronavirus wjdjd i jus want everyone to b safe :(("}
{"id": 1223557360360263680, "created_at": "Sat Feb 01 10:43:01 +0000 2020", "full_text": "I just saw a video of a baby affected with the corona virus and it hit me 😭🥺. I’m praying for the doctors that sacrifice daily to curb this epidemic. The world is mourning 😔"}
{"id": 1223557406073901057, "created_at": "Sat Feb 01 10:43:12 +0000 2020", "full_text": "#ISE2020 Would anyone voluntarily trade places with me right now, as I remain quarantined due to the #CoronaVirus? I suspect not. So why would you then allow me to come to yours\n\n\"There's a difference between a ban on travelers from China, and a ban on Chinese\""}
{"id": 1223557435404632064, "created_at": "Sat Feb 01 10:43:19 +0000 2020", "full_text": "The 2019 Novel Corona Virus has been producing havoc and panic- people are sensationalizing details which cause fear and anxiety. But here is the thing, R0 (pron R nought aka Basic Reproduction Number)  is used to quantitatively describe a disease's tendency\n++"}
{"id": 1223557454740353024, "created_at": "Sat Feb 01 10:43:24 +0000 2020", "full_text": "12000 infected by #coronarovirus in China"}
{"id": 1223557470179790848, "created_at": "Sat Feb 01 10:43:28 +0000 2020", "full_text": "🔴 Suspenden el Masters de China de bádminton por la crisis del coronavirus"}
{"id": 1223557480728236033, "created_at": "Sat Feb 01 10:43:30 +0000 2020", "full_text": "In China, Doctor prescribed to wash hands 3 to 4 times a day &amp; put water in the nose due to #caronavirus.Muslims perform wudu 5 times a day wash hands and put water in nose.\n#IslamTheTrueReligion"}
{"id": 1223557495442104321, "created_at": "Sat Feb 01 10:43:34 +0000 2020", "full_text": "Bueno, mi amplia experiencia en el Plague Inc me dice que me vaya a Groenlandia o a Madagascar para no pillar el coronavirus...\n@albertini1731 se viene usted conmigo?😂"}
{"id": 1223557517940228096, "created_at": "Sat Feb 01 10:43:39 +0000 2020", "full_text": "Maybe someone poisoned birds, rabbits, bats and snakes, that are traded illegally that were being sold to be eaten in China and everyone that has caught it is just being punished for being a dick. 1% likely but certainly acceptable #coronarovirus"}
{"id": 1223557533413101569, "created_at": "Sat Feb 01 10:43:43 +0000 2020", "full_text": "#coronarovirus just to say that surgeon masks don't protect YOU from the coronavirus. it protects OTHER people so yeah it's still a good thing."}
{"id": 1223557546520256512, "created_at": "Sat Feb 01 10:43:46 +0000 2020", "full_text": "World Health Organization WHO declares coronavirus outbreak a global emergency, while the number of confirmed cases has risen to 9,692 with at least 213 deaths."}
{"id": 1223557565436567552, "created_at": "Sat Feb 01 10:43:50 +0000 2020", "full_text": "Im going to spain in two weeks and the first corona case in madrid was confirmed 🙂💔"}
{"id": 1223557606905667584, "created_at": "Sat Feb 01 10:44:00 +0000 2020", "full_text": "coronavirus uk wont have nothing on a 3 day whiskey and Meow come down #brexit"}
{"id": 1223557628384595968, "created_at": "Sat Feb 01 10:44:05 +0000 2020", "full_text": "People be thinking corona virus would start up some full-blown zombie apocalypse smh"}
{"id": 1223557634848018432, "created_at": "Sat Feb 01 10:44:07 +0000 2020", "full_text": "Keep safe from nCoV"}
{"id": 1223557638597697536, "created_at": "Sat Feb 01 10:44:08 +0000 2020", "full_text": "STOP HATING EVERY CHINESE, THEY ALSO DON'T WANT TO SUFFER. NO ONE WANTED NCOV!!!!!!!!!!!!!!!!!!!"}
{"id": 1223557647263203328, "created_at": "Sat Feb 01 10:44:10 +0000 2020", "full_text": "But Chinese with snakes, why why ??? See what you have caused #coronavirus 😣"}
{"id": 1223557668973023232, "created_at": "Sat Feb 01 10:44:15 +0000 2020", "full_text": "On it to Glasgow at 12 man, see me catching corona and being carted hame by 10 👌"}
{"id": 1223557679341166592, "created_at": "Sat Feb 01 10:44:18 +0000 2020", "full_text": "We dont intend to discriminate Chinese coz of nCOV outbreak.\nWe just need to CALL THE ATTENTION OF THE PHILIPPINE GOV'T AUTHORITIES for immediate PREVENTIVE and SAFETY MEASURES for the benefits of Filipino people.\n#incompetentadministartion\n#OUSTDUTERTE2020"}
{"id": 1223557699230629888, "created_at": "Sat Feb 01 10:44:22 +0000 2020", "full_text": "If you're worried about the coronavirus killing vulnerable people, just wait till you hear about the Conservative party"}
{"id": 1223557710337036289, "created_at": "Sat Feb 01 10:44:25 +0000 2020", "full_text": "me: hey you hear about that coronavirus?\nmy older brother: yeah i think i got it\nme: same here\n*in sync crack open a rona*"}
{"id": 1223557714372104192, "created_at": "Sat Feb 01 10:44:26 +0000 2020", "full_text": "I wanna see Sophia Kenin crowned the\nchampion at this ongoing #AusOpen\n\nSurely, she's the unheralded seed playing in\nthe final with Muguruza who would wanna\ntame her cause of what happened in\nChina Open in the Autumn\n\nKristina is good but I wanna\nsee Sophia take the day"}
{"id": 1223557720860528640, "created_at": "Sat Feb 01 10:44:27 +0000 2020", "full_text": "My waxing lady just told me they gotta turn away customers from China at they’re shop. Then she went “no losses there 😏” #goodriddance"}
{"id": 1223557735922524160, "created_at": "Sat Feb 01 10:44:31 +0000 2020", "full_text": "Off to my mom's place \n\nLets hope I dont catch corona virus"}
{"id": 1223557771406315520, "created_at": "Sat Feb 01 10:44:39 +0000 2020", "full_text": "Seems like to get Coronavirus you have to leave your house.\n\nI think we're gonna make it, fam."}
{"id": 1223557801198411777, "created_at": "Sat Feb 01 10:44:47 +0000 2020", "full_text": "The Corona virus has reached Sweden....I wanna cry."}
{"id": 1223557809549213698, "created_at": "Sat Feb 01 10:44:49 +0000 2020", "full_text": "Can we cancel this year's Premier League because of the Coronavirus epidemic?"}
{"id": 1223557813709885440, "created_at": "Sat Feb 01 10:44:50 +0000 2020", "full_text": "I've seen only ONE article about people in China who have recovered from nCoV and have been discharged. If this is true, why isn't the media covering this/releasing more articles about this?"}
{"id": 1223557826066309120, "created_at": "Sat Feb 01 10:44:52 +0000 2020", "full_text": "Feel Pakistan has done the right thing by not evacuating its students out of Wuhan. Getting stick for it but they'd know they are in no position to tackle the virus if there's an outbreak."}
{"id": 1223557843741220864, "created_at": "Sat Feb 01 10:44:57 +0000 2020", "full_text": "Russian president expressed readiness to extend necessary assistance to China to curb the threat of coronavirus proliferation. He reassured that Russian competent agencies are oriented towards the closest cooperation with China to stop this threat the soonest possible. #QNA"}
{"id": 1223557864414961665, "created_at": "Sat Feb 01 10:45:02 +0000 2020", "full_text": "La bonne nouvelle du coronavirus, c'est que les usines qui emploient des petits chinois sont fermées..😁😁.."}
{"id": 1223557867489452032, "created_at": "Sat Feb 01 10:45:02 +0000 2020", "full_text": "#Mindspark What is your new perspective on the #coronavirus? Where did it exactly come from? How do you solve a problem you don't understand well? Is closing borders the best solution?"}
{"id": 1223557884392263680, "created_at": "Sat Feb 01 10:45:06 +0000 2020", "full_text": "“There is no case of coronavirus in Tamil Nadu so far. But we are worried that Kerala has a confirmed case. We are prepared and alert, and have tightened our surveillance along the inter-State border.\n#coronarovirus #CoronavirusWho #coronarvirus"}
{"id": 1223557885948563456, "created_at": "Sat Feb 01 10:45:07 +0000 2020", "full_text": "Thank you @ManUtd, @ighalojude can has a legitimate reason not to contract #coronavirus"}
{"id": 1223557897855987714, "created_at": "Sat Feb 01 10:45:10 +0000 2020", "full_text": "@Elisa62965445 The number of testers was obtained from a kit issued by the government. The kit can determine whether a person has Wuhan pneumonia, but the government does not issue a kit. Many people die at home, die on their way home, and die in line at a drug store！"}
{"id": 1223557901828198400, "created_at": "Sat Feb 01 10:45:11 +0000 2020", "full_text": "Influenza outbreak in Dubai causes widespread frustration"}
{"id": 1223557908467781633, "created_at": "Sat Feb 01 10:45:12 +0000 2020", "full_text": "I know the corona virus spreading and shit. Best believe I ain’t gon be scared to clap one of ya asses if this shit turn to 28 weeks later 😭"}
{"id": 1223557924619988993, "created_at": "Sat Feb 01 10:45:16 +0000 2020", "full_text": "I don’t know if I’m more scared of the coronavirus or scared because nobody else around me seems to be scared 🤮"}
{"id": 1223557935105826816, "created_at": "Sat Feb 01 10:45:18 +0000 2020", "full_text": "Over 7,000 new cases reported of #nCoV this week. @CDCgov says today.\n#coronarovirus"}
{"id": 1223557939279147009, "created_at": "Sat Feb 01 10:45:19 +0000 2020", "full_text": "#China in the 21st Century: \n\n'I heard a rumour that #coronarovirus is transmitted by pets'.\n\n*chucks dog out of fifth story window*\n\nFucking cruel, superstitious, ignorant peasants."}
{"id": 1223557946514165765, "created_at": "Sat Feb 01 10:45:21 +0000 2020", "full_text": "I'm sad. We have Chinese neighbors sa condo, and just now may nakasabay kaming Chinese with 2 kids. Sila dapat 'yong nauna dun sa elevator. But when he saw us behind him, umatras siya with his kids at nagpahuli. I heard the dad whisper, \"South China Sea is ours.\" 💔"}
{"id": 1223557949810864128, "created_at": "Sat Feb 01 10:45:22 +0000 2020", "full_text": "Please be reminded that the NCoV is airbourne. So if someone coughs at you, cough back. Lol"}
{"id": 1223557966973947904, "created_at": "Sat Feb 01 10:45:26 +0000 2020", "full_text": "As the Nepal Embassy in Beijing is working to evacuate Nepalis in Wuhan, let us hope that special provisions are made to keep them in isolation and other necessary steps taken to ensure that the virus in not being spread #coronarvirus #CoronaOutbreak"}
{"id": 1223557968131772416, "created_at": "Sat Feb 01 10:45:26 +0000 2020", "full_text": "Corona virus imehit economy ya Europe ajab. My forex pal is weeping"}
{"id": 1223557977778442241, "created_at": "Sat Feb 01 10:45:29 +0000 2020", "full_text": "Corona virus to corona buyrus\nFloor plan to floor pan\nIQ to Ayku realquick HAHAHAAHA"}
{"id": 1223557995793133568, "created_at": "Sat Feb 01 10:45:33 +0000 2020", "full_text": "#coronavirus: like the flu, but people get to be racist at Asians."}
{"id": 1223558001065369600, "created_at": "Sat Feb 01 10:45:34 +0000 2020", "full_text": "We need to petition World Health Organisations to develop a vaccine against 'being-offended'\n\nIt's become an epidemic and is beginning to shut down any and all free speech.\n\nWe must have open dialogue to share ideas, solve our problems &amp; advance as a species.\n\nThis is a crisis."}
{"id": 1223558005519736832, "created_at": "Sat Feb 01 10:45:35 +0000 2020", "full_text": "Schaut so aus will Trump China ausrotten"}
{"id": 1223558005943304192, "created_at": "Sat Feb 01 10:45:35 +0000 2020", "full_text": "India not being able to take any financial advantage of the timing of coronavirus outbreak in china coupled with their trade war with usa is damning proof Indian companies will take years to get upto mark"}
{"id": 1223558013929177088, "created_at": "Sat Feb 01 10:45:37 +0000 2020", "full_text": "I absent my self in my three subjects this week, not just because of the corona virus outbreak but also because I can't focus studying hence was not able to prepare for recitation. MY GHAAADDDD I have to overcome this or else everything else will be devastated!"}
{"id": 1223558027879432192, "created_at": "Sat Feb 01 10:45:41 +0000 2020", "full_text": "Watch #BlockZ &amp; you will know how a father sacrifice his life to contain the virus inside of him, to prevent others to be infected and especially to protect his daughter.i'll leave my case here😓 @iamjoshuagarcia  @BarrettoJulia  @DimplesRomana  #NCoV"}
{"id": 1223558037287231489, "created_at": "Sat Feb 01 10:45:43 +0000 2020", "full_text": "The poor Australian economy- the fires, all the donations have taken funds from the people, understandably so. Now coronavirus  will lose billions in no Chinese visitors. As a small business owner I fear for us....."}
{"id": 1223558038730100736, "created_at": "Sat Feb 01 10:45:43 +0000 2020", "full_text": "Circulating in whatsapp that a suspected coronavirus patient have escaped from Sg Buloh Hospital. Please stop circulating this. Please only rely on official statements\n\n@SKMM_MCMC, @PDRMsia @KKMPutrajaya"}
{"id": 1223558060318261248, "created_at": "Sat Feb 01 10:45:48 +0000 2020", "full_text": "WHITEHOUSE WITH EN SILL ICON WHITE PHILIPINE EN LOOK\nWITH EN\nBRUNET WITH EN HAIR\nSUPER CHILLS \n\nPOP STYLE EN BEBE SILVIA SCEVERONIMILLIONS \nWITH EN\nSCEVENCI AVENUE EN CHINA"}
{"id": 1223558072695738368, "created_at": "Sat Feb 01 10:45:51 +0000 2020", "full_text": "BAN CARS!\n\nThey've killed more people each DAY than the deadly Wuhan Coronavirus.\n\nTo all the dumb@$$3$ out there.\n\n🙄"}
{"id": 1223558120993185793, "created_at": "Sat Feb 01 10:46:03 +0000 2020", "full_text": "y'all cover your noses intentionally, mistaken and label us (filipinos as well as other east asian people) as \"Chinese with the corona virus.\" first of all not all Chinese people have it so stop generalizing them. anyone could have it at this point and get your geography right 👀"}
{"id": 1223558139196399620, "created_at": "Sat Feb 01 10:46:07 +0000 2020", "full_text": "Many of our postgraduate students are from China. \nI can only imagine the terrible anxiety they must be feeling at the present time for their parents, grandparents, friends and other relatives as this virus spreads."}
{"id": 1223558152605466625, "created_at": "Sat Feb 01 10:46:10 +0000 2020", "full_text": "Some of y’all need to educate yourselves about nCov before using it as an excuse to be openly racist and xenophobic 😳"}
{"id": 1223558154832580608, "created_at": "Sat Feb 01 10:46:11 +0000 2020", "full_text": "#Medicalteam on duty at #Guwahati airport, #Assam for screening of passengers for #coronavirus 2020.\n#healthwire #2019_nCov #CoronaOutbreak"}
{"id": 1223558170129379333, "created_at": "Sat Feb 01 10:46:15 +0000 2020", "full_text": "Usamah bin Zaid (رضي الله عنه) said:\n\nThe Prophet (ﷺ) said,\n\"If you get wind of the outbreak of plague in a land, do not enter it; and if it breaks out in a land in which you are, do not leave it.\"\n\n(Riyad us Saliheen 1792)"}
{"id": 1223558181940449280, "created_at": "Sat Feb 01 10:46:17 +0000 2020", "full_text": "My mom panicked and thought I caught the corona virus when she found out I was running fever but she and dad eventually left me home alone bc they're going on a date. I'm scared to go to the hospital alone 😭 i think my parents don't love me 😭"}
{"id": 1223558187900526592, "created_at": "Sat Feb 01 10:46:19 +0000 2020", "full_text": "henlo guys!! im not posting this for profit. alam kong ubusan na mga face mask kahit saan so i wanna tell u guys na available kila mama ang n95 next week. face masks are banned bc their producer is from china kaya mahirap makakuha ngayon ng face mask. just dm me guys!!"}
{"id": 1223558214094114817, "created_at": "Sat Feb 01 10:46:25 +0000 2020", "full_text": "I actually feel like I’m the only one freaking out about coronavirus should we be stocking up on masks??"}
{"id": 1223558282201071616, "created_at": "Sat Feb 01 10:46:41 +0000 2020", "full_text": "It's february and we have a worldwide virus outbreak??? What is this, Love in the Time of Corona??"}
{"id": 1223558294083637248, "created_at": "Sat Feb 01 10:46:44 +0000 2020", "full_text": "So government says it is ready for the Corona virus. We were almost wiped out by polony last year. Just saying 🤷‍♂️#SunMet2020 #FetchYourBody2020"}
{"id": 1223558296348643328, "created_at": "Sat Feb 01 10:46:45 +0000 2020", "full_text": "I heard that the president and the people in of the CDC be saying that they are taking a lot of precautions about the coronavirus in every major airport in America to keep people safe from it and they put JFK airport in that list I'm now at JFK airport where is the precaution?"}
{"id": 1223558302304493568, "created_at": "Sat Feb 01 10:46:46 +0000 2020", "full_text": "@digital_random No ,not causing Coronavirus at all."}
{"id": 1223558306251206657, "created_at": "Sat Feb 01 10:46:47 +0000 2020", "full_text": "Republic of China.\nDamn it."}
{"id": 1223558315634020352, "created_at": "Sat Feb 01 10:46:49 +0000 2020", "full_text": "don’t know if i’m just not taking this seriously enough but surely this coronavirus is just like catching flu and it developing into pneumonia?"}
{"id": 1223558344608083969, "created_at": "Sat Feb 01 10:46:56 +0000 2020", "full_text": "Thanks to different crises like the NCoV outbreak, I get to cut my number of friends on Facebook. 🤪🤷🏻‍♂️"}
{"id": 1223558349481840640, "created_at": "Sat Feb 01 10:46:57 +0000 2020", "full_text": "There is nothing wrong with spreading AWARENESS or PRECAUTIONARY measures to prevent infections from NCOV. I think Temporary Travel Ban going to and coming from entire mainland China is necessary to control the spreading of virus in our country as what the other countries did."}
{"id": 1223558349641453568, "created_at": "Sat Feb 01 10:46:57 +0000 2020", "full_text": "Be careful to #disinformation about the #coronavirus \nGood luck!\n#CWB_NGO"}
{"id": 1223558362207526912, "created_at": "Sat Feb 01 10:47:00 +0000 2020", "full_text": "Either got the Coronavirus or the worlds worst hangover. Either way, this is the end."}
{"id": 1223558363734253569, "created_at": "Sat Feb 01 10:47:01 +0000 2020", "full_text": "Our neighbors daughter just came back from China,,,should i be worried?"}
{"id": 1223558364812185600, "created_at": "Sat Feb 01 10:47:01 +0000 2020", "full_text": "Few reasons to own computer game producers over next 5-10 years 🤔👇\n\n•Growing world gaming market ~10%/y with more people having access to device + connection + time to play. China, India etc"}
{"id": 1223558368679383040, "created_at": "Sat Feb 01 10:47:02 +0000 2020", "full_text": "A friend just cancelled for a gaming night at my house tonight because he's \"not going to social gatherings now coronavirus is confirmed in the UK\"."}
{"id": 1223558377910853633, "created_at": "Sat Feb 01 10:47:04 +0000 2020", "full_text": "i was walking around upd when i bumped into a friend of mine tas he mentioned ncov and when i asked him why he wasn't wearing a mask and if he needed one, he said \"our religion believes that this is what God wants to happen so my parents made us not wear facemasks when we go out\""}
{"id": 1223558381614649344, "created_at": "Sat Feb 01 10:47:05 +0000 2020", "full_text": "01 Feb - 05:45:04 AM  [ASNEWS] - Australia bans entry for foreign nationals arriving from mainland China for 2 weeks amid coronavirus outbreak"}
{"id": 1223558407245852672, "created_at": "Sat Feb 01 10:47:11 +0000 2020", "full_text": "My cousins just told that they just canceled their flight, takot daw sila sa CoronaVirus kasi stop over nila sa China ☹️"}
{"id": 1223558412107038721, "created_at": "Sat Feb 01 10:47:12 +0000 2020", "full_text": "@Elisa62965445 These people did not receive any protection. Most people could n’t buy masks because of the shortage of resources. The government controlled most of the communication apps in China. Everything related to the truth  , Most of them are blocked, unable to send dynamic information!"}
{"id": 1223558418578849792, "created_at": "Sat Feb 01 10:47:14 +0000 2020", "full_text": "Gosgos huttaa TV ga meehaku buni adu ivunee, bandhu kuraa haalathah gossiyyaa school thah ves bandhu kuraane ey. \nWhen we find even 1 case of Corona, I believe there will be many more already infected. Hello, it spreads like fire in a bush. Shutdown schools."}
