{"id": 1221704277313368064, "created_at": "Mon Jan 27 07:59:32 +0000 2020", "full_text": "I think the way the CCP is obviously mishandling the coronavirus outbreak is terrible. I think the people in Wuhan and other affected cities need help and they have my sympathy. I also think that if Taiwan were able to do so under the umbrella of @WHO we should absolutely help."}
{"id": 1221704297492230144, "created_at": "Mon Jan 27 07:59:37 +0000 2020", "full_text": "MAYOR OF WUHAN OFFERS RESIGNATION AS AN 'APOLOGY' OVER CORONAVIRUS."}
{"id": 1221704348620685313, "created_at": "Mon Jan 27 07:59:49 +0000 2020", "full_text": "Amid a novel coronavirus outbreak, a nurse in China's Wuhan speaks of his experience at the ICU ward #coronavirus #pneumonia"}
{"id": 1221704390601428992, "created_at": "Mon Jan 27 07:59:59 +0000 2020", "full_text": "No wonder someone was tweeting about destroying a lab in wuhan seriously no wonder they mentioned the government didn't gv an F bout the situation when it happened"}
{"id": 1221703940053405697, "created_at": "Mon Jan 27 07:58:12 +0000 2020", "full_text": "i'm sorry i'm trying to find some places to donate to wuhan but i don't know if they're legit, if anyone knows please drop links in the replies!"}
{"id": 1221703973335420928, "created_at": "Mon Jan 27 07:58:20 +0000 2020", "full_text": "#China confirms 2,700 cases of virus, 40 counted elsewhere #caronavirus \nChina has confirmed more than 2,700 cases of a new virus, with 80 deaths. Most have been in the central city of Wuhan where the illness first surfaced last month. More than 40 cases have been"}
{"id": 1221704044730880000, "created_at": "Mon Jan 27 07:58:37 +0000 2020", "full_text": "do you really believe only 2000 people are infected in a City of more than 11 million, with a Greater Metro area with 110+ million people!! Those numbers are so miniscule compared to the population density. #wuhan #china #coronavirus #2019nCoV"}
{"id": 1221703930658189313, "created_at": "Mon Jan 27 07:58:09 +0000 2020", "full_text": "We are in constant contact with our students in Wuhan. Their food issues are solved. We are also coordinating with Chinese authorities on further steps. \n@hchakhansuri \n@Granhewad \n@Haqmal \n@HM_Kakar \n@HTasalla"}
{"id": 1221703678094082048, "created_at": "Mon Jan 27 07:57:09 +0000 2020", "full_text": "#NEW: #Wuhan mayor Zhou Xianwang says he would be willing to resign as a form of apology if it helps contain the spread of the #coronavirus. \n\n(@Rover829 citing State TV)"}
{"id": 1221703759136464896, "created_at": "Mon Jan 27 07:57:28 +0000 2020", "full_text": "#moreinless Novel Coronavirus (2019-nCoV) #VirusCorona \nWorld Health Organization was alerted on 31 December 2019 that there were several cases of pneumonia in Wuhan City in Hubei Province of China. The virus was virtually unknown until this date... #bitiweet #virus"}
{"id": 1221703618556022784, "created_at": "Mon Jan 27 07:56:55 +0000 2020", "full_text": "FTSE off 115-120 points as Wuhan virus news hits sentiment.....as one commentator said this could momentarily push Dow to 27k."}
{"id": 1221703231413288960, "created_at": "Mon Jan 27 07:55:23 +0000 2020", "full_text": "I am genuinely worried about Kenya's preparedness with regard to Coronavirus #CoronavirusOutbreak.\nAre we properly screening individuals who travelled from Wuhan? Ama we are shy to inconvenience our creditors?"}
{"id": 1221703295569256450, "created_at": "Mon Jan 27 07:55:38 +0000 2020", "full_text": "where can you donate mask to wuhan ?"}
{"id": 1221703008528015361, "created_at": "Mon Jan 27 07:54:30 +0000 2020", "full_text": "Chinese Premier Li Keqiang has arrived in #Wuhan to supervise epidemic control efforts #coronavirus\n\nImagine a western leader doing that?\n\nWhat does this tell us about the actual status of the outbreak?"}
{"id": 1221702916181880832, "created_at": "Mon Jan 27 07:54:08 +0000 2020", "full_text": "On 31 December China advised WHO they had a problem in Wuhan  7January they had identified the virus and shut down the city and most transportation in and out\nThe rest of the world went on full screening alert \nExcept NZ until a dopey PM says she makes no apologies\nToo late Cindy"}
{"id": 1221702929381380096, "created_at": "Mon Jan 27 07:54:11 +0000 2020", "full_text": "Air India official: Air India Boeing 747 is on standby for the evacuation of Indians from Wuhan (China) due to scare of #Coronavirus. The carrier is waiting for Government decision"}
{"id": 1221702767334416384, "created_at": "Mon Jan 27 07:53:32 +0000 2020", "full_text": "ok guys is it just me or does any one of you think that there’s smthng weird about this wuhan/corona virus. like these people have been eating wild animals for the LONGEST time ..."}
{"id": 1221702582638264321, "created_at": "Mon Jan 27 07:52:48 +0000 2020", "full_text": "bro it’s only january and so much shit has happened. ww3, wuhan virus, kobe’s death. what the fuck is happening."}
{"id": 1221702583208693760, "created_at": "Mon Jan 27 07:52:48 +0000 2020", "full_text": "Air India official: Air India Boeing 747 is on standby for the evacuation of Indians from Wuhan (China) due to scare of #Coronavirus. The carrier is waiting for Government decision"}
{"id": 1221702422843645952, "created_at": "Mon Jan 27 07:52:10 +0000 2020", "full_text": "heart breaking to saw one of the legend died.. also pray for wuhan who’ve got affected, deepest condolences. #rip"}
{"id": 1221702211828240384, "created_at": "Mon Jan 27 07:51:20 +0000 2020", "full_text": "Pray for wuhan,china.God protect us from corona.virus."}
{"id": 1221702260348084232, "created_at": "Mon Jan 27 07:51:31 +0000 2020", "full_text": "Fuck I have to wear a mask to play basketball or not play...\n\nI play at WashU everyday... and considering a large percentage of students/researchers are from China\n\nwith a 14% growth rate of Chinese WashU students yearly.... 🤯 I’m just not trynna get Wuhan coronavirus virus 🦠"}
{"id": 1221702081205108737, "created_at": "Mon Jan 27 07:50:48 +0000 2020", "full_text": "5 million jerks left Wuhan, China before the lockdown spreading at least 1,000 new viruses."}
{"id": 1221701983653920769, "created_at": "Mon Jan 27 07:50:25 +0000 2020", "full_text": "Stupid people talk about bala when they dont realize that viral mutation happens all the time. This Wuhan outbreak will not be the last."}
{"id": 1221702012066238465, "created_at": "Mon Jan 27 07:50:32 +0000 2020", "full_text": "333 Thai passengers who arrived at #Nanjing were quarantined (14 days in isolation), 48 of whom had left the port of #Wuhan. #China #Coronavirus\nVia: @CCTV"}
{"id": 1221701838564577280, "created_at": "Mon Jan 27 07:49:51 +0000 2020", "full_text": "Several companies, including Orient International (Holding) Co, 3M and DuPont, are stepping up their production and increasing supply of protective materials: Shanghai government.\n#china #coronavirus #virus #wuhan #wuhanvirus #wuhanoutbreak #wuhancorona"}
{"id": 1221701884836241410, "created_at": "Mon Jan 27 07:50:02 +0000 2020", "full_text": "RT WBYeats1865: #China Allegedly a video clip showing how long the queue is at a hospital in #Wuhan.\n\nThe person filming this video clip s…"}
{"id": 1221701573866291201, "created_at": "Mon Jan 27 07:48:47 +0000 2020", "full_text": "#China has not come clean on casualties, the #mayor of #Wuhan said #5million residents left the city before the quarantine, the world has to be aware, security measures should take precidence to trade, as this is going to hit the world\n#coronarvirus"}
{"id": 1221701697543688193, "created_at": "Mon Jan 27 07:49:17 +0000 2020", "full_text": "so is the #coronarvirus contagious to those that have never been to Wuhan or no..."}
{"id": 1221701534183899138, "created_at": "Mon Jan 27 07:48:38 +0000 2020", "full_text": "Zhu YiLong and his fans gave encouragement and some supplies to Wuhan's doctors man I always knew I stan a kind artist 😭😭😭💕💕💕"}
{"id": 1221701340784558086, "created_at": "Mon Jan 27 07:47:52 +0000 2020", "full_text": "oh my god my hometown alr got one person infected w that wuhan virus now im WORRIED AS FUCK"}
{"id": 1221701093182164997, "created_at": "Mon Jan 27 07:46:53 +0000 2020", "full_text": "This coronavirus thingy\n\n1. Its new virus\n2. It started in wuhan china.\n3. Brought in to certain countries by travellers\n\nSoalan\n\n1. Apa kena mengena virus ni dengan kaum? Virus ni pilih kaum ke? Did the virus scan its host first before to  identify his race before attacking?"}
{"id": 1221700735374479360, "created_at": "Mon Jan 27 07:45:28 +0000 2020", "full_text": "im getting paranoid about touching anything at the mall today, walking around bunch of ppl never feels so intense before this wuhan virus"}
{"id": 1221700810423193602, "created_at": "Mon Jan 27 07:45:45 +0000 2020", "full_text": "If our incompetent government actually does anything about the Australians trapped in Wuhan I'll be extremely surprised. #theprojecttv"}
{"id": 1221700262013702144, "created_at": "Mon Jan 27 07:43:35 +0000 2020", "full_text": "i hope this corona virus doesn’t fucking spread like crazy. They letting all these wuhan ppl comes into sf and i don’t like it."}
{"id": 1221700129520062464, "created_at": "Mon Jan 27 07:43:03 +0000 2020", "full_text": "*Kobe Bryant\n*Wuhan Coronavirus\n*Australia fires \n*Boko Haram\n\nWhat's wrong with the world?"}
{"id": 1221700006240874496, "created_at": "Mon Jan 27 07:42:34 +0000 2020", "full_text": "Unofficial \n\nChina Wuhan virus infected more than 6000 persons \n\nAnd more than 500 are in critical condition... \n\n😰😰😰😰"}
{"id": 1221699911009390592, "created_at": "Mon Jan 27 07:42:11 +0000 2020", "full_text": "Interesting interview with the two British teachers in Wuhan on @BBCBreakfast. UK government about as much use as a cut-glass bomb shelter.\n\"But Prime Minissster, they're living in sssin!\" hisses Rees-Smugg, coiling around a standard lamp.\n\"And they don't look like Tory voters!\""}
{"id": 1221699917292306432, "created_at": "Mon Jan 27 07:42:13 +0000 2020", "full_text": "This Chinese new year has been the most saddest holidays to enjoy. The first should be the anti-extradition law protest, it has been happening for more than half year. Second it should be the Wuhan contagious virus. The third is supposed to be the death of @kobebryant"}
{"id": 1221699679177474048, "created_at": "Mon Jan 27 07:41:16 +0000 2020", "full_text": "My heart is shattered to see a lot of sad events that have been happening lately. My deep condolences to those who lost their family, and for Chinese especially Wuhan which is in danger because of the virus.\nLet’s stay safe and be helpful for each other🤲🏻.)"}
{"id": 1221699745040584705, "created_at": "Mon Jan 27 07:41:31 +0000 2020", "full_text": "For those who are weary to go back to work today, meet your boss in office tomorrow, cough a bit and tell them you visited someone from China. You would instantly get 14 days of leave. #Wuhan"}
{"id": 1221699604015501312, "created_at": "Mon Jan 27 07:40:58 +0000 2020", "full_text": "You have to feel for hospitality staff during pandemics..not just air crew either..one of my friends works in a hotel in Bangkok and she's worried sick about catching the Wuhan Flu from a Chinese guest who has been sneezing and coughing all over the place.."}
{"id": 1221699621979926528, "created_at": "Mon Jan 27 07:41:02 +0000 2020", "full_text": "Worldwide is estimated 100,000 by a British expert.  \n\nChina must have two million virus carriers!  \n\nMayor of Wuhan said there are 5 million people escaped out of Wuhan before shutting down the city."}
{"id": 1221699633862320128, "created_at": "Mon Jan 27 07:41:05 +0000 2020", "full_text": "I'm so sad for the victims of coronavirus in Wuhan😷 and the death of Kobe Bryant, the super star in my heart🏀. Wish the god bless all ~"}
{"id": 1221699523879325696, "created_at": "Mon Jan 27 07:40:39 +0000 2020", "full_text": "Why is @KayBurley saying UK govt not doing ‘enough’ to help Brits in Wuhan? She just had a Brit state none of them have heard from the UK govt so ‘anything’ more apt. French and US already rescuing their citizens - ours continues to ‘consider’ what to do. Incompetence galore."}
{"id": 1221699367393882114, "created_at": "Mon Jan 27 07:40:01 +0000 2020", "full_text": "id::1221698849032392706:RT @EOIBeijing: Indian nationals in Wuhan/Hubei province are urged to inform @EOIBeijing if they encounter shortage"}
{"id": 1221699087461945346, "created_at": "Mon Jan 27 07:38:55 +0000 2020", "full_text": "China's unprecedented Wuhan reaction probably couldn't be pulled off anywhere else"}
{"id": 1221699101508562944, "created_at": "Mon Jan 27 07:38:58 +0000 2020", "full_text": "#auspol I am concerned that our Government and others are planning to breach the quarantine of Wuhan. This is not a racist or anti-Chinese issue. Its an issue of risking the health of others In Australia.  Is this being considered to maintain the important LNP Chinese vote ?"}
{"id": 1221699131611025411, "created_at": "Mon Jan 27 07:39:05 +0000 2020", "full_text": "Fella, lets pray for the world. Many people are suffering right now specially the virus outbreak in Wuhan and any disasters anywhere around the globe. Everyone again. Keep safe."}
{"id": 1221699164578279425, "created_at": "Mon Jan 27 07:39:13 +0000 2020", "full_text": "For those who are weary to go back to work, meet your boss in office tomorrow, cough a bit and tell them you visited someone from China. You could get 14 days of leave. #Wuhan"}
{"id": 1221699173222961152, "created_at": "Mon Jan 27 07:39:15 +0000 2020", "full_text": ".@MIRCO_NAMIBIA are the Namibian students in #Wuhan safe? #WuhanCoronavirus"}
{"id": 1221698931542781952, "created_at": "Mon Jan 27 07:38:18 +0000 2020", "full_text": "Everything feels so messed up. Kobe and his daughter dying is absolutely devasting. I feel for everyone in Wuhan dealing with the Coronavirus outbreak. Really hope we see some good news for our world soon"}
{"id": 1221698819156402178, "created_at": "Mon Jan 27 07:37:51 +0000 2020", "full_text": "wuhan is basically the flu movie"}
{"id": 1221698679943229441, "created_at": "Mon Jan 27 07:37:18 +0000 2020", "full_text": "reading the comments on cnn’s wuhan virus tweets and taking a ride on the redpill railway"}
{"id": 1221698732162453504, "created_at": "Mon Jan 27 07:37:30 +0000 2020", "full_text": "#HongKong Univ Medical School Head:\n\n-- #Wuhan is estimated to have over 25,000 confirmed #coronavirus cases and over 43,000 infections.\n-- Wuhan lockdown doesn't really help to stop spreading in other major cities in #China.\n\n(@XinqiSu)"}
{"id": 1221698392822177793, "created_at": "Mon Jan 27 07:36:09 +0000 2020", "full_text": "Wuhan city looks like a dead city\nThis is reminds me of Yi city in the untamed ..."}
{"id": 1221698217500385280, "created_at": "Mon Jan 27 07:35:27 +0000 2020", "full_text": "i captioned cnn international for 8 hours tonight. 90% of the airtime was devoted to kobe bryant. scant updates on wuhan coronavirus focused on \"lack of information\" from chinese govt creating chaos, distress. they interrupted this coverage to go back to kobe pressers a few times"}
{"id": 1221698126018502662, "created_at": "Mon Jan 27 07:35:05 +0000 2020", "full_text": "Hey guys please remember to be careful abouth the wuhan virus.. i dont know dat much but i really want all of u guys to be careful😊 Be safe !!"}
{"id": 1221698129629732864, "created_at": "Mon Jan 27 07:35:06 +0000 2020", "full_text": "France, Italy, Japan, Australia and the United States have all said they are working to evacuate citizens from Wuhan."}
{"id": 1221697913413423104, "created_at": "Mon Jan 27 07:34:15 +0000 2020", "full_text": "Gotta love all these hot takes from those who know fuck all about infectious diseases saying we are overreacting to Wuhan virus. One of these novel viruses will become a pandemic &amp; kill millions, it’s only a matter of time. Would you prefer that we not try to prevent this?"}
{"id": 1221697344556523520, "created_at": "Mon Jan 27 07:31:59 +0000 2020", "full_text": "Yesterday I walked around town and saw a lot of people wearing mask. Should I be concerned about the wuhan situation?"}
{"id": 1221697413074780161, "created_at": "Mon Jan 27 07:32:15 +0000 2020", "full_text": "\"Kerala Government requests the Union government to take urgent steps to bring back stranded Keralites in Wuhan, China, where #Coronavirus has claimed several lives. A letter sent by chief secretary Tom Jose says most of those who trapped in #Wuhan are students.\n\n#WuhanCoron…"}
{"id": 1221697105128935424, "created_at": "Mon Jan 27 07:31:02 +0000 2020", "full_text": "heard that ppl are buying masks &amp; reselling them for a higher price online wtf ?? These ppl will be the death of us instead of wuhan."}
{"id": 1221696862316449799, "created_at": "Mon Jan 27 07:30:04 +0000 2020", "full_text": "This Wuhan outbreak will be a test of fire for the 4G leaders as the SARS outbreak was for Ah Loong. Do this right and you'll get to lead us, Wonder Twins!"}
{"id": 1221696901260533760, "created_at": "Mon Jan 27 07:30:13 +0000 2020", "full_text": "Breaking - \n\nThe peak of the Wuhan Corona Virus is not expected until April/May\nVideo coming .."}
{"id": 1221696835103776768, "created_at": "Mon Jan 27 07:29:58 +0000 2020", "full_text": "Wuhan Virus : Can be killed with high temperatures and alcohol\n\nMe drinking 3 times this week : Better safe than sorry and prevention is better than cure"}
{"id": 1221696670619979778, "created_at": "Mon Jan 27 07:29:18 +0000 2020", "full_text": "Wuhan as today looks like a dead city"}
{"id": 1221696273922908160, "created_at": "Mon Jan 27 07:27:44 +0000 2020", "full_text": "Anybody coming in from Wuhan (and other areas of concern) should surely be primed to report any later symptoms. Does the famous leaflet tell them that?\n\n#r4today"}
{"id": 1221696280105062400, "created_at": "Mon Jan 27 07:27:45 +0000 2020", "full_text": "The #Cornavirus has infected over 2000 people in China. Wuhan is under lock down. Travel suspended in 15 cities in Hubei. This is much more serious than we understand it to be. New Year celebrations have been cancelled. This is becoming a global emergency."}
{"id": 1221696099980914690, "created_at": "Mon Jan 27 07:27:02 +0000 2020", "full_text": "5 million people left Wuhan before the lockdown. This 2019-nCoV coronavirus has an asymtomatic incubation period of up to 14d. Let that sink in..."}
{"id": 1221695930803609600, "created_at": "Mon Jan 27 07:26:22 +0000 2020", "full_text": "Who from China will pay about corona virus in other countries? Who is responsible about this virus factory near Wuhan? Maybe need to destroy this viruslab until they isnt produced new nanovirus?"}
{"id": 1221696050240487424, "created_at": "Mon Jan 27 07:26:51 +0000 2020", "full_text": "Kerala Government requests the Union government to take urgent steps to bring back stranded Keralites in Wuhan, China, where #Coronavirus has claimed several lives. A letter sent by chief secretary Tom Jose says most of those who trapped in #Wuhan are students.\n\n#WuhanCoronavirus"}
{"id": 1221695907739197440, "created_at": "Mon Jan 27 07:26:17 +0000 2020", "full_text": "China building a 1000 bed Hospital to be complete in record 6 days in response to Nora Virus outbreak in Wuhan @mdczimbabwe @nelsonchamisa"}
{"id": 1221695582768467968, "created_at": "Mon Jan 27 07:24:59 +0000 2020", "full_text": "So I just watched a video on the coronavirus and whats going on in wuhan.... This feels like the beginning of an apocalyptic movie, fuck"}
{"id": 1221695287275741184, "created_at": "Mon Jan 27 07:23:49 +0000 2020", "full_text": "Wuhan Virus is real worrying. It can spread while in the incubation period, damn."}
{"id": 1221695041493594113, "created_at": "Mon Jan 27 07:22:50 +0000 2020", "full_text": "Speaking live on CCTV #wuhan's mayor said he's willing to resign \"if anyone else wants to take on the responsibility\" (of cleaning up the colossal mess that he's created) #coronarvirus"}
{"id": 1221695061773058048, "created_at": "Mon Jan 27 07:22:55 +0000 2020", "full_text": "When I see the video and comments about #CoronavirusOutbreak happening Wuhan and Huibei, I saw discrimination, selfishness, heartlessness, and inhumanity to the ppl from Wuhan. Now I found the companionate is so important and please show your compassionate to those victims."}
{"id": 1221694934064996352, "created_at": "Mon Jan 27 07:22:24 +0000 2020", "full_text": "🇺🇸 - The death toll of the Wuhan coronavirus climbed to at least 80\n- Nearly 3,000 people have so far contracted the virus\n- China extended its Lunar New Year holiday by three more days to discourage people from traveling (New York Times)"}
{"id": 1221694941342113793, "created_at": "Mon Jan 27 07:22:26 +0000 2020", "full_text": "The government in #Wuhan has announced a temporary halt to the issuing of documents for the city’s residents wanting to leave #China until the #coronavirus emergency is under control."}
{"id": 1221694993871646720, "created_at": "Mon Jan 27 07:22:39 +0000 2020", "full_text": "A virus escapes a level 4 biolab in Wuhan causing deadly pandemic that infects 10,000,000 with 1,000,000 dead.\n\nFast forward six months perhaps?\n\nWill see."}
{"id": 1221694999244312576, "created_at": "Mon Jan 27 07:22:40 +0000 2020", "full_text": "China in crisis rn,but i had imaginatiom abt train to wuhan \nImagine zombies run around in china\nWhat if its...r"}
{"id": 1221694883615911937, "created_at": "Mon Jan 27 07:22:12 +0000 2020", "full_text": "theres a new case of wuhan virus in my area we r rlly dyin"}
{"id": 1221694895460626432, "created_at": "Mon Jan 27 07:22:15 +0000 2020", "full_text": "Indian nationals in Wuhan/Hubei province are urged to inform @EOIBeijing if they encounter shortage of food, water and other essential supplies and provide us with the exact location so that ..."}
{"id": 1221694528106696705, "created_at": "Mon Jan 27 07:20:48 +0000 2020", "full_text": "Wuhan virus could hit Japan's economy harder than Sars, say economists"}
{"id": 1221694432304685056, "created_at": "Mon Jan 27 07:20:25 +0000 2020", "full_text": "Canceled my trip to Arlington due to the spreading of Wuhan Coronavirus. I’m afraid that would be a risk to travel at this point, don’t want to put everyone there in danger.\nreally hard to make the decision since I already got a lineup.Hope this disaster will end soon. GL to all"}
{"id": 1221694445164298248, "created_at": "Mon Jan 27 07:20:28 +0000 2020", "full_text": "If numbers of affected are 2000 and number of death is 80,then why does china needs to build a hospital in a week and why are the supplies running out?This #coronavirus may have come from wild animals but this could also be the result of biological warfare programme in wuhan"}
{"id": 1221694300796289024, "created_at": "Mon Jan 27 07:19:53 +0000 2020", "full_text": "BREAKING: HK’s medical expert Gabriel Leung estimated, through a scientific model, there are now about 25,000 confirmed cases of ppl with the Wuhan virus in Wuhan. If those pre-symptom cases are calculated as well, about 44,000 in total in Wuhan."}
{"id": 1221694335751614464, "created_at": "Mon Jan 27 07:20:02 +0000 2020", "full_text": "now HKU claimed 25k infected with #nCoV2019  in Wuhan, I wonder now is at least 25k deaths there."}
{"id": 1221694203152887809, "created_at": "Mon Jan 27 07:19:30 +0000 2020", "full_text": "It’s literally the end of time. First all of Australia was on fire, then the coronavirus hit Wuhan, lastly we lost Kobe."}
{"id": 1221694000798633984, "created_at": "Mon Jan 27 07:18:42 +0000 2020", "full_text": "\"On 19 January, four days before the city's lockdown, a \"Wanjiayan,\" literally meaning \"banquet of tens of thousands of families,\" was held in Wuhan, with over 40,000 families turning out at the banquet tables.\"\n\nWut?!"}
{"id": 1221693870846574593, "created_at": "Mon Jan 27 07:18:11 +0000 2020", "full_text": "BMJ's paper explain this evolving situation on coronavirus that is now known as 2019-nCoV. The first cases were found in a seafood market of wuhan. As at 24 January 830 cases and 26 deaths had been confirmed worldwide. actual number of cases is about 4000."}
{"id": 1221693682027548672, "created_at": "Mon Jan 27 07:17:26 +0000 2020", "full_text": "Tonight @abc730 I speak to a young Australian stranded in the epicentre of the #coronavirus outbreak. His message to the Australian government: \"Get us out.\" #auspol #Wuhan"}
{"id": 1221693735769198592, "created_at": "Mon Jan 27 07:17:39 +0000 2020", "full_text": "People can spread the Wuhan coronavirus before they show symptoms of it - China's health minister l Realistworld\n\nThe pandemic disease should face strict measures and global fight to end it."}
{"id": 1221693389831204865, "created_at": "Mon Jan 27 07:16:16 +0000 2020", "full_text": "China's death toll from coronavirus rises to 80, confirmed cases 2744. Premier Li Keqiang has arrived in Wuhan. Chinese New Year holiday extended by 3 days to try and manage the millions travelling back to work. Some factories will remain closed to mid-Feb. #coronavirus"}
{"id": 1221693296772177920, "created_at": "Mon Jan 27 07:15:54 +0000 2020", "full_text": "i dont know whats happenings to the world anymore. its only the start of 2020 and we already have so many problems. Australia bush fires, Israelis abusing the Palestinians, an almost WW3 and now the wuhan virus :( pls pray for yourself and loved ones 😢❤️"}
{"id": 1221693305282580480, "created_at": "Mon Jan 27 07:15:56 +0000 2020", "full_text": "omg a friend of mine goes to university in wuhan but he made it back home before they shut down airports"}
{"id": 1221693050688364544, "created_at": "Mon Jan 27 07:14:55 +0000 2020", "full_text": "Hard to come up with a better epitaph for a city:\n\"If you wanted to create the perfect mixing vessel for a Coronavirus, you'd create the emergency rooms in Wuhan right now.\" \nM.T. Hosterholm, University of Minnesota"}
{"id": 1221693063585599488, "created_at": "Mon Jan 27 07:14:58 +0000 2020", "full_text": "Iran waited days before coming out and admitting to their mistake. The Chinese Central Government must at least investigate the chance of accidental release at Wuhan, or else they’ll be the ones nailed to the  international ‘Pillar of Shame’."}
{"id": 1221692954835812352, "created_at": "Mon Jan 27 07:14:33 +0000 2020", "full_text": "I have a friend living in wuhan. I have to be in Beijing in june. God.."}
{"id": 1221692814360104961, "created_at": "Mon Jan 27 07:13:59 +0000 2020", "full_text": "A news so devastating is coming in from #Wuhan, #China. 5 million residents have left for a safer place till now. Wuhan is the epicenter of #CoronaOutbreak.\n\n#WuhanCoronavirus #coronarvirus"}
{"id": 1221692840247549955, "created_at": "Mon Jan 27 07:14:05 +0000 2020", "full_text": "Gone ne mme why are we being feed wrong information about the wellbeing of our fellow country men in wuhan...apparently the embassy is doing nothing for Batswana who are that side.. They are forced to hit the streets to get food and water mme kwano embassy yare ya bathusa🤦‍♂️"}
{"id": 1221692656385957888, "created_at": "Mon Jan 27 07:13:21 +0000 2020", "full_text": "US and France have organised planes to evacuate their citizens from Wuhan.\n\nBoris and Priti Patel need to pull their finger out and evacuate our own citizens IMMEDIATELY. \n\nA couple of RAF transport planes would do it, there's only around 350 there. #coronavirus"}
{"id": 1221692398025236480, "created_at": "Mon Jan 27 07:12:20 +0000 2020", "full_text": "This morning, my wife and I decided to get masks, because of the Wuhan Coronavirus, I had already purchased my stylish reusable mask from #Amazon Friday. We settled on 2 more .1 micron masks. SARS was .1 microns, so it's a guess on virus size, I hope I was correct. #WuhanVirus"}
{"id": 1221692434238918656, "created_at": "Mon Jan 27 07:12:28 +0000 2020", "full_text": "How long will the Wuhan quarantine last? #CoronavirusOutbreak #coronavirus #ncov2019 #coronaviruswuhan #Wuhan #WuhanOutbreak #WuhanVirus #WuhanFlu"}
{"id": 1221692274352033792, "created_at": "Mon Jan 27 07:11:50 +0000 2020", "full_text": "I came to Twitter for Wuhan pneumonia. But I feel a strong prejudice against China from some foreigners and Chinese. I think the huge difference in public opinion at domestic and abroad is the reason why China blocked the Internet. I want to do something to change these biases."}
{"id": 1221692317691731968, "created_at": "Mon Jan 27 07:12:01 +0000 2020", "full_text": "I can't stop thinking about the #Wuhan people. How it is difficult for them to overcome these difficulties. 😭\nAbout 11 millions people is fighting hardly against a crazy virus! WUHAN WILL WIN! CHINA WILL WIN, THE WORLDWIDE WILL WIN!\n#PrayForChina #PrayForWuhan #StandWithWuhan"}
{"id": 1221691991962066944, "created_at": "Mon Jan 27 07:10:43 +0000 2020", "full_text": "5 million people left Wuhan, the epicentre of the coronavirus outbreak, before the lockdown went into effect, secondly a person infected can infect others even before showing signs of being infected.Nigerians travelled mostly from Africa to China.Pls sanitize and reduce contact"}
{"id": 1221691999830429698, "created_at": "Mon Jan 27 07:10:45 +0000 2020", "full_text": "Any new updates regarding the Wuhan #coronarvirus ?"}
{"id": 1221691708397613059, "created_at": "Mon Jan 27 07:09:35 +0000 2020", "full_text": "I honestly am not that worried about the 2019-nCov but all these tweets I come across of Chinese translating the videos and pics that are coming out of Hubei and Wuhan are too damn scary if all are true."}
{"id": 1221691731357229058, "created_at": "Mon Jan 27 07:09:41 +0000 2020", "full_text": "hais should I still do taobao shopping because the Wuhan virus is making me scared like what if all the parcels got germs all and ya know if I touched it...... 🦠"}
{"id": 1221691489496907776, "created_at": "Mon Jan 27 07:08:43 +0000 2020", "full_text": "people are able to simultaneously feel sympathy for the people of Wuhan while criticising their actions (as well as the government ofc)\n\nur claims of sinophobia and unjustified hate are simply untrue"}
{"id": 1221691497990574081, "created_at": "Mon Jan 27 07:08:45 +0000 2020", "full_text": "I'll believe that one Wuhan citizen over 1000 state-sanctioned Chinese press releases"}
{"id": 1221691293950046209, "created_at": "Mon Jan 27 07:07:57 +0000 2020", "full_text": "Cb I now dying from cough and fever, fuck you wuhan"}
{"id": 1221691170616561664, "created_at": "Mon Jan 27 07:07:27 +0000 2020", "full_text": "Chinese Premier Li Keqiang visited the coronavirus hit Wuhan city on January 26.\n\nThis was the first such trip by a top Chinese leader as the death toll climbed to 80 with 2,744 confirmed cases."}
{"id": 1221691172336304128, "created_at": "Mon Jan 27 07:07:28 +0000 2020", "full_text": "Second time tonight on two different media platforms I've seen people sharing videos of \"explosions in Wuhan\" with a crap ton of coronavirus hashtags and it's clips from the warehouse explosion in Tianjin in 2015\n\nI know 🇨🇳 govt. is crap but that's no reason to spread #FakeNews"}
{"id": 1221691178787246080, "created_at": "Mon Jan 27 07:07:29 +0000 2020", "full_text": "90,000+ infected in Wuhan from Coronavirus? If this is true, and if it's also true that the virus spreads just as easily as the common cold, then common things like surgical masks and gloves are about to become quite uncommon in societies around the globe."}
{"id": 1221691222458167296, "created_at": "Mon Jan 27 07:07:40 +0000 2020", "full_text": "Fuck la I have caught wuhan"}
{"id": 1221691223720656896, "created_at": "Mon Jan 27 07:07:40 +0000 2020", "full_text": "Should airport staff screen anyone coming from Wuhan to see if they're positive?"}
{"id": 1221691069156319233, "created_at": "Mon Jan 27 07:07:03 +0000 2020", "full_text": "There is no shortage of food in Wuhan. One or two super markets in every area are open to facilitate citizens.\nPlease dont rush to other places for safety, this way you can increase the danger and can create panic.\nPlease stay calm #WuhanCoronavirus #CoronaOutbreak"}
{"id": 1221690988176998402, "created_at": "Mon Jan 27 07:06:44 +0000 2020", "full_text": "#gmb any mention of the wuhan biolab located 10milea outside the market, level 4 pathogen testing? Or are we still talking about bat's and snakes?"}
{"id": 1221690810447663104, "created_at": "Mon Jan 27 07:06:01 +0000 2020", "full_text": "In China, Zhejiang is a large province, when the Wuhan disaster occurred, Zhejiang donated a lot of money and material to give Wuhan, but Wuhan people are not led, but crazy to shrimize the Zhejiang people, just Zhejiang people have money, called Zhejiang Province,"}
{"id": 1221690567551221765, "created_at": "Mon Jan 27 07:05:03 +0000 2020", "full_text": "Help us spread the word.\n\n#MnMExporters has proudly announced fighting #Wuhan #Corona #Virus by spending 5% of the profit in #charity for that purpose."}
{"id": 1221690387858771968, "created_at": "Mon Jan 27 07:04:21 +0000 2020", "full_text": "It’s only Jan 2020 and so much shit has happened since\n- WW3 potentially happening\n- Australia burning\n- Planet is dying\n- Wuhan virus\n- Kobe’s passing\n- Me dying from my last semester of school\n- so much more shit but I can’t recall"}
{"id": 1221690390354571270, "created_at": "Mon Jan 27 07:04:21 +0000 2020", "full_text": "The spread of #CoronaVirus in #China and especially in #Wuhan has reached unprecedented levels...\n\nReports and on the ground sources claim the number of infected has already risen beyond 100,000 with each infected standing a chance of infecting 14 more around him/her."}
{"id": 1221690303456907264, "created_at": "Mon Jan 27 07:04:00 +0000 2020", "full_text": "Five people in Australia now confirmed to have the Wuhan coronavirus\n\nThe latest patient is a 21-year-old woman who flew into Sydney on the last flight from Wuhan last week"}
{"id": 1221690323916574722, "created_at": "Mon Jan 27 07:04:05 +0000 2020", "full_text": "i got the type of luck where i would get the wuhan virus"}
{"id": 1221690337321553920, "created_at": "Mon Jan 27 07:04:08 +0000 2020", "full_text": "A Wuhan nurse currently recovering from the #coronarvirus told me more than a dozen medical workers in her hospital alone have contracted the disease. Some of them are in intensive care. She reckons corona is much more contagious than SARS, echoing comments from health officials"}
{"id": 1221689863717543937, "created_at": "Mon Jan 27 07:02:16 +0000 2020", "full_text": "The people who are celebrating the spread of Wuhan virus and are saying that they deserve it are fucking stupid like use your damn brains please"}
{"id": 1221689464080093184, "created_at": "Mon Jan 27 07:00:40 +0000 2020", "full_text": "Plane from Wuhan is the new trend, could make a better movie than Train to Busan."}
{"id": 1221689468282949632, "created_at": "Mon Jan 27 07:00:41 +0000 2020", "full_text": "Ok... The new trend is Wuhan becoming our real life Raccoon City and that's not even a joke"}
{"id": 1221689475555897346, "created_at": "Mon Jan 27 07:00:43 +0000 2020", "full_text": "Someone please brief me on what the government is doing about the Kenyans in China.... especially those in Wuhan city"}
{"id": 1221689475731836928, "created_at": "Mon Jan 27 07:00:43 +0000 2020", "full_text": "Back in Singapore. 4 more working days before the holidays 😌it’s gonna be a heavy week. Lots of paper work to settle down with. Thanks to the Wuhan virus we’ve got lots of SOP’s to settle with too at work . 🙃"}
{"id": 1221689528504553472, "created_at": "Mon Jan 27 07:00:56 +0000 2020", "full_text": "The government decided to use NTU's grad hall 1 as a quarantine site for Wuhan virus\nAnd I live just opposite that area, and people from there come eat at our canteens pretty frequently\nWhat the fuck man"}
{"id": 1221689546984820737, "created_at": "Mon Jan 27 07:01:00 +0000 2020", "full_text": "Coronavirus: China premier Li Keqiang visits Wuhan as death toll hits 80 – live updates - The Guardian 52780573363888"}
{"id": 1221689561312452609, "created_at": "Mon Jan 27 07:01:03 +0000 2020", "full_text": "JUST IN: 5 people in Australia have now been confirmed to have the Wuhan coronavirus.\n\nThe latest patient to be infected is a 21-year-old woman who flew into Sydney on the last flight from Wuhan last week | via CNN"}
{"id": 1221689381842370561, "created_at": "Mon Jan 27 07:00:21 +0000 2020", "full_text": "@SoylentMerchant Especially with how contagious this seems to be, all these people left wuhan and had it. Seems like just being in wuhan for a few days was enough to get infected. No way the official chinese numbers are true"}
{"id": 1221689410569129984, "created_at": "Mon Jan 27 07:00:28 +0000 2020", "full_text": "People of Wuhan stranded by lockdowns face food and supplies shortages. \n\nWill we see the biggest ever mobilisation of drone deliveries come to their rescue?\n\n#coronavirus"}
{"id": 1221704337753329665, "created_at": "Mon Jan 27 07:59:46 +0000 2020", "full_text": "Coronavirus originated in a sea food market that also sold wild animals in Hubei province back in November 2019. However, China kept it a secret until late December when they reported the matter to the WHO.\n#CoronaOutbreak\n#coronarvirus"}
{"id": 1221704376386932736, "created_at": "Mon Jan 27 07:59:56 +0000 2020", "full_text": "Hi @NSWHealth 👋\n\nWhy was the 5th confirmed case of the #CoronaVirus isolated in a home-setting after going to the emergency department with symptoms + tested for the virus?\n\nWe know she is a @UNSW who lives on campus, was she isolated there?\n\n#CoronaVirusAustralia #CoronaVirusAU"}
{"id": 1221704197319680000, "created_at": "Mon Jan 27 07:59:13 +0000 2020", "full_text": "are you seriously putting conspiracy threads about coronavirus on my tl? are y’all serious? grow up and maybe even pick up a book"}
{"id": 1221704214952308736, "created_at": "Mon Jan 27 07:59:17 +0000 2020", "full_text": "Hey @GretaThunberg! Quick idea: Coronavirus is a disease originating from China due to them contributing to 60% of the co2 in the air. This would be the perfect way to use your platform to show the dangers of pollution and communism. Or are you just gonna blame the U.S as usual?"}
{"id": 1221704091820265472, "created_at": "Mon Jan 27 07:58:48 +0000 2020", "full_text": "Gold traded up to $1588 last night. Markets now have to assess the impact of coronavirus which is shutting down China's economy and perhaps others. USD strength v CNY and oil, plus other commodities a first reaction. Don't rule out a dip in the gold price first."}
{"id": 1221704142877577217, "created_at": "Mon Jan 27 07:59:00 +0000 2020", "full_text": "SO YOU'RE TELLING ME THAT CORONAVIRUS IS BECAUSE THE CHINESE ARE EATING BATS?!?! WHAT?!"}
{"id": 1221704175970586625, "created_at": "Mon Jan 27 07:59:08 +0000 2020", "full_text": "Kobe’s passing, the Coronavirus is spreading quick, Australia’s forest fires are growing by the day, WW3 has begun, Stalin showing videos of nuking Florida, the Royal family is leaving office. F*CK YOU 2020!!!!"}
{"id": 1221704046483914756, "created_at": "Mon Jan 27 07:58:37 +0000 2020", "full_text": "me: the coronavirus cant fucking touch me im home EVERY DAY\nalso me: online shops everything and order in delivery food every day"}
{"id": 1221704062057484289, "created_at": "Mon Jan 27 07:58:41 +0000 2020", "full_text": "I personally think the Coronavirus is a difficult matter to deal with.. There are many what if's involved and it's saddening. \"What if we keep them quarantined in their houses and they don't contact the virus?\""}
{"id": 1221704078008487936, "created_at": "Mon Jan 27 07:58:45 +0000 2020", "full_text": "2020 so far:\n- Iran\n- Impeachment\n- Australia fire \n-  coronavirus\n- ritual killings \n- Kobe.\n\n2020 can you slow down please?"}
{"id": 1221704078520147969, "created_at": "Mon Jan 27 07:58:45 +0000 2020", "full_text": "Hello Nigeria businessmen, kindly abort any plan of travelling to China for now. This #Coronavirus is more deadly than #Ebola."}
{"id": 1221703958512537606, "created_at": "Mon Jan 27 07:58:16 +0000 2020", "full_text": "One of my idols just passed, I’m surrounded by the coronavirus, struggling financially, academically, and professionally. It’s been a rough day, but im still going to cherish what I have, and be grateful. Always here for anyone that needs it just a text away."}
{"id": 1221703972492382208, "created_at": "Mon Jan 27 07:58:19 +0000 2020", "full_text": "Honestly get the shivers when I read about the coronavirus in the news"}
{"id": 1221703975357091840, "created_at": "Mon Jan 27 07:58:20 +0000 2020", "full_text": "Crisis = Safe haven 📈 #coronavirus"}
{"id": 1221703881635155968, "created_at": "Mon Jan 27 07:57:58 +0000 2020", "full_text": "January 2020:\n\n-Australia bushfire\n-World War 3 threats from US &amp; Iran\n-Flash floods in Indonesia\n -Puerto Rico &amp; Iran earthquakes\n-Alaska &amp; Guatemala Volcanic eruptions\n -Taal Volcano on Alert Level 4\n-Spread of coronavirus in China\n-Kobe Bryant died in a crash\n\n💔"}
{"id": 1221703934475042816, "created_at": "Mon Jan 27 07:58:10 +0000 2020", "full_text": "should i sell my face masks to uci students who are scared of the coronavirus for profit :00"}
{"id": 1221703788408594433, "created_at": "Mon Jan 27 07:57:35 +0000 2020", "full_text": "Perhaps the #Coronavirus is now invading helicopters"}
{"id": 1221703796868304897, "created_at": "Mon Jan 27 07:57:37 +0000 2020", "full_text": "I’ve never been afraid of an outbreak until the Novel Coronavirus😷"}
{"id": 1221703803889692672, "created_at": "Mon Jan 27 07:57:39 +0000 2020", "full_text": "fuck it give the coronavirus"}
{"id": 1221703807400169473, "created_at": "Mon Jan 27 07:57:40 +0000 2020", "full_text": "I think #Coronavirus has a strong shot to kill tens or hundreds of thousands in the next month. God hope I'm wrong. CDC and WHO seem calm, but everything out of China seems catastrophic."}
{"id": 1221703815012982784, "created_at": "Mon Jan 27 07:57:42 +0000 2020", "full_text": "Blessed Loves, Not trying to cause panic, but At first I began to look for full face mask then the Angel said Hazmat. Which means its time to begin wearing Hazmat suit with fullface respiratory  and gloves.The Coronavirus could have mutated and became airborne\nMoving fast."}
{"id": 1221703831152513024, "created_at": "Mon Jan 27 07:57:46 +0000 2020", "full_text": "Air India official: Air India Boeing 747 is on standby for the evacuation of Indians from Wuhan (China) due to scare of #Coronavirus. The carrier is waiting for Government decision"}
{"id": 1221703840476434432, "created_at": "Mon Jan 27 07:57:48 +0000 2020", "full_text": "Aye @nytimes the Coronavirus info on your site should be free and open to everyone. What a joke to bar information like that behind a paywall."}
{"id": 1221703842670071808, "created_at": "Mon Jan 27 07:57:48 +0000 2020", "full_text": "Due to the outbreak of the coronavirus, we Chinese people just can't go outside casually, and boring time lasts nowadays. 😞"}
{"id": 1221703709454929920, "created_at": "Mon Jan 27 07:57:17 +0000 2020", "full_text": "If you have small children, please teach this: Cover their mouth and nose with a flexed elbow or tissue when sneezing or coughing.\nAnd learn it yourself. #coronavirus #AnyVirus Thank you."}
{"id": 1221703722880733184, "created_at": "Mon Jan 27 07:57:20 +0000 2020", "full_text": "#auspol China has not updated any numbers of #coronavirus for a while now."}
{"id": 1221703634502578178, "created_at": "Mon Jan 27 07:56:59 +0000 2020", "full_text": "Catch me walking around with that 😷 cause we ain’t catching coronavirus"}
{"id": 1221703656120168448, "created_at": "Mon Jan 27 07:57:04 +0000 2020", "full_text": "I wonder how #npi is working. Quarantined cities etc. Sociology of all that. If nothing else, because we need to learn how to do NPI. Do we have reports on that? #nCoV #nCoV2019 #coronavirus #CoronavirusOutbreak"}
{"id": 1221703661040128002, "created_at": "Mon Jan 27 07:57:05 +0000 2020", "full_text": "Coronavirus , maybe more cervaza....?"}
{"id": 1221703572175323137, "created_at": "Mon Jan 27 07:56:44 +0000 2020", "full_text": "....the human body is of the best ways to carry biological weapons  however it may cause harm to the most.... prevention is better than cure, especially if there is no cure.....#depopulation #profits #buisenessmodel #coronavirus #china"}
{"id": 1221703504445825024, "created_at": "Mon Jan 27 07:56:28 +0000 2020", "full_text": "Let's pray that this #coronavirus  does not make it to S.A. I don't think we're  ready to deal with this #CoronavirusOutbreak"}
{"id": 1221703521860345857, "created_at": "Mon Jan 27 07:56:32 +0000 2020", "full_text": "Local leaders such as khanhHoa and DaNang have applied police to prevent anyone from talking about the coronavirus issue that will be brought to the workplace: threats of language and the use of force,here is the act of covering up local officials who do not want people to speak"}
{"id": 1221703529523335168, "created_at": "Mon Jan 27 07:56:34 +0000 2020", "full_text": "Read a lot about SARS and the current Coronavirus today.. Masyadong mabigat :( it could have been prevented if only that country learned from their past mistakes. Bat kasi kumakain ng paniki :("}
{"id": 1221703530353917955, "created_at": "Mon Jan 27 07:56:34 +0000 2020", "full_text": "It's hard to know what is true and what's not true these days. Too much information out there and no one knows what's true.\n\n#CoronaOutbreak #coronavirus"}
{"id": 1221703533269000192, "created_at": "Mon Jan 27 07:56:35 +0000 2020", "full_text": "i have coronavirus"}
{"id": 1221703469599481857, "created_at": "Mon Jan 27 07:56:19 +0000 2020", "full_text": "BREAKING: HUAWEI SPREADING THE CORONAVIRUS THROUGH 5G!!!11!!!!1"}
{"id": 1221703356655095808, "created_at": "Mon Jan 27 07:55:53 +0000 2020", "full_text": "ScoMo literally believes in \"God's Will,\" yall so if you think he gonna do shit re: coronavirus think again hunny"}
{"id": 1221703397105131520, "created_at": "Mon Jan 27 07:56:02 +0000 2020", "full_text": "us coverage\nuniversal coronavirus\nultra cases\nukraine crash\nurban confirmed\nundercut china\nup case\nusa cosmic"}
{"id": 1221703406533926914, "created_at": "Mon Jan 27 07:56:04 +0000 2020", "full_text": "“Coronavirus is spread through cats and dogs so we’re ok” bitch shut the fuck up"}
{"id": 1221703411323699200, "created_at": "Mon Jan 27 07:56:06 +0000 2020", "full_text": "Recent media makes me hope Aus Gov (incl education Minister) are more competent than they seem.\n\nMelbourne Chinese school (weekends &amp; 5000 pupils) are waiting 2weeks after 1 Feb to start\n\n#SBSNews Incubation #coronaVirus 1-14days &amp; they now think it IS infectious in that period"}
{"id": 1221703268071608320, "created_at": "Mon Jan 27 07:55:31 +0000 2020", "full_text": "Billie Eilish es el coronavirus, don't @ me"}
{"id": 1221703316817825792, "created_at": "Mon Jan 27 07:55:43 +0000 2020", "full_text": "Christ, it seems everyone on the train this morning has the coronavirus. People, please do not sneeze or cough into your hands. 🤧😷"}
{"id": 1221703200685772801, "created_at": "Mon Jan 27 07:55:15 +0000 2020", "full_text": "What is more dangerous than coronavirus? Fake news! Come on people, have some integrity! #fakenews #commonsense"}
{"id": 1221703241261408256, "created_at": "Mon Jan 27 07:55:25 +0000 2020", "full_text": "Coronavirus @ Perth airport 😰 fuck this shit im moving to Mars"}
{"id": 1221703099187773440, "created_at": "Mon Jan 27 07:54:51 +0000 2020", "full_text": "I will refuse to believe the #coronavirus is a serious problem until @ScottMorrisonMP jets off the Hawaii for a well-earned break."}
{"id": 1221703125138059264, "created_at": "Mon Jan 27 07:54:57 +0000 2020", "full_text": "The novel #coronavirus has an incubation period of 1 to 14 days, and can spread during incubation. #health #flu #symptoms"}
{"id": 1221703025238122496, "created_at": "Mon Jan 27 07:54:34 +0000 2020", "full_text": "Remember folks when it comes to the corona virus... Don't touch metal 😂😂😂 @KayBurley #coronavirus #coronarvirus"}
{"id": 1221703060034027520, "created_at": "Mon Jan 27 07:54:42 +0000 2020", "full_text": "BREAKING: Fifth case of coronavirus confirmed in Australia"}
{"id": 1221703061493764096, "created_at": "Mon Jan 27 07:54:42 +0000 2020", "full_text": "I have a cold hope it's coronavirus"}
{"id": 1221703080183549953, "created_at": "Mon Jan 27 07:54:47 +0000 2020", "full_text": "Been sent home from work cos I’ve been sick, have I got the coronavirus? 🤣"}
{"id": 1221702931075891203, "created_at": "Mon Jan 27 07:54:11 +0000 2020", "full_text": "CDC confirms new Coronavirus infections in the US"}
{"id": 1221702942941532160, "created_at": "Mon Jan 27 07:54:14 +0000 2020", "full_text": "I need to catch the fucking Coronavirus and die.... \nCause really, this is not it.\n2020, take me. PLEASE."}
{"id": 1221702948943728641, "created_at": "Mon Jan 27 07:54:15 +0000 2020", "full_text": "Based on what I’ve heard recently the CoronaVirus is going to kill us all 💀 💀💀\n\nSo nice knowing you all, sending out good vibes 🥰🥰🥰 \n\nand let’s hope the afterlife has a good lineup"}
{"id": 1221702996159082497, "created_at": "Mon Jan 27 07:54:27 +0000 2020", "full_text": "How many babies were aborted today?   I hardly think the coronavirus is a threat."}
{"id": 1221703001930223618, "created_at": "Mon Jan 27 07:54:28 +0000 2020", "full_text": "The real virus is the Federal Reserved!\n\n#CoronaOutbreak  #CoronaVirus  #Btc  #Eth  #Link #Xrp"}
{"id": 1221702840898531329, "created_at": "Mon Jan 27 07:53:50 +0000 2020", "full_text": "#NEW: #Shanghai orders all non-essential businesses to remain closed until at least Feb. 9th and all schools until Feb. 17th. #China #WuhanVirus #coronavirus \n\nBNO News"}
{"id": 1221702841984675840, "created_at": "Mon Jan 27 07:53:50 +0000 2020", "full_text": "PSA to everyone in Hawaii,\nPuhleeaasseee wash yo hands and clean yourselves. We don’t want nobody to catch the coronavirus on this small ass island."}
{"id": 1221702882984001536, "created_at": "Mon Jan 27 07:54:00 +0000 2020", "full_text": "Please be careful out there. So many cases of people getting the Coronavirus. My prayers to everyone dealing with this right now. Hopefully they find a cure soon and stop this craziness. 😖😣😢"}
{"id": 1221702901120278528, "created_at": "Mon Jan 27 07:54:04 +0000 2020", "full_text": "International News two depressing stories  that we are tracking, Basket Ball legend Kobe Bryant  and Coronavirus. #sabcnews"}
{"id": 1221702908833517568, "created_at": "Mon Jan 27 07:54:06 +0000 2020", "full_text": "forgot my mask today, now the air smells like coronavirus to me"}
{"id": 1221702913912901633, "created_at": "Mon Jan 27 07:54:07 +0000 2020", "full_text": "apparently coronavirus is just the flu and the reason old people are dying from it is bc their immune systems are whack 🤨"}
{"id": 1221702761504329728, "created_at": "Mon Jan 27 07:53:31 +0000 2020", "full_text": "That's what China gets for making soup of Fruit Bat. The bats are fried and the stomach contents are put into the soup. And you guys really thought that it wouldn't get back to you? Lol.\n\n#Coronavirus #CoronavirusChina #GoVegan"}
{"id": 1221702779225485312, "created_at": "Mon Jan 27 07:53:35 +0000 2020", "full_text": "What is the Kenyan state update in the times of this coronavirus ? Are we safe or we waiting for something to happen ? Is when we see folks in convoys visiting hospitals ? @MOH_Kenya @fnoluga @NziokaWaita  @StateHouseKenya"}
{"id": 1221702779997024256, "created_at": "Mon Jan 27 07:53:35 +0000 2020", "full_text": "Air India official: Air India Boeing 747 is on standby for the evacuation of Indians from Wuhan (China) due to scare of #Coronavirus. The carrier is waiting for Government decision\n@airindiain"}
{"id": 1221702790306660352, "created_at": "Mon Jan 27 07:53:38 +0000 2020", "full_text": "this new coronavirus gives me all the more reason to never leave my house"}
{"id": 1221702799655784448, "created_at": "Mon Jan 27 07:53:40 +0000 2020", "full_text": "Scientist who simulated the global impact of a coronavirus outbreak says China containment efforts ‘unlikely to be effective’"}
{"id": 1221702805204766722, "created_at": "Mon Jan 27 07:53:41 +0000 2020", "full_text": "There, coronavirus is creating chaos in China and also, threatening the world as well and meanwhile, twitter are mourning for Kobe which of 99 percent of world doesn't know his real name.🙄."}
{"id": 1221702671666573312, "created_at": "Mon Jan 27 07:53:09 +0000 2020", "full_text": "While y’all remember Kobe, THE FUCKING CORONAVIRUS IS WITHIN 10 MILES OF YOU"}
{"id": 1221702720136138752, "created_at": "Mon Jan 27 07:53:21 +0000 2020", "full_text": "I hope we are doing something serious at our borders to check people coming in for traces of coronavirus. \nLet's not wait till another Sawyer moment please."}
{"id": 1221702738200805381, "created_at": "Mon Jan 27 07:53:25 +0000 2020", "full_text": "imagine being white and making fun of the coronavirus as if your a third of you imperialist crackers didn’t die to fucking rats"}
{"id": 1221702741690548224, "created_at": "Mon Jan 27 07:53:26 +0000 2020", "full_text": "So first we had WW3 and now it’s the coronavirus, who changed the mode from multiplayer to zombies???"}
{"id": 1221702756022484992, "created_at": "Mon Jan 27 07:53:29 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: We should not downplay the use of thermometer to monitor the issue - Ghanaian PHD Student (China), Michael Alhassan.  #AmShow #ArriveAlive"}
{"id": 1221702636421861376, "created_at": "Mon Jan 27 07:53:01 +0000 2020", "full_text": "In light of recent events of possible Coronavirus hosts in the Philippines, if the some fucker coughs on me,\nIm boutta go sicko mode on their ass."}
{"id": 1221702636841230336, "created_at": "Mon Jan 27 07:53:01 +0000 2020", "full_text": "earthquakes, coronavirus outbreak, volcanic eruptions, political disputes, deaths, wildfires, floodings, etc.\n\nJANUARY PA LANG NA.  AND INDI PA TAPOS ANG BULAN."}
{"id": 1221702644563095559, "created_at": "Mon Jan 27 07:53:03 +0000 2020", "full_text": "Coronavirus has spread to 8 countries.\nI will be surprise if it doesn't get to Nigeria. I am a very realistic person. \nWith our porous broaders, airports with no screening or detecting machine or devices, our general poor attitude towards practicing preventive measures."}
{"id": 1221702523419009024, "created_at": "Mon Jan 27 07:52:34 +0000 2020", "full_text": "new coronavirus was manufactured to distract us from the escalating Iran-US conflict calling it now"}
{"id": 1221702555719258114, "created_at": "Mon Jan 27 07:52:42 +0000 2020", "full_text": "Watching China build several hospitals to house and slow the spread of coronavirus overseas and knowing full goddamn well if there was a large scale outbreak in the US we'd spend 5 days talking about the impact giving free treatment to people would have on insurance companies."}
{"id": 1221702593614766080, "created_at": "Mon Jan 27 07:52:51 +0000 2020", "full_text": "The coronavirus is in my state now? 😭😭😭"}
{"id": 1221702448856723457, "created_at": "Mon Jan 27 07:52:16 +0000 2020", "full_text": "my mother just handed me a pack of emergen-c drink mix and told me to drink up bc the coronavirus was killing people"}
{"id": 1221702453772443649, "created_at": "Mon Jan 27 07:52:17 +0000 2020", "full_text": "The novel coronavirus is scary if the R0 numbers I saw earlier (on Twitter) were accurate (ie: 3+) don't know the morbidity/mortality stats though."}
{"id": 1221702453885837312, "created_at": "Mon Jan 27 07:52:17 +0000 2020", "full_text": "Okay but all jokes askde gmu isnt even number 1 in coronavirus patients"}
{"id": 1221702514988371968, "created_at": "Mon Jan 27 07:52:32 +0000 2020", "full_text": "Oil prices slumped a further 2 percent to multi-month lows on January 27 as the rising number of cases of the new China coronavirus and city lockdowns deepened concerns about demand for crude, even as Saudi Arabia's energy minister sought to calm the market."}
{"id": 1221702374223499266, "created_at": "Mon Jan 27 07:51:58 +0000 2020", "full_text": "Starting the week with a quick burst of business on @LBCNews (today w/ @DiamondJimbo): Coronavirus impact on business, oil price, shares; fears for further High Street job losses; Government to take over Northern Rail @northernassist; @Huawei gets 5G OK from Boris (says @FT)."}
{"id": 1221702294695182337, "created_at": "Mon Jan 27 07:51:39 +0000 2020", "full_text": "I honestly don't like to fear-monger, but this recent coronavirus has me concerned.  It's potentially more damaging that @realDonaldTrump, and more immediate than climate change.\n\nWe shouldn't let political posturing or other forms of human idiocy obfuscate nature's threats."}
{"id": 1221702314467086337, "created_at": "Mon Jan 27 07:51:44 +0000 2020", "full_text": "White people simultaneously thinking we're immune to the coronavirus because it's a Chinese thing, and that if we go within a hundred meters of anyone with an East Asian look we'll immediately catch the coronavirus and die 🙄🙄🙄"}
{"id": 1221702339339440128, "created_at": "Mon Jan 27 07:51:50 +0000 2020", "full_text": "🔴#BREAKING #Mongolia closes its land border with #China to prevent the spread of #coronavirus.\nVia: @AJABreaking"}
{"id": 1221702339481997319, "created_at": "Mon Jan 27 07:51:50 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: I arrived in Ghana yesterday. I was given the normal immigration forms to fill. However, I was not given any declaration forms. It’s just the normal routine - Ghanaian PHD Student (China), Michael Alhassan.  #AmShow #ArriveAlive"}
{"id": 1221702226982424577, "created_at": "Mon Jan 27 07:51:23 +0000 2020", "full_text": "three hours studying about the coronavirus trying to understand the way it works genetically... my brain is fried"}
{"id": 1221702234200657920, "created_at": "Mon Jan 27 07:51:25 +0000 2020", "full_text": "Happy to know Indians are not under the exposure of coronavirus. Sad to know, soon we will.\nWhy?  Because of our unhygienic habits.\n#coronavirus\n#healthofindia\n#NeedToKnow\n#needtochange"}
{"id": 1221702261023240192, "created_at": "Mon Jan 27 07:51:31 +0000 2020", "full_text": "Yang Coronavirus tak bahaya perhaps misread about this new strain. The scariest thing about nCov is, there isn't a cure yet. Ok? Talk about misleading news,this is the most misleading a medical professional can be while trying to be 'helpful'. You want to educate. Educate wholly."}
{"id": 1221702283580317698, "created_at": "Mon Jan 27 07:51:37 +0000 2020", "full_text": "#CAC40, 27th of Jan, 2020. #SmartData @SentinAM Daily Consensus of Experts stays flat for the day as Coronavirus is spreading."}
{"id": 1221702285715103744, "created_at": "Mon Jan 27 07:51:37 +0000 2020", "full_text": "The government is literally behind the coronavirus.. IF YOU THINK ABOUT IT, ITS LIKE THE MOVIE ‘The Crazies’ they testing shit AND WENT SOUTH NOW THEY ABOUT TO QUARANTINE TO KILL PEOPLE. #ConspiracyTheories #coronarvirus #CoronaOutbreak #humanity about to die"}
{"id": 1221702150130106369, "created_at": "Mon Jan 27 07:51:05 +0000 2020", "full_text": "80 people are now known to have died from the Coronavirus in China, where thousands more are sick with the virus. Officials say the situation is now critical"}
{"id": 1221702167930773504, "created_at": "Mon Jan 27 07:51:09 +0000 2020", "full_text": "80 people are now known to have died from the Coronavirus in China, where thousands more are sick with the virus. Officials say the situation is now critical"}
{"id": 1221702210125471744, "created_at": "Mon Jan 27 07:51:19 +0000 2020", "full_text": "China extend New Year holiday in an effort to stop the spread of Coronavirus"}
{"id": 1221702062968168448, "created_at": "Mon Jan 27 07:50:44 +0000 2020", "full_text": "god i just wanna make out with a girl who has coronavirus"}
{"id": 1221702076473868288, "created_at": "Mon Jan 27 07:50:47 +0000 2020", "full_text": "cases of coronavirus found positive at perth airport n melbourne airport...... guess who will be going to both on friday ....... ME!!!!!!!"}
{"id": 1221701908580241410, "created_at": "Mon Jan 27 07:50:07 +0000 2020", "full_text": "put on eyeliner this morning :/ coronavirus you won’t catch me sleeping touching my eyes"}
{"id": 1221701918763802626, "created_at": "Mon Jan 27 07:50:10 +0000 2020", "full_text": "I sure hope the plane that's bringing Americans back from China from the area mostly impacted by the coronavirus is going to stop at a hospital &amp; have them checked &amp; under observation to make sure they won't spread the disease before they intermingle with anyone here."}
{"id": 1221701932055592966, "created_at": "Mon Jan 27 07:50:13 +0000 2020", "full_text": "China locks down 17 cities as number of confirmed coronavirus infections soars"}
{"id": 1221701807639945216, "created_at": "Mon Jan 27 07:49:43 +0000 2020", "full_text": "5 million residents left #Wuhan before lockdown, mayor reveals, as 1,000 new confirmed cases expected in city #coronavirus #China"}
{"id": 1221701817379065856, "created_at": "Mon Jan 27 07:49:46 +0000 2020", "full_text": "PH now has 11 patients under investigation for suspected of novel coronavirus. 😞"}
{"id": 1221701841253126145, "created_at": "Mon Jan 27 07:49:51 +0000 2020", "full_text": "\"The World's Factory\" = China .\n\nNow, with #coronavirus , what do you think is the impact to goods and services, e-commerce, trade, travel, tourism, commodities, manufacturing ...\n\nunfortunately, it seems most Japanese Yen traders have not realized the impact.\n\n#USDJPY"}
{"id": 1221701874841083905, "created_at": "Mon Jan 27 07:49:59 +0000 2020", "full_text": "LNP will evacuate Aussie families, incl. about 100 kids,from #coronavirus source nation. In keeping w/ medical protocol, it’s to be hoped they’re quarantined &amp; assessed upon return. Heartbreaking our much loved #Refugees #hometobilo family escape this selective ldrship! #auspol"}
{"id": 1221701723888275457, "created_at": "Mon Jan 27 07:49:23 +0000 2020", "full_text": "The ability of the new #coronavirus to spread is strengthening and infections could continue to rise, according to the National Health Commission in #China, where nearly 3,000 people have been infected and 81 have died."}
{"id": 1221701736730988544, "created_at": "Mon Jan 27 07:49:26 +0000 2020", "full_text": "Okie.. so now that i see more coronavirus on my tl.. i understand why he is super worried"}
{"id": 1221701740300423168, "created_at": "Mon Jan 27 07:49:27 +0000 2020", "full_text": "Bitch coronavirus needs to chill tf out asap"}
{"id": 1221701743915995136, "created_at": "Mon Jan 27 07:49:28 +0000 2020", "full_text": "btw, I’m guessing everyone has heard about the coronavirus spreading around china. please stay safe and pressure the government to invest in finding a cure. 80 people have died already and thousands are infected and not much is being done"}
{"id": 1221701761087475713, "created_at": "Mon Jan 27 07:49:32 +0000 2020", "full_text": "2020 is the baddest b!tch of them all. so many happened in just one month\n\nWW3\nIran\nCoronaVirus\nKobe Bryant death\nAustralia fire\nEarthquakes\nTaal Volcano \n\nmadami pa"}
{"id": 1221701634637496320, "created_at": "Mon Jan 27 07:49:02 +0000 2020", "full_text": "Here I am reading up on the coronavirus, talking about wearing masks in crowded places, washing hands and crap and where did we go without even thinking about it until it was too late? The mother fucking swimming pool. I swear. 🙄😷😱"}
{"id": 1221701644712402945, "created_at": "Mon Jan 27 07:49:04 +0000 2020", "full_text": "Due to coronavirus, a special exit terminal has been set up for arrivals from China to Katunayake airport. The Sri Lankan Embassy in China has introduced a 24-hour telephone number, Accordingly, the Embassy of Sri Lanka has introduced the telephone number 0086-10-65321861 / 2."}
{"id": 1221701573564219392, "created_at": "Mon Jan 27 07:48:47 +0000 2020", "full_text": "Ole Palemia website - of varying reliability - claiming two Samoan students returned from China with coronavirus and now at Faleolo hospital - no statement from authorities and no varification"}
{"id": 1221701577154498560, "created_at": "Mon Jan 27 07:48:48 +0000 2020", "full_text": "#Coronavirus is close. Nope. Nah uh. Not risking it. Not even funny. Throwing away anything that says, \"Made in China.\""}
{"id": 1221701586554015745, "created_at": "Mon Jan 27 07:48:51 +0000 2020", "full_text": "And than China pulls a 'your debts will be cleared if you take in all our #CoronaVirus cases' on our Fijian asses! 👀😱"}
{"id": 1221701391489601536, "created_at": "Mon Jan 27 07:48:04 +0000 2020", "full_text": "All these people telling everyone not to worry because the #coronavirus will most likely just kill off the weakest people in society is honestly so fucked up and truly makes me consider the idea that the virus may not have been purely accidentally spread as much as it has already"}
{"id": 1221701395742507008, "created_at": "Mon Jan 27 07:48:05 +0000 2020", "full_text": "apparently someone tested positive to coronavirus in my city..."}
{"id": 1221701405657960449, "created_at": "Mon Jan 27 07:48:07 +0000 2020", "full_text": "At this rate, Nigeria needs to stop Chinese people from entering the country or check them very well. A ni da mu o. #coronavirus"}
{"id": 1221701405867741185, "created_at": "Mon Jan 27 07:48:07 +0000 2020", "full_text": "My dad legit think that coronavirus can be a bioweapon developed by USA to genocide China\nUghhhh"}
{"id": 1221701406207295488, "created_at": "Mon Jan 27 07:48:08 +0000 2020", "full_text": "2020 isn’t going well man!! \nBad things are happening around the world.  \n\n 1st Australia wild fire\n\n2nd Philippines volcano eruption\n\n3rd U.S &amp; Iran conflict  \n\n4th Coronavirus\n\n5th Kobe’s Death #RIPMamba \n\nand now my freaking Grades!! 😞"}
{"id": 1221701408023597056, "created_at": "Mon Jan 27 07:48:08 +0000 2020", "full_text": "a girl from my class continues to joke about the coronavirus and everyone keep telling her to stop, please y’all don’t joke with serious things like this. a mass virus doesn’t mean that you’ll skip school it means much more smh"}
{"id": 1221701415724175360, "created_at": "Mon Jan 27 07:48:10 +0000 2020", "full_text": "let’s the coronavirus do it’s thing fuck everyone on this earth we don’t deserve this bitch"}
{"id": 1221701421269164032, "created_at": "Mon Jan 27 07:48:11 +0000 2020", "full_text": "*sneezes 1 (one) time*\n\n*Googles symptoms of coronavirus*"}
{"id": 1221701272698376192, "created_at": "Mon Jan 27 07:47:36 +0000 2020", "full_text": "A week ago, I attended a presscon where WHO reported the cases of 2019 novel coronavirus globally was 400 cases including 4 deaths. Now a week later it's 2,700 &amp; 80 deaths. Observe proper hygiene always, please! And avoid contact with wild animals. Also, observe cough etiquette"}
{"id": 1221701176397221888, "created_at": "Mon Jan 27 07:47:13 +0000 2020", "full_text": "Year of coronavirus"}
{"id": 1221701177294966786, "created_at": "Mon Jan 27 07:47:13 +0000 2020", "full_text": "2020 gotta chill we still on the first month and shits already going down. \nLast week alone had some serious and tragic incidents: \n1.Earlier this week china got Coronavirus and its been said to reach other countries . \n\nWill continue in the comments."}
{"id": 1221701192524476416, "created_at": "Mon Jan 27 07:47:17 +0000 2020", "full_text": "I wish there’s a cure for coronavirus now, 80 dead so far"}
{"id": 1221701208601235457, "created_at": "Mon Jan 27 07:47:20 +0000 2020", "full_text": "#CoronaVirus God must have switched us from Multi player to zombies"}
{"id": 1221701210354274305, "created_at": "Mon Jan 27 07:47:21 +0000 2020", "full_text": "Is there a restart button for 2020? Iran, Australian wildfire, China's coronavirus, And now kobe bryant is dead and also her beautiful daughter"}
{"id": 1221701237059526656, "created_at": "Mon Jan 27 07:47:27 +0000 2020", "full_text": "80 people have now died in China from the coronavirus. In 2018, 80,000 people died from influenza in USA alone. @BBCBreaking @SkyNews can we get some perspective please? #Factfulness"}
{"id": 1221701113763622912, "created_at": "Mon Jan 27 07:46:58 +0000 2020", "full_text": "Wouldn’t be happy dropping kids off at High School or Universities for the first 14 days in Perth.   Coronavirus!"}
{"id": 1221701141148422144, "created_at": "Mon Jan 27 07:47:04 +0000 2020", "full_text": "If you are about to tell a coronavirus and lime joke at work...stop. I assure you someone already did."}
{"id": 1221701164330377217, "created_at": "Mon Jan 27 07:47:10 +0000 2020", "full_text": "Coronavirus created in Pentagon military laboratories and sprayed from aircrafts over China"}
{"id": 1221701018561343490, "created_at": "Mon Jan 27 07:46:35 +0000 2020", "full_text": "apparently a person in perth has been tested positive for coronavirus um im so scared im moving to antarctica"}
{"id": 1221701058574962688, "created_at": "Mon Jan 27 07:46:45 +0000 2020", "full_text": "2020 started off harsh. Juice world, WWlll, Coronavirus, Kobe, and idefk. I can’t imagine how scary it was for Kobe to be going down in the helicopter with his babygirl daughter... The big fella upstairs has them both 💔"}
{"id": 1221701066330460160, "created_at": "Mon Jan 27 07:46:46 +0000 2020", "full_text": "Agreeing an official name for #nCoV2019 is v slow in a fast-moving situation. Couldn't every new unidentified pathological virus immediately &amp; rapidly be issued a serial number (by ICTV?) to facilitate social media tracking, eg #2020UV001 etc?\n\n#coronavirus"}
{"id": 1221701076799442944, "created_at": "Mon Jan 27 07:46:49 +0000 2020", "full_text": "The pilot of kobes helicopter died mid air of the coronavirus like in some sort of pandemic movie"}
{"id": 1221700992200314880, "created_at": "Mon Jan 27 07:46:29 +0000 2020", "full_text": "Rest in peace to all those who died in the helicopter crash, those dying from Coronavirus, those dying from effects of climate change. Those dying every day in all parts of the world.\n\nAll people suffer when they lose loved ones, our thoughts and prayers should be with everyone."}
{"id": 1221701009505837056, "created_at": "Mon Jan 27 07:46:33 +0000 2020", "full_text": "Watching Pandemic on Netflix and then thinking about the current Coronavirus outbreak 😖😖😖"}
{"id": 1221700957462908928, "created_at": "Mon Jan 27 07:46:21 +0000 2020", "full_text": "If one infected sneezy airborne #coronavirus emitting person stands in a hospital queue of 1,000 otherwise concerned but clear people, would there still be 1,000 clear people?"}
{"id": 1221700806585585664, "created_at": "Mon Jan 27 07:45:45 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: Our plan and approach are early detection and containment. That's why we are putting measures at the point of entry and our health facilities - Public Health (GHS), Dr. Asiedu Bekoe. #AmShow #ArriveAlive"}
{"id": 1221700819172708352, "created_at": "Mon Jan 27 07:45:48 +0000 2020", "full_text": "It’s also worth noting the growing impact the Coronavirus outbreak is having on the market as it develops."}
{"id": 1221700852978790400, "created_at": "Mon Jan 27 07:45:56 +0000 2020", "full_text": "*opens Twitter*\n\"the coronavirus is a MAN MADE BIOWEAPON\"\nAight.\n*closes Twitter*"}
{"id": 1221700748712513538, "created_at": "Mon Jan 27 07:45:31 +0000 2020", "full_text": "Results of suspected coronavirus case in university came back negative. 💃🏼💃🏼"}
{"id": 1221700750310440961, "created_at": "Mon Jan 27 07:45:31 +0000 2020", "full_text": "WWIII scares, coronavirus affecting people, and now I’m sick.\n2020 sucks"}
{"id": 1221700776638275584, "created_at": "Mon Jan 27 07:45:37 +0000 2020", "full_text": "i keep thinking abt how much it sucks in particular abt the coronavirus coming around right for the lunar new year... if the disease had to have happened, its like - couldnt it had at least let folks enjoy their holiday first? get to see their fams and eat lots of food?"}
{"id": 1221700649588600833, "created_at": "Mon Jan 27 07:45:07 +0000 2020", "full_text": "Everyone, please stay safe and try and wear a mask when going out in public. The coronavirus is spreading rapidly. I don’t want any one of you getting sick."}
{"id": 1221700655523303424, "created_at": "Mon Jan 27 07:45:09 +0000 2020", "full_text": "🇨🇳 #China (1) | The question is no longer if, but how hard, the #coronavirus will damage Chinese economy (and its trading partners) in 1Q20."}
{"id": 1221700666856374273, "created_at": "Mon Jan 27 07:45:11 +0000 2020", "full_text": "I'm really motivated to make P4P charms (but probably buttons and button mirrors, due to the Coronavirus outbreak) for MXTX series and danmei series, but I'll hold off for a while Q-Q The last time a similar pandemic happened in my life, the world wasn't as globalized..."}
{"id": 1221700668597161984, "created_at": "Mon Jan 27 07:45:12 +0000 2020", "full_text": "Omo I hope Nigeria is putting safeguards in place for coronavirus."}
{"id": 1221700687400034306, "created_at": "Mon Jan 27 07:45:16 +0000 2020", "full_text": "#USDJPY #AUDJPY #NZDJPY #CADJPY\n\nAll Long Positions Closed.\n\nMove Bids Lower. #coronavirus"}
{"id": 1221700687865634816, "created_at": "Mon Jan 27 07:45:16 +0000 2020", "full_text": "So with the economic woes resulting from the climate change fires, we will also be dealing with coronavirus...the massive $ making education sector will be feeling v nervous."}
{"id": 1221700690915012609, "created_at": "Mon Jan 27 07:45:17 +0000 2020", "full_text": "Let’s keep this Coronavirus in context in the2018-2019 season influenzas killed some 80000 people"}
{"id": 1221700709260898305, "created_at": "Mon Jan 27 07:45:21 +0000 2020", "full_text": "1 case is in marricopa County Arizona #coronavirus"}
{"id": 1221700726768001024, "created_at": "Mon Jan 27 07:45:26 +0000 2020", "full_text": "2020 so far:\n- Assumptions about WW3\n- Coronavirus \n- Kobe Bryant and his daughter's passing \nTo those who said 2020 was going to be THE year\nya'll jinxed it. gn"}
{"id": 1221700633373237249, "created_at": "Mon Jan 27 07:45:03 +0000 2020", "full_text": "South China International Dental Exhibition will be delayed because of the Coronavirus. The new opening date is yet to be confirmed, and we will post it as soon as we get it. Thanks for the understanding and support."}
{"id": 1221700634166075392, "created_at": "Mon Jan 27 07:45:03 +0000 2020", "full_text": "With the outbreak of coronavirus, keep yourself safe. Ffollow the precautionary measures, tips and updates posted by Ministry of Foreign Affairs and International Cooperation @mofaicuae."}
{"id": 1221700551861309443, "created_at": "Mon Jan 27 07:44:44 +0000 2020", "full_text": "Honestly just going to mute coronavirus because the conspiracy theories are all sounding like thinly veiled racism. I’d like to stay updated on it w/o the jokes and hysteria."}
{"id": 1221700560266481664, "created_at": "Mon Jan 27 07:44:46 +0000 2020", "full_text": "mom sending me 5000 msgs today to be careful of the coronavirus is peak asian mom energy"}
{"id": 1221700400312569856, "created_at": "Mon Jan 27 07:44:08 +0000 2020", "full_text": "After hearing news about an ASU student with coronavirus, I truly don’t want to attend classes this week."}
{"id": 1221700459867574272, "created_at": "Mon Jan 27 07:44:22 +0000 2020", "full_text": "Him: Who can I bring back “home” to remind this people I’m the ultimate boss? \n\nHis Alter ego: Trump, MbS, Buhari, Putin or worse case scenario lets just take all the people with coronavirus to save the rest. \n\nHim: Naaah fam, Kobe should do."}
{"id": 1221700340124250118, "created_at": "Mon Jan 27 07:43:53 +0000 2020", "full_text": "Is #banflightsfromchina a thing yet? Because it should be from the latest transmission rates I’m reading #coronavirus. And a full 14 day quarantine for people from any infected country. I really think it’s time to hit the big red button."}
{"id": 1221700368637317120, "created_at": "Mon Jan 27 07:44:00 +0000 2020", "full_text": "If i hit you with my car that counts as a coronavirus casualty"}
{"id": 1221700375926988800, "created_at": "Mon Jan 27 07:44:02 +0000 2020", "full_text": "Someone should tell the Amish about the #coronavirus."}
{"id": 1221700289360736257, "created_at": "Mon Jan 27 07:43:41 +0000 2020", "full_text": "BREAKING: US Futures down more than 200 points as Coronavirus cases rise as panic seizes the global stock market. With 2,744 confirmed cases so far in China and 80 dead, multiple new cases have been reported in the United States. Safe-havens Bitcoin &amp; Gold are turning bullish."}
{"id": 1221700223770202113, "created_at": "Mon Jan 27 07:43:26 +0000 2020", "full_text": "I promise you ....  I’m on my way to work and if aNYONE tries coughing or sneezing on me or even breathing on me ..... I will throat punch them, no hesitation ! YA GIRL IS STAYING CORONAVIRUS FREE."}
{"id": 1221700231386976258, "created_at": "Mon Jan 27 07:43:27 +0000 2020", "full_text": "Lrt tbh. I blocked that coronavirus chart acc already since ytd cuz it made me so pissed"}
{"id": 1221700246054428672, "created_at": "Mon Jan 27 07:43:31 +0000 2020", "full_text": "#coronavirus is this Earth taking revenge on Wild Life abusers?  innocent animals are caged snd not fed for days only to be sold in markets &amp; barbarically roasted alive.\n Mother Nature is surely watching you, and I guess all of us who are silently watching these crimes."}
{"id": 1221700035152416768, "created_at": "Mon Jan 27 07:42:41 +0000 2020", "full_text": "My instinct says the government telling UK nationals to leave China's worse affected areas will just further add to the problem. I have no specific knowledge regarding this though. #coronavirus"}
{"id": 1221700047529791488, "created_at": "Mon Jan 27 07:42:44 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: I think it is early days yet. We need to give ourselves more time to get more information about the virus - Public Health (GHS), Dr. Asiedu Bekoe. #AmShow #ArriveAlive"}
{"id": 1221700057579298816, "created_at": "Mon Jan 27 07:42:46 +0000 2020", "full_text": "People freaking out about #coronavirus have no idea what they are talking about. However, if scholars know it’s a big deal, why haven’t we seen media requests for personal timelines involving potential contacts &amp; hotline numbers to assist? Use the media for valid purpose!!"}
{"id": 1221700067003777024, "created_at": "Mon Jan 27 07:42:48 +0000 2020", "full_text": "Sedih banget when everyone told me that some people in indonesia are infected by coronavirus. \nRSHS sama di RS Gunung Jati Cirebon juga.\nPlease keep safety and keep healthy everyone. Jangan sepelein MASKER &amp; CUCI TANGAN\n #INA_CoronaVirusAlert"}
{"id": 1221700070934024197, "created_at": "Mon Jan 27 07:42:49 +0000 2020", "full_text": "A significant number of Chinese left Nigeria for China to celebrate their  –Lunar New Year– to return next week. \nFG should take serious precautions &amp; preventive actions to avoid an epidemic in Nigeria.\nCoronavirus in Nigeria will be a gaint catastrophe\n#coronoavirus"}
{"id": 1221699943355887617, "created_at": "Mon Jan 27 07:42:19 +0000 2020", "full_text": "May Allāh protect every Muslim from the deadly coronavirus and use this soldier of His to bring an end to the corrupt evil ones, Āmīn."}
{"id": 1221699960304832512, "created_at": "Mon Jan 27 07:42:23 +0000 2020", "full_text": "Who is Incompetence?\n\n\"WHO\" is Incomptence!!\n\n#CoronaVirus \n#Corona \n#VirusChina"}
{"id": 1221699968936763393, "created_at": "Mon Jan 27 07:42:25 +0000 2020", "full_text": "We have a possible coronavirus patient in Manila. There's a rumor about a patient admitted in a hospital and is a positive coronavirus patient. Please everyone who can read this. Wear your masks, wash your hands, carry alcohol &amp; sanitizers."}
{"id": 1221699988536692736, "created_at": "Mon Jan 27 07:42:30 +0000 2020", "full_text": "my parents believe I will d13 from walking around without chanclas but don’t believe I can d13 from the coronavirus 😭🙏"}
{"id": 1221699864326574080, "created_at": "Mon Jan 27 07:42:00 +0000 2020", "full_text": "What if I catch coronavirus at work 💀 it’s concerning that they are allowing us to wear masks at work..."}
{"id": 1221699886174830593, "created_at": "Mon Jan 27 07:42:05 +0000 2020", "full_text": "#coronavirus\nIt won't last long because it is MADE IN CHINA\n\nlmao\ntbf i am not taking this seriously"}
{"id": 1221699852805005313, "created_at": "Mon Jan 27 07:41:57 +0000 2020", "full_text": "Should I be worried about the Coronavirus? 😰"}
{"id": 1221699853404659712, "created_at": "Mon Jan 27 07:41:57 +0000 2020", "full_text": "ATTENTION: \n\nThe Director of China’s National Health Commission has clarified that people carrying the CORONAVIRUS, but not showing symptoms, may still infect others. He is warning that the epidemic is now entering a more serious and complex period."}
{"id": 1221699764942725126, "created_at": "Mon Jan 27 07:41:36 +0000 2020", "full_text": "Kobe passed , coronavirus here like damn 2020"}
{"id": 1221699643983065088, "created_at": "Mon Jan 27 07:41:07 +0000 2020", "full_text": "Deadly case of the Coronavirus less than 10 miles from my house, FUCK"}
{"id": 1221699663696289792, "created_at": "Mon Jan 27 07:41:12 +0000 2020", "full_text": "Apparently there are vids showing Chinese pple just collapsing in the street from coronavirus. No good. Magaia foi sia excuse a leiloa se mea ile court kei a ile collapse. Shud invest in a helmet, i oka collapse aku ae kae ai loka ulu- again, no good. 🤷‍♂️"}
{"id": 1221699675394174976, "created_at": "Mon Jan 27 07:41:15 +0000 2020", "full_text": "More people be scared in Arizona of the coronavirus than the night before we was all supposed to die in 2012 ☠️"}
{"id": 1221699682424016896, "created_at": "Mon Jan 27 07:41:17 +0000 2020", "full_text": "If the Coronavirus can’t be tamed before reaching our borders, it may be time to identify local herbs that can fight the 4 main symptoms of the virus and have them close by as a preventive measure"}
{"id": 1221699683199979520, "created_at": "Mon Jan 27 07:41:17 +0000 2020", "full_text": "Coronavirus is nothing but the curse of soul of Ughir Muslims of China.  It is the outcome of China Government, s atrocities on the Muslims community.  Whole universe should protest  the adament character of china Government."}
{"id": 1221699549049294849, "created_at": "Mon Jan 27 07:40:45 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221699561732956160, "created_at": "Mon Jan 27 07:40:48 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: We try to catch patients at the point of entry. That's how we are approaching the issue - Public Health (GHS), Dr. Asiedu Bekoe. #AmShow #ArriveAlive"}
{"id": 1221699586600984577, "created_at": "Mon Jan 27 07:40:54 +0000 2020", "full_text": "More than 200 Kenyan students trapped in the Coronavirus troubled Chinese city \nThey say the embassy in Beijing has not communicated to them...\nVery dire situation indeed! @ForeignOfficeKE how true is this \n\nAre our brothers and sisters in China safe."}
{"id": 1221699597963149313, "created_at": "Mon Jan 27 07:40:56 +0000 2020", "full_text": "I’m in one of the US cities w a confirmed coronavirus case and the individual is being treated at a hospital in our neighborhood. My health insurance runs out in 2 weeks (bc I gave my notice at work). Just saying the scary things out loud and trying to go about like all’s fine 😕"}
{"id": 1221699474369568770, "created_at": "Mon Jan 27 07:40:27 +0000 2020", "full_text": "brah not at someone from my uni being diagnosed with coronavirus"}
{"id": 1221699476022104064, "created_at": "Mon Jan 27 07:40:27 +0000 2020", "full_text": "ISTG IF YALL MAKE NCT DREAM N SF9 GO TO CHINA WITH THE CORONAVIRUS GOING AROUND IMMA FIGHT SOMEONE ISTG. IM NOT PLAYIN SM."}
{"id": 1221699504912719872, "created_at": "Mon Jan 27 07:40:34 +0000 2020", "full_text": "Paris has now seen cases of the coronavirus. So it’s really spreading in Europe rn. Two cases in malmö. Im just gonna :D"}
{"id": 1221699292001267712, "created_at": "Mon Jan 27 07:39:43 +0000 2020", "full_text": "Should I be worried about my items from wish since the coronavirus??!!! @WishShopping @wishsupport"}
{"id": 1221699295797075968, "created_at": "Mon Jan 27 07:39:44 +0000 2020", "full_text": "Now I have to worry about coronavirus.. new thing to worry about great 🙃"}
{"id": 1221699316571500545, "created_at": "Mon Jan 27 07:39:49 +0000 2020", "full_text": "Decent Aussies welcome all. But #coronavirus kills. Locking borders &amp; closing airports 4 containment of contagion which escapes early &amp; easy detection is ldrship. 43 flights over past 22 hrs from source nation. Where is Mr. Morrison? What’s he after? #auspol #coronavirusaustralia"}
{"id": 1221699319675478017, "created_at": "Mon Jan 27 07:39:50 +0000 2020", "full_text": "I SWEAR the number of coronavirus cases better stop growing"}
{"id": 1221699153052356609, "created_at": "Mon Jan 27 07:39:10 +0000 2020", "full_text": "Oomf said that she's scared that if she ordered smtg from China, there'll be like since Coronavirus on it. \nI'm scared now as I also ordered smtg too\n\nShould I still use that object when it arrived? I'm scared I'll get the virus"}
{"id": 1221699203128123394, "created_at": "Mon Jan 27 07:39:22 +0000 2020", "full_text": "Wait coronavirus isn't an addiction to drinking coronas? damn thats crazy"}
{"id": 1221699023070851074, "created_at": "Mon Jan 27 07:38:39 +0000 2020", "full_text": "Member how when Swine Flu was the next plague that was going to wipe us out and people were dying and everyone was scared?? It's a respiratory virus. Soooo....as of now I'm not super concerned with coronavirus. The fucking flu has killed more 🤷‍♀️🤷‍♀️🤷‍♀️"}
{"id": 1221699025512095744, "created_at": "Mon Jan 27 07:38:40 +0000 2020", "full_text": "🇨🇳 #China (1) | The question is no longer if, but how hard, the #coronavirus will damage Chinese economy (and its trading partners) in 1Q20."}
{"id": 1221699051139280898, "created_at": "Mon Jan 27 07:38:46 +0000 2020", "full_text": "Important reminder that the Chinese are a lunar race descended from the moon thousands of years ago they’re literally not even human and Coronavirus is an extraterrestrial plague constructed from dark matter meant to annihilate human life. any questions ?"}
{"id": 1221698982180577280, "created_at": "Mon Jan 27 07:38:30 +0000 2020", "full_text": "If you think the #coronavirus isn't already making its mark in the U.S., be aware that there is price gouging of surgical &amp; N95 masks occurring on #Amazon right now. #interesting"}
{"id": 1221698869769187328, "created_at": "Mon Jan 27 07:38:03 +0000 2020", "full_text": "my 11 yo cousin: if i get the coronavirus, i'll be happy to die. idec anymore.\n\ndamn whats up bud, lets go to 7/11 and talk about your feelings over a $1 slushie"}
{"id": 1221698883710943233, "created_at": "Mon Jan 27 07:38:06 +0000 2020", "full_text": "Someone please get a coronavirus affected Chinaman and drop him at Shaheenbaug !!\n\nHey circuit, are you there ... body mangta hie body"}
{"id": 1221698889113206784, "created_at": "Mon Jan 27 07:38:07 +0000 2020", "full_text": "let’s just say the coronavirus is not great PR for ASU’s study abroad and international travel opportunities...\n#coronarvirus #CoronaOutbreak"}
{"id": 1221698766568402945, "created_at": "Mon Jan 27 07:37:38 +0000 2020", "full_text": "Does anyone else think it's not just a coincidence that the coronavirus has appeared around the Chinese New Year of the rat, an animal known to have spread viruses to humans like Black Death ?"}
{"id": 1221698780996653057, "created_at": "Mon Jan 27 07:37:42 +0000 2020", "full_text": "Did #DrReddys find a cure for #CoronaVirus ?? 🤔"}
{"id": 1221698782007644161, "created_at": "Mon Jan 27 07:37:42 +0000 2020", "full_text": "• Coronavirus death toll rises to 81\n• Over 2,800 infected\n• China extends Lunar New Year holiday\n\n#CoronavirusOutbreak \n#coronoavirus \n#China \n#WuhanCoronavirus"}
{"id": 1221698693901910016, "created_at": "Mon Jan 27 07:37:21 +0000 2020", "full_text": "Just watched the movie Contagion and realised the Coronavirus is ripping off the exact same plot line. Where is the originality these days smh"}
{"id": 1221698702349389827, "created_at": "Mon Jan 27 07:37:23 +0000 2020", "full_text": "Who is Nigeria's Minister of Health?\n\nWho is our Minister for foreign Affairs? \n\nWhat are your plans/ what have been done to screen or stop travellers coming in from China and some affected nations?\n\n#coronoavirus \n#Coronavirus"}
{"id": 1221698591590252545, "created_at": "Mon Jan 27 07:36:56 +0000 2020", "full_text": "ok but what would they do if BTS got coronavirus aha"}
{"id": 1221698607658754048, "created_at": "Mon Jan 27 07:37:00 +0000 2020", "full_text": "OUTBREAK OF CORONAVIRUS INFECTION: Passengers who are coming from china and other European countries are given an additional declaration forms to fill in order to have a detailed information about them - Public Health (GHS), Dr. Asiedu Bekoe. #AmShow #ArriveAlive"}
{"id": 1221698623584591872, "created_at": "Mon Jan 27 07:37:04 +0000 2020", "full_text": "the coronavirus is spreading so fast i’m scared,,, stay safe everyone 😔"}
{"id": 1221698649748463619, "created_at": "Mon Jan 27 07:37:10 +0000 2020", "full_text": "#Coronavirus - the line-up of seeming experts and talking heads, some of who think we're all going to die, others who say everything will be just fine, really reminds me of the early days post 3/11. It seemed like people could get away with saying anything back then."}
{"id": 1221698489496698882, "created_at": "Mon Jan 27 07:36:32 +0000 2020", "full_text": "Every local news outlet is trying to add a local context to coronavirus (\"local hospital on high alert\")... unnecessary panic?"}
{"id": 1221698489848975360, "created_at": "Mon Jan 27 07:36:32 +0000 2020", "full_text": "The University of New South Wales says a Sydney student who's tested positive for coronavirus followed health advice before she was admitted to hospital. There are now five confirmed cases in Australia - four in NSW and one in Victoria."}
{"id": 1221698490876727297, "created_at": "Mon Jan 27 07:36:32 +0000 2020", "full_text": "Bros, this Coronavirus high key scary. I am legitimately scared. Every single one of you will be in my prayers tonight. Stay safe."}
{"id": 1221698585126932485, "created_at": "Mon Jan 27 07:36:55 +0000 2020", "full_text": "Look, say what you will about the Chinese but these guys are an elite example of what it means to 'HANDLE YO SHIT'.\n\nThey are hands on with this recent outbreak of the Coronavirus. They are quarantining cities, dedicating round-the-clock medical staff, screening airports."}
{"id": 1221698485210103809, "created_at": "Mon Jan 27 07:36:31 +0000 2020", "full_text": "Protesters set alight on Jan 26 de lobby of a newly built residential building in Hong Kong.\n\nAuthorities planned to use as a quarantine facility, as public fears in the financial hub about the coronavirus outbreak intensified.\n\nSeveral masked rush in alight a Molotov cocktail."}
{"id": 1221698388212629504, "created_at": "Mon Jan 27 07:36:08 +0000 2020", "full_text": "me: announces i’m going to ASU \n\n*two weeks later*\n\ncoronavirus breaks out in asu student\n\nme: ...\n\n#coronarvirus"}
{"id": 1221698390112817153, "created_at": "Mon Jan 27 07:36:08 +0000 2020", "full_text": "David Heymann, the chairman of a World Health Organization (WHO) committee gathering data on the outbreak, said the virus (coronavirus) spreads more easily from person to person than previously thought. \"We are now seeing second and third generation spread,\" Heymann said."}
{"id": 1221698252430626818, "created_at": "Mon Jan 27 07:35:36 +0000 2020", "full_text": "i 100% read coronavirus as carnivorous, and i know i’m not the only one"}
{"id": 1221698263033708544, "created_at": "Mon Jan 27 07:35:38 +0000 2020", "full_text": "People take health for granted so easily it's scary. \n\n\"Don't worry! If you're a healthy normal person the coronavirus won't kill you!\" \n\nPrecisely because I AM immunocompromised I'm scared shitless of the coronavirus."}
{"id": 1221698288799318018, "created_at": "Mon Jan 27 07:35:44 +0000 2020", "full_text": "can we just maybe be real for a second and accept the fact that the earth is over populated and the coronavirus is just nature trying to slow things down, we can see this throughout history. the black plague etc. ever since humans started creating societies illnesses has occured."}
{"id": 1221698320005042176, "created_at": "Mon Jan 27 07:35:52 +0000 2020", "full_text": "The problem with #Coronavirus is how much of social media is hype, how much is fake, how much the Chinese government is hiding. This could be VERY bad, could also be not as bad...."}
{"id": 1221698171341946880, "created_at": "Mon Jan 27 07:35:16 +0000 2020", "full_text": "I live in China and the situation here is getting worse day by day i think the world should come together and fight this before its too late!!!!!! #coronavirus"}
{"id": 1221698193773056000, "created_at": "Mon Jan 27 07:35:22 +0000 2020", "full_text": "kobe crashed his helicopter deliberately after learning the truth about the chinese coronavirus"}
{"id": 1221698197229359104, "created_at": "Mon Jan 27 07:35:22 +0000 2020", "full_text": "What is the coronavirus?"}
{"id": 1221698229923770370, "created_at": "Mon Jan 27 07:35:30 +0000 2020", "full_text": "Pretty sure it's just gonna be a couple of days until coronavirus gets appointed to be the head of the CDC."}
{"id": 1221698242859003905, "created_at": "Mon Jan 27 07:35:33 +0000 2020", "full_text": "I have the coronavirus and cte"}
{"id": 1221698076538068995, "created_at": "Mon Jan 27 07:34:54 +0000 2020", "full_text": "why am i reading about the corona virus and the things leading up to the killing of Soleimani. i have class in the morning.... this coronavirus shit do be kinda scary tho"}
{"id": 1221698111275487233, "created_at": "Mon Jan 27 07:35:02 +0000 2020", "full_text": "According to the Ministry of Finance of the People’s Republic of China, 1.63 billion U.S. dollars has been allocated to curb the spreading of coronavirus. \n\n#QNA #CoronaOutbreak #Epidemic #China"}
{"id": 1221698132351700992, "created_at": "Mon Jan 27 07:35:07 +0000 2020", "full_text": "2020 so far\n🇦🇺 Australia bushfires\n🇺🇲🇮🇷 World War 3 threats from US &amp; Iran\n🇮🇩 Flash floods in Indonesia\n🇵🇷🇮🇷 Puerto Rico &amp; Iran earthquakes\n🇬🇹 Alaska &amp; Guatemala Volcanic eruptions\n🇵🇭 Taal Volcano on Alert Level 4\n🇨🇳 Spread of coronavirus in China\n🇺🇸 Kobe Bryant died in a crash"}
{"id": 1221698163347574784, "created_at": "Mon Jan 27 07:35:14 +0000 2020", "full_text": "\"Whatever blessings you get are from Allah, and whatever disasters that befall you, then from (your mistakes) yourself. We send you to be an Apostle to all people. And Allah is sufficient to be a witness\". (Qs: An-Nisa: 79)\n\n#coronavirus\n#INA_CoronaVirusAlert"}
{"id": 1221698043948367874, "created_at": "Mon Jan 27 07:34:46 +0000 2020", "full_text": "#Coronavirus may be about to become a global epidemic"}
{"id": 1221697901522554880, "created_at": "Mon Jan 27 07:34:12 +0000 2020", "full_text": "Am I the only one freaking out about the coronavirus? Because The thought of it finally reaching Africa is something I think about daily..."}
{"id": 1221697908124405761, "created_at": "Mon Jan 27 07:34:14 +0000 2020", "full_text": "If I get diagnosed with the Coronavirus tomorrow I swear😑🥶"}
{"id": 1221697914466004992, "created_at": "Mon Jan 27 07:34:15 +0000 2020", "full_text": "I know I did not just see a coronavirus oneshot,,,,"}
{"id": 1221697935240388609, "created_at": "Mon Jan 27 07:34:20 +0000 2020", "full_text": "wildfires\nwar\ntaal erruption\ncoronavirus\nkobe's death\n\njanuary feels like the whole year. damn."}
{"id": 1221697944749060099, "created_at": "Mon Jan 27 07:34:22 +0000 2020", "full_text": "Coronavirus is a good way to scare people away from the cheap emerging market south asia stock. The contamination is contained now it's all FUD to keep people giving liquidity"}
{"id": 1221697736313098242, "created_at": "Mon Jan 27 07:33:33 +0000 2020", "full_text": "The dreaded CORONAVIRUS has berthed on African soil already. It might just be time for us to come together as a country and beg our Ibo brothers. Not every ‘import’ from China is profitable. Bikonu....na beg we de beg🙏🙏"}
{"id": 1221697755413766144, "created_at": "Mon Jan 27 07:33:37 +0000 2020", "full_text": "Nakaka alarma na wala pang cure ang coronavirus :((\n\nImagine, people going to hospitals\n\n not be cured but to wait for their death"}
{"id": 1221697758480011265, "created_at": "Mon Jan 27 07:33:38 +0000 2020", "full_text": "This aggressive need to eat every kind of food I find outside now that lassa is back and coronavirus is here too 😕😕😕"}
{"id": 1221697784677453826, "created_at": "Mon Jan 27 07:33:44 +0000 2020", "full_text": "another confirmed case of coronavirus in australia\nin nsw again"}
{"id": 1221697670676389888, "created_at": "Mon Jan 27 07:33:17 +0000 2020", "full_text": "When this coronavirus thing dies down, the government should look about getting those Chinese hospital builders to build the new National Children's Hospital rather than the bunch of cowboys currently hired."}
{"id": 1221697677055926272, "created_at": "Mon Jan 27 07:33:18 +0000 2020", "full_text": "coronavirus outbreak, and a missile struck the us embassy in iraq once again. 😭"}
{"id": 1221697708529942528, "created_at": "Mon Jan 27 07:33:26 +0000 2020", "full_text": "Potential WW3, Iran downing an airliner, coronavirus spreading across the world and now the death of Kobe Bryant and his daughter. \nProves new year, new decade doesn’t mean shit. It’s a fucked up world."}
{"id": 1221697586001670144, "created_at": "Mon Jan 27 07:32:57 +0000 2020", "full_text": "The recent coronavirus outbreak along with the racist anti-chinese sentiments keep proving the same point: asians will always be viewed as fundamentally foreign no matter how hard we try to assimilate, and that whatever progress weve made can (and will be) easily undone"}
{"id": 1221697589965312000, "created_at": "Mon Jan 27 07:32:58 +0000 2020", "full_text": "Multiple fights are coming directly from #China in to India everyday. There is even a non stop flight flying everyday from #Beijing in to #Delhi. As #coronavirus can spread even before symptoms appear, its time to stop flights from china. #meaindia @MEAIndia @MoHFW_INDIA"}
{"id": 1221697592238563328, "created_at": "Mon Jan 27 07:32:58 +0000 2020", "full_text": "Too much struggles for 2020. Australia bushfire, touch of Worldwar III, recently taal eruption, last week's outbreak of coronavirus, and today the death of the legend Kobe Bryant. January, spare us from these sh*ts. Be good. 2020, keep calm. We are on the same boat."}
{"id": 1221697601763864576, "created_at": "Mon Jan 27 07:33:00 +0000 2020", "full_text": "so i’ve been having mwf physical therapy schedules bc i was careless and i hurt my arm—anyways so i went to hospital today for the sched and my pt told me there’s a coronavirus patient called in earlier today"}
{"id": 1221697607573090308, "created_at": "Mon Jan 27 07:33:02 +0000 2020", "full_text": "The world is marshaling all resources to contain the outbreak of coronavirus. Yet, for more than a year, Eastern DRC has been ravaged by Ebola and there is no global, continental or national urgency to contain it.\n\nVery sad!"}
{"id": 1221697508767911936, "created_at": "Mon Jan 27 07:32:38 +0000 2020", "full_text": "Damn, I need to stop goin on Twitter so much, always some depressing stuff. Just when I thought something was goin good, bam, the coronavirus is spreading, and after I come to terms with that, oops now Kobe and his daughter are dead."}
{"id": 1221697514820292608, "created_at": "Mon Jan 27 07:32:40 +0000 2020", "full_text": "Its claimed about 3k people are infected with the #coronavirus globally.. why dont we hear from these people? Are they all being silenced? I want to hear from them. Is there anyone talking? Its too quiet it seems.. way too quiet."}
{"id": 1221697524701876225, "created_at": "Mon Jan 27 07:32:42 +0000 2020", "full_text": "Like with the #flu, warm #summer weather is unfavourable for #Contagion of #coronavirus. #Australia \n\nThe cold conditions in thd northern hemisphere #winter cools the membrane in the nose which makes it easier for #viruses to enter the body."}
{"id": 1221697547107856384, "created_at": "Mon Jan 27 07:32:47 +0000 2020", "full_text": "This coronavirus epidemic better not end up on some I Am Legend shit"}
{"id": 1221697550572326917, "created_at": "Mon Jan 27 07:32:48 +0000 2020", "full_text": "With all due respect @KTVU, the whole bit on your ads with trusted newscasters warning of a disease outbreak for “@49ers Fever” was a lot funnier before #coronavirus"}
{"id": 1221697421677215747, "created_at": "Mon Jan 27 07:32:18 +0000 2020", "full_text": "@celestialinity @HelloMiraKitty @skzlovs I don't care what other countries are eating right now. \n\nThe Coronavirus is killing the sick and elderly because for some strange reason people want to eat creatures that has passed on other deadly diseases. \n\nNot only that if you're going to sell meat such as dogs 1/2"}
{"id": 1221697437191950336, "created_at": "Mon Jan 27 07:32:21 +0000 2020", "full_text": "we got coronavirus but men still won't wash their hands after peeing"}
{"id": 1221697370364284928, "created_at": "Mon Jan 27 07:32:05 +0000 2020", "full_text": "with this coronavirus..have they posted ways to prevent people from catching this shit? they over there eating bats and other animals and creepy crawly things that should not be consumed by humans period."}
{"id": 1221697414303797248, "created_at": "Mon Jan 27 07:32:16 +0000 2020", "full_text": "This really ain’t 2019 2 it’s 2020 this shit wack we got ww3 coronavirus kobe passed fuck this shit I just want to go back"}
{"id": 1221697324260511745, "created_at": "Mon Jan 27 07:31:54 +0000 2020", "full_text": "bruhh a few hours after i got out the airport i suddenly got super sick and now i have the WORSt cold, and that is on coronavirus 😍‼️"}
{"id": 1221697331571183617, "created_at": "Mon Jan 27 07:31:56 +0000 2020", "full_text": "It's very interesting to compare how countries are dealing with this #coronavirus I can see that most of them are concerned by their people except for South Africa. They are only worried about economy and the money they will lose because of the virus. They interview economists..."}
{"id": 1221697332984479746, "created_at": "Mon Jan 27 07:31:56 +0000 2020", "full_text": "Not me finding out that SARS and MERS originated from bats and killed nearly 2,000 bats and we STILL eating bats?? And y’all are surprised we have a new deadly coronavirus......"}
{"id": 1221697334758772736, "created_at": "Mon Jan 27 07:31:57 +0000 2020", "full_text": "Markets have started the new trading week on a risk off footing as the Coronavirus continues to unnerve investors and we see a flight to safe-haven assets. \n\n#MarketReport\n#CoronaVirus\n#RiskOff"}
{"id": 1221697340614094848, "created_at": "Mon Jan 27 07:31:58 +0000 2020", "full_text": "the amount of ppl using the coronavirus as an excuse to make racist comments makes me fucking sick"}
{"id": 1221697186150453248, "created_at": "Mon Jan 27 07:31:21 +0000 2020", "full_text": "Has anyone thought about how the coronavirus sounds like the beer corona? Someone should make a joke about it."}
{"id": 1221697195684048896, "created_at": "Mon Jan 27 07:31:24 +0000 2020", "full_text": "BBI is more important to them . They think they are immune to CORONAVIRUS! good thing is that the virus won't discriminate between @Railajunior, ngina kenyatta or me! The govt needs to be a step ahead of this just incase it spreads to Kenya! GOD FORBID"}
{"id": 1221697210259312640, "created_at": "Mon Jan 27 07:31:27 +0000 2020", "full_text": "This coronavirus... really isn’t a concern to me... like should I be taking this seriously? Cause I’m not..."}
{"id": 1221697227749384194, "created_at": "Mon Jan 27 07:31:31 +0000 2020", "full_text": "it just feels like a bad dream still though but on another crazy note I think 80 people died 24 hours later from the coronavirus after having the numbers at 17 last night"}
{"id": 1221697151975092226, "created_at": "Mon Jan 27 07:31:13 +0000 2020", "full_text": "So did people know they had coronavirus and just say fuck it, imma still travel?"}
{"id": 1221697152956551168, "created_at": "Mon Jan 27 07:31:13 +0000 2020", "full_text": "#USDJPY\n\nORDERS POSITION:\n\nREMAIN AS\n\nASK PRICE &lt;= 108.87 #coronavirus"}
{"id": 1221697168886632450, "created_at": "Mon Jan 27 07:31:17 +0000 2020", "full_text": "BREAKING: Bitcoin and Gold prices turn bullish as China struggles to contain the #Coronavirus. The death toll now reportedly over 80. The adverse effect on the global trade is yet again driving the investors to safe haven like Bitcoin and Gold."}
{"id": 1221697049298644998, "created_at": "Mon Jan 27 07:30:49 +0000 2020", "full_text": "Let’s try and put this into perspective, we are all going to die from the Coronavirus anyway, and if there’s one person that deserves the spotlight before that happens, it’s Kobe 💜💛"}
{"id": 1221697063697764353, "created_at": "Mon Jan 27 07:30:52 +0000 2020", "full_text": "With the widespread of Coronavirus in China and other countries forcing oil price touching Nigeria benchmark. Will this force @cenbank to devalue the currency knowing the reserved will be pressured if this continues. @Rotankwot @BBoason @abbyrado"}
{"id": 1221696968537378817, "created_at": "Mon Jan 27 07:30:29 +0000 2020", "full_text": "what measure is Nigerian government taken to curb Coronavirus? @NigeriaGov\nwe need to act quickly, it's fast spreading \n#coronoavirus \n#CoronaOutbreak"}
{"id": 1221696982315491329, "created_at": "Mon Jan 27 07:30:33 +0000 2020", "full_text": "China building 1,000 bed Hospital in 6 Days for Coronavirus Patients is an eye opener for Indian healthcare managers. When policy makers do not listen to suggestions &amp; when policies are not confirmatory to growth recession occurs.  Rules &amp; systems should change with time. Open up"}
{"id": 1221696985440362497, "created_at": "Mon Jan 27 07:30:34 +0000 2020", "full_text": "This coronavirus is a reality check. I realize a pandemic might be the scariest apocalypse scenario. Spreading like a common flu. Pros not so pro deaths are in older, and people with compromised immune health. Prayers to the powers that be for the quarantined cities in China 🙏🏽"}
{"id": 1221696772101165056, "created_at": "Mon Jan 27 07:29:43 +0000 2020", "full_text": "Don’t @ me but why isn’t every time that when something bad is happening something else bad happens for example”  coronavirus &gt; Kobe’s &amp; Gigi’s death “ what’s next my guy 🥴"}
{"id": 1221696822021767168, "created_at": "Mon Jan 27 07:29:55 +0000 2020", "full_text": "Stranger Things: Coronavirus"}
{"id": 1221696829148090368, "created_at": "Mon Jan 27 07:29:56 +0000 2020", "full_text": "On the bright side this coronavirus gives me a way to justify my germaphobic habits so that’s cool"}
{"id": 1221696699975913472, "created_at": "Mon Jan 27 07:29:25 +0000 2020", "full_text": "#CoronaVirus isn't nearly as dangerous as the Red Plague which has murdered 300 million in Soviet Union and continues to murder till this day as the Zionist State of Israel."}
{"id": 1221696760512274432, "created_at": "Mon Jan 27 07:29:40 +0000 2020", "full_text": "alright who the fuck decided to switch the gamemode from multiplayer to zombies 😭 this coronavirus epidemic gmfu fr 😡"}
{"id": 1221696596439707648, "created_at": "Mon Jan 27 07:29:01 +0000 2020", "full_text": "The coronavirus got here from china faster than my package from wish.."}
{"id": 1221696622507253760, "created_at": "Mon Jan 27 07:29:07 +0000 2020", "full_text": "I've seen tweets calling out racism against Chinese recently regarding coronavirus and I jut can't help but think about that one time a young  Hungarian sportsman posted a picture of the crowded airport captioning it \"fuckin china\" in his insta story and got banned from competing"}
{"id": 1221696661673529344, "created_at": "Mon Jan 27 07:29:16 +0000 2020", "full_text": "Mumbai: 36-yr-old man fourth person to be isolated for suspected novel coronavirus at civic hospital"}
{"id": 1221696537828319234, "created_at": "Mon Jan 27 07:28:47 +0000 2020", "full_text": "$BLOOM\nSudden bloodshed might be due to the coronavirus- chinese clients.\n\nStock to watch for the week.\n\n$PXP,$FNI, $NOW, $KPPI\n$WEB\n$BLOOM\n$VITA"}
{"id": 1221696557470273536, "created_at": "Mon Jan 27 07:28:51 +0000 2020", "full_text": "People should know coronavirus is contagious during incubation stage Chinese authorities reveal."}
{"id": 1221696565598920704, "created_at": "Mon Jan 27 07:28:53 +0000 2020", "full_text": "🦠 Coronavirus latest @BBCGlos \n\n👩🏻‍🎓Lots of international students in Glous. Latest figs show most are from China at @uniofglos \n\n🏫 @uniofglos &amp; @cheltladiescoll both say they’re following govt guidance. \n\n🍎 Others we approached seemed very nervous to comment on the topic."}
{"id": 1221696580568223744, "created_at": "Mon Jan 27 07:28:57 +0000 2020", "full_text": "news today regarding wuhan coronavirus is very very very alarming, 5 cases already confirmed in Australia and 11 patients under investigation in the Philippines. Lord."}
{"id": 1221696589003014144, "created_at": "Mon Jan 27 07:28:59 +0000 2020", "full_text": "China, the ass end of the world. Dirty unwashed classless masses leading to the spread of mutant disease and death. #coronavirus #China"}
{"id": 1221696463765266432, "created_at": "Mon Jan 27 07:28:29 +0000 2020", "full_text": "@NikhilG44 Search Canada coronavirus and you'll have your answer."}
{"id": 1221696386204360705, "created_at": "Mon Jan 27 07:28:11 +0000 2020", "full_text": "Can we stop panicing every time a slightly bad flu kills a few people? You didn't die during the SARS epidemic, the H5N1 epidemic, the H1N1 epidemic or the ebola epidemic, and odds are you're not going to die from coronavirus either. The regular flu kills 12000-60000 every year."}
{"id": 1221696395565944833, "created_at": "Mon Jan 27 07:28:13 +0000 2020", "full_text": "#Coronavirus thread:\n\n@billbirtles says screening for symptoms is happening across all of China. Charter buses have been cancelled in and out of Beijing, and central China has come to a standstill to contain the virus. #RNDrive 1/3"}
{"id": 1221696401928704001, "created_at": "Mon Jan 27 07:28:14 +0000 2020", "full_text": "Overheard on the bus:\n\n\"my mum says coronavirus is the new plague and we're all going to die\"\n\n\"you can't catch it if you don't breath\""}
{"id": 1221696407012286465, "created_at": "Mon Jan 27 07:28:16 +0000 2020", "full_text": "Iran, wildfire in Australia, coronavirus in China, Kobe’s death 💔😞 what’s 2020 turning into? #GodBless2020 #GodHelpUs"}
{"id": 1221696324866924544, "created_at": "Mon Jan 27 07:27:56 +0000 2020", "full_text": "Worst start to 2020, change my mind. Kobe Bryant died, WW3, The Coronavirus, Tesla loosing money etc"}
{"id": 1221696200211984385, "created_at": "Mon Jan 27 07:27:26 +0000 2020", "full_text": "Hard to process so much news-Impeachment, Democracy in peril w/ a Senate GOP loyalty to party &amp; power instead of Constitution,75th Anniversary Liberating Auschwitz, while highest incidents of AntiSemitism since 1930, US Embassy in Iraq bombings, Kobe &amp; Gigi tragedy, CoronaVirus+"}
{"id": 1221696212924956672, "created_at": "Mon Jan 27 07:27:29 +0000 2020", "full_text": "aye bruh coronavirus spreading like a mf and damn near everything we own made in china meaning it’s just a matter of time before we get this shit 🤦🏽‍♂️"}
{"id": 1221696219866550272, "created_at": "Mon Jan 27 07:27:31 +0000 2020", "full_text": "I love how people feigning racism when it comes to #coronavirus pandemic. Closing border is the only sensible solution, learning from the lessons of SARS. It's not about hurting the feelings of the Chinese people and Communists. It certainly isn't racist;"}
{"id": 1221696220969652225, "created_at": "Mon Jan 27 07:27:31 +0000 2020", "full_text": "am i the only one who isn’t panicking over the coronavirus outbreak"}
{"id": 1221696227714060288, "created_at": "Mon Jan 27 07:27:33 +0000 2020", "full_text": "Singapore says China virus outbreak will hit its economy this year: Singapore said on Monday that the coronavirus outbreak will hurt its economy this year, as it announced new measures to tackle the disease which originated in China and has spread to the city-state and several…"}
{"id": 1221696229039648768, "created_at": "Mon Jan 27 07:27:33 +0000 2020", "full_text": "Tragic deaths in the US, Coronavirus on the increase, lunatics in the White House &amp; Downing Street...not the best of times at the moment😒😟#pissedoff #mondaythoughts"}
{"id": 1221696130540503041, "created_at": "Mon Jan 27 07:27:10 +0000 2020", "full_text": "The Coronavirus outbreak is spreading faster than expected.  We are 2900 cases and the growing is constantly.  7000 cases will be reached by January 31 with a death toll of between 210 and 280. #CoronavirusOutbreak #coronavirus #WuhanOutbreak"}
{"id": 1221696141026197504, "created_at": "Mon Jan 27 07:27:12 +0000 2020", "full_text": "i swear I ain’t got no damn coronavirus my throat just stay being itchy so if you see me cough at school don’t run😭"}
{"id": 1221696187570343938, "created_at": "Mon Jan 27 07:27:23 +0000 2020", "full_text": "Bus drivers will now perform temperature checks on their passengers #Guangzhou #coronavirus"}
{"id": 1221696024109912064, "created_at": "Mon Jan 27 07:26:44 +0000 2020", "full_text": "Fork...Singapore has at least 3 cases of the coronavirus?? Oof planning on going there end of this week 😣😣"}
{"id": 1221696046394376192, "created_at": "Mon Jan 27 07:26:50 +0000 2020", "full_text": "Coronavirus has infected two people in Sweden. Mom pick me up I’m scared"}
{"id": 1221696051641507841, "created_at": "Mon Jan 27 07:26:51 +0000 2020", "full_text": "Really concerned about this coronavirus outbreak, you know its serious when the Chinese government is saying its serious, they usually excel at downplaying things."}
{"id": 1221696091202162689, "created_at": "Mon Jan 27 07:27:00 +0000 2020", "full_text": "The airport screening authorities have been doing this whole time was not working because the disease can be transmitted for 10 days without symptoms. Omg. #Coronavirus"}
{"id": 1221695936549666817, "created_at": "Mon Jan 27 07:26:23 +0000 2020", "full_text": "can we PLEASE stop making jokes about the coronavirus? y’all do know that there are now 80 deaths right? if this shit is funny to u idk what the fuck is wrong with u man"}
{"id": 1221696013058150400, "created_at": "Mon Jan 27 07:26:42 +0000 2020", "full_text": "Imagine the impact of this coronavirus outbreak on manufacturers in African countries with heavy dependence on China for raw materials! Expect significant delays in order fulfillment! And perhaps signicant capacity underutilization for some time.  And..."}
{"id": 1221695914495987713, "created_at": "Mon Jan 27 07:26:18 +0000 2020", "full_text": "I hope everyone just calm their shits with posting stuff regarding coronavirus. I’ve seen heaps that are misleading and will just cause panic in the community. Yes info is helpful but please, make sure it’s legit. 🤷🏻‍♂️🤦🏻‍♂️ #GooglePHD"}
{"id": 1221695916811276289, "created_at": "Mon Jan 27 07:26:19 +0000 2020", "full_text": "Today was a very emotional day, and I still can’t wrap my head around this Kobe situation... Coronavirus is everywhere, and WW3 almost started. 2020, were off to a great start. #KobeForever #mambamentality"}
{"id": 1221695777732349953, "created_at": "Mon Jan 27 07:25:46 +0000 2020", "full_text": "Are N95 masks effective for the Coronavirus? I might just start wearing mine to be safe 😭"}
{"id": 1221695689203146752, "created_at": "Mon Jan 27 07:25:24 +0000 2020", "full_text": "You want medicine to protect yourself from the new coronavirus, yet are opposed to vaccinating your children? What?"}
{"id": 1221695725903454208, "created_at": "Mon Jan 27 07:25:33 +0000 2020", "full_text": "Coronavirus and now Kobe Bryant!\nGod help us. Forever mamba forever."}
{"id": 1221695727241515008, "created_at": "Mon Jan 27 07:25:34 +0000 2020", "full_text": "How tf did this coronavirus hit America so fast?????"}
{"id": 1221695741900607489, "created_at": "Mon Jan 27 07:25:37 +0000 2020", "full_text": "The coronavirus is literally my worst nightmare. Y'all seen Contagion? I saw that movie in 8th grade and I have been scared of the entire plot ever since and now it's happening in real life wtf"}
{"id": 1221695764168159233, "created_at": "Mon Jan 27 07:25:42 +0000 2020", "full_text": "Lowkey want the tubs tour to be held back till the whole coronavirus issue is somewhat better. Travelling during this period just increases the risk to exposure for everyone. 😣"}
{"id": 1221695616625057792, "created_at": "Mon Jan 27 07:25:07 +0000 2020", "full_text": "why would america plant the coronavirus on china that wouldnt even be in their interest"}
{"id": 1221695627685396480, "created_at": "Mon Jan 27 07:25:10 +0000 2020", "full_text": "China extends Lunar New Year holiday, orders businesses shut and people to work from home over coronavirus as death toll hits 81."}
{"id": 1221695524320968704, "created_at": "Mon Jan 27 07:24:45 +0000 2020", "full_text": "Yo @coronavirus, bang my line."}
{"id": 1221695534013960193, "created_at": "Mon Jan 27 07:24:47 +0000 2020", "full_text": "im fucking OUTRAGED that making dog and cat jokes at east and southeast asians, making coronavirus jokes at chinese ppl, making jokes about asian languages and cultures and media are so normalized to the point where this shit is hiding in plain sight bc no one talks about it"}
{"id": 1221695534441750528, "created_at": "Mon Jan 27 07:24:48 +0000 2020", "full_text": "Someone said everyone’s gangster until a package from wish arrives LMAOOOO this coronavirus shit is kinda scary 😔"}
{"id": 1221695432323149824, "created_at": "Mon Jan 27 07:24:23 +0000 2020", "full_text": "How the hell we start the decade with a war, coronavirus and losing Kobe? \n\nWe gotta restart this shit man 🤦🏾‍♂️"}
{"id": 1221695446663319553, "created_at": "Mon Jan 27 07:24:27 +0000 2020", "full_text": "i do not trust the media's accuracy on coronavirus death report of 80 ......  my positioning this week will be based on the new virus being much less threatening than reported by the media;"}
{"id": 1221695500010704896, "created_at": "Mon Jan 27 07:24:39 +0000 2020", "full_text": "(1)Coronavirus death toll in China reached 80 &amp; has infected more than 2700 people.\n\nCoronaviruses are a large family of viruses that cause illness ranging from the common cold to more severe diseases such as Middle East Respiratory Syndrome and Severe Acute Respiratory Syndrome"}
{"id": 1221695368355774464, "created_at": "Mon Jan 27 07:24:08 +0000 2020", "full_text": "PEOPLE AT MY SCHOOL ARE HEADASS TALKIMG ABT HOW THEY THINK THEY HAVE THE CORONAVIRUS AND NAH BITCH WHAT TJE FUCK I HAVENT EVEN SEEN ATEEZ YET IM NOT REDYIMG TO D WORD"}
{"id": 1221695414828589056, "created_at": "Mon Jan 27 07:24:19 +0000 2020", "full_text": "My cat got Coronavirus 😱😱"}
{"id": 1221695295291056128, "created_at": "Mon Jan 27 07:23:51 +0000 2020", "full_text": "You think coronavirus is bad?  Just wait till you hear of the budweiservirus!"}
{"id": 1221695317692862464, "created_at": "Mon Jan 27 07:23:56 +0000 2020", "full_text": "Wonder if Coronavirus goes good with lime?"}
{"id": 1221695344020467720, "created_at": "Mon Jan 27 07:24:02 +0000 2020", "full_text": "The amount of Xenophobia I’m seeing on social media because of the coronavirus, is frustrating and sad. stop using this as a tool to progress your anti-Chinese narrative that the western world is so guilty of."}
{"id": 1221695206367645696, "created_at": "Mon Jan 27 07:23:29 +0000 2020", "full_text": "i know all of you are scared because of the coronavirus but don't be afraid, In Shaa Allah everything's gonna be fine ;)\n\n-arzz"}
{"id": 1221695224466100224, "created_at": "Mon Jan 27 07:23:34 +0000 2020", "full_text": "I was just about to say. Those folks with that coronavirus should not be traveling and instead quarantined"}
{"id": 1221695225120182273, "created_at": "Mon Jan 27 07:23:34 +0000 2020", "full_text": "Slight cough and a sneeze.\nWife: Have you been eating Chinese?\nFML\n#CoronaVirus"}
{"id": 1221695129754300416, "created_at": "Mon Jan 27 07:23:11 +0000 2020", "full_text": "coronavirus and billie eyelish, definition of spooky teen pop. i'll never forget that the new decade started out like this 😭"}
{"id": 1221695032077570048, "created_at": "Mon Jan 27 07:22:48 +0000 2020", "full_text": "Fun fact: more people have died due to natural causes in the time it took you to read this Tweet than has been killed by the coronavirus outbreak in total.  You murderer!"}
{"id": 1221695089409478657, "created_at": "Mon Jan 27 07:23:01 +0000 2020", "full_text": "until proven otherwise,   my stance on the new coronavirus is the same as SARS .....  my bet is that this new one will be no greater than SARS and could possibly resolved even quicker than SARS"}
{"id": 1221694915001843713, "created_at": "Mon Jan 27 07:22:20 +0000 2020", "full_text": "No reports of coronavirus in Indonesia.....as yet......thinking of the clash.....\"Should I stay or should I go\".\n2 weeks left of the sabbatical and I'd prefer not to get stuck.\nLots more Chinese tourists in the centre of Ubud 🤔"}
{"id": 1221694870013784065, "created_at": "Mon Jan 27 07:22:09 +0000 2020", "full_text": "Careful diagnosis and treatment by medical and nursing care, the first Affiliated Hospital of Admissions for example Nanchang University new coronavirus infection in patients with good pneumonia treatment situation, in accordance with the discharge standard, has been discharged"}
{"id": 1221694750568435712, "created_at": "Mon Jan 27 07:21:41 +0000 2020", "full_text": "I remember when we just called it \"the flu,\" and didn't give it some identifier like \"H1N1\" or \"Bird flu\" or \"coronavirus.\"\n\nEvery Winter I have been alive, people have caught the flu and some of those have died. Oh, and now we're supposed to panic, too, apparently."}
{"id": 1221694787130216448, "created_at": "Mon Jan 27 07:21:49 +0000 2020", "full_text": "i do not like the wu tang coronavirus."}
{"id": 1221694669106614274, "created_at": "Mon Jan 27 07:21:21 +0000 2020", "full_text": "What if the Coronavirus spreds to the uk what do you think will happen?"}
{"id": 1221694680452096002, "created_at": "Mon Jan 27 07:21:24 +0000 2020", "full_text": "@alexbhturnbull This novel Coronavirus has been reported of having an R0 of 1.4 to 2.5. But at this stage of the disease there is significant risk that that number may rise. Until we know what we are actually dealing with we need to be ultra cautious."}
{"id": 1221694699318104065, "created_at": "Mon Jan 27 07:21:28 +0000 2020", "full_text": "There’s someone take for granted for this coronavirus by stating this disease as part of the business. \n“Cipta virus then cipta vaccine”.\nAre you really think about this ah?\nThen no wonder lah kawen lepas tu cerai, macam ni punya level cara pemikiran."}
{"id": 1221694723313864706, "created_at": "Mon Jan 27 07:21:34 +0000 2020", "full_text": "how many times do we have to yell for people to stop making coronavirus jokes bc they’re not funny"}
{"id": 1221694651503202304, "created_at": "Mon Jan 27 07:21:17 +0000 2020", "full_text": "I'm still shook bc i flew back from shanghai like a few days before they acknowledged the coronavirus,, I was only in the airport for like 3-4 hours but that's still crazy to me"}
{"id": 1221694524319260672, "created_at": "Mon Jan 27 07:20:47 +0000 2020", "full_text": "Well, 2020 hasn't been a very great year Kobe Bryant, his daughter and the other passengers have recently died. WWIII has almost started. The coronavirus is spreading. Everybody is also losing their loved ones...Its only January so I hope that we can make 2020 better than it has."}
{"id": 1221694589582467077, "created_at": "Mon Jan 27 07:21:02 +0000 2020", "full_text": "Man I'm visiting Asia in a month this coronavirus need to stop playing"}
{"id": 1221694443952078848, "created_at": "Mon Jan 27 07:20:28 +0000 2020", "full_text": "what a great start to the year; taal erupting, coronavirus spreading, australia burning, and kobe tragically dying"}
{"id": 1221694511283429376, "created_at": "Mon Jan 27 07:20:44 +0000 2020", "full_text": "coronavirus in LA my fear is literally 3 hours away from me"}
{"id": 1221694362670784513, "created_at": "Mon Jan 27 07:20:08 +0000 2020", "full_text": "Y’all actually have enough energy to worry about coronaVirus? I’m impressed"}
{"id": 1221694379989127168, "created_at": "Mon Jan 27 07:20:12 +0000 2020", "full_text": "2020:\n- US killing Soleimani&amp; Iran retaliation\n- Iran downs Ukrainian plane\n- Trump impeachment\n- Russian PM resigns\n- New strand of coronavirus\n- Philippines volcano erupt.\n- Turkey earthquake\n- Kashmir avalanche\n- Australian fires\n- lasa fever nig\n- Indonesia floods\n- Kobe dead"}
{"id": 1221694380974596096, "created_at": "Mon Jan 27 07:20:13 +0000 2020", "full_text": "#CrimeMinister - would like to believe that AUs have informed themselves on Pentacostalism, his complacency &amp; ignorance for bushfires &amp; Coronavirus. Ya being played with AUs &amp; falling for it. And a dishonourable mention of LNP superior money management - fallen for that too."}
{"id": 1221694309667344384, "created_at": "Mon Jan 27 07:19:56 +0000 2020", "full_text": "does coronavirus give you a beer belly ?"}
{"id": 1221694324183683072, "created_at": "Mon Jan 27 07:19:59 +0000 2020", "full_text": "\"Fake news is more endangering because it can be viral than the virus that we are guarding against.\"\n- DOH Sec. Francisco Duque III\n#coronavirus \n@gmanews @GMA_PA @24OrasGMA"}
{"id": 1221694326780067840, "created_at": "Mon Jan 27 07:20:00 +0000 2020", "full_text": "STAYS!!! Be careful during this world tour. The new coronavirus has been spreading like wildfire. With these recent deaths going around, it’s best to take precautions. For those going to the concerts please make sure to have proper sanitation. Bring hand sanitizer. If you have-"}
{"id": 1221694239031070720, "created_at": "Mon Jan 27 07:19:39 +0000 2020", "full_text": "i take the bus day to day to get to school, im bound to get coronavirus"}
{"id": 1221694139013558272, "created_at": "Mon Jan 27 07:19:15 +0000 2020", "full_text": "Y’all I’m scared, they just suspended classes for a whole week due to the coronavirus and they required EVERYONE to wear face masks"}
{"id": 1221694186686042112, "created_at": "Mon Jan 27 07:19:26 +0000 2020", "full_text": "Please be aware of the Coronavirus guys. At least protect yourself with a face mask."}
{"id": 1221694055110844416, "created_at": "Mon Jan 27 07:18:55 +0000 2020", "full_text": "reading ab coronavirus holy shit IMSCAREDDsdd"}
{"id": 1221694087574753280, "created_at": "Mon Jan 27 07:19:03 +0000 2020", "full_text": "Health Minister &amp; Dept of Health must investigate Self Order TOUCH Pads in foyers of national fast food chain. My earlier comments on Maccas ever more pertinent now with increasing risks of Coronavirus epidemic (&amp;all communicable diseases) in Australia! #epidemicsaustralia"}
{"id": 1221693978032201730, "created_at": "Mon Jan 27 07:18:36 +0000 2020", "full_text": "WTF is happening this year? We're only a few weeks in 2020 and we already have had a WW3 scare,volcano eruptions,deadly bush fires,Coronavirus and now Kobe,Gigi &amp; 7 others passing from a helicopter crash I already hate this year. #BlackMamba #KobeBryant #RIPKobe"}
{"id": 1221694008373792768, "created_at": "Mon Jan 27 07:18:44 +0000 2020", "full_text": "China is working very hard to turn this coronavirus into the next victim of communism, and I stan"}
{"id": 1221693883404431361, "created_at": "Mon Jan 27 07:18:14 +0000 2020", "full_text": "Suspected case of #Coronavirus reported in Bihar's Chapra."}
{"id": 1221693924785262595, "created_at": "Mon Jan 27 07:18:24 +0000 2020", "full_text": "#nCoV2019 Trending hashtags in Australia #coronaRvirus not #coronavirus - check your tags"}
{"id": 1221693797949591553, "created_at": "Mon Jan 27 07:17:54 +0000 2020", "full_text": "- US and Iran's rocky relationship\n- Australian wildfires\n- Taal Volcano eruption\n- Novel Coronavirus\n- Kobe Bryant and his daughter\n\nWe're just at the start of 2020, but damn, there have been too many tragedies."}
{"id": 1221693826127015936, "created_at": "Mon Jan 27 07:18:00 +0000 2020", "full_text": "I’m giving my mother away😕 this woman thought I had the CoronaVirus"}
{"id": 1221693849761808384, "created_at": "Mon Jan 27 07:18:06 +0000 2020", "full_text": "Am I the only person freaking out about the coronavirus... :-("}
{"id": 1221693856741093376, "created_at": "Mon Jan 27 07:18:08 +0000 2020", "full_text": "lol someone at my university has the coronavirus 🤪"}
{"id": 1221693863489867777, "created_at": "Mon Jan 27 07:18:09 +0000 2020", "full_text": "This #coronavirus seems pretty serios to me.\nSick and dead on the corridors when they should have ~30-40k beds? Someone is lying about the numbers here. Also beeing infectious trough the incubation period - up to 10 days? No border screen would detect it...\n\nAm I overreacting?"}
{"id": 1221693729750253569, "created_at": "Mon Jan 27 07:17:37 +0000 2020", "full_text": "Head is hurting since last 2 days, haven't eaten in last 37 hrs, lost 5 kg's of weight. Is this coronavirus or what??"}
{"id": 1221693739384467456, "created_at": "Mon Jan 27 07:17:40 +0000 2020", "full_text": "Stop all Chinese flights to land in India. As #coronavirus doesn't show symptoms early on, its very hard to detect so easily. If it spreads in INDIA, we are in for a disaster. @narendramodi"}
{"id": 1221693643049881601, "created_at": "Mon Jan 27 07:17:17 +0000 2020", "full_text": "me: do you ever just wanna lay in the middle of Main Street and just take it all in???? 🥰\n@kailab3ar: no because I’ll get coronavirus"}
{"id": 1221693668421226496, "created_at": "Mon Jan 27 07:17:23 +0000 2020", "full_text": "Australia still on Fire\nCoronavirus spreading\nand now...\nKobe's Passing\n\nThe world may very well end at any given moment...so I took the time to ask myself.\n\nWill you or I leave this world with a legacy like the Mamba?\nOr will it perish in flames or by plague?"}
{"id": 1221693700704784384, "created_at": "Mon Jan 27 07:17:30 +0000 2020", "full_text": "So im no expert on the coronavirus, but am I right in thinking that like most flu’s it’s fatal to the more vulnerable like the elderly/young etc? Can’t seem to find anything online"}
{"id": 1221693704836124672, "created_at": "Mon Jan 27 07:17:31 +0000 2020", "full_text": "the coronavirus is letting me so anxious"}
{"id": 1221693572920987648, "created_at": "Mon Jan 27 07:17:00 +0000 2020", "full_text": "Wear your mask always\n\n#coronavirus \nKeep safe all"}
{"id": 1221693577358540800, "created_at": "Mon Jan 27 07:17:01 +0000 2020", "full_text": "2020 sucks cock and coronavirus was found 45 mins away from where i live bruh fuck off"}
{"id": 1221693579506024448, "created_at": "Mon Jan 27 07:17:01 +0000 2020", "full_text": "The Coronavirus: What Travelers Need to Know"}
{"id": 1221693579757645824, "created_at": "Mon Jan 27 07:17:02 +0000 2020", "full_text": "The Coronavirus: What Travelers Need to Know"}
{"id": 1221693580793638912, "created_at": "Mon Jan 27 07:17:02 +0000 2020", "full_text": "The Coronavirus: What Travelers Need to Know"}
{"id": 1221693581330505733, "created_at": "Mon Jan 27 07:17:02 +0000 2020", "full_text": "The Coronavirus: What Travelers Need to Know"}
{"id": 1221693616931966977, "created_at": "Mon Jan 27 07:17:10 +0000 2020", "full_text": "Broke: The coronavirus came from a sketchy wet market\n\nWoke: The coronavirus came from a bioweapons research facility\n\nBespoke: Sketchy wet markets are bioweapons research facilities"}
{"id": 1221693628503822337, "created_at": "Mon Jan 27 07:17:13 +0000 2020", "full_text": "\"The virus' transmission ability has become stronger,\" National Health Commission Minister Ma Xiaowei said.\n\npreviously-unknown #coronavirus, which has already killed 81 people in China, is spreading faster, while the outbreak is entering a \"more serious and complicated phase.\""}
{"id": 1221693497050140673, "created_at": "Mon Jan 27 07:16:42 +0000 2020", "full_text": "Weird! Bill and Linda gates have a patent on the vaccine for this new coronavirus outbreak.  Look it up for youself.  Google patent 10130701http://allnewspipeline.com/Is_Coronavirus_A_Concern_Here_In_America.php …"}
{"id": 1221693542898245632, "created_at": "Mon Jan 27 07:16:53 +0000 2020", "full_text": "Just read that the coronavirus allegedly spread to a city RIGHT next to Copenhagen which is where im going now.... luv, wha-"}
{"id": 1221693428750331904, "created_at": "Mon Jan 27 07:16:26 +0000 2020", "full_text": "Thank heaven that Brexit will arrive just in time to save us from the terrible coronavirus."}
{"id": 1221693339982094342, "created_at": "Mon Jan 27 07:16:04 +0000 2020", "full_text": "How does Nigeria intend to contain/combat the Coronavirus ?"}
{"id": 1221693362039934978, "created_at": "Mon Jan 27 07:16:10 +0000 2020", "full_text": "MDCN examination will be like :\nList the levels of prevention and apply it to Coronavirus."}
{"id": 1221693259304427520, "created_at": "Mon Jan 27 07:15:45 +0000 2020", "full_text": "I like how if there is something happen around christmas in western countries people automatically be like 'oh what a disaster' but a coronavirus outbreak in china in chinese new year them people just be like not seeing it at all? WHY?? Hey you care about people? THEYRE HUMAN TOO"}
{"id": 1221693282021007360, "created_at": "Mon Jan 27 07:15:51 +0000 2020", "full_text": "sooo uhh \n\ndoes the coronavirus happen when you drink to much of a certain kind of cerveza?\n\nif so, sign me up"}
{"id": 1221693294079508480, "created_at": "Mon Jan 27 07:15:53 +0000 2020", "full_text": "slow realization that there was a coronavirus case @ college station and i also live in texas, where college station is"}
{"id": 1221693301645967360, "created_at": "Mon Jan 27 07:15:55 +0000 2020", "full_text": "Coronavirus and the likes are reminders that we are one human family and are connected like it or not.\n\nPeace."}
{"id": 1221693324622471168, "created_at": "Mon Jan 27 07:16:01 +0000 2020", "full_text": "Yo who made plague inc a real thing #coronavirus #bruh #moment"}
{"id": 1221693223095107584, "created_at": "Mon Jan 27 07:15:37 +0000 2020", "full_text": "2020 so far:\n- Young men still being killed in Donbass;\n- Coronavirus;\n- Australia on fire (even tho started in 2019, still gonna include)\n- Abnormally warm winter (barely dropping below 0C, while it should be -5C to -10C at least);\n- Kobe Bryant died in a crash.\n\nWhat else?"}
{"id": 1221693154212139009, "created_at": "Mon Jan 27 07:15:20 +0000 2020", "full_text": "From the war tensions between the USA and Iran, to the Muslims in concentration camps, to Australia's wildlife disaster, to the coronavirus spreading around the world, to these tragic deaths.\nThis new year and decade has been painful.😓\n#kobe #burnaboy"}
{"id": 1221693038382075904, "created_at": "Mon Jan 27 07:14:52 +0000 2020", "full_text": "Coronavirus better watch out cause it’s modelo time"}
{"id": 1221692987153043458, "created_at": "Mon Jan 27 07:14:40 +0000 2020", "full_text": "Also good morning I slept for 12 hours after looking coronavirus up"}
{"id": 1221692867166400514, "created_at": "Mon Jan 27 07:14:12 +0000 2020", "full_text": "2 cases of coronavirus have been confirmed in LA. Please take care. 🙏🏽"}
{"id": 1221692875626254336, "created_at": "Mon Jan 27 07:14:14 +0000 2020", "full_text": "Reddit--\"Bill Gates kept telling us a pandemic was coming, in Oct 2019 he ran a simulation of a Coronavirus pandemic, just three months later the real Coronavirus pandemic begins.\""}
{"id": 1221692794848403457, "created_at": "Mon Jan 27 07:13:54 +0000 2020", "full_text": "Just heard Batman has coronavirus. RIP."}
{"id": 1221692798975401984, "created_at": "Mon Jan 27 07:13:55 +0000 2020", "full_text": "If you see me walking around w/ gloves and a face mask mind your own business. This coronavirus ain’t no joke 😳"}
{"id": 1221692832542445568, "created_at": "Mon Jan 27 07:14:03 +0000 2020", "full_text": "may nag post sa open memeing frame ng primer sequences for the novel coronavirus should i test myself chrt :(("}
{"id": 1221692837466521602, "created_at": "Mon Jan 27 07:14:05 +0000 2020", "full_text": "A suspected case of coronavirus has been reported in Rajasthan, following which the patient has been kept in isolation, state Health Minister Raghu Sharma said on Sunday."}
{"id": 1221692852494688256, "created_at": "Mon Jan 27 07:14:08 +0000 2020", "full_text": "I need to be vegetarian. Just in case in the future i dont feel forced to do. #coronavirus"}
{"id": 1221692856412360706, "created_at": "Mon Jan 27 07:14:09 +0000 2020", "full_text": "Ah yes we love my super conservative Nana texting us at 1am asking to be Venmo’d money for masks because apparently the rapture is occurring with the Coronavirus 🤦🏻‍♀️"}
{"id": 1221692728578232320, "created_at": "Mon Jan 27 07:13:39 +0000 2020", "full_text": "Coronavirus done hit la county"}
{"id": 1221692730557943809, "created_at": "Mon Jan 27 07:13:39 +0000 2020", "full_text": "CORONAVIRUS is a Patented Virus: Bill &amp; Melinda Gates Foundation One of the Primary Owners. Deep State Released the Virus to create Chaos Since Nothing Stopping Trump?"}
{"id": 1221692779342041088, "created_at": "Mon Jan 27 07:13:51 +0000 2020", "full_text": "am i the only one who believes that the cia released the coronavirus in china bec i wouldn't put it past them tbh"}
{"id": 1221692562290790401, "created_at": "Mon Jan 27 07:12:59 +0000 2020", "full_text": "coronavirus just entered California it was nice knowing yall"}
{"id": 1221692605853065216, "created_at": "Mon Jan 27 07:13:09 +0000 2020", "full_text": "It's interesting to read the chiding @nytimes coverage of the initial response to the Coronavirus as opposed to the clearly all-the-way-left biased media way China is hailed as heroic in its efforts in Italy."}
{"id": 1221692518699544578, "created_at": "Mon Jan 27 07:12:49 +0000 2020", "full_text": "Guy next to me on the bus:*coughs uncontrollably*\nMe:\"oH fU-\"*frantically searching Coronavirus symptoms*"}
{"id": 1221692456258793472, "created_at": "Mon Jan 27 07:12:34 +0000 2020", "full_text": "Its only January and we've already seen the WW3 thing, Australia fires, the coronavirus outbreak, and now Kobe passed away. At this rate the world is going to end in a few months"}
{"id": 1221692366492274688, "created_at": "Mon Jan 27 07:12:12 +0000 2020", "full_text": "some people are suspected to have the coronavirus here already please once again im telling you to bring your own hand sanitizer and wear mask when u go outside"}
{"id": 1221692377825411072, "created_at": "Mon Jan 27 07:12:15 +0000 2020", "full_text": "Sad, did not pass the initial screening for an interview for an assistant professorship at a private university in Tokyo, but could not have flown anyway cuz of coronavirus anyways"}
{"id": 1221692288302243840, "created_at": "Mon Jan 27 07:11:54 +0000 2020", "full_text": "It was the threat of conflict with Iran earlier in the month, now it's the spread of Coronavirus, but safe havens are the focus for investors as we enter the new week. \n\n$XAUSUD\n$USDCHF\n$USDJPY\n$US10YR"}
{"id": 1221692328567435264, "created_at": "Mon Jan 27 07:12:03 +0000 2020", "full_text": "the news: “...a case of coronavirus has been reported in OC...”\n\nmy mom, probably: “it’s cus they not taking their vitamins”"}
{"id": 1221692344300380160, "created_at": "Mon Jan 27 07:12:07 +0000 2020", "full_text": "So who or what are the likely suspects to be scapegoated for the economic fallout of Brexit: the coronavirus, climate change, immigrants arriving by hoverboard, descendants of migrants, enemies of the people (judges, whistle blowers, civil servants, etc), trade unions, Harry &amp; M?"}
{"id": 1221692273529774081, "created_at": "Mon Jan 27 07:11:50 +0000 2020", "full_text": "Yeah coronavirus is bad, but have you ever had man flu?"}
{"id": 1221692275123724289, "created_at": "Mon Jan 27 07:11:50 +0000 2020", "full_text": "The cynic in me, can’t help but think that there’s a pharmaceutical company out there, who will miraculously come up with a cure for  #coronavirus !!!"}
{"id": 1221692278583857152, "created_at": "Mon Jan 27 07:11:51 +0000 2020", "full_text": "#Vancouver Saw man lying down convulsing on the cement planter right outside the Renfrew sky train station. down. I didn't realize till later, but convulsions and sudden collapse are possible results of the #WuhanVirus / #coronavirus anyone  see what happened to him?"}
{"id": 1221692280349683713, "created_at": "Mon Jan 27 07:11:52 +0000 2020", "full_text": "Coronavirus is looking very serious."}
{"id": 1221692150875934720, "created_at": "Mon Jan 27 07:11:21 +0000 2020", "full_text": "\"You can have any virus you like, as long as it's Coronavirus.\" - Vin Diesel, probably."}
{"id": 1221692169397907456, "created_at": "Mon Jan 27 07:11:25 +0000 2020", "full_text": "ICYMI - Because of the depletion of CDC, NIH, and scientific spending outside of military tech during the Trump Administration, Economic Analysts are saying it may take more than a year for a proper &amp; full response to the Coronavirus if it reaches epidemic levels in USA!"}
{"id": 1221692074044657665, "created_at": "Mon Jan 27 07:11:03 +0000 2020", "full_text": "Yo I can’t be going out anymore coughing or imma get jumped. I don’t have Coronavirus, I have I-Had-the-Shit-beat-out-of-me-so-I-have-blood-in-my-lungs....itus \n#CoronaOutbreak #coronavirus #Coronavirustoronto"}
{"id": 1221692075344900096, "created_at": "Mon Jan 27 07:11:03 +0000 2020", "full_text": "#CoronaVirus must be stopped before it spreads to uncontrollable levels"}
{"id": 1221692102116925440, "created_at": "Mon Jan 27 07:11:09 +0000 2020", "full_text": "A very Hong Kong conundrum.\n\nWent to a pharmacy for masks, but sold out due to coronavirus.\n\nGot hungry, went into Pret-a-Manger for latte and sandwich.\n\nAs they make it, realize the baristas aren’t wearing masks.\n\nWant to throw latte away, but cops have taken all the trash bins."}
{"id": 1221692112833478657, "created_at": "Mon Jan 27 07:11:12 +0000 2020", "full_text": "Chinese coronavirus killed the stock of \"bulls\"\n\nThe market has no doubt that the virus will quickly reach other countries"}
{"id": 1221692120177704960, "created_at": "Mon Jan 27 07:11:14 +0000 2020", "full_text": "Woke up with a bit of cough and first thing my mind went to was “google coronavirus symptoms” ffs 🙄"}
{"id": 1221692129128468480, "created_at": "Mon Jan 27 07:11:16 +0000 2020", "full_text": "Just went on here to post summin and got hit immediately by coronavirus anxiety headlines! Great! Im gonna go reread nice messages from my beloved and not deal with this."}
{"id": 1221691990930116608, "created_at": "Mon Jan 27 07:10:43 +0000 2020", "full_text": "Also severely tempted to make a video on why we shouldn't be scared of the coronavirus, who's keen"}
{"id": 1221691998400217088, "created_at": "Mon Jan 27 07:10:45 +0000 2020", "full_text": "Millions of fathers with their entire Family die every month due to some bombardment\n\nScientists and inventors die every day \n\nA guy who is good in throwing rubber Ball 🏀 dies and Humans become SAD !\n\nMaybe that's why God sent #coronavirus \n\n#RIPMamba #KobeRIP #Kobe #KobeBryant"}
{"id": 1221692001718087680, "created_at": "Mon Jan 27 07:10:45 +0000 2020", "full_text": "Waiting for Rucka Rucka Ali to make a song about the coronavirus like he did for ebola."}
{"id": 1221692011671162881, "created_at": "Mon Jan 27 07:10:48 +0000 2020", "full_text": "2020:\n\"WAW 3\"\nCoronavirus\nEarthquake in turkey\nMy grandpa died\nKobe bryant died\n\nWhat will still happen this year?\nIm wondering and somehow scared"}
{"id": 1221692018713382912, "created_at": "Mon Jan 27 07:10:49 +0000 2020", "full_text": "ITV News: some 2000 people have returned to the UK from China's Yuman Province in the last few days.\nThey are potentially infected with this new Coronavirus.\n\nI still consider the risks to us here to be vanishingly low, but the scale of modern mass global transport is staggering."}
{"id": 1221691944193138688, "created_at": "Mon Jan 27 07:10:32 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kenyan Locusts\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221691957551910913, "created_at": "Mon Jan 27 07:10:35 +0000 2020", "full_text": "All I'm saying is that with the coronavirus and rockets hitting a US embassy, it sure seems like gold and silver futures should be over 1%."}
{"id": 1221691964736798720, "created_at": "Mon Jan 27 07:10:36 +0000 2020", "full_text": "What I rarely do is go outside caused the outbreak of the novel coronavirus (2019-nCov).😅"}
{"id": 1221691851956113408, "created_at": "Mon Jan 27 07:10:10 +0000 2020", "full_text": "#coronavirus is an old foe"}
{"id": 1221691892066213888, "created_at": "Mon Jan 27 07:10:19 +0000 2020", "full_text": "a case of coronavirus in the city where i’m at ☹️"}
{"id": 1221691895002386432, "created_at": "Mon Jan 27 07:10:20 +0000 2020", "full_text": "Coronavirus: China, we salute you. Good job."}
{"id": 1221691745106264064, "created_at": "Mon Jan 27 07:09:44 +0000 2020", "full_text": "If China is struggling to contain this Coronavirus, then Nigeria and other African countries should be really worried. We all should be on alert."}
{"id": 1221691800240390144, "created_at": "Mon Jan 27 07:09:57 +0000 2020", "full_text": "Well apparently the coronavirus is is Germany.... f*ck!"}
{"id": 1221691805768376320, "created_at": "Mon Jan 27 07:09:59 +0000 2020", "full_text": "Honestly the coronavirus is sounding like it’s just getting people in China? Or is that just me?? Yeah it’s spreading throughout all countries but haven’t only the Chinese gotten it? :("}
{"id": 1221691689460326400, "created_at": "Mon Jan 27 07:09:31 +0000 2020", "full_text": "First it was SARS virus now the CoronaVirus somebody need to tell these Chinese people stop eating bats"}
{"id": 1221691697265987584, "created_at": "Mon Jan 27 07:09:33 +0000 2020", "full_text": "Shht is real when the company im in sent a message to all employees for an emergency meeting about How to Protect Yourself against Coronavirus 😷"}
{"id": 1221691711270703104, "created_at": "Mon Jan 27 07:09:36 +0000 2020", "full_text": "We won't able to travel Genting tomorrow because something Coronavirus case happened :/\n\nI know it's kinda sucks and CNY has been ruined sometimes but most importantly must safely our health."}
{"id": 1221691602717904896, "created_at": "Mon Jan 27 07:09:10 +0000 2020", "full_text": "#Taiwan records 5th case of #China #coronavirus."}
{"id": 1221691611853180934, "created_at": "Mon Jan 27 07:09:12 +0000 2020", "full_text": "yo I’m so fcking scared about the coronavirus"}
{"id": 1221691648419098625, "created_at": "Mon Jan 27 07:09:21 +0000 2020", "full_text": "2nd time I’ve had to put my HK tours on hold. ☹️😭😢\n\n1st time was when the riots just started. \n\n2nd time is now, due to HK getting into a state of emergency due to the coronavirus outbreak. 🥺😭😔"}
{"id": 1221691669365522432, "created_at": "Mon Jan 27 07:09:26 +0000 2020", "full_text": "Afghan health minister urges China's ambassador in #Kabul not to allow representatives of trading companies and Afghans who have recently visited China to fly to Afghanistan until the situation improves, following the outbreak of coronavirus"}
{"id": 1221691669545979904, "created_at": "Mon Jan 27 07:09:26 +0000 2020", "full_text": "When do you think it will be before us brexiteers get blamed for the coronavirus.\nOh and all weekend celebrations, this weekend will have to be cancelled. \nThey're losing thier shit."}
{"id": 1221691553275686912, "created_at": "Mon Jan 27 07:08:58 +0000 2020", "full_text": "Someone called coronavirus \"Kung flu\"😭😭😭😭😭😭"}
{"id": 1221691569952165888, "created_at": "Mon Jan 27 07:09:02 +0000 2020", "full_text": "Trying my absolute hardest not to touch anything on the buses this morning😂. I’m convinced the coronavirus is in the UK👀"}
{"id": 1221691500851011584, "created_at": "Mon Jan 27 07:08:46 +0000 2020", "full_text": "um the coronavirus is real &amp; is spreading quick as fuck. even if you got a slight cough, keep your fucking ass at home. thanks."}
{"id": 1221691422254026753, "created_at": "Mon Jan 27 07:08:27 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Manisa earthquake\n\n- Elazığ earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- #Kobe dead\n\nFuck you, 2020!"}
{"id": 1221691310958006272, "created_at": "Mon Jan 27 07:08:01 +0000 2020", "full_text": "Arrived at #Phuket airport yesterday &amp; used a whole-hand scanner at immigration that was filthy &amp; a perfect vector for spreading #coronavirus. #HKT management please sanitize"}
{"id": 1221691318692282369, "created_at": "Mon Jan 27 07:08:02 +0000 2020", "full_text": "what do u mean i cant buy stuff online now or else i’ll get the coronavirus"}
{"id": 1221691326430769154, "created_at": "Mon Jan 27 07:08:04 +0000 2020", "full_text": "don’t worry kobe, with the way this coronavirus is spreading we’ll all be seeing u soon ❤️"}
{"id": 1221691363428880384, "created_at": "Mon Jan 27 07:08:13 +0000 2020", "full_text": "Does America have a hand in Coronavirus? #BiologicalWarfare"}
{"id": 1221691226702827521, "created_at": "Mon Jan 27 07:07:41 +0000 2020", "full_text": "Can honestly admit this has not been a great time. The mass panic and hysteria that has come with the coronavirus, compounded by the passing of @kobebryant. Such a global icon, the affect it has had in China comes at such a terrible time."}
{"id": 1221691234499977217, "created_at": "Mon Jan 27 07:07:42 +0000 2020", "full_text": "#coronavirus is said to transmit through eye mucus so we also need eye protection i case. But I wonder why Manila, Philippines are suspending classes... 😳😱"}
{"id": 1221691156133748736, "created_at": "Mon Jan 27 07:07:24 +0000 2020", "full_text": "Coronavirus was reported in Chicago today, this is mind blowing fr."}
{"id": 1221691172135018496, "created_at": "Mon Jan 27 07:07:28 +0000 2020", "full_text": "We've already had a possibility of WW3, a worldwide coronavirus epidemic and now Kobe's death. January isn't even over yet. 😳\nTerrible start to the decade."}
{"id": 1221691177860120579, "created_at": "Mon Jan 27 07:07:29 +0000 2020", "full_text": "So here are something I learned about the coronavirus this weekend. The virus has an incubation period of 10-14 days, meaning you don’t show symptoms for almost 2 weeks. The spreading rate is between 3-14 people. Oh and the FAA isn’t checking anyone coming into AMERICA! 😷🤒"}
{"id": 1221691084226596865, "created_at": "Mon Jan 27 07:07:07 +0000 2020", "full_text": "my job doesn't have running water \n\nI work with cellphones and money \n\nyeah let's hope coronavirus don't hit my area"}
{"id": 1221691090174193664, "created_at": "Mon Jan 27 07:07:08 +0000 2020", "full_text": "So to summarize wtf is happening:\n-Australia bushfires\n-koalas are endangered\n-predictions of ww3\n-coronavirus hitting mainstream China and now in the US\n-Kobe Bryant, his daughter and the victims of the helicopter crash passed away.\n\nIt's literally January of 2020-"}
{"id": 1221691116220710912, "created_at": "Mon Jan 27 07:07:14 +0000 2020", "full_text": "CORONA VIRUS\n\nN95 masks are useless. We are about to publish another breaking story revealing that coronavirus can infect you through your eyeballs, which means you need full face respirators to be safe, yet almost no one is buying full face respirators."}
{"id": 1221691129080549376, "created_at": "Mon Jan 27 07:07:17 +0000 2020", "full_text": "I have the coronavirus now"}
{"id": 1221691021756637185, "created_at": "Mon Jan 27 07:06:52 +0000 2020", "full_text": "Worried about the Chinese CoronaVirus?\n\nDon't worry. Just start calling it WinnieTheFlu and you'll see China eradicating the Virus in days!"}
{"id": 1221691022478102528, "created_at": "Mon Jan 27 07:06:52 +0000 2020", "full_text": "We just created the coronavirus shot"}
{"id": 1221691056074428416, "created_at": "Mon Jan 27 07:07:00 +0000 2020", "full_text": "Am waiting for the health minister to issue a statement over the coronavirus... There's alot of traveling between Zambia and China.."}
{"id": 1221690940844322821, "created_at": "Mon Jan 27 07:06:32 +0000 2020", "full_text": "I thought Coronavirus was a fake word created by frat boys"}
{"id": 1221690942480056320, "created_at": "Mon Jan 27 07:06:33 +0000 2020", "full_text": "I’m hearing coronavirus might find it’s way into Ghana. Those coming from China into the country aren’t checked? We don’t have the resources to take care of this."}
{"id": 1221690989682810881, "created_at": "Mon Jan 27 07:06:44 +0000 2020", "full_text": "Hands up who has faith that our government will successfully be able to stop the Coronavirus from entering our country."}
{"id": 1221691000361574400, "created_at": "Mon Jan 27 07:06:47 +0000 2020", "full_text": "⚡🌧️⛅☀️SAVE ENERGY 👕 RT @ClimateChangeS7: Something tells me we might hit our #ClimateChange emissions targets this year because of... \n#coronavirus"}
{"id": 1221691012650872832, "created_at": "Mon Jan 27 07:06:49 +0000 2020", "full_text": "they need to find a cure for this coronavirus, niggas are trying travel"}
{"id": 1221690838255718402, "created_at": "Mon Jan 27 07:06:08 +0000 2020", "full_text": "Great the coronavirus is in AZ"}
{"id": 1221690851144847361, "created_at": "Mon Jan 27 07:06:11 +0000 2020", "full_text": "So apparently coronavirus can be transmitted through the eyes as well so just wearing mouth masks don’t help a great deal so I’m wearing goggles to school as well"}
{"id": 1221690851161587712, "created_at": "Mon Jan 27 07:06:11 +0000 2020", "full_text": "OMG! My sister in law ( nurse in private hospital in Manila ) told me that there's a patient who happen to be suspected of having coronavirus that is now isolated room."}
{"id": 1221690920103546881, "created_at": "Mon Jan 27 07:06:27 +0000 2020", "full_text": "Due to the recent events in China, #coronavirus might be the catalyst for a new world economic crisis. \n\nThe upcoming $BTC halving and an economic collapse could turn #crypto into a potential safe haven."}
{"id": 1221690710308610049, "created_at": "Mon Jan 27 07:05:37 +0000 2020", "full_text": "#trade Crop Futures Slump on Fears Virus Will Cut China’s Food Demand\n\n(Bloomberg) -- Crop futures traded in Chicago sank as China’s death toll from the coronavirus surged amid government reports that the infection was spreading more quickly, threatening demand in the world’…"}
{"id": 1221690628507164672, "created_at": "Mon Jan 27 07:05:18 +0000 2020", "full_text": "So weird that Netflix drops a doccie \"Pandemic\" the next global outbreak then boom #Coronavirus 🤔"}
{"id": 1221690628767129601, "created_at": "Mon Jan 27 07:05:18 +0000 2020", "full_text": "With the number of people coming in from China these days, is the Kenyan government prepared to handle a possible outbreak of the #coronavirus?"}
{"id": 1221690648610295809, "created_at": "Mon Jan 27 07:05:23 +0000 2020", "full_text": "Everytime i read latest tweets about CoronaVirus i sanitized my hand...daymnnn all u that caused all this. 😑"}
{"id": 1221690659616149505, "created_at": "Mon Jan 27 07:05:25 +0000 2020", "full_text": "We're just in 27th of January but so much has happened in the world. There's this so called Novel Coronavirus, Taal Volcano erupted, Australia bushfire, Legendary Hero Kobe Bean Bryant's death, and etc.\n\n2020 ? Anuna ? 😭\n\nKeep safe everyone because tomorrow is not a promise."}
{"id": 1221690664322240512, "created_at": "Mon Jan 27 07:05:26 +0000 2020", "full_text": "the government killed Kobe to distract us from the coronavirus and World War III"}
{"id": 1221690557124304896, "created_at": "Mon Jan 27 07:05:01 +0000 2020", "full_text": "Watch documentary FrankenSkies people. The CoronaVirus was created in a lab in a bid to push for more lethal vaccines. Gates is the front man for this. @jjpoconnell @Conorpope @JuliaHB1 @BillGates @melindagates @gatesfoundation @talkRADIO #HAARP #Agenda2030  #Stop5G"}
{"id": 1221690598652096517, "created_at": "Mon Jan 27 07:05:11 +0000 2020", "full_text": "coronavirus MIGHT be in my town...if not good,I’m gonna wear a mask anyways to be safe IDC if I look stupid &gt;:| I’m going school today so...wish me luck mates :D"}
{"id": 1221690610874114048, "created_at": "Mon Jan 27 07:05:14 +0000 2020", "full_text": "Australia’s on fire, thousands homeless, communities devastated, money not getting where it needs to be, LNP rorts out of control, &amp; coronavirus is spreading. Yet this fucking govt. will spend a WHOLE DAY (with bipartisan support) doing ALMOST NOTHING when Parlt. resumes. FUCK."}
{"id": 1221690366274961408, "created_at": "Mon Jan 27 07:04:15 +0000 2020", "full_text": "Condolences to Kobe's family, it's awful that yet another legend among legends has passed... Dont let this distract you from the coronavirus that's infecting and killing hundreds to thousands in China. Keep your eyes and mind open. #KobeRIP #CoronaOutbreak #ChinaCoronaVirus"}
{"id": 1221690379990335488, "created_at": "Mon Jan 27 07:04:19 +0000 2020", "full_text": "Where is the course for hiding from the coronavirus?"}
{"id": 1221690345156698113, "created_at": "Mon Jan 27 07:04:10 +0000 2020", "full_text": "Something tells me we might hit our #ClimateChange emissions targets this year because of... \n#coronavirus"}
{"id": 1221690345345425408, "created_at": "Mon Jan 27 07:04:10 +0000 2020", "full_text": "To hope the coronavirus hit everyone who being racist to Asian rn y’all ain’t shit"}
{"id": 1221690290462814208, "created_at": "Mon Jan 27 07:03:57 +0000 2020", "full_text": "Coronavirus Incubates for about 2 weeks, so what good does it do to screen people on airplanes?  \n\nThey will show no signs that they have the virus in the beginning,  but they'll be spreading the virus. \n\nWORLD LEADERS ARE GIVING YOU A FALSE SENSE OF PROTECTION!"}
{"id": 1221690297639325696, "created_at": "Mon Jan 27 07:03:59 +0000 2020", "full_text": "I've seen that fucking post, abt the spread of coronavirus qt'd with \"keep streaming\" or some shit like that,  multiple times and it's disgusting. this is a pandemic and you probably aren't gonna be affected. thousands of people are dead. joke abt something else. the privilege 🤮"}
{"id": 1221690082446331904, "created_at": "Mon Jan 27 07:03:08 +0000 2020", "full_text": "First case of coronavirus in AZ at ASU"}
{"id": 1221690106098012161, "created_at": "Mon Jan 27 07:03:13 +0000 2020", "full_text": "something like 3-5% of people with this coronavirus is dying I believe. a bit of comfort"}
{"id": 1221690119775637504, "created_at": "Mon Jan 27 07:03:17 +0000 2020", "full_text": "So, have we created coronavirus.js yet, or?"}
{"id": 1221690132086083584, "created_at": "Mon Jan 27 07:03:20 +0000 2020", "full_text": "Pakistan on alert as suspected Coronavirus cares reaches five.\n\nThis is getting scarier by the day."}
{"id": 1221689968940081154, "created_at": "Mon Jan 27 07:02:41 +0000 2020", "full_text": "Why isn't the Federal Government stopping the planes coming from China regards stopping the Coronavirus coming to our shores"}
{"id": 1221689981661409280, "created_at": "Mon Jan 27 07:02:44 +0000 2020", "full_text": "not only do people think it’s ok to make coronavirus jokes when there are people w little to no access to treatment/literally Dying from it, but also to make xenophobic jokes about ANY asian artists/tourists coming to the US because of it,,,it’s like two for one headassery"}
{"id": 1221689998354743302, "created_at": "Mon Jan 27 07:02:48 +0000 2020", "full_text": "WebMD says my cold is coronavirus. It was nice knowing y’all 🥴🥴"}
{"id": 1221690017678053377, "created_at": "Mon Jan 27 07:02:52 +0000 2020", "full_text": "Anyone find it strange that no children have been reported with coronavirus? Arnt the little loves the biggest germ spreaders? #CoronaOutbreak #coronoavirus #coronovirus"}
{"id": 1221689909112659969, "created_at": "Mon Jan 27 07:02:26 +0000 2020", "full_text": "the world: \nthe coronavirus is spread through touch\n\nme, staying in my room all day with the door locked:\nheh heh"}
{"id": 1221689919766065152, "created_at": "Mon Jan 27 07:02:29 +0000 2020", "full_text": "Watching the news about this coronavirus thing and all I can think of when they say \"don't come to work/school if you may have it\" is how if you called in sick in retail you'd have your shifts cut"}
{"id": 1221689928267915270, "created_at": "Mon Jan 27 07:02:31 +0000 2020", "full_text": "the city my college is in has a reported case of the coronavirus and while the affected person wasnt a student at my school i heard they went to populated places close enough to my school? so uhh lets hope its all okay when i go to school tomorrow!"}
{"id": 1221689958282362881, "created_at": "Mon Jan 27 07:02:38 +0000 2020", "full_text": "My Indian Grab driver told me something about coronavirus “if you get it, you’re gonna get it”.\n\nNow I just feel silly sitting next to him with my mask on"}
{"id": 1221689804443676672, "created_at": "Mon Jan 27 07:02:01 +0000 2020", "full_text": "6PM update - the numbers go up.\n\nThere are currently 2,843 confirmed cases worldwide, including 81 fatalities.\n\nTaiwan reports confirmation of a 5th case of #Coronavirus\n\n#CoronavirusOutbreak"}
{"id": 1221689852774600705, "created_at": "Mon Jan 27 07:02:13 +0000 2020", "full_text": "Today feels fake, I’m a huge basketball fan but like scrolling through my insta feed and  I’m seeing like coronavirus this sports icon die and that an apocalypse is supposed to occur at 12:00? All seems like a bad dream to me"}
{"id": 1221689854280388608, "created_at": "Mon Jan 27 07:02:13 +0000 2020", "full_text": "There’s a post going viral on fb abt 2 Samoan students from China that were quarantined and it has been confirmed they are infected with the Coronavirus. And it was on the TV1 News that there were sailors that are also quarantined &amp; monitored at Faleolo. E sa’o ea gei kala se?🤷‍♀️"}
{"id": 1221689801197457408, "created_at": "Mon Jan 27 07:02:01 +0000 2020", "full_text": "2020 goin to be the year 🤪🤩\n\nJanuary of 2020:\n\n#WWIII \n\nAmazon fires \n\nPeople of Puerto Rico carry a guillotine to the governors mansion in San Juan  for hiding emergency aid from the people.\n\nPassing of Kobe his daughter, John altobelli/wife/daughter\n\nCoronavirus epidemic"}
{"id": 1221689654816100357, "created_at": "Mon Jan 27 07:01:26 +0000 2020", "full_text": "imagine if Coronavirus can zombify people"}
{"id": 1221689707156819969, "created_at": "Mon Jan 27 07:01:38 +0000 2020", "full_text": "im currently down sick with the common cold at the same time all the coronavirus stuff is happening this is so bad for my anxiety..  i keep going to bed at like 3 or 4 because of it"}
{"id": 1221689717432827905, "created_at": "Mon Jan 27 07:01:41 +0000 2020", "full_text": "coronavirus is not an excuse to spread sinophobia"}
{"id": 1221689577275936770, "created_at": "Mon Jan 27 07:01:07 +0000 2020", "full_text": "My lower back fucking hurts I hope it's not coronavirus"}
{"id": 1221689625623846913, "created_at": "Mon Jan 27 07:01:19 +0000 2020", "full_text": "Being microwaved again as I type fking psychopaths, tetra.\n\nCan hardly wait for Coronavirus to arrive."}
{"id": 1221689635673276416, "created_at": "Mon Jan 27 07:01:21 +0000 2020", "full_text": "me: is sick asf\nme: *googles coronavirus symptoms*"}
{"id": 1221689535127359488, "created_at": "Mon Jan 27 07:00:57 +0000 2020", "full_text": "so there are already 11 unconfirmed cases of coronavirus here in ph. they're also still being monitored."}
{"id": 1221689553871749121, "created_at": "Mon Jan 27 07:01:02 +0000 2020", "full_text": "Food from #China is frightening enough #China share #coronavirus wake up Australia stop the bloody planes."}
{"id": 1221689419348041728, "created_at": "Mon Jan 27 07:00:30 +0000 2020", "full_text": "Why haven't I read of any children getting the coronavirus? I'm happy I haven't seen any reports, but why?  Because they can't act? Is it a show?  Or if real, what makes their immune systems unable to acquire it?"}
{"id": 1221689462133940225, "created_at": "Mon Jan 27 07:00:40 +0000 2020", "full_text": "the chinese dead wrong for bring that coronavirus to arizona on a day such as this"}
{"id": 1221689466231771136, "created_at": "Mon Jan 27 07:00:41 +0000 2020", "full_text": "#CoronaVirus is so scary af. It haunts everyone."}
{"id": 1221689494371545088, "created_at": "Mon Jan 27 07:00:48 +0000 2020", "full_text": "I don’t understand why people mention the death of a basketball player and the outbreak of the #coronavirus in the same sentence, as if these happenings are of equal importance and impact."}
{"id": 1221689361265152000, "created_at": "Mon Jan 27 07:00:16 +0000 2020", "full_text": "One case of coronavirus in Sydney, Australia. This virus is close to home now. 👀"}
{"id": 1221689402122031105, "created_at": "Mon Jan 27 07:00:26 +0000 2020", "full_text": "Eating anything, everything cld b the cause of coronavirus.\nU eat a snake, a frog, a bat, a scorpion, a lizard etc. Wouldn't these things create a killer disease in u?\nChinese must change their attitude, cultural habits towards food b4 a strain of another disease wipes us all out"}
{"id": 1221689312007180289, "created_at": "Mon Jan 27 07:00:04 +0000 2020", "full_text": "the Coronavirus thingy is now in my city n someone from a nearby highschool got quarantined"}
{"id": 1221689316847558658, "created_at": "Mon Jan 27 07:00:05 +0000 2020", "full_text": "Equity Markets\nAll markets: Negative but wary. Coronavirus news flow will whipsaw markets. Our position sizes will be smaller than usual\nUS500 / Dow: (Small) Sell Hourly Signal\nDax: Falling into support. Poor risk:reward. No trade\nFTSE: Choppy. No trade\n$SPX #Dow #Dax #FTSE"}
{"id": 1221689321456951296, "created_at": "Mon Jan 27 07:00:06 +0000 2020", "full_text": "there is a whole petition to close uci’s campus bc of the coronavirus"}
{"id": 1221689332278292480, "created_at": "Mon Jan 27 07:00:09 +0000 2020", "full_text": "Nah bro the coronavirus is coming close to my area and I’m actually fucking scared, this isnt a joke Brenda"}
{"id": 1221689344429195264, "created_at": "Mon Jan 27 07:00:12 +0000 2020", "full_text": "I first heard about the coronavirus while I was drinking a corona light so you can imagine my immediate concern"}
{"id": 1221689746407116801, "created_at": "Mon Jan 27 07:01:48 +0000 2020", "full_text": "Dear koronavirus, \nplease go to israel"}
{"id": 1221702543367114752, "created_at": "Mon Jan 27 07:52:39 +0000 2020", "full_text": "Off White x CDC face mask"}
{"id": 1221703028236931072, "created_at": "Mon Jan 27 07:54:34 +0000 2020", "full_text": "Coronovirus in:.  (And you are contagious before you show symptoms.) China, Hong Kong, Macau, Taiwan, Australia, France, Japan, Malaysia,Nepal, Singapore, Thailand, Korea, US, Vietnam, Korea, Macau, Taiwan, Austrailia, Nepal.) Do not believe DJT. Google CDC"}
{"id": 1221695272339693568, "created_at": "Mon Jan 27 07:23:45 +0000 2020", "full_text": "Fact per CDC and WHO: SARS was first detected in 2003 in China and was spread from small mammals."}
{"id": 1221695716139196416, "created_at": "Mon Jan 27 07:25:31 +0000 2020", "full_text": "hey, reminder that getting your flu shot should not be something you’ll “maybe” do. the flu kills people, it’s one of the deadliest diseases in history by sheer numbers.\n\nThe CDC estimates you’d need 80% of the population vaccinated for herd immunity. For the flu we’re at 20%"}
{"id": 1221699200481624064, "created_at": "Mon Jan 27 07:39:22 +0000 2020", "full_text": "\"In total, the CDC estimates that up to 42.9 million people got sick during the 2018-2019 flu season, 647,000 people were hospitalized and 61,200 died.\" - Time Magazine"}
{"id": 1221703262744662016, "created_at": "Mon Jan 27 07:55:30 +0000 2020", "full_text": "I won't be tweeting about #WuhanCoronavirus But do keep Mee updated also yaaa. Sooo many sources...sooo many updates. Will keep an eye on it but will not tweet about it at the moment."}
{"id": 1221701917920894977, "created_at": "Mon Jan 27 07:50:10 +0000 2020", "full_text": "Being that there is a high rate of migration between #Namibia and #China, is #Namibia ready to deal with possibly infected/ screen travelers coming from #China? #WuhanCoronavirus #Prevention"}
{"id": 1221698757755949061, "created_at": "Mon Jan 27 07:37:36 +0000 2020", "full_text": "#NovelCoronavirus (2019-nCoV) claims another life in China, making the death toll up to 81 people, so far.\n\nChina has allocated near to US$9 billion to contain the spreading virus. \n\n#WuhanCoronavirus"}
{"id": 1221696728610615297, "created_at": "Mon Jan 27 07:29:32 +0000 2020", "full_text": "So far 25% of people who have contracted the #WuhanCoronaVirus have become \"seriously ill\" or worse. (5% become critically ill, 4% die. Here's the problem. When 1000 are ill and the hospital has to absorb 250 quarantine patients, that is a strain. What about when it's 10k, 100k?"}
{"id": 1221695399804592129, "created_at": "Mon Jan 27 07:24:15 +0000 2020", "full_text": "JUST IN: Taxi company ComfortDelgro says it will waive daily vehicle rental fee for cabbies who are placed under quarantine for #WuhanCoronavirus. At least one is under home quarantine after ferrying Singapore's first confirmed case to the hospital on 22 Jan."}
{"id": 1221691774835363840, "created_at": "Mon Jan 27 07:09:51 +0000 2020", "full_text": "close the border or strike!!\nHong Kong medical staff had enough of those irresponsible &amp; uncivilized Chinese patients\n#wuhancoronavirus"}
{"id": 1221700010485547009, "created_at": "Mon Jan 27 07:42:35 +0000 2020", "full_text": "5th case of Coronavirus here as of today.\n14 of our citizen who board the same flight being quarantine too (suspected being infected).\n\nYeah but govt said no need to ban them from coming into this country we had it under control."}
{"id": 1221698442008752131, "created_at": "Mon Jan 27 07:36:21 +0000 2020", "full_text": "Fuck dude I just got back to Fullerton 2 hours ago and I think I already caught Coronavirus"}
{"id": 1221698916862705664, "created_at": "Mon Jan 27 07:38:14 +0000 2020", "full_text": "I can't believe Kobe Bryant died of the coronavirus. Sad! 😭"}
{"id": 1221692205229920256, "created_at": "Mon Jan 27 07:11:34 +0000 2020", "full_text": "LMFAOOO just saw a tweet that said “men will say they’re afraid of contracting coronavirus and then walk out of the bathroom without washing their hands”"}
{"id": 1221695141771141120, "created_at": "Mon Jan 27 07:23:14 +0000 2020", "full_text": "Could my fellow americans maybe hold off on the usual fucking parade of racism/sinophobia for a hot minute?  You know, while the chinese people do everything the can to halt the spread of this virus\n\nI know I'm asking the impossible here"}
{"id": 1221697749264941056, "created_at": "Mon Jan 27 07:33:36 +0000 2020", "full_text": "Gonna go with China could probably stand to tighten some health and safety protocols but gross Sinophobia is also quite prevalent."}
{"id": 1221703562813530112, "created_at": "Mon Jan 27 07:56:42 +0000 2020", "full_text": "almost having WWIII, Taal Volcano eruption, Corona Virus outbreak, and now Kobe Bryant is dead. 💔\n\nAnd it’s still January."}
{"id": 1221703844788195328, "created_at": "Mon Jan 27 07:57:49 +0000 2020", "full_text": "Outbreak is real"}
{"id": 1221704124603019264, "created_at": "Mon Jan 27 07:58:56 +0000 2020", "full_text": "Cloudy start, with the odd outbreak of rain but improving during the morning to allow some bright sunny spells. The odd shower theisafternoon, with more persistent rain possible towards the evening. Gentle southerly breeze. Max temp 8 C. ^HM"}
{"id": 1221703183786901507, "created_at": "Mon Jan 27 07:55:11 +0000 2020", "full_text": "Hi im just curious la.\n\nIs it safe going to public swimming pool since there are outbreak of the virus?"}
{"id": 1221702507040145408, "created_at": "Mon Jan 27 07:52:30 +0000 2020", "full_text": "I am just worried about our health facilities in Namibia , if we just get a hit of a deadly outbreak 😷, where in our hospital can we accommodate the victims?"}
{"id": 1221702567803203586, "created_at": "Mon Jan 27 07:52:44 +0000 2020", "full_text": "Greeting Beloved Hearts.. \n\nBREAKING NEWS!!! \n\n1.  Grief Drains You &amp; that's what the sinister forces wants, don't give them the straw to suck your light. \n\n2.  The Virus Outbreak,  is a propaganda designed to instill fear &amp; anxiety on the collective, don't let them break you."}
{"id": 1221702607833427968, "created_at": "Mon Jan 27 07:52:54 +0000 2020", "full_text": "Kobe is dead, there's a virus outbreak and Billie Eilish is winning grammys??? to think that 2020 was gonna be the year......."}
{"id": 1221702757746462726, "created_at": "Mon Jan 27 07:53:30 +0000 2020", "full_text": "UPDATE #2019nCoV :\n- 2978 lab-confirmed cases\n- At least 461 severe cases\n- 80 deaths\n- Imported cases in many countries\n\nTransmission from asymptomatic infections and during the viral incubation period (1-14 days) which clearly difficult the diagnosis and the outbreak control"}
{"id": 1221701524616773632, "created_at": "Mon Jan 27 07:48:36 +0000 2020", "full_text": "China business is reopening on 10th of February after the Luna new year holiday. I just called my guy and he informed me that he has already bought ticket for 12th of February so I asked him if he didn't here about the #coronarovirus outbreak 🤷‍♂️. Man was like...CORO GINI?"}
{"id": 1221701797594701824, "created_at": "Mon Jan 27 07:49:41 +0000 2020", "full_text": "Australia wildfires; \nIran vs USA;\nCorona virus outbreak;\nKobe Bryant dead.\n\nAll in just January. This year feels like six months already. Please God🙏💔"}
{"id": 1221700822649561090, "created_at": "Mon Jan 27 07:45:48 +0000 2020", "full_text": "Malaysian politician is so empty, they even use a virus outbreak as their own mileage."}
{"id": 1221701156310671361, "created_at": "Mon Jan 27 07:47:08 +0000 2020", "full_text": "Given China's substantial presence in Africa, I wonder when a #coronarvirus outbreak will occur there?"}
{"id": 1221701237051183104, "created_at": "Mon Jan 27 07:47:27 +0000 2020", "full_text": "27 days into Jan and we’ve had a WW3 possibility, a plague outbreak and a true legend of basketball pass away. Life is WHACK"}
{"id": 1221700000528261125, "created_at": "Mon Jan 27 07:42:32 +0000 2020", "full_text": "some ppl are like \"hahah chinese ppl are so brainwashed\" and then go on believing every single racist lie about the recent virus outbreak without questioning anything"}
{"id": 1221700097223745539, "created_at": "Mon Jan 27 07:42:55 +0000 2020", "full_text": "I'm genuinely scared because I have very low immune system and theres a corona outbreak-"}
{"id": 1221700202077310978, "created_at": "Mon Jan 27 07:43:20 +0000 2020", "full_text": "Also worried about this virus outbreak."}
{"id": 1221700272826802177, "created_at": "Mon Jan 27 07:43:37 +0000 2020", "full_text": "I think its funny how we having another out break &amp; netflix has a new documentary called “how to prevent an outbreak”"}
{"id": 1221700382537080833, "created_at": "Mon Jan 27 07:44:03 +0000 2020", "full_text": "Japanese people apprehensive about Chinese tourists coming over during Chinese New Year holidays after the outbreak of #coronarvirus"}
{"id": 1221700463726231552, "created_at": "Mon Jan 27 07:44:23 +0000 2020", "full_text": "Natural calamities, virus outbreak, unexpected deaths - 2020 so far"}
{"id": 1221699599225819136, "created_at": "Mon Jan 27 07:40:57 +0000 2020", "full_text": "Giving a talk today on corona for department and hospital: finalized at midnight, outdated at 7 am. Outbreak life as a scientist in preparedness research 🙄@MackayIM @T_Inglesby @richardhorton1 @onisillos @ncohnl @EckerleIsabella @mkeulemans"}
{"id": 1221699629755973632, "created_at": "Mon Jan 27 07:41:04 +0000 2020", "full_text": "I'm happy about the immediate action that the school is doing for the nCoV outbreak pero the toxic people has once again being their toxic selves! Exaggerated daw and hindi naman daw aabot sa Zamboanga or sa PH kasi mainit daw ang panahon dito. OA daw. Hala. STRESSSSS! 😂"}
{"id": 1221698897191587840, "created_at": "Mon Jan 27 07:38:09 +0000 2020", "full_text": "It's another educative edition of the #MorningCrossfire.\n\nWe are discussing: 'Outbreak of #LassaFever'\n\nGuest:\n\nSanusi Bala Mohammed - Chairman, Nigeria Medical Association (NMA) Kano\n\n@RotimiSankore - Journalist, Policy &amp; Development Expert \n\n#MCF w/ @wemimospot @SheriffQuadry"}
{"id": 1221699169758466049, "created_at": "Mon Jan 27 07:39:14 +0000 2020", "full_text": "VERY FUNNY HOW MY SCHOOL DOESNT HAVE SOAP IN THE RESTROOMS LIKE HELLO THERES A VIRUS OUTBREAK CAN U MAKE IT POSSIBLE FOR@ME TO HAVE BASIC HYGENE PLS"}
{"id": 1221697970221068290, "created_at": "Mon Jan 27 07:34:28 +0000 2020", "full_text": "I remember December 2014 ,during Ebola outbreak... Had this family who travelled to Liberia in June of same year and were placed on surveillance.  On the night of Dec 12,i got the news that they had arrived our location...had to place them on the 21 days quarantine."}
{"id": 1221698073325264896, "created_at": "Mon Jan 27 07:34:53 +0000 2020", "full_text": "Gonna wait for the launching of Imagine Me by Tahereh Mafi, then only I'll grab the entire series *wishlist*. Just wanna read more this year, join few marathon and sleep early 😀\n\n(Marathon=depending on the outbreak's situation)."}
{"id": 1221698199888461824, "created_at": "Mon Jan 27 07:35:23 +0000 2020", "full_text": "Sorry, there was a bit of confusion over what Dean of Hong Kong University medical school said...he predicted that virus outbreak would peak in major Chinese cities in April/May and die down in June/July *with no public health intervention*"}
{"id": 1221698241751867392, "created_at": "Mon Jan 27 07:35:33 +0000 2020", "full_text": "Common Cold outbreak in Australia causes widespread frustration"}
{"id": 1221697470645669888, "created_at": "Mon Jan 27 07:32:29 +0000 2020", "full_text": "Well, by my measure, if anywhere is ripe for a viral outbreak it’s a university campus..."}
{"id": 1221697609707835392, "created_at": "Mon Jan 27 07:33:02 +0000 2020", "full_text": "With this corona outbreak istg everything i did started to feel pointless so i think i should worry about the spread of the virus, not my study anymore isnt it 🤔"}
{"id": 1221696994898411520, "created_at": "Mon Jan 27 07:30:36 +0000 2020", "full_text": "When i said, \n\n“Dear 2020, surprise me!”. \n\nI did not expect that it would be in flood, almost war, corona virus, australia bush fire, Ebola outbreak, earthquakes, or even humanitarian crisis types of form."}
{"id": 1221697043241914370, "created_at": "Mon Jan 27 07:30:47 +0000 2020", "full_text": "2020 just started and a lot of things happened already. \n\nAustralian Wildfire\nWorld War 3 scare\nCorona Virus outbreak\nTaal Volcano eruption\nKobe dead\n\n#Pray"}
{"id": 1221696074445803520, "created_at": "Mon Jan 27 07:26:56 +0000 2020", "full_text": "People tweeting about a 1720 pandemic...smh.\n\nThe two major outbreaks of disease in 1720 were two different diseases and entirely unrelated. You had a 2-year outbreak of plague in France, and a 1-year outbreak of smallpox in the British colonies in America."}
{"id": 1221696226615119875, "created_at": "Mon Jan 27 07:27:33 +0000 2020", "full_text": "Nifty, Sensex fall as China virus spreads; metals stocks slide: Indian shares followed Asian peers lower on Monday, dragged down by metals stocks, as fears about the economic impact of China's spreading virus outbreak curbed risk appetite."}
{"id": 1221696269606735873, "created_at": "Mon Jan 27 07:27:43 +0000 2020", "full_text": "Sexy Corona virus outbreak halloween costume is going to be the suit of the season"}
{"id": 1221696334287130625, "created_at": "Mon Jan 27 07:27:58 +0000 2020", "full_text": "these corona virus outbreak feels like prequel of maze runner movie"}
{"id": 1221696338376552448, "created_at": "Mon Jan 27 07:27:59 +0000 2020", "full_text": "People please dont spread fake news regarding nCov.Ang gulo gulo na ng lahat because of the outbreak. As of the moment wala pang confirmed nCov sa Pinas.PUIs sila and minomonitor naman ng DOH.Pero lets be aware and protected pa rin.Wearing a mask &amp; Hand Hygiene can greatly help."}
{"id": 1221696349290278914, "created_at": "Mon Jan 27 07:28:02 +0000 2020", "full_text": "My mother, as a medical worker, was fighting #smallpox outbreak in #Serbia back in 1972. I remember those days as a child, and I’ve researched that epidemic when I became a journalist. From that perspective: BRAVO to #China effort on containing #coronovirus"}
{"id": 1221696396589445121, "created_at": "Mon Jan 27 07:28:13 +0000 2020", "full_text": "how vile and disgusting do you have to be to treat a viral epidemic outbreak as your license to being racist/xenophobic/discriminatory? careful, sweetie, your true self is showing"}
{"id": 1221694567591763969, "created_at": "Mon Jan 27 07:20:57 +0000 2020", "full_text": "Whenever we hear an outbreak is happening,\n\n\"Let's travel to Greenland.\"\n\n/only Plague players understand"}
{"id": 1221694617978114049, "created_at": "Mon Jan 27 07:21:09 +0000 2020", "full_text": "just under a month into the new year and we’ve had ww3 and a plague outbreak, it doesn’t get any better than this 💁🏽‍♀️"}
{"id": 1221694850413801472, "created_at": "Mon Jan 27 07:22:04 +0000 2020", "full_text": "So far 2020 has been rough first we were on the brink of WW3 then Corona virus outbreak , now Kobe...."}
{"id": 1221694973856436225, "created_at": "Mon Jan 27 07:22:34 +0000 2020", "full_text": "what The news is saying about the amount of deaths that have happened there because of that virus isn’t the right number. 100,000 people have died from this outbreak. The Chinese government doesn’t want everyone to know because they don’t want people panicking about this."}
{"id": 1221693233031340032, "created_at": "Mon Jan 27 07:15:39 +0000 2020", "full_text": "T-virus outbreak in racoon city."}
{"id": 1221693625739776000, "created_at": "Mon Jan 27 07:17:13 +0000 2020", "full_text": "If theres a Corona Virus outbreak at school, can I go home?"}
{"id": 1221693734275952640, "created_at": "Mon Jan 27 07:17:38 +0000 2020", "full_text": "2020 has been fucked so far. WW III seems closer than ever, wildfires in Australia, corona virus outbreak and now Kobe and his family and friends gone in a helicopter crash. This month can't end fast enough. #Kobe  #RIPMamba"}
{"id": 1221693752349085696, "created_at": "Mon Jan 27 07:17:43 +0000 2020", "full_text": "What a coincidence there’s a virus outbreak in an overpopulated country  and now one a case is in Orange County knowing LA is near by and is a full city! 🙏🏻😢 #GodHelpUs"}
{"id": 1221693807705481216, "created_at": "Mon Jan 27 07:17:56 +0000 2020", "full_text": "This new Broken series on Netflix and the outbreak going on in China right now make me wanna check everything I buy and not buy anything from there.."}
{"id": 1221692633300365317, "created_at": "Mon Jan 27 07:13:16 +0000 2020", "full_text": "next thing uk it’s gon b a zombie outbreak"}
{"id": 1221692669052604416, "created_at": "Mon Jan 27 07:13:24 +0000 2020", "full_text": "Taal Volcano Eruption\nUSA - Iran tension\nCorona Virus outbreak in China\nAustralia’s Bush Fire incident\nand now Kobe Bryant’s death??\n\nCome on 2020, January pa lang quota ka na. ☹️\n\nWhat a start for this new decade. 😭"}
{"id": 1221693141427937284, "created_at": "Mon Jan 27 07:15:17 +0000 2020", "full_text": "With this #coronvirus outbreak in China  #ROSS need to refrain Chinese coming, Chinese influx should ceased, we need no more Chinese, we have already enough Chinese here in Juba. Our slain exceeded the expected in this crisis of Kiir &amp; Riek, no more needed period."}
{"id": 1221691979375038464, "created_at": "Mon Jan 27 07:10:40 +0000 2020", "full_text": "Jebus, the Seton Academy ED is adorable enough to cause a mass diabetes outbreak."}
{"id": 1221691450762485761, "created_at": "Mon Jan 27 07:08:34 +0000 2020", "full_text": "Lets be more cautious after this and not just when the outbreak comes though"}
{"id": 1221691220314902528, "created_at": "Mon Jan 27 07:07:39 +0000 2020", "full_text": "Not to be controversial but the Corona virus outbreak is not your opportunity to make shitty sinophobic Chinese dog eating jokes.\n\nNor is any time."}
{"id": 1221690296745873408, "created_at": "Mon Jan 27 07:03:59 +0000 2020", "full_text": "Currently doing a disease outbreak mooc and it has got me thinking...  What other animal health issues are occurring at higher frequency since the #ASF outbreak started? I'd say #FMD cases have probably seen a spike in endemic areas. Anyone looking at this? #vetepi #epitwitter"}
{"id": 1221690469995827201, "created_at": "Mon Jan 27 07:04:40 +0000 2020", "full_text": "Let's be honest, no one is prepared for an pandemic outbreak with our current size of the population. \nThe lack of enough manpower and equipment to handle these situation is foreseeable. It would take years for it to resolve this outbreak."}
{"id": 1221690629824094208, "created_at": "Mon Jan 27 07:05:18 +0000 2020", "full_text": "i hope that isn’t true. she shouldn’t be made to fly back and fourth while the outbreak is still not contained.."}
{"id": 1221689782608244737, "created_at": "Mon Jan 27 07:01:56 +0000 2020", "full_text": "Just this January,\nPotential WWE\nAustralia burns\nBoko Haram kills more\nCorona Virus Outbreak\nLassa Fever crops up again\nSomalia civil war gets deadlier \nAfghanistan conflicts increases\nPakistan War intensifies\nHelicopter crash destroys families\nCan we just skip this year?🤦🏽"}
{"id": 1221689486687506432, "created_at": "Mon Jan 27 07:00:46 +0000 2020", "full_text": "#VirusCorona\n#VirusKorona\n#killerflu\n#medialiesabouteflu\nOn LBC yesterday a journalists from Hong Kong claims the Authorities have conspired to not tell us the truth about the virus outbreak.\nShe claims' there has been 100's of deaths' this is very serious."}
{"id": 1221689491829731328, "created_at": "Mon Jan 27 07:00:47 +0000 2020", "full_text": "We have another viral outbreak that can potentially end humanity. Is the Nigerian Govt proactive on this? Have you equipped the international airports for cases? What of the land borders? CIV is reportedly handling one. CIV is pretty close to us. Is Givt saying anything?"}
{"id": 1221703617838796801, "created_at": "Mon Jan 27 07:56:55 +0000 2020", "full_text": "I received a Pokémon with Pokerus and I'm currently spreading that shii like the current epidemic. The Irony."}
{"id": 1221703687057207296, "created_at": "Mon Jan 27 07:57:11 +0000 2020", "full_text": "Far right supporters begin to vilify Chinese government for handling the epidemic badly or forcing journalists to delete their photos. Even those sound so convincing, it doesn't mean I have to believe everything they say right? I mean, those are far rights for fuck sake."}
{"id": 1221704070844411904, "created_at": "Mon Jan 27 07:58:43 +0000 2020", "full_text": "People are really worried about this virus. I get it.\n\nBut the thing is- in 1820 and 1920, we didn’t have such SIGNIFICANT advances in science, medicine, epidemiology. Advanced protocols in place worldwide to deal with an epidemic.\n\nWe PREDICTED this."}
{"id": 1221699340713914368, "created_at": "Mon Jan 27 07:39:55 +0000 2020", "full_text": "imagine blaming less educated &amp; helpless common people for spreading an epidemic and calling that karma"}
{"id": 1221700858875957254, "created_at": "Mon Jan 27 07:45:57 +0000 2020", "full_text": "Let’s recap this decade:\n\n• An entire continent is on fire\n• There’s threat of World War 3\n• A new viral epidemic is spreading\n• We’ve lost some of the greatest talent in history (Neil Peart, Christopher Tolkien, Terry Jones, Kobe Bryant to name a few)\n\nAND IT’S ONLY JANUARY"}
{"id": 1221700951947476992, "created_at": "Mon Jan 27 07:46:19 +0000 2020", "full_text": "After Ebola, this is the second major viral epidemic in the past few years to have originated in bats. There's a reason the little fuckers are associated with Hell, and not because they're nocturnal and live in caves."}
{"id": 1221701113872834560, "created_at": "Mon Jan 27 07:46:58 +0000 2020", "full_text": "I seems to me that ignorance of facts has become a worldwide Epidemic"}
{"id": 1221694558800662529, "created_at": "Mon Jan 27 07:20:55 +0000 2020", "full_text": "Mainstream media's headlines on this contemporary human rights day abt: Donald's #impeachment, the potential #epidemic, commercial #music, prejudices &amp; #stereotypes. I think this is quite enough for everyone's week. 🙄 🙂  #Aphorsim"}
{"id": 1221694861885108224, "created_at": "Mon Jan 27 07:22:07 +0000 2020", "full_text": "I think God's return is drawing near. Wars in Iran, Epidemic in China, Fires in Korea and Australia, Earthquakes in Turkey, Food Crisis in Africa, Volcanos Eruption and even death of icon who have made a great impact like Kobe. These are weaking our emotional strenght as people."}
{"id": 1221697999258054656, "created_at": "Mon Jan 27 07:34:35 +0000 2020", "full_text": "its annoying that we did nothing and lots of bad chinese ppl just keep harassing taiwan artist like this pleassssse just focus on your epidemic control business, stop harassing us"}
{"id": 1221691741775986689, "created_at": "Mon Jan 27 07:09:43 +0000 2020", "full_text": "gold gapped higher today and the yen also rose. US crude oil prices have plunged due to concerns that the Chinese epidemic will affect global crude oil demand. Japanese stocks tumbled more than2% after the market opened, and the FTSE China A50 index futures tumbled more than5%"}
{"id": 1221692759188418565, "created_at": "Mon Jan 27 07:13:46 +0000 2020", "full_text": "January 2020 came prepared for us fr..In one month, we almost had a world war, an epidemic broke out in China and now Kobe and his daughter💔"}
{"id": 1221693909698412544, "created_at": "Mon Jan 27 07:18:20 +0000 2020", "full_text": "Endemic to epidemic disease~ I hope it wont reach the pandemic level, but the way it's going~ sigh."}
{"id": 1221694465036910592, "created_at": "Mon Jan 27 07:20:33 +0000 2020", "full_text": "There's a global wave of sadness like an epidemic. Whether you're a fan or not, when someone who deeply inspires millions of people dies, the devastation of it trickles down to the hardest of hearts and punches u in the gut.\nMay they all rest safely in the arms of the Highest"}
{"id": 1221689444811427841, "created_at": "Mon Jan 27 07:00:36 +0000 2020", "full_text": "Trying to stay informed about the ongoing epidemic in today's news cycle is a farce.\n\nThe news are a ceaseless barrage of vapid fearmongering.\n\nThe social media is the same fearmongering but more edgy and viral."}
{"id": 1221691197497806848, "created_at": "Mon Jan 27 07:07:34 +0000 2020", "full_text": "If @ScottMorrisonMP can’t manage the bushfire crises, how on earth will be be able to cope/lead during a healthcare epidemic ? \n\nI dread the coming days/months.\n\n#coronarvirus #CrimeMinister #ScottyFomMarketing #Morrison #auspol"}
{"id": 1221697190411821057, "created_at": "Mon Jan 27 07:31:22 +0000 2020", "full_text": "sometimes i hate being chronically ill cause i’m gonna show up to the mall with an n95 because i don’t want back to back flu cause the mall ventilation is broken but this is the worst time to simply exist like such"}
{"id": 1221697923039162374, "created_at": "Mon Jan 27 07:34:17 +0000 2020", "full_text": "Let's all be extra cautious in the coming weeks. Always wash your face and hands. Drink vitamins. Hydrate. Wear a surgical mask or N95 mask when going out.\n\nMagtulungan tayo. Let's protect ourselves from this. #CoronaVirusOutbreak"}
{"id": 1221698716798570497, "created_at": "Mon Jan 27 07:37:26 +0000 2020", "full_text": "I just took two emergen-c and got a N95 to prepare for this week at ASU because ya girl is NOT tryna get sick 😤"}
{"id": 1221702432176005120, "created_at": "Mon Jan 27 07:52:12 +0000 2020", "full_text": "White lady sitting on the plane next to me had 3 N95 mask on and kept dodging and trying not to make any contact with me so I coughed really loudly asked her if she catched the virus yet. Racist bitch"}
{"id": 1221689540852666368, "created_at": "Mon Jan 27 07:00:59 +0000 2020", "full_text": "i need them to wear N95 mask not just mask mask, put them barricades, i need @BigHitEnt to take extra measures at the airport. oh please, just please."}
{"id": 1221693266384453632, "created_at": "Mon Jan 27 07:15:47 +0000 2020", "full_text": "Weird.... I started looking into face masks for like flu prevention and they are like sold out everywhere. (N95)"}
{"id": 1221696300787200000, "created_at": "Mon Jan 27 07:27:50 +0000 2020", "full_text": "Everywhere i go now about 70% of sgreans wearing mask. \nDude its 4 confirm case everyone wearing n95 mask😂"}
{"id": 1221704127383654400, "created_at": "Mon Jan 27 07:58:56 +0000 2020", "full_text": "With all that’s happening, from Taal, to NCov and Kobe’s passing, I get to realize that death is no longer a thing that only happens when we grow old. Reality is it’s just around there and can happen anytime to anyone anywhere. So let’s make the most out of each day. 😢😊"}
{"id": 1221699997701267456, "created_at": "Mon Jan 27 07:42:32 +0000 2020", "full_text": "the end of the world by nCoV"}
{"id": 1221700090475286529, "created_at": "Mon Jan 27 07:42:54 +0000 2020", "full_text": "literally i’m gonna start reporting every racist tweet about nCoV-2019, there are far too many of them. seems everyone is anti racist until they think of a funny meme to alienate a whole countries population."}
{"id": 1221701538529325056, "created_at": "Mon Jan 27 07:48:39 +0000 2020", "full_text": "the largest 10 day increase in worldwide SARS cases in 2003 was 1,802. In the last 10 days nCoV cases in China alone has been 2,700. And we are likely not yet close to the peak."}
{"id": 1221701810215276545, "created_at": "Mon Jan 27 07:49:44 +0000 2020", "full_text": "GAHD an innocent discussion on the epidemiology of the NCov gets highjacked by my right wing classmate\n\nMiss me with your Infowars-Ben Shapiro sht, throwing terms appropriated from the American political landscape kala mo naman applicable rito skksksks"}
{"id": 1221697656902148096, "created_at": "Mon Jan 27 07:33:14 +0000 2020", "full_text": "It's hard when you're a soft hearted person. When you easily cry for silly thing or have seen some cruel news.\n\nI hate seeing bad news.\n\nI cried when seeing the news about a baseball coach and the Mamba died\nRIP 😭😭😭\nBe safe guys from nCOV~~"}
{"id": 1221698717343862785, "created_at": "Mon Jan 27 07:37:26 +0000 2020", "full_text": "Hoping and praying that this nCov won't spread anymore."}
{"id": 1221696204746022913, "created_at": "Mon Jan 27 07:27:27 +0000 2020", "full_text": "SG, Malaysia, HK, Australia, Japan &amp; other asian countries have confirmed cases of nCov. The Ph, on the other hand, has 0 confirmed case despite the fact that we have so much Chinese visitors.I hope that the gov’t is not covering this up to continue acceptance of Chinese visitors"}
{"id": 1221696471415717888, "created_at": "Mon Jan 27 07:28:31 +0000 2020", "full_text": "Doing research for the story I'm working on means I've officially read Too Much about nCoV-2019 :|"}
{"id": 1221692376160309248, "created_at": "Mon Jan 27 07:12:15 +0000 2020", "full_text": "Let’s be real. If 2019-nCoV actually DOES have a two week incubation period, and people are contagious during that time, this is going to be an extremely long event, especially for a country not accustomed to patience."}
{"id": 1221692905821073409, "created_at": "Mon Jan 27 07:14:21 +0000 2020", "full_text": "I’m afraid for my country especially those people who are not aware about ncov and people who are homeless"}
{"id": 1221693565677342725, "created_at": "Mon Jan 27 07:16:58 +0000 2020", "full_text": "A CNN expert just said that you don't need to have a symptom to be a CARRIER of nCov. With a 1 to 14 days incubation period, this is really frightening. I hope mainlanders shld stop travelling at least for now."}
{"id": 1221691086059401222, "created_at": "Mon Jan 27 07:07:07 +0000 2020", "full_text": "For crying out loud, I'm seeing weasel words, rank speculation and insane misinformation about 2019-nCoV and half of it is coming from people who damn well ought to know better."}
{"id": 1221691224802775041, "created_at": "Mon Jan 27 07:07:40 +0000 2020", "full_text": "Senate Committee on Health chair Bong Go says no final policy yet on how to deal with repatriated Filipinos from nCoV-affected countries: Antayin natin what develops in the coming days... kung kailangan magpapatawag tayo ng hearing."}
