{"id": 1223734016446279681, "created_at": "Sat Feb 01 22:25:00 +0000 2020", "full_text": "Australia banning Chinese entry in their country due to Corona virus. Ghana should immediately do same."}
{"id": 1223734018497220616, "created_at": "Sat Feb 01 22:25:00 +0000 2020", "full_text": "They scared of coronavirus 😂 there is a shit load of other things you should be worried about"}
{"id": 1223734021571645442, "created_at": "Sat Feb 01 22:25:01 +0000 2020", "full_text": "Hay que llevar a @jguaido para china a ver si corona un virus"}
{"id": 1223734027347283968, "created_at": "Sat Feb 01 22:25:02 +0000 2020", "full_text": "La mala de suerte de llegar a MA y que salga un caso de coronavirus"}
{"id": 1223734036763250688, "created_at": "Sat Feb 01 22:25:04 +0000 2020", "full_text": "mamas has a phone interview with the CDC tomorrow, fingers crossed!"}
{"id": 1223734040827580416, "created_at": "Sat Feb 01 22:25:05 +0000 2020", "full_text": "Ask Freidenberg about how Australian citizens who are Chinese are less likely to have coronavirus than non citizens #insiders"}
{"id": 1223734060457103361, "created_at": "Sat Feb 01 22:25:10 +0000 2020", "full_text": "Early morning news from China: ''China reports outbreak of deadly bird flu among chickens in Hunan province, close to coronavirus epicentre of Wuhan Bird flu outbreak in Hunan province, which lies on the southern border of Hubei province, the epicentre of the coronavirus outbreak"}
{"id": 1223734095173255170, "created_at": "Sat Feb 01 22:25:18 +0000 2020", "full_text": "Walking on the streets of Cambridge and an Asian woman with a mask on walks by and these little shits on their bikes yelled “Corona!” at her! 😤 #notok"}
{"id": 1223734098629464064, "created_at": "Sat Feb 01 22:25:19 +0000 2020", "full_text": "Whoa... this is a big jump. As many new cases in Hubei today  as were reported by all of China, each of the last few days.\n\nNew graphs and analysis coming tonight, after we have numbers from the rest of the country. #coronavirus #2019nCoV  #nCoV2019"}
{"id": 1223734105373904896, "created_at": "Sat Feb 01 22:25:21 +0000 2020", "full_text": "BREAKING NEWS: #Hubei province reports 1,921 new #coronavirus cases and 45 new deaths, bringing total number of infected up to 13,950 and total number of deaths to 304.\nOther provinces to report soon."}
{"id": 1223734136269131777, "created_at": "Sat Feb 01 22:25:28 +0000 2020", "full_text": "Do you plan on wearing a medical face mask in public? #coronavirus 😷"}
{"id": 1223734140962394113, "created_at": "Sat Feb 01 22:25:29 +0000 2020", "full_text": "I’m getting tired of these stupid racist Mexicans on social media spreading racist unfactual things about Chinese eating habits as the source of the spread of the Coronavirus."}
{"id": 1223734143814717445, "created_at": "Sat Feb 01 22:25:30 +0000 2020", "full_text": "Le dernier train pour Wuhan"}
{"id": 1223734147752972288, "created_at": "Sat Feb 01 22:25:31 +0000 2020", "full_text": "@Rainbowicity @cnni But I do agree with you on the point of eating dogs in PARTS of China. That’s horrific. Doesn’t mean all of China is bad."}
{"id": 1223734148604448768, "created_at": "Sat Feb 01 22:25:31 +0000 2020", "full_text": "Coronavirus got my priest telling the whole church we not shaking hands anymore"}
{"id": 1223734152278745090, "created_at": "Sat Feb 01 22:25:32 +0000 2020", "full_text": "Everyone’s talking about coronavirus but from my understanding. The flu has claimed thousands of lives this season and no one is talking about it. 🧐"}
{"id": 1223734156774895616, "created_at": "Sat Feb 01 22:25:33 +0000 2020", "full_text": "My coworker said  she’s avoiding Chinese food and Chinese people cause of the coronavirus... so I said I’m staying  away from you cause you  got that stupid bitch virus."}
{"id": 1223734165448937473, "created_at": "Sat Feb 01 22:25:35 +0000 2020", "full_text": "So I bought small Bok Choy from the Asian market downtown last weekend. \n\nMy wife is adamantly against me making it and wants to throw it away. \n\nI told her “I don’t think the Coronavirus works that way”\n\nDon’t know the origin of the Bok Choy though\n\nThoughts/opinions? 😆🤷🏻‍♂️"}
{"id": 1223734172990263301, "created_at": "Sat Feb 01 22:25:37 +0000 2020", "full_text": "Worldwide Epidemic"}
{"id": 1223734199523217408, "created_at": "Sat Feb 01 22:25:43 +0000 2020", "full_text": "Anyone on a Airplane with some one who has been in China in the past WEEKS, In my option those person have been expose to the Virus and also in my option those person need to Watch over a week or two. What do you think?"}
{"id": 1223734210055352321, "created_at": "Sat Feb 01 22:25:46 +0000 2020", "full_text": "There seems to be a lot of people coming back from China when they say they are isolated... I know that’s an uneducated statement but like cmon...."}
{"id": 1223734210214543360, "created_at": "Sat Feb 01 22:25:46 +0000 2020", "full_text": "Treasurer @JoshFrydenberg cannot guarantee a budget surplus, following the bushfires and effects of #coronavirus \n\n#tickertv #auspol"}
{"id": 1223734216002809862, "created_at": "Sat Feb 01 22:25:47 +0000 2020", "full_text": "UPDATE: Hubei Provence is reporting 1,921 new infections, and 45 new deaths due to #coronavirus."}
{"id": 1223734216430583808, "created_at": "Sat Feb 01 22:25:47 +0000 2020", "full_text": "Yo! Imagine being xenophobic because of the Coronavirus 🤨"}
{"id": 1223734230137495552, "created_at": "Sat Feb 01 22:25:51 +0000 2020", "full_text": "Treasurer @JoshFrydenberg not answering questions about whether #coronavirus could lead to a qtr of negative growth and whether the budget will stay in surplus #insiders #auspol"}
{"id": 1223734261242650630, "created_at": "Sat Feb 01 22:25:58 +0000 2020", "full_text": "the corona virus mainly having a huge effect in China doesn’t give you the right to be racist. and that’s on basic human decency 😙✌🏻✨"}
{"id": 1223734291605180416, "created_at": "Sat Feb 01 22:26:05 +0000 2020", "full_text": "Poll: Support for Trump's removal  steady: I say BS to your polls why would we get rid of a Pres. who Packed the courts with conserv. judges 2 SC just. best economy in 50 years,reformed jail terms.low taxes.redid NAFTA,China trade deal,Japan Trade deal,Issis dead,rebuilt military"}
{"id": 1223734293685526531, "created_at": "Sat Feb 01 22:26:06 +0000 2020", "full_text": "siento que a louis no le gusta perfect now por la parte de la corona..."}
{"id": 1223734295250030598, "created_at": "Sat Feb 01 22:26:06 +0000 2020", "full_text": "1/ --- Dept. of Justice says it has two dozen emails confirming Trump’s role in retention of Ukraine aid\n--- Researchers say as many as 75,000 Chinese could be infected with coronavirus\n--- US increases airstrikes during peace talks with Taliban\n--- Arab foreign ministers meet"}
{"id": 1223734295442968576, "created_at": "Sat Feb 01 22:26:06 +0000 2020", "full_text": "Anyone got an N95 mask?"}
{"id": 1223734297049403398, "created_at": "Sat Feb 01 22:26:06 +0000 2020", "full_text": "i used to like and support imran khan but after seeing the way he did not speak up for the uighur muslims and even pretended he didnt know anything about them when asked and now hes not willing to evacuate pakistani students from china, i feel ashamed of him"}
{"id": 1223734304993415168, "created_at": "Sat Feb 01 22:26:08 +0000 2020", "full_text": "Let me know when something gross happens in China or when someone finds out how I can watch the super bowl for free thanks"}
{"id": 1223734309309362191, "created_at": "Sat Feb 01 22:26:09 +0000 2020", "full_text": "corona bul beni yoruldum"}
{"id": 1223734314040324096, "created_at": "Sat Feb 01 22:26:11 +0000 2020", "full_text": "Omfg. Did Frydenburg just end a statement about corona virus and bushfires with a jab at inheriting the previous govt’s budget deficit?!? You’ve gotta be kidding me. #Insiders #stillinopposition #tonedeaf"}
{"id": 1223734315789496324, "created_at": "Sat Feb 01 22:26:11 +0000 2020", "full_text": "It's corona time dudududu, it's coroooena time."}
{"id": 1223734320608636928, "created_at": "Sat Feb 01 22:26:12 +0000 2020", "full_text": "\" IN( sidious)SIDERS, and the SPIEL ( Beat) goes ON\"! This \" Contagion ( not CoronaVirus) I mean L/ NP , is ALIVE &amp; Spreading \"? Send us All to \" Christmas ISLAND, charge us $1000, Quarantine us from these LIARS &amp; possibly a CURE is Imminent\"? NO they are INCURABLE!"}
{"id": 1223734322068443136, "created_at": "Sat Feb 01 22:26:12 +0000 2020", "full_text": "There is a scientific model that says the \"true\" number of #coronavirus infected is 75k. They project the infected number will double every 6.4 days. I have been keeping track. Friday's number has been double on Monday the past several weeks. We go a pandemic on our hands."}
{"id": 1223734331811565568, "created_at": "Sat Feb 01 22:26:15 +0000 2020", "full_text": "CNN prioritizes complaining about how everyone in Trump's Coronavirus committee are cisgendered whites over the question of their expertise. 🙄\n\nWhat if I told you that Europe is just as ethnically diverse as Africa or Asia?"}
{"id": 1223734334382694400, "created_at": "Sat Feb 01 22:26:15 +0000 2020", "full_text": "So @JoshFrydenberg is telling us that they are consulting with scientists and other experts in their handling of the #coronavirus .\n\nSo why not consult with the scientists and experts in terms of #bushfires and indeed #ClimateChange ?\n\n🤔\n\n#griftersspivsandliars \n#insiders"}
{"id": 1223734341316030470, "created_at": "Sat Feb 01 22:26:17 +0000 2020", "full_text": "I find the idea that the #CoronaVirus is a bio weapon to eradicate the United States is simply ridiculous"}
{"id": 1223734348148396034, "created_at": "Sat Feb 01 22:26:19 +0000 2020", "full_text": "I joke around the corona virus every two minutes so y’all can realize how serious that shit really is."}
{"id": 1223734354486136832, "created_at": "Sat Feb 01 22:26:20 +0000 2020", "full_text": "Watch it now - Coronavirus didn't come from China it came from Canada\n\nThe Eternal Leaf strikes again"}
{"id": 1223734360555257857, "created_at": "Sat Feb 01 22:26:22 +0000 2020", "full_text": "I've kept silent long enough. No more. \n\n🎶 The Wuhan Flu Ain't Nothin to Fuck With!\n\n🎶 The Wuhan Flu Ain't Nothin to Fuck With!\n\n🎶 The Wuhan Flu Ain't Nothin to Fuck With!\n\nSpread the word. Save a life."}
{"id": 1223734366674804739, "created_at": "Sat Feb 01 22:26:23 +0000 2020", "full_text": "Coronavirus"}
{"id": 1223734368348209153, "created_at": "Sat Feb 01 22:26:23 +0000 2020", "full_text": "Taiwan has more advanced medical technology than many WHO members\n\nYet because of Communist China and WHO director,   Taiwan is not able to participate and contribute to fight #coronarovirus \n\nThis is not the mother fucking time for petty politics \n\nThis is time for Unity!!"}
{"id": 1223734393245773824, "created_at": "Sat Feb 01 22:26:29 +0000 2020", "full_text": "Coronavirus vs H5N1 bird flu"}
{"id": 1223734413697130496, "created_at": "Sat Feb 01 22:26:34 +0000 2020", "full_text": "8 coronavirus cases in the us .. not fw it at all"}
{"id": 1223734422823940096, "created_at": "Sat Feb 01 22:26:36 +0000 2020", "full_text": "ugh the Corona Beer shipment is getting closer to Maine"}
{"id": 1223734443472351232, "created_at": "Sat Feb 01 22:26:41 +0000 2020", "full_text": "Listening to ABC this morning.   Josh Frydenburg has just announced that the Australians being brought out of Wuhan and being sent to Christmas Is.   WILL NOT be charged $1000. 'The Prime Minister was given incorrect advice'  Looks like the backlash worked. 😀"}
{"id": 1223734443556397057, "created_at": "Sat Feb 01 22:26:41 +0000 2020", "full_text": "My nail tech went to his home country last week (need a fill asap but that’s another story) I can’t remember which part of China he said... he might a goner and I’m dead ass sad 😓"}
{"id": 1223734448979615744, "created_at": "Sat Feb 01 22:26:43 +0000 2020", "full_text": "#Jenesuispasunvirus #Belgique #coronavirus #Asie #Asiatique #Racisme\n\n\"of all known viruses, racism is the most dangerous\""}
{"id": 1223734463831728128, "created_at": "Sat Feb 01 22:26:46 +0000 2020", "full_text": "Before the whole world dies of corona \n\nDid anybody ever find out what happened to Soulja boy ?"}
{"id": 1223734490884907009, "created_at": "Sat Feb 01 22:26:53 +0000 2020", "full_text": "Expert: \"Only sneeze into your elbow if you don't have a tissue.\"\nMedia: \"Coronavirus HATES her! Scientist discovers best place to sneeze and spoiler: it's NEVER your elbow!\"\nMe: \"Please only sneeze directly into my mouth, I prefer this to go as quickly as possible.\""}
{"id": 1223734502893195264, "created_at": "Sat Feb 01 22:26:56 +0000 2020", "full_text": "Dont worry.  #cornonavirus wont last long.  It was made in China. #XRP #BooHillary #SaturdayVibes #China #SuperBowlLIV #BlackHistoryMonth2020"}
{"id": 1223734504302485506, "created_at": "Sat Feb 01 22:26:56 +0000 2020", "full_text": "BREAKING: Coronavirus death toll in Hubei Province rises to 294 out of a total of 304 deaths in China #coronavirusuk"}
{"id": 1223734508232593408, "created_at": "Sat Feb 01 22:26:57 +0000 2020", "full_text": "I really hope this isn’t going to turn into a moment where we all look back and think of a pre-corona virus era and a post-corona virus era."}
{"id": 1223734531645157377, "created_at": "Sat Feb 01 22:27:02 +0000 2020", "full_text": "Looking to buy a home? The coronavirus that originated in China could end up helping you save money on a mortgage.\nThe average rate on the 30-year mortgage is almost a full percentage point lower now than it was a year ago."}
{"id": 1223734542063808513, "created_at": "Sat Feb 01 22:27:05 +0000 2020", "full_text": "Do you think it’s right that people from Wuhan, China came back to the States, even if they are citizens? Just read about the case in Massachusetts and this was my first question."}
{"id": 1223734544249106438, "created_at": "Sat Feb 01 22:27:05 +0000 2020", "full_text": "Question?  So no passenger air travel between U.S. and China.  What about air freight. What abt planes from China that bring Chinese to Europe but who are on way to US.\n\nFor economy, the big problem is that first Q is usually Q with lowest inventories.  What a mess - all EastAsia"}
{"id": 1223734560476815360, "created_at": "Sat Feb 01 22:27:09 +0000 2020", "full_text": "Relocating dog from Hong Kong to USA questions - \nHey everyone,\n\nIve got a few questions about moving my dog to the States that I'm hoping some of you can help with. First, I have reviewed websites for the CDC, CBP, airline regulations, and state regulations. However they're ..."}
{"id": 1223734565132537856, "created_at": "Sat Feb 01 22:27:10 +0000 2020", "full_text": "i'm not putting my avatar in a hazmat suite b/c in one week the coronavirus scare will be over &amp; you all still be clinging to a faddish panic. Also, because I don't know how to use photoshop. both of these reasons."}
{"id": 1223734568982704128, "created_at": "Sat Feb 01 22:27:11 +0000 2020", "full_text": "How many die of influenza - which spreads on planes - every year? Coronavirus beatup is an exercise in flexing political-racist power only. A test of population &amp; fear control. Useless @ScottMorrisonMP should have been half as responsive as this on bushfires. Resign. #insiders"}
{"id": 1223734572073881601, "created_at": "Sat Feb 01 22:27:12 +0000 2020", "full_text": "Blaming bubbling recession on the fires and coronavirus #Insiders maybe why scomo was fine watching people and animals burn."}
{"id": 1223734629670191106, "created_at": "Sat Feb 01 22:27:26 +0000 2020", "full_text": "•when you’re in your 20s and all you do is go out to drink•\n\nDr.: you have coronavirus \n\nMe: uhhhh can I get a lime with that"}
{"id": 1223734641179287552, "created_at": "Sat Feb 01 22:27:29 +0000 2020", "full_text": "goes to show , that should an outbreak occur in Australia , no N95 masks on shelves . Given opportunity mask deniers go with out"}
{"id": 1223734644878630913, "created_at": "Sat Feb 01 22:27:29 +0000 2020", "full_text": "Indian Scholars  said the #coronavirus is similar to HIV-1 gp120 or HIV-1 Gag, which means it's Biological weapon used by unknown to attack #China and that  may be #USA .\n\nComing days will show the truth....."}
{"id": 1223734656656384001, "created_at": "Sat Feb 01 22:27:32 +0000 2020", "full_text": "Carrie Lam, the chief executive of Hong Kong, this week also ordered all ferry service to China to be halted, but she stopped short of fully closing the border.\n\n\"To stop all passenger traffic on such a massive and comprehensive scale is not warranted,\" she said."}
{"id": 1223734657830834177, "created_at": "Sat Feb 01 22:27:32 +0000 2020", "full_text": "Whoever brought Coronavirus back to Massachusetts. I have one question for you sir. What in gods green fuck was there in Wuhan China in the first place. What  did you gain from your experience in that horseshit country sir?"}
{"id": 1223734670925488128, "created_at": "Sat Feb 01 22:27:36 +0000 2020", "full_text": "tell me how the first time I go to Boston in months it just so happens someone gets diagnosed with the coronavirus lmfao"}
{"id": 1223734676411404288, "created_at": "Sat Feb 01 22:27:37 +0000 2020", "full_text": "Making four videos at once is both fun and challenging.\n\nOn one hand I'm busting ass just trying to keep track of all the little bit of info for each vid.\n\nOn the other I can write in a shit ton of Corona and fire related jokes, and have them all still be funny when they come out"}
{"id": 1223734683038638080, "created_at": "Sat Feb 01 22:27:38 +0000 2020", "full_text": "Y'all really been 'obedient' all your life, saving yourself and all just so you get killed by a Corona virus?\n\nLive your best life while you can B."}
{"id": 1223734688021237760, "created_at": "Sat Feb 01 22:27:40 +0000 2020", "full_text": "Frydenberg hopes Australians won’t remember that the economy was already floundering badly on his watch before the fires hit and before anyone had even heard of Coronavirus #Insiders #auspol"}
{"id": 1223734691989217281, "created_at": "Sat Feb 01 22:27:41 +0000 2020", "full_text": "Seeing so many muslim irls posting “the corona virus isn’t an excuse to be racist and xenophobic !!” While also posting “lol the Chinese deserve this for the Muslim concentration camps they all suck” in the same fucking breath is just so....the cognitive dissonance....."}
{"id": 1223734700214235136, "created_at": "Sat Feb 01 22:27:43 +0000 2020", "full_text": "aight someone come give my dad the coronavirus"}
{"id": 1223734711782035456, "created_at": "Sat Feb 01 22:27:45 +0000 2020", "full_text": "#DevilManTrump and his racist western lackeys are manipulating the #caronavirusoutbreak to further demonise #Asians &amp; #Chinese.\n Facts are,  the #FlueVirus kills up to 650000 p/a\n#DonaldTrump #China #CaronaVirus"}
{"id": 1223734711807135745, "created_at": "Sat Feb 01 22:27:45 +0000 2020", "full_text": "yea coronavirus scary but have yall ever had the cheese touch"}
{"id": 1223734712692330497, "created_at": "Sat Feb 01 22:27:46 +0000 2020", "full_text": "Day 27 noFap be like: I WANNA FUCK THE CORONA VIRUS"}
{"id": 1223734728009961472, "created_at": "Sat Feb 01 22:27:49 +0000 2020", "full_text": "\"UMass Boston Student Tests Positive For First Case Of #Coronavirus In Massachusetts\" 🥴😵😷🙏"}
{"id": 1223734739342786560, "created_at": "Sat Feb 01 22:27:52 +0000 2020", "full_text": "Do you know what are the worst and scariest more than corona virus? \n\nFilipino attitude &amp; mentality. 😉"}
{"id": 1223734740567691265, "created_at": "Sat Feb 01 22:27:52 +0000 2020", "full_text": "So I booked my parents to go away to York for a weekend for Christmas, turns out they were in the same hotel, the same weekend the two people with the coronavirus were there and taken to hospital😭😭😭love it X"}
{"id": 1223734741460873216, "created_at": "Sat Feb 01 22:27:52 +0000 2020", "full_text": "Why wouldn't Gov question the $1000 charge to #coronavirus before announcing charge.\nIt was the governments idea @joshfrydenburg wasn't it not the department?\n#insiders"}
{"id": 1223734791385886721, "created_at": "Sat Feb 01 22:28:04 +0000 2020", "full_text": "Coronavirus continues.  Have a bad feeling that when this hits certain lesser developed areas, it’s going to get WAY worse.  Don’t want to sound like Chicken Little, but to me this looks like a global economic black swan event."}
{"id": 1223734793990373376, "created_at": "Sat Feb 01 22:28:05 +0000 2020", "full_text": "Fuck China and its cruelty of animals and fuck the authorities for letting it happen. It’s a disgrace and they make me sick cruelty on a horrific level. I would happily kill every waste of space who does this! How can we be the human race full of such inhuman scum."}
{"id": 1223734797480222720, "created_at": "Sat Feb 01 22:28:06 +0000 2020", "full_text": "#coranovirus \n#Apple on Saturday said it would close its stores in mainland #China, one of its biggest markets, until Feb. 9."}
{"id": 1223734831030210560, "created_at": "Sat Feb 01 22:28:14 +0000 2020", "full_text": "Fuck China"}
{"id": 1223734840866021376, "created_at": "Sat Feb 01 22:28:16 +0000 2020", "full_text": "China taste it is, then we going home"}
{"id": 1223734842837344256, "created_at": "Sat Feb 01 22:28:17 +0000 2020", "full_text": "BREAKING: Germany reports 8th case of #coronavirus"}
{"id": 1223734847107145728, "created_at": "Sat Feb 01 22:28:18 +0000 2020", "full_text": "\"This [closing the border] is the only way to possibly save us,\" Wong says.\n\nHong Kong's health care system is not capable, he says, of dealing with an influx of people from China who are infected with the coronavirus."}
{"id": 1223734854207995905, "created_at": "Sat Feb 01 22:28:19 +0000 2020", "full_text": "rip @CoryxKenshin hope you survive coronavirus"}
{"id": 1223734858742140928, "created_at": "Sat Feb 01 22:28:20 +0000 2020", "full_text": "The death toll from the #coronavirus has risen to 294\n\nThere are now 13,950 confirmed cases of the virus across the world."}
{"id": 1223734880065843200, "created_at": "Sat Feb 01 22:28:25 +0000 2020", "full_text": "It would be so cool if the coronavirus like actually gets rid of the people on Medicare so we can be done paying for your sorry asses"}
{"id": 1223734903818330114, "created_at": "Sat Feb 01 22:28:31 +0000 2020", "full_text": "I REALLY NEED THIS CORONA THING TO END KAUSE A NEGRO GOTTA LIVE HEY. 😭 ALSO I'M KREATIVELY KONSTIPATED. 😤😤😤"}
{"id": 1223734911833640965, "created_at": "Sat Feb 01 22:28:33 +0000 2020", "full_text": "En mi núcleo familiar a nadie le ha dado dengue, chikungunya, zika ni flu, espero que el coronavirus no sea la excepción. Amen"}
{"id": 1223734933564395520, "created_at": "Sat Feb 01 22:28:38 +0000 2020", "full_text": "Good move, @biorxivpreprint, to note that \"bioRxiv is receiving many new papers on coronavirus 2019-nCoV.   A reminder: these are preliminary reports that have not been peer-reviewed."}
{"id": 1223734939805290496, "created_at": "Sat Feb 01 22:28:40 +0000 2020", "full_text": "There were no caveats when we saw all those ridiculous ads about being \"back in black\". None at all. \n\nThere was no \"we'll have a budget surplus\" **\n\n**pending a horrendous bush fire season and an epidemic within our most vital trading partner. \n\n#insiders"}
{"id": 1223734941823000577, "created_at": "Sat Feb 01 22:28:40 +0000 2020", "full_text": "If you want someone to leave you alone, start loudly coughing and sniffling. #Corona #LifeHack"}
{"id": 1223734959636172800, "created_at": "Sat Feb 01 22:28:44 +0000 2020", "full_text": "The number of #coronavirus cases around the world has topped 10k in 30 days, 2k more than SARS infected in a year."}
{"id": 1223734963725635585, "created_at": "Sat Feb 01 22:28:45 +0000 2020", "full_text": "Just when I think the MSM can't be any more\nabsurd, I hear one of them complain that DJT\ntask force on coronavirus isn't diverse enough!\nStop this nonsense."}
{"id": 1223734970956431362, "created_at": "Sat Feb 01 22:28:47 +0000 2020", "full_text": "Just found out 2 people have Coronavirus in South Australia, god fucking dammit can I please have good things happen for once?"}
{"id": 1223734974144286720, "created_at": "Sat Feb 01 22:28:48 +0000 2020", "full_text": "Corona virus in Boston! I ain’t leaving my crib anymore smh"}
{"id": 1223734993496743937, "created_at": "Sat Feb 01 22:28:53 +0000 2020", "full_text": "As several of us were wiping down our seats on the plane with Purell wipes a lady said “Hotty Toddy” when she saw my State pullover. I said I would rather have the coronavirus. She got it, and we had a good laugh. #HailState"}
{"id": 1223734995694391297, "created_at": "Sat Feb 01 22:28:53 +0000 2020", "full_text": "China\nCalled islam a mental illness, and was implementing a cure to get rid that virus\n\nToday they've become mentally ill as they have been inflicted from an unknown virus, and they are absolutely clueless of this cure."}
{"id": 1223735015671906305, "created_at": "Sat Feb 01 22:28:58 +0000 2020", "full_text": "How out of touch are political journos? David Speers asks Josh Frydenberg if they’ve got an estimate on the economic cost of the Corona virus, then what that could mean for the budget. No one anywhere in the world knows anything definitively. #Insiders"}
{"id": 1223735015735005185, "created_at": "Sat Feb 01 22:28:58 +0000 2020", "full_text": "I have two questions, 1 why does gerri Horner only wear white and where do the people we brought back from China go when their quarantine is over as most do not have a home here."}
{"id": 1223735046156275712, "created_at": "Sat Feb 01 22:29:05 +0000 2020", "full_text": "Es más probable que me mate la inseguridad en las calles que el coronavirus. Cuanto drama, humanos..."}
{"id": 1223735054616137731, "created_at": "Sat Feb 01 22:29:07 +0000 2020", "full_text": "Also, this seems like a good time to start planning my trip to China."}
{"id": 1223735064715911171, "created_at": "Sat Feb 01 22:29:09 +0000 2020", "full_text": "What happens on Monday ?? With all this coronavirus news and China shutdown etc"}
{"id": 1223735080213856256, "created_at": "Sat Feb 01 22:29:13 +0000 2020", "full_text": "the coronavirus does not give you an excuse to be racist towards asians. stop making jokes about an epidemic that is killing people across the globe."}
{"id": 1223735089596551168, "created_at": "Sat Feb 01 22:29:15 +0000 2020", "full_text": "Australian government backtracks on charging $1000 fee per seat for Australians to evacuate on Qantas flight from Wuhan. Treasurer has told ABC TV there will be no charge."}
{"id": 1223735096315826176, "created_at": "Sat Feb 01 22:29:17 +0000 2020", "full_text": "Frydenberg just committed on #insiders that the gov will NOT be lifting it’s emissions target which is already HALF what is actually needed by 2030.\n\nForget the Corona Virus - the government is condemning many Aussies to death with its #ClimateFailure"}
{"id": 1223735098790567942, "created_at": "Sat Feb 01 22:29:18 +0000 2020", "full_text": "The person with coronavirus goes to Umass Boston🤢"}
{"id": 1223735128104620034, "created_at": "Sat Feb 01 22:29:25 +0000 2020", "full_text": "Even with the Coronavirus spreading fast, rich people are still stingy ... maybe giving and sharing  is the cure \n💀😷"}
{"id": 1223735128310132736, "created_at": "Sat Feb 01 22:29:25 +0000 2020", "full_text": "And this shit nasty and that bitch was talkn shit i think i was supposed to stay home Corona Virus out here and these foreign ppl might be yu know they dont have Melanin they aint buil like us they gone get it first"}
{"id": 1223735138548359168, "created_at": "Sat Feb 01 22:29:27 +0000 2020", "full_text": "#china #Corona #viral #BreakingNews #worldwide #world #leaders take control!"}
{"id": 1223735182009737217, "created_at": "Sat Feb 01 22:29:37 +0000 2020", "full_text": "I drank a Corona at a Chinese restaurant, I ain't even scared."}
{"id": 1223735187261087746, "created_at": "Sat Feb 01 22:29:39 +0000 2020", "full_text": "#China's #Hubei province reports 1,921 new #coronavirus cases, 45 new deaths\n\nA dua to protect you from the #coronavirus:\n\n“Ya Allah, please protect me from the coronavirus.”"}
{"id": 1223735198275252224, "created_at": "Sat Feb 01 22:29:41 +0000 2020", "full_text": "So we’re gonna ignore the fact that the movie “Parasite” was made and then we proceeded to be bombarded with the Coronavirus.."}
{"id": 1223735203346223104, "created_at": "Sat Feb 01 22:29:43 +0000 2020", "full_text": "Hey February, try not to suck as badly as January did. In chronological order, Jan gave us the threat of war, an impeachment trial, coronavirus, Kobe’s death, and another elon musk edm drop. I rest my case."}
{"id": 1223735220710412288, "created_at": "Sat Feb 01 22:29:47 +0000 2020", "full_text": "#BREAKING: #Coronavirus death toll rises to 318 with 13,800+ confirmed cases, globally."}
{"id": 1223735256987115520, "created_at": "Sat Feb 01 22:29:55 +0000 2020", "full_text": "S gets shipments everyday from China at work and he looked at me and said “I don’t feel good and if anyone’s going to get the corona virus it’s gonna be me” and like.... now my anxiety is through the roof"}
{"id": 1223735261194018817, "created_at": "Sat Feb 01 22:29:56 +0000 2020", "full_text": "Baby will you be my coronavirus and lyme"}
{"id": 1223735267829473280, "created_at": "Sat Feb 01 22:29:58 +0000 2020", "full_text": "Can I just ask why people are freaking out over the coronavirus when we are sitting here with a country with people who are huffing and puffing over mandatory vaccinations"}
{"id": 1223735271402942465, "created_at": "Sat Feb 01 22:29:59 +0000 2020", "full_text": "The homies sent a “coronavirus in your area” link that was actually just a pic of a BBC. I then opened said pic  in front of a whole chairlift of strangers as it was last thing on my browser. Amaze balls //"}
{"id": 1223735274917810177, "created_at": "Sat Feb 01 22:30:00 +0000 2020", "full_text": "the coronavirus is in boston. maybe 2020 is my year🤔"}
{"id": 1223735320300179457, "created_at": "Sat Feb 01 22:30:10 +0000 2020", "full_text": "#coronavirus though its mostly people who have other health conditions that are worst affected it would affect my mum and little sister who both have other conditions and I'm asthmatic :-/"}
{"id": 1223735322086912000, "created_at": "Sat Feb 01 22:30:11 +0000 2020", "full_text": "JUST IN: First Possible case of coronavirus in New York City is being tested"}
{"id": 1223735326541262849, "created_at": "Sat Feb 01 22:30:12 +0000 2020", "full_text": "Corona virus was man made... take that in"}
{"id": 1223735346900414467, "created_at": "Sat Feb 01 22:30:17 +0000 2020", "full_text": "#Coronavirus is now on both coasts and the midwest.\n\nLooks like the South is the only safe place!\n\n#UMassBoston"}
{"id": 1223735352994803714, "created_at": "Sat Feb 01 22:30:18 +0000 2020", "full_text": "I find it real funny that this coronavirus is a respiratory illness and now all of a sudden people are getting  “pneumonia” which is a respiratory illness.  This shit already here man."}
{"id": 1223735369071394816, "created_at": "Sat Feb 01 22:30:22 +0000 2020", "full_text": "No joke I’m actually scared to stand beside china people , not racist just that I love myself too much to die from a virus"}
{"id": 1223735370577256454, "created_at": "Sat Feb 01 22:30:22 +0000 2020", "full_text": "This is the time the world needs the likes of Obinim and Obofour to pray for the world against the coronavirus.."}
{"id": 1223735375564140544, "created_at": "Sat Feb 01 22:30:24 +0000 2020", "full_text": "Apple really had an emoji for the corona virus 🦠"}
{"id": 1223735376944168960, "created_at": "Sat Feb 01 22:30:24 +0000 2020", "full_text": "I’m not saying it serves China right but you cannot punish Innocent people and sleep well at Night. May God save us all"}
{"id": 1223735387602014209, "created_at": "Sat Feb 01 22:30:26 +0000 2020", "full_text": "Another fire outbreak"}
{"id": 1223735397269766146, "created_at": "Sat Feb 01 22:30:29 +0000 2020", "full_text": "wow so embarrassing I really did not just crack jokes about corona virus and then my friend told me that people she knows are infected by it. I hate my ass"}
{"id": 1223735401095057408, "created_at": "Sat Feb 01 22:30:30 +0000 2020", "full_text": "Wait until they tell you what’s happening in China’s pork production."}
{"id": 1223735415997206528, "created_at": "Sat Feb 01 22:30:33 +0000 2020", "full_text": "“Hey....are you alright? You don’t have the Coronavirus or anything right? I know you’re traveling.” \n\n....first text from ex in 4 months. \n\nHappy new year to her too...."}
{"id": 1223735435886780421, "created_at": "Sat Feb 01 22:30:38 +0000 2020", "full_text": "Why are Chinese still being allowed to fly into other countries spreading this #coronavirus it needs to be contained and by letting them all fly around the world isn't helping.... its not rocket science!"}
{"id": 1223735460062801920, "created_at": "Sat Feb 01 22:30:44 +0000 2020", "full_text": "It’s not that everyone on the Wirral thinks the Corona virus is a weird conspiracy but EVERYONE’S signal just went in the pub and three people told me it’s the Corona virus thing and us getting cut off from the rest of England x"}
{"id": 1223735460431724546, "created_at": "Sat Feb 01 22:30:44 +0000 2020", "full_text": "Do you believe Anthony Mundine when he claims the 11,791 people who have so far contracted the coronavirus virus are all lying? #NRL (Results to be dicussed on the next ep of TVT)"}
{"id": 1223735460540841990, "created_at": "Sat Feb 01 22:30:44 +0000 2020", "full_text": "Coronavirus only kills 2% of victims"}
{"id": 1223735465573900288, "created_at": "Sat Feb 01 22:30:45 +0000 2020", "full_text": "The common flu kills approx. 80k people in the USA alone. Coronavirus is just another rise to scare people and spook markets. You know the killing MMs are making right now on crude? And the killings they’re gonna make when ppl realize corona aint shit and crude spikes higher?"}
{"id": 1223735468417830918, "created_at": "Sat Feb 01 22:30:46 +0000 2020", "full_text": "Corona ja ta na espanha..."}
{"id": 1223735469625790464, "created_at": "Sat Feb 01 22:30:46 +0000 2020", "full_text": "Can’t even cough in peace at work without a customer asking if you’ve been to China recently smh 🤦🏻‍♀️"}
{"id": 1223735470452084736, "created_at": "Sat Feb 01 22:30:46 +0000 2020", "full_text": "Whoever is playing Corona virus on Plague Inc evolved their severity too quickly."}
{"id": 1223735477242433537, "created_at": "Sat Feb 01 22:30:48 +0000 2020", "full_text": "Anybody: *coughs*\nAlso Anybody &amp; Everyone Else:\n“Omg do you have the corona virus??”\nNo shut up nobody loves you"}
{"id": 1223735478123286528, "created_at": "Sat Feb 01 22:30:48 +0000 2020", "full_text": "Hope Hillary gets that Coronavirus so I dont have to deal with her constant bitching anymore"}
{"id": 1223735478828052487, "created_at": "Sat Feb 01 22:30:48 +0000 2020", "full_text": "Sahih Bukhari 624.Narrated Saud The Prophet said, \"If you hear of an outbreak of plague in a land, do not enter it; but if the plague breaks out in a place while you are in it, do not leave that place.\"\n\n#WuhanCoronavirus #coronaviruses #Pakistan #student"}
{"id": 1223735486075764736, "created_at": "Sat Feb 01 22:30:50 +0000 2020", "full_text": "En China el #coronavirus y en Venezuela #guaidoysucombo"}
{"id": 1223735499136913410, "created_at": "Sat Feb 01 22:30:53 +0000 2020", "full_text": "Just remember, your government isn’t working for you during those impeachment days.  But the president is. \n&gt; March for Life,  \n&gt; China Trade deal phase I,  \n&gt; Israeli Palestine peace settlement,  \n&gt; Revising NAFTA to USMCA...  need more??"}
{"id": 1223735507835768833, "created_at": "Sat Feb 01 22:30:55 +0000 2020", "full_text": "The most remarkable finding from the nCoV2019 outbreak is just how many people saw Contagion and decided Jude Law's blogger was the guy they wanted to be.\nI hope they're doing the dodgy accent too."}
{"id": 1223735527209230337, "created_at": "Sat Feb 01 22:31:00 +0000 2020", "full_text": "Out having breakfast with my daughter and I hear a lady at the table next to us say.. “The Americans have released #coronavirus in China to destroy their economy.” 😳\nI thought this virus was dangerous.. ffs, it doesn’t come close to the stupidity of some people in our society."}
{"id": 1223735529293991943, "created_at": "Sat Feb 01 22:31:00 +0000 2020", "full_text": "Can’t we know that Flu is a killer that infects millions AND be concerned about the spread of #coronavirus or are they mutually exclusive? #nCoV2019 We KNOW Flu is awful and so is diarrhoea so please stop trying to diminish the awfulness of #WuhanVirus"}
{"id": 1223735543852404737, "created_at": "Sat Feb 01 22:31:04 +0000 2020", "full_text": "Hope everyone with #coronavirus gets better soon."}
{"id": 1223735548352909312, "created_at": "Sat Feb 01 22:31:05 +0000 2020", "full_text": "01-22-2020 + 7 Days\n\nLet's see which Nodes will have Sustained Outbreak Clusters\n\nBut remember...\n\nthis is Fog of War\n\nGIGO, GIGO, GIGO\n\nThe Ship's Captain must Navigate the Uncertainty"}
{"id": 1223735551230119941, "created_at": "Sat Feb 01 22:31:05 +0000 2020", "full_text": "Is it #fear #mongering to assume that someone getting off a flight from China may have #coronavirus? I don’t think so..."}
{"id": 1223735555684552706, "created_at": "Sat Feb 01 22:31:07 +0000 2020", "full_text": "Is China concealing case figures? Of course they are...they're reporting just north of 12,000 cases.  That would be infinitesimally low considering a population of 1.4 billion.  A repeat of Chernobyl. #coronovirusoutbreak #Coronavirus"}
{"id": 1223735557819289600, "created_at": "Sat Feb 01 22:31:07 +0000 2020", "full_text": "For a paper on severe maternal morbidity &amp; maternal mortality, I'm coding the self-reported reasons for hospitalization during pregnancy listed in the CDC PRAMS survey. Some are entertainingly specific:\n\n\"Hit in stomach with bath toy\"\n\"Baby took my iron!\"\n\"Sex (I was having it)\""}
{"id": 1223735577968816128, "created_at": "Sat Feb 01 22:31:12 +0000 2020", "full_text": "El coronavirus es el primer movimiento de la III Guerra Mundial change my mind"}
{"id": 1223735591923339264, "created_at": "Sat Feb 01 22:31:15 +0000 2020", "full_text": "This China's current troubles\n ( coronavirus) will bring revival to China. Many are going to give their to Christ."}
{"id": 1223735613293121536, "created_at": "Sat Feb 01 22:31:20 +0000 2020", "full_text": "Will somebody ask Frydenberg how Australians travelling from the China are going to get themselves via the baggage collection areas, taxi queues, buses, trains, etc to self-isolation in their homes? #Insiders"}
{"id": 1223735618263404544, "created_at": "Sat Feb 01 22:31:21 +0000 2020", "full_text": "A thought about Organizing Gangstalkers...maybe this is going to backfire on these rascals. With Coronavirus, deadly flues, Typhus, SARS....etc out there, on the increase, thinking it’s not so bad for TIs to isolate. GSs should have regular mass meetings &amp; pat each others backs☠️"}
{"id": 1223735630242308096, "created_at": "Sat Feb 01 22:31:24 +0000 2020", "full_text": "well to be fair it wasn’t going to be easy for @JoshFrydenberg to justify charging Australians $1000 to evacuate from China when the PM @ScottMorrisonMP &amp; Bridget McKenzie spent $100M of taxpayers money on Liberal held or marginal seats #sportsrort #insiders #auspol"}
{"id": 1223735640006610945, "created_at": "Sat Feb 01 22:31:27 +0000 2020", "full_text": "#coronavirus hits 300 deaths worldwide. South Australia reports first possible cases."}
{"id": 1223735645316767744, "created_at": "Sat Feb 01 22:31:28 +0000 2020", "full_text": "I wonder if The Corona virus is the Chinese bootleg of the T-Virus in Resident Evil you know how they have the crappy mobile games that knock off popular games, or how they have fake merchandise of popular labels."}
{"id": 1223735653332025344, "created_at": "Sat Feb 01 22:31:30 +0000 2020", "full_text": "Anyone with Coronavirus tryna get kissed?? #LipsOnSight"}
{"id": 1223735680427266054, "created_at": "Sat Feb 01 22:31:36 +0000 2020", "full_text": "#RIPChina\n\n*CHINA'S HUBEI PROVINCE REPORTS 1,921 NEW CASES OF CORONAVIRUS INFECTION ON FEB 1 - STATE TV\n\n*CHINA'S HUBEI PROVINCE REPORTS 45 NEW CORONAVIRUS DEATHS ON FEB 1 - STATE TV\n\n*DEATH TOLL FROM CORONAVIRUS OUTBREAK IN HUBEI AT 294 AS OF END-FEB 1 - STATE TV"}
{"id": 1223735722974367744, "created_at": "Sat Feb 01 22:31:46 +0000 2020", "full_text": "Oh nobody Blasian now since that corona tape dropped"}
{"id": 1223735734919553024, "created_at": "Sat Feb 01 22:31:49 +0000 2020", "full_text": "#coronavirus #2019n_CoV #coronaviruscanada Went to local chemist in Vancouver today, \"no masks left\" sign up. woman asks when getting more. pharmacist says suppliers have to fill govt orders first so all retailers waiting in huge backlog right now."}
{"id": 1223735753580015616, "created_at": "Sat Feb 01 22:31:54 +0000 2020", "full_text": "How worried should I be about the Corona virus?"}
{"id": 1223735763864518657, "created_at": "Sat Feb 01 22:31:56 +0000 2020", "full_text": "Gonna transmit the coronavirus to muslims in my concentration camp so I can get more upgrade points in Plague Inc"}
{"id": 1223735780306231296, "created_at": "Sat Feb 01 22:32:00 +0000 2020", "full_text": "'We're just scared': Anxiety in Auckland student apartments as coronavirus risk continues- The Lakers returned to the court for the first time since the death of Kobe Bryant and eight others in a helicopter crash, playing a game that was more reflection than sport. weal!"}
{"id": 1223735783913336832, "created_at": "Sat Feb 01 22:32:01 +0000 2020", "full_text": "No more hitting other people’s juuls unless they show the proper documentation that they don’t have the coronavirus"}
{"id": 1223735786429992966, "created_at": "Sat Feb 01 22:32:02 +0000 2020", "full_text": "Kind of funny that the Europeans coming home from China are welcome like heroes not mentioning that 1.36b Chinese are still alive despite the virus 😉."}
{"id": 1223735789646798848, "created_at": "Sat Feb 01 22:32:02 +0000 2020", "full_text": "Trump bans 7 new countries, all are mostly Islamic, people of color. Why is China not being banned? Religion Trumps the Cornonavirus. Keep America Safe. Vote for new leadership BIDEN 2020!!!!"}
{"id": 1223735795896528897, "created_at": "Sat Feb 01 22:32:04 +0000 2020", "full_text": "Please don't kill your pets because you think they may carry the #coronavirus . It's not their fault. Just stop eating flying rats. Your cats and dogs aren't carriers. Ffs.\n#coronaviruschina"}
{"id": 1223735797347577856, "created_at": "Sat Feb 01 22:32:04 +0000 2020", "full_text": "Lil baby verse in “do it” smack harder than the corona virus."}
{"id": 1223735806700945415, "created_at": "Sat Feb 01 22:32:06 +0000 2020", "full_text": "If corona-chan wipes out a good proportion of the world's population I'm going to invest in cheap real estate"}
{"id": 1223735806801481728, "created_at": "Sat Feb 01 22:32:06 +0000 2020", "full_text": "If i see anyone being a racist asswipe @ any of my friends in public because of coronavirus im gonna throw hands."}
{"id": 1223735807153967104, "created_at": "Sat Feb 01 22:32:06 +0000 2020", "full_text": "I’ve been a bit sick recently and the news about coronavirus is making me think I have it"}
{"id": 1223735811893391360, "created_at": "Sat Feb 01 22:32:08 +0000 2020", "full_text": "my teacher asked if I had the fucking coronavirus after I missed 2 days yeah bitch I here to kill everyone the fuck you on about"}
{"id": 1223735817627041793, "created_at": "Sat Feb 01 22:32:09 +0000 2020", "full_text": "china rich gf is so entertaining"}
{"id": 1223735832730906629, "created_at": "Sat Feb 01 22:32:13 +0000 2020", "full_text": "The effects from Corona virus doesn't sound scary"}
{"id": 1223735841538957318, "created_at": "Sat Feb 01 22:32:15 +0000 2020", "full_text": "New York City #NYC health dept has just confirmed it is investigating one person for #coronavirus.  @ABC7NY #abc7ny"}
{"id": 1223735862510399488, "created_at": "Sat Feb 01 22:32:20 +0000 2020", "full_text": "Mental how China can fire up a hospital in 10 days yet its taking us a solid 4 years to resurface the m2"}
{"id": 1223735870467072001, "created_at": "Sat Feb 01 22:32:22 +0000 2020", "full_text": "i feel like i’m the only one not freaking out that the coronavirus is in massachusetts"}
{"id": 1223735871209259008, "created_at": "Sat Feb 01 22:32:22 +0000 2020", "full_text": "People in China be eating fried squidward nuts and wonder why they got a virus running around"}
{"id": 1223735872694210560, "created_at": "Sat Feb 01 22:32:22 +0000 2020", "full_text": "everyone worried about the corona virus when catching feelings been a virus for wayyy longer. don’t catch that shit"}
{"id": 1223735877417033728, "created_at": "Sat Feb 01 22:32:23 +0000 2020", "full_text": "I was thinking of buying some gas masks from amazon for the corona virus but they didn't have any with skulls and I remembered that doctors in china that are in full hazmat suites are catching it and dying lmao"}
{"id": 1223735879325192192, "created_at": "Sat Feb 01 22:32:24 +0000 2020", "full_text": "This Coronavirus yes it’s serious but what they ain’t telling you\nMajority of the people that have died to it have been Senior citizens or other people with some type of immune disorder\nSure a few healthy people have been killed but as long as you take the correct steps in"}
{"id": 1223735887672070145, "created_at": "Sat Feb 01 22:32:26 +0000 2020", "full_text": "I hope the people of China An Hong Kong rise up  against the governments and over throw this out dated regime it’s about time they realised  how strong they are as a people  this corona virus may be tipping point 😡"}
{"id": 1223735895020404738, "created_at": "Sat Feb 01 22:32:27 +0000 2020", "full_text": "BREAKING: \n\nEpicenter of coronavirus outbreak reports 1,921 new cases and 45 new deaths, \n\nraising death toll to 304"}
{"id": 1223735915257966592, "created_at": "Sat Feb 01 22:32:32 +0000 2020", "full_text": "Que buen momento para que China se interese en el apache Tevez no?\nNo?"}
{"id": 1223735919045480448, "created_at": "Sat Feb 01 22:32:33 +0000 2020", "full_text": "As the number of cases of novel coronavirus rises, the World Health Organization (WHO) take stock of the situation and declare an emergency.\n#Corona\n#wHO"}
{"id": 1223735925072515073, "created_at": "Sat Feb 01 22:32:35 +0000 2020", "full_text": "Luhan's power in China is really great\nHe was trending because the netizens and/or fans were curious what's his real name some speculated it was liu zhuangshi and then it was revealed that his name was really luhan. \nThen he was trending because he sung the wrong lyrics"}
{"id": 1223735926326747138, "created_at": "Sat Feb 01 22:32:35 +0000 2020", "full_text": "So I’m taking a shit in an undisclosed public restroom. I don’t know what’s worse me dropping a deuce in a public place or you sick fucks who don’t wash your hands. I will not be touching any corona bottles for the next 6 months."}
{"id": 1223735929807962113, "created_at": "Sat Feb 01 22:32:36 +0000 2020", "full_text": "No señora, son alergias, no corona virus."}
{"id": 1223735946715119617, "created_at": "Sat Feb 01 22:32:40 +0000 2020", "full_text": "#JoshFrydenberg gave a good example of how #AustralianGovernment is trying to dig themselves out of the hole they’re digging to #China. This will give them some way to evacuate the people from #Wuhan"}
{"id": 1223735954726256641, "created_at": "Sat Feb 01 22:32:42 +0000 2020", "full_text": "Coronavirus is a set of zoonotic viruses that usually attacks the respiratory system, often causing cold or flu like symptoms. While many coronavirus aren't deadly, and only cause the common cold. Very little is known about this novel virus."}
{"id": 1223735959445016579, "created_at": "Sat Feb 01 22:32:43 +0000 2020", "full_text": "Mi abuela piensa que con un té de limon ya no nos va a dar el coronavirus"}
{"id": 1223735961747632128, "created_at": "Sat Feb 01 22:32:43 +0000 2020", "full_text": "My dad is impressed that the Bengali government brought home nationals stuck in Wuhan....like damn, the bar is hella low"}
{"id": 1223735967372259329, "created_at": "Sat Feb 01 22:32:45 +0000 2020", "full_text": "the casual racism im hearing every day from locals bc of the corona virus.. im so tired"}
{"id": 1223735980328464386, "created_at": "Sat Feb 01 22:32:48 +0000 2020", "full_text": "#Brexit arrived with the #coronavirus 2 cases confirmed. Why the hell the government allow Chinese people to fly to UK from China?? They should do same as Australia, fly them to a quarantine area! Idiot #ukgov #BorisJohnson"}
{"id": 1223735997004828672, "created_at": "Sat Feb 01 22:32:52 +0000 2020", "full_text": "New Coronavirus tallies in: \n\n13,950 confirmed cases worldwide (11791 yesterday)\n259 fatalities (same as yesterday, probably will be updated later)"}
{"id": 1223735999500451840, "created_at": "Sat Feb 01 22:32:52 +0000 2020", "full_text": "Re: The Coronavirus Outbreak\n\nStop generalizing all Asians and think we all have coronavirus.  I have never been to China and I don't eat bat or rat soup cause that's gross and unhygienic.  Coronavirus does not give anyone the right or excuse to be xenophobic."}
{"id": 1223736004558966784, "created_at": "Sat Feb 01 22:32:54 +0000 2020", "full_text": "god i hope the corona virus transmits through racist, homophobic and transphobic comments online"}
{"id": 1223736007675109377, "created_at": "Sat Feb 01 22:32:54 +0000 2020", "full_text": "Raytheon engineer arrested for taking US missile defense secrets to China"}
{"id": 1223736029309366272, "created_at": "Sat Feb 01 22:32:59 +0000 2020", "full_text": "Frydenberg drew the short straw today trying to defend govt fails across sports rorts, Wuhan, climate change policy  #insiders"}
{"id": 1223736034921349120, "created_at": "Sat Feb 01 22:33:01 +0000 2020", "full_text": "Corona engineered stock market crash this coming week 2/2/2020"}
{"id": 1223736042521579522, "created_at": "Sat Feb 01 22:33:03 +0000 2020", "full_text": "\"The United States will also funnel all flights from China to just a few airports, including Kennedy in New York, O’Hare in Chicago and San Francisco International Airport.\""}
{"id": 1223736054156603392, "created_at": "Sat Feb 01 22:33:05 +0000 2020", "full_text": "Yo don't come over here coughing up your Corona virus 😤"}
{"id": 1223736054894747651, "created_at": "Sat Feb 01 22:33:06 +0000 2020", "full_text": "Me: I wanna go to new Orleans\nSister: China????"}
{"id": 1223736060766613505, "created_at": "Sat Feb 01 22:33:07 +0000 2020", "full_text": "The Japanese government, or ruling party, is losing the trust of the public more than they think because they cannot judge the Chinese from entering the country on the \"coronavirus problem.\"\n#Coronavirus\n#Chinese\n#No entry\n#Immigration restrictions"}
{"id": 1223736075648217089, "created_at": "Sat Feb 01 22:33:11 +0000 2020", "full_text": "Got an email from the uni giving precautions to avoid Coronavirus. Wish they could help me with the hangover I’m going to have tomorrow instead. Goodnight and god bless x"}
{"id": 1223736091808653313, "created_at": "Sat Feb 01 22:33:14 +0000 2020", "full_text": "I wanna kiss a boy so bad, but then I think of the coronavirus and I calm down"}
{"id": 1223736093498986496, "created_at": "Sat Feb 01 22:33:15 +0000 2020", "full_text": "New virus outbreak called “feelings” don’t catch that shit"}
{"id": 1223736094497427457, "created_at": "Sat Feb 01 22:33:15 +0000 2020", "full_text": "can we please stop making coronavirus jokes hahaha."}
{"id": 1223736096426729472, "created_at": "Sat Feb 01 22:33:15 +0000 2020", "full_text": "potential coronavirus case at a nearby university bye"}
{"id": 1223736101136846848, "created_at": "Sat Feb 01 22:33:17 +0000 2020", "full_text": "Tokyo Disney Land is in China"}
{"id": 1223736119851876358, "created_at": "Sat Feb 01 22:33:21 +0000 2020", "full_text": "The #2019-nCoV #coronavirus is China's #9/11. Who released it and why? Its possible that this is Agenda 21 by the aliens and the elites. The virus' release, because of its nature, is probably not an accident. Its particularly insidious."}
{"id": 1223736125115830272, "created_at": "Sat Feb 01 22:33:22 +0000 2020", "full_text": "last night i had the strangest dream\ni sailed away to china \nin a little rowboat to find you\nand you said you had to get your laundry cleaned \ndidnt want no one to hold you\nwhat does that mean?"}
{"id": 1223736136503320577, "created_at": "Sat Feb 01 22:33:25 +0000 2020", "full_text": "Stan twitter dying from the corona virus: got way too vibey"}
{"id": 1223736140102078464, "created_at": "Sat Feb 01 22:33:26 +0000 2020", "full_text": "Watches a coronavirus case get confirmed an hour away from where I live"}
{"id": 1223736146439614464, "created_at": "Sat Feb 01 22:33:27 +0000 2020", "full_text": "Keep reading coronavirus as carnivorous and if that’s not a sign of the impending zombie apocalypse then I should probably stop stockpiling high vitamin fruits and veggies"}
{"id": 1223736146636820485, "created_at": "Sat Feb 01 22:33:27 +0000 2020", "full_text": "#China! Stop eating everything that moves.\n#coronaviruses"}
{"id": 1223736149358850054, "created_at": "Sat Feb 01 22:33:28 +0000 2020", "full_text": "Basically, if I die of the Corona virus in the next few days, just know you're fucking lovely"}
{"id": 1223736149686018050, "created_at": "Sat Feb 01 22:33:28 +0000 2020", "full_text": "One doctor on Instagram has announced that there’s suspected corona virus in Lagos and the patient who just returned from wuhan in China has been quarantined. My Lagos friends and family please y’all should stay safe ❤️❤️❤️"}
{"id": 1223736151191818240, "created_at": "Sat Feb 01 22:33:29 +0000 2020", "full_text": "would it be safe to order some skincare from china?"}
{"id": 1223736151468597248, "created_at": "Sat Feb 01 22:33:29 +0000 2020", "full_text": "On Friday, the Centers for Disease Control and Prevention imposed a mandatory 14-day-quarantine on nearly 200 Americans evacuated from Wuhan. The evacuees are being housed at the March Air Reserve Base in California."}
{"id": 1223736152097579008, "created_at": "Sat Feb 01 22:33:29 +0000 2020", "full_text": "Stop sending the masks and hand sanitizers to China! There is a mask and sanitizer shortage in Sydney already. Last Monday, I was able to buy 5 masks for $9 and was told that it was the last one at that pharmacy. Australian lives matter too! #coronavirusaustralia"}
{"id": 1223736156019277824, "created_at": "Sat Feb 01 22:33:30 +0000 2020", "full_text": "thinkin bout the year 8 girl who pointed to me and said corona virus as soon as i walked into homeroom"}
{"id": 1223736162298159105, "created_at": "Sat Feb 01 22:33:31 +0000 2020", "full_text": "coronavirus"}
{"id": 1223736172897284097, "created_at": "Sat Feb 01 22:33:34 +0000 2020", "full_text": "Allahu Akbar.\n\n\"China called Islam a virus and worked very hard to extinguish it in its country, they banned the Quran, they banned praying,  they banned fasting and locked down million innocent muslims in cell, killed innocent Muslims,made life difficult for the Muslims"}
{"id": 1223736202127237120, "created_at": "Sat Feb 01 22:33:41 +0000 2020", "full_text": "coronavirus cases in China have increased significantly 1,921 new cases in Wuhan alone"}
{"id": 1223736227133784070, "created_at": "Sat Feb 01 22:33:47 +0000 2020", "full_text": "dejame tirarme pal de videos de la china"}
{"id": 1223736230287941632, "created_at": "Sat Feb 01 22:33:47 +0000 2020", "full_text": "This Corona shit getting serious serious"}
{"id": 1223736241600040963, "created_at": "Sat Feb 01 22:33:50 +0000 2020", "full_text": "#WuhanCoronavirusOutbreak \nSounds like a great band name. Tracklist off the new album include:\n1. Mass Hysteria\n2. Sputum culture\n3. Asiaphobia \n4. CDC ain't nothing to fuck wit"}
{"id": 1223736249095270401, "created_at": "Sat Feb 01 22:33:52 +0000 2020", "full_text": "After me winning a 3 hour game of monopoly Maisie the LOSER says “hope you get the corona virus”...someone’s a bad loser."}
{"id": 1223736264769171456, "created_at": "Sat Feb 01 22:33:56 +0000 2020", "full_text": "from china. hello!!"}
{"id": 1223736270079152129, "created_at": "Sat Feb 01 22:33:57 +0000 2020", "full_text": "I was woken up by my next-door neighbor. Many people came to her house. It's 06:30 in the morning in China. Very terrible🤭🙀😱😣😣😭"}
{"id": 1223736282230247424, "created_at": "Sat Feb 01 22:34:00 +0000 2020", "full_text": "To reduce the risk of the novel coronavirus spread, the WHO is encouraging old-fashioned techniques, including good hand-washing, avoiding close contact with those who have fever or cough, and sneezing into a crooked elbow or a tissue."}
{"id": 1223736293286457344, "created_at": "Sat Feb 01 22:34:02 +0000 2020", "full_text": "picked up so many tissues in work today. i am the man in the prologue scene of every outbreak film"}
{"id": 1223736298277670912, "created_at": "Sat Feb 01 22:34:04 +0000 2020", "full_text": "CORONAVIRUS DOES NOT GIVE YOU AN EXCUSE TO BE RACIST TO ASIAN PEOPLE\nANYONE CAN GET THE CORONAVIRUS\nSTOP BEING SO CLOSE-MINDED"}
{"id": 1223736299825385473, "created_at": "Sat Feb 01 22:34:04 +0000 2020", "full_text": "#Coronavirus case in Boston is 1st in Massachusetts; 8th in the U.S.\n\nHealth officials said the man had recently traveled to Wuhan, China, and sought medical attention upon returning to Massachusetts."}
{"id": 1223736316862648320, "created_at": "Sat Feb 01 22:34:08 +0000 2020", "full_text": "The #PSL2020 anthem is dynamic, can be used for diverse national challenges with some modification like against war threats, against Coronavirus etc. Though, its video can be improved but I like that #TayyarHain \n@AsimAzharr @ArifLoharPK\n \n@Aliazmat123\n \n@TheRealPCBMedia"}
{"id": 1223736326580776962, "created_at": "Sat Feb 01 22:34:10 +0000 2020", "full_text": "Our thoughts and prayers are with #Wuhan!"}
{"id": 1223736328254300160, "created_at": "Sat Feb 01 22:34:11 +0000 2020", "full_text": "All ur tweets AND rts are viral. What are you China?"}
{"id": 1223736333883117568, "created_at": "Sat Feb 01 22:34:12 +0000 2020", "full_text": "Tu creyendo que el coronavirus es mortal, pero no has probado lo mortal de mis besos chiquita."}
{"id": 1223736351347990529, "created_at": "Sat Feb 01 22:34:16 +0000 2020", "full_text": "It’s not only orientals that are flying in from China. White people. Some people need to leave their keyboards more and see the real world."}
{"id": 1223736358776266754, "created_at": "Sat Feb 01 22:34:18 +0000 2020", "full_text": "are you the corona virus? bc u make me sick pls leave me alone"}
{"id": 1223736369203175424, "created_at": "Sat Feb 01 22:34:20 +0000 2020", "full_text": "#wuhan\n\nMedical worker with guns at houses video: is like comming to houses of infected and kill them before the virus spread more"}
{"id": 1223736387309957120, "created_at": "Sat Feb 01 22:34:25 +0000 2020", "full_text": "Can we please evacuate Pakistani students too?? @narendramodi \nWhat a slap that would be on @ImranKhanPTI's face....and also save so many innocent students \n#wuhan #coronavirus"}
{"id": 1223736388622766081, "created_at": "Sat Feb 01 22:34:25 +0000 2020", "full_text": "A mandatory reminder that the outbreak of Coronavirus in the city of Wuhan is a human tragedy in which lives are threatened.\n\nThis is really not a good time to crack distasteful jokes, and especially not to spread unfounded rumours. Check sources and don’t spread misinformation."}
{"id": 1223736400329289728, "created_at": "Sat Feb 01 22:34:28 +0000 2020", "full_text": "During these times with the corona virus, would you still order Chinese food if you were hungry? #coronovirusoutbreak #coronavirus #corona"}
{"id": 1223736420721971202, "created_at": "Sat Feb 01 22:34:33 +0000 2020", "full_text": "How that virus from China get here faster than my fake IDs"}
{"id": 1223736421434953729, "created_at": "Sat Feb 01 22:34:33 +0000 2020", "full_text": "Chinese state TV reports the number of people who have died during the coronavirus outbreak in Hubei province has reached 294"}
{"id": 1223736437419466753, "created_at": "Sat Feb 01 22:34:37 +0000 2020", "full_text": "The Toronto area had a pretty crappy January.  Pickering Nuclear alert scare, the shooting down of flight 752 shot down with many locals on board and now a global pandemic at our doorstep. \n\n#torontostrong #CoronaVirusCanada  #Coronavirustoronto #coronavirus"}
{"id": 1223736449339723785, "created_at": "Sat Feb 01 22:34:40 +0000 2020", "full_text": "Y a mi que me ha dado por pensar q en lo del #coronavirus hay más de #cortinadehumo para tapar el escándalo Boliviano del @PSOE q de peligro real? #AbalosDimision #SanchezDimision #PSOECorrupto #PodemosCorrupto"}
{"id": 1223736449369022471, "created_at": "Sat Feb 01 22:34:40 +0000 2020", "full_text": "// BREAKING // Just heard the breaking news on @SkyNews about the #coronavirus in China, there are 2000 plus confirmed cases and 294 deaths.\n\n#wuhanvirus #coronavirus #china"}
{"id": 1223736455404707840, "created_at": "Sat Feb 01 22:34:41 +0000 2020", "full_text": "Please don't forget iranian students in China. All countries broght back their people. .please help"}
{"id": 1223736466406141952, "created_at": "Sat Feb 01 22:34:44 +0000 2020", "full_text": "Will the tourism and education sectors be offered compensation for this #coronavirus travel ban? Similar to drought relief for rural sector? #travelban #auspol #Insiders @InsidersABC"}
{"id": 1223736474622808064, "created_at": "Sat Feb 01 22:34:46 +0000 2020", "full_text": "The high R0 value of #nCoV2019, plus the none super low death rate (not high, but a problem with a high R0) scares me.\n\nI think the fight bans are appropriate. China has been doing good work, but there are problems including with data quality."}
{"id": 1223736489118502912, "created_at": "Sat Feb 01 22:34:49 +0000 2020", "full_text": "just going to overheat bc my mom said corona virus di3s at 65°C ❤️"}
{"id": 1223736499478454272, "created_at": "Sat Feb 01 22:34:52 +0000 2020", "full_text": "coronavirus in Boston oh boy"}
{"id": 1223736520378478593, "created_at": "Sat Feb 01 22:34:57 +0000 2020", "full_text": "Won’t see me flinch even if the koronavirus was in my face"}
{"id": 1223736528561565696, "created_at": "Sat Feb 01 22:34:58 +0000 2020", "full_text": "dont china have kpop"}
{"id": 1223736528775544832, "created_at": "Sat Feb 01 22:34:59 +0000 2020", "full_text": "Corona virus ain’t shit"}
{"id": 1223736531233447936, "created_at": "Sat Feb 01 22:34:59 +0000 2020", "full_text": "i got the corona virus from nagito sorry"}
{"id": 1223736540594991104, "created_at": "Sat Feb 01 22:35:01 +0000 2020", "full_text": "New: 1924 additional cases in Hubei province alone taking the death toll to 304 and total cases to 13000+ \n#Coronavirus"}
{"id": 1223736543342235648, "created_at": "Sat Feb 01 22:35:02 +0000 2020", "full_text": "Saw someone’s child LICK the freezer door for milk at Walmart. The fast track to flu or coronavirus, kid is hardcore"}
{"id": 1223736544990613505, "created_at": "Sat Feb 01 22:35:02 +0000 2020", "full_text": "Chinese state TV reports the number of people who have died during the coronavirus outbreak in Hubei province has reached 294"}
{"id": 1223736565178032128, "created_at": "Sat Feb 01 22:35:07 +0000 2020", "full_text": "This Chinese “corona” virus needs a name. So annoying hearing people everyday think “corona” is the actual name of this stupid virus. Oh and good luck getting face masks and hand sanitizer lmfaooo. Not that either would work. Stupidity"}
{"id": 1223736569372315653, "created_at": "Sat Feb 01 22:35:08 +0000 2020", "full_text": "hi just got my immune system pruned &amp; MA has its first confirmed coronavirus patient. wash your hands, cover your cough, &amp; don't be a racist dickhead"}
{"id": 1223736576238325761, "created_at": "Sat Feb 01 22:35:10 +0000 2020", "full_text": "No sabia que la intensidad era peor que el Coronavirus"}
{"id": 1223736584069095424, "created_at": "Sat Feb 01 22:35:12 +0000 2020", "full_text": "Beware there’s a new virus in town! Mas fatal kesa Kay Corona! Drum roll.... #lenilugawvirus Warning your brain turns into a thick watery substance called AM that could compute like a yellow machine 40x4=1,600."}
{"id": 1223736595049783296, "created_at": "Sat Feb 01 22:35:14 +0000 2020", "full_text": "My simple model is predicting number of cases to rise to 15,424 with number of deaths at 339. This is based on running trajectory, any less is good and more is worse\n#coronavirus #nCoV19"}
{"id": 1223736599701147649, "created_at": "Sat Feb 01 22:35:15 +0000 2020", "full_text": "Do people know that the common cold is a Coronavirus?"}
{"id": 1223736609868341249, "created_at": "Sat Feb 01 22:35:18 +0000 2020", "full_text": "Watch it there is a Coronavirus in the USA so be safe everybody."}
{"id": 1223736633830322183, "created_at": "Sat Feb 01 22:35:24 +0000 2020", "full_text": "The Coronavirus is weird man. It’s the first sickness that if you try to protect yourself,  you’re toeing the line of safety and racism"}
{"id": 1223736636585861122, "created_at": "Sat Feb 01 22:35:24 +0000 2020", "full_text": "The Governments responsibility is to protect the population of this country, “SO WHY “ have they not stopped all flights from China , as soon as an the outbreak started ? It’s obvious the out break in the university was brought back by the students infected ?from China ."}
{"id": 1223736638364254208, "created_at": "Sat Feb 01 22:35:25 +0000 2020", "full_text": "Speers is giving Frydenberg some tough questions to answer - the Morrison govt is struggling to achieve the things it claims to be good at. And failures in #coronavirus response are like an inept local council not a Federal Govt.  #Insiders Bridget over troubled rorters ?"}
{"id": 1223736643368169472, "created_at": "Sat Feb 01 22:35:26 +0000 2020", "full_text": "I've still not been able to get a suitable\"Rhythm of the night\" pun about the Corona virus.\n\nFFS."}
{"id": 1223736644869615616, "created_at": "Sat Feb 01 22:35:26 +0000 2020", "full_text": "Reported in Gma news that flight from China to Philippines is already banned so whats problem to this bashers\n#OUSTDUTERTE2020"}
{"id": 1223736647927250944, "created_at": "Sat Feb 01 22:35:27 +0000 2020", "full_text": "wtf i just saw a link to an article in fb that suggested that wheein had nCoV and gladly it wasn't true and the journalist only wrote it because she was asian ... when will they stop"}
{"id": 1223736663165325312, "created_at": "Sat Feb 01 22:35:31 +0000 2020", "full_text": "The Peoples Bank of China’s annual report is actually a good read"}
{"id": 1223736668844371968, "created_at": "Sat Feb 01 22:35:32 +0000 2020", "full_text": "el post del coronavirus creepypasta"}
{"id": 1223736669892825090, "created_at": "Sat Feb 01 22:35:32 +0000 2020", "full_text": "Just did a Quick check. It looks like States with coronavirus confirmed are those that have sanctuary cities."}
{"id": 1223736671667130368, "created_at": "Sat Feb 01 22:35:33 +0000 2020", "full_text": "BREAKING: Kris ❄️ has been diagnosed with Coronavirus, more to follow."}
{"id": 1223736698590228480, "created_at": "Sat Feb 01 22:35:39 +0000 2020", "full_text": "Anyone else becoming suspicious that every day they are reporting 45 new deaths....  Surely this is a joke...  how are the roughly same number of deaths occurring each day? Someone’s hiding something #coronavirus #coronavirusaustralia #coronarovirus #Corona #coronaviruschina"}
{"id": 1223736734590083072, "created_at": "Sat Feb 01 22:35:48 +0000 2020", "full_text": "This specific strain of corona virus originated in China. Like this is factual. So how’s it racist I’m saying “Chinese sickness”. My God! Ppl are annoyinggggggggg"}
{"id": 1223736755045720065, "created_at": "Sat Feb 01 22:35:52 +0000 2020", "full_text": "fuck that corona virus can’t sip no more Coronas"}
{"id": 1223736758178738177, "created_at": "Sat Feb 01 22:35:53 +0000 2020", "full_text": "what's the deal with korea? so it's like china but smaller? so like japan?"}
{"id": 1223736765493796864, "created_at": "Sat Feb 01 22:35:55 +0000 2020", "full_text": "Lackland Air Force Base in San Antonio is going to be used to quarantine citizens from China due to corona virus"}
{"id": 1223736778135351299, "created_at": "Sat Feb 01 22:35:58 +0000 2020", "full_text": "Do you know how selfish it is to have come back from China knowingly (since becoming aware of the virus) and not report that to the doctors or someone at the very least and just go round acting like everything is fine?"}
{"id": 1223736808447471617, "created_at": "Sat Feb 01 22:36:05 +0000 2020", "full_text": "Even the  #coronavirus wouldn’t even get close to defeating Liverpool FC  @LFC .. #YNWA"}
{"id": 1223736809580040194, "created_at": "Sat Feb 01 22:36:05 +0000 2020", "full_text": "THEORIES\nCould China have created the Corona virus to 'help' reduce its population?\n#ChinaCoronaVirus #ChinaVirusSesungguhnya #ChinaWuHan #chinaoutbreak"}
{"id": 1223736819851780096, "created_at": "Sat Feb 01 22:36:08 +0000 2020", "full_text": "Wish people fear mongered getting their vaccines (which would be for good reason) then this corona virus  ...."}
{"id": 1223736839414210560, "created_at": "Sat Feb 01 22:36:13 +0000 2020", "full_text": "am i dumb for not being freaked out by the corona virus? like, obv i hate that it’s caused the harm it has.... but like i’m not at all paranoid or really worried for myself yet so many ppl are ???? to me it’s like the swine flu from the early 2000’s"}
{"id": 1223736862805839873, "created_at": "Sat Feb 01 22:36:18 +0000 2020", "full_text": "Libby the shiny maroon bear from China"}
{"id": 1223736863959048194, "created_at": "Sat Feb 01 22:36:18 +0000 2020", "full_text": "I want to go to church to attend mass but then...this...corona virus infection scares me :((( plus I dont have a mask :((( Out of stock na sa mga stores :((("}
{"id": 1223736878525906944, "created_at": "Sat Feb 01 22:36:22 +0000 2020", "full_text": "We quarantine people suspected of coronavirus infection in a detention centre. France quarantined them in a holiday resort.  #coronavirus #auspol #France"}
{"id": 1223736886486863878, "created_at": "Sat Feb 01 22:36:24 +0000 2020", "full_text": "does anyone think that coronavirus is a good thing? i think lady gaga is a really interesting artist"}
{"id": 1223736889372442626, "created_at": "Sat Feb 01 22:36:25 +0000 2020", "full_text": "agr q eu tava pensando\nA fadua vai ir logo pro meio do CORONA VÍRUS NA ASIA"}
{"id": 1223736894120267776, "created_at": "Sat Feb 01 22:36:26 +0000 2020", "full_text": "Josh Frydenberg tells Insiders that DFAT stuffed up its advice to the OM and Wuhan evacuees WON’T be asked to contribute to their flights. Yet just moments earlier Peter Dutton said they would. And there was days of ‘it’s normal protocol’ responses."}
{"id": 1223736895202582528, "created_at": "Sat Feb 01 22:36:26 +0000 2020", "full_text": "Officials there initially covered it start of it. S Doctor who now has corona virus in Whuan, whistlebowered on social media about cases of it in city hospital. Local officials in Dec tried to silence his messages of warning."}
{"id": 1223736897396146177, "created_at": "Sat Feb 01 22:36:26 +0000 2020", "full_text": "The old white male doctor at Mackenzie Health said \"I love smokers, they pay for my house.\" In addition he kept singing \"Wuhan\" and called it the \"Wuhan Virus\" instead of Corona Virus. #Toronto #Racism #Coronavirustoronto"}
{"id": 1223736901221388291, "created_at": "Sat Feb 01 22:36:27 +0000 2020", "full_text": "El machismo en Colombia ha matado a más mujeres en el último año que el Coronavirus en el mundo. Punto para el #Coronavirus."}
{"id": 1223736905235341312, "created_at": "Sat Feb 01 22:36:28 +0000 2020", "full_text": "I had lunch with family at a Chinese Buffet. As we were paying, a little girl comes up to us, says, \"Hi, I'm sick,\" and coughs. I'm 98% sure we have the Corona Virus now."}
{"id": 1223736961640255489, "created_at": "Sat Feb 01 22:36:42 +0000 2020", "full_text": "The China travel ban is unprecedented. \n\nLike, not even one person from Silicon Valley was quarantined during the Millennium Bug. \n\n#Insiders"}
{"id": 1223736964228083712, "created_at": "Sat Feb 01 22:36:42 +0000 2020", "full_text": "Russian military to start evacuating Russian citizens from China on Mon and Tues - IFAX"}
{"id": 1223736964978860033, "created_at": "Sat Feb 01 22:36:43 +0000 2020", "full_text": "Shame on #AustralianOpen2020 #AustralianOpen  for importing PLASTIC bottles of water from China.  What happened to supporting local Australian businesses? Now the plastic bottles are our problem.  #auspol #australiaopen #tennis"}
{"id": 1223736975666110466, "created_at": "Sat Feb 01 22:36:45 +0000 2020", "full_text": "subk actually being a good company for once and doing something ab hitouch during the coronavirus out break for the rest of the tour is something we love to see"}
{"id": 1223736991944146947, "created_at": "Sat Feb 01 22:36:49 +0000 2020", "full_text": "Retweet for free coronavirus protection!*\n\n*Results may not be apparent, and failure to protecc may occur."}
{"id": 1223736996130185216, "created_at": "Sat Feb 01 22:36:50 +0000 2020", "full_text": "On February 8th I am going to catch the corona virus"}
{"id": 1223736997103259648, "created_at": "Sat Feb 01 22:36:50 +0000 2020", "full_text": "come here bby girl let me give u the corona virus 👉👈😩😩😩😩😍😍😍🥵🥵🥵"}
{"id": 1223737005898698753, "created_at": "Sat Feb 01 22:36:52 +0000 2020", "full_text": "The Chinese are \"buying\" British Steel with the money of the British workers.\n\nChinese are paying £50 million but taking £40 million from the workers in year 1\n\nGovernment also giving them £300 million for the pleasure\n\nThey take our business back to China in 2 years and cash out"}
{"id": 1223737034285645826, "created_at": "Sat Feb 01 22:36:59 +0000 2020", "full_text": "Are they just gonna stay in LA a while (maybe because of the coronavirus) or something? I'm really surprised they didn't go home yet. Also...will the virus affect comeback activities, specifically the Seoul shows?"}
{"id": 1223737039633313793, "created_at": "Sat Feb 01 22:37:00 +0000 2020", "full_text": "Somebody at the studio last night was talking about how the flu kills more people every year than this stupid corona virus lol"}
{"id": 1223737042288422912, "created_at": "Sat Feb 01 22:37:01 +0000 2020", "full_text": "your mcm is worried about the coronavirus but the 40 fags a day and 20 lines of coke at the weekend ain’t doing no harm"}
{"id": 1223737053289963520, "created_at": "Sat Feb 01 22:37:04 +0000 2020", "full_text": "Anyone else's Rogers network catch Coronavirus?"}
{"id": 1223737056985260032, "created_at": "Sat Feb 01 22:37:04 +0000 2020", "full_text": "UPDATE ON CORONAVIRUS \n304 DEAD \n13,950 PEOPLE INFECTED"}
{"id": 1223737057689792512, "created_at": "Sat Feb 01 22:37:05 +0000 2020", "full_text": "The ncov makes me wanna put my vacation plans on hold. 🥴🤔"}
{"id": 1223737065461907457, "created_at": "Sat Feb 01 22:37:06 +0000 2020", "full_text": "One of you mfers give me coronavirus ya whole family dying before I do stay tf away from me"}
{"id": 1223737075133845504, "created_at": "Sat Feb 01 22:37:09 +0000 2020", "full_text": "On #insiders this morning Frydenberg seemed to suggest anyone arriving from China would be put back on a plane, which seems completely loopy if you are trying to prevent the spread of communicable disease?"}
{"id": 1223737094264233985, "created_at": "Sat Feb 01 22:37:13 +0000 2020", "full_text": "I had a dream a zombie outbreak happened but the zombies were high functioning and kept tricking people and turning them"}
{"id": 1223737094272700423, "created_at": "Sat Feb 01 22:37:13 +0000 2020", "full_text": "Democrats actually hate the president so much they want a corona virus breakout in America.  You can’t make this up"}
{"id": 1223737108231122945, "created_at": "Sat Feb 01 22:37:17 +0000 2020", "full_text": "Everyone is talking about the coronavirus but no one is talking about the la llorona virus that still plagues Mexico’s rivers to this day"}
{"id": 1223737111339122688, "created_at": "Sat Feb 01 22:37:17 +0000 2020", "full_text": "Organizers for the @EMSAmain, #FCMemorialChallenge aren't allowing players to shake hands after games because of the #CoronaVirus; which isn't in #Alberta.\nBut the players grabbing each other and having hands on sweaty backs. That's ok.\n🤦🏻‍♂️"}
{"id": 1223737140112232449, "created_at": "Sat Feb 01 22:37:24 +0000 2020", "full_text": "Should I go to the strip club and risk coronavirus? Or just the regular club and risk coronavirus? 🤔"}
{"id": 1223737144272920579, "created_at": "Sat Feb 01 22:37:25 +0000 2020", "full_text": "All these longrich people that use to claim how their stuff can wipe out all sought of illness, what do they have to say about Corona coming from the headquarters"}
{"id": 1223737177986732034, "created_at": "Sat Feb 01 22:37:33 +0000 2020", "full_text": "thank god people are calling out the comingling of racism and panic surrounding coronavirus on their Instagram stories. idk what we’d do without y’all."}
{"id": 1223737193950253056, "created_at": "Sat Feb 01 22:37:37 +0000 2020", "full_text": "I am getting #coronavirus and coughing on everyone who listens to kpop"}
{"id": 1223737199176441861, "created_at": "Sat Feb 01 22:37:38 +0000 2020", "full_text": "China has an estimated 1.35 billion people, Hong Kong 7.25 million, Philippines, 104.9 million, Vietnam 95.54 million, Thailand 69.04 million, Singapore 5.612 million, Malaysia 31.62 million, Indonesia 264 million. These countries have the highest kill rate of animals. Imagine 🥀"}
{"id": 1223737201785286658, "created_at": "Sat Feb 01 22:37:39 +0000 2020", "full_text": "Final: Lady Cougars Softball\n\nChina Spring - 12\nFlorence - 0\n\nLady Cougars with the shut out!!"}
{"id": 1223737205941817345, "created_at": "Sat Feb 01 22:37:40 +0000 2020", "full_text": "Call her pussy Corona Virus the way it be spreading 💯😼"}
{"id": 1223737206704992256, "created_at": "Sat Feb 01 22:37:40 +0000 2020", "full_text": "No guaranteed surplus anymore, a sudden backflip on charging evacuees from Wuhan and a completely failed attempt to respond to tough and precise questions on #sportsrorts by the Treasurer. Strong first interview from  @David_Speers #Insiders"}
{"id": 1223737215097982977, "created_at": "Sat Feb 01 22:37:42 +0000 2020", "full_text": "let's have some fun this beat is sick it's got the coronavirus we are all so fucked"}
{"id": 1223737218386104321, "created_at": "Sat Feb 01 22:37:43 +0000 2020", "full_text": "I wonder if the republicans trust the scientists to stop the coronavirus outbreak or if they are “coronavirus skeptics.”"}
{"id": 1223737230432272387, "created_at": "Sat Feb 01 22:37:46 +0000 2020", "full_text": "I do believe in the progressive heart in China the people themselves are very nice! But much like all of us there's a brutal side I don't trust and they're the second most powerful country on earth; the ccp don't stop where you'd think &amp; they push on through."}
{"id": 1223737247574437891, "created_at": "Sat Feb 01 22:37:50 +0000 2020", "full_text": "Is it safe to eat a curry ? Like I’m being deadly serious, I keep seen stuff saying don’t order one but Iv already ate one 3 hours ago. #coronavirus"}
{"id": 1223737254427942912, "created_at": "Sat Feb 01 22:37:52 +0000 2020", "full_text": "About coronavirus? Confess Psalm 91 over yourself/family and fear not"}
{"id": 1223737265483968512, "created_at": "Sat Feb 01 22:37:54 +0000 2020", "full_text": "I got the Corona"}
{"id": 1223737273474113536, "created_at": "Sat Feb 01 22:37:56 +0000 2020", "full_text": "Side eye &gt;&gt;&gt;\nDutton is trending ....\nAgain.\nGuarantee it's for something revolting ... unless\nHe's contracted coronavirus"}
{"id": 1223737284630941696, "created_at": "Sat Feb 01 22:37:59 +0000 2020", "full_text": "The coronavirus needs be treated with the effort of all of the world. China is doing all the best to beat it. We need to join the fighting activities rather than to produce and spread faulse news for others' attention."}
{"id": 1223737301387247616, "created_at": "Sat Feb 01 22:38:03 +0000 2020", "full_text": "Bro there are people coughing in my class, I better drink a fifth to make sure I don’t get Corona"}
{"id": 1223737319724728321, "created_at": "Sat Feb 01 22:38:07 +0000 2020", "full_text": "That time your god cousin thought he saw you in China and alerted your parents, and they thought you dropped out of uni. 🤦🏻‍♀️"}
{"id": 1223737320248987649, "created_at": "Sat Feb 01 22:38:07 +0000 2020", "full_text": "WHY TF IS THE US LETTING MUHFUCKAS COME BACK FROM CHINA????"}
{"id": 1223737320391761920, "created_at": "Sat Feb 01 22:38:07 +0000 2020", "full_text": "$codx has new tests on only 45 minutes for #Coronavirus"}
{"id": 1223737342986506241, "created_at": "Sat Feb 01 22:38:13 +0000 2020", "full_text": "Guys my friend who studies at the university where they found the coronavirus case hasn’t replied to my texts uhm is she you know... ok?"}
{"id": 1223737353518354434, "created_at": "Sat Feb 01 22:38:15 +0000 2020", "full_text": "BREAKING NEWS: #Coronavirus death toll in Hubei Province rises to 294 out of a total of 304 deaths in China, close to 12000 infected"}
{"id": 1223737378394820610, "created_at": "Sat Feb 01 22:38:21 +0000 2020", "full_text": "2020 IS THE YEAR OF BREXIT, CORONAVIRUS AND STILL NO NEW RIHANNA MUSIC, WHAT IS THE FUCKING POINT ANYMORE"}
{"id": 1223737380429058048, "created_at": "Sat Feb 01 22:38:22 +0000 2020", "full_text": "No offense, but China is probably going through all these stuff because of the way they treated uyghur Muslims. Karma is a bitch."}
{"id": 1223737391971733506, "created_at": "Sat Feb 01 22:38:24 +0000 2020", "full_text": "Dear Odion Ighalo, I heard we signed u from a Chinese club, init?? Gud\nMeaning you'd be arriving from China.. Ehen.\nPls the first thing I want u to do when u come is ask Lingard and Pereira to open their mouths and cough inside.. It'd be more than enough.. Thanks and God bless."}
{"id": 1223737393850781696, "created_at": "Sat Feb 01 22:38:25 +0000 2020", "full_text": "now the corona virus is here, we need to take car. Go to mum's. Kill Phil( sorry phil ) grab Liz, go to the Winchester, have a nice cold pint, and wait for all of this to blow over. How's that for a slice of fried gold?"}
{"id": 1223737404521177088, "created_at": "Sat Feb 01 22:38:27 +0000 2020", "full_text": "in the air US and Australia close border to Chinese arrivals amid Cornoavirus outbreak"}
{"id": 1223737410040860672, "created_at": "Sat Feb 01 22:38:29 +0000 2020", "full_text": "Just peachy. they confirmed a case in Boston #coronavirus"}
{"id": 1223737411689238531, "created_at": "Sat Feb 01 22:38:29 +0000 2020", "full_text": "Bruh I planned a trip to Boston next weekend and now MFs have the corona there??"}
{"id": 1223737423399514112, "created_at": "Sat Feb 01 22:38:32 +0000 2020", "full_text": "Oh ALLAAH grant Healing to all your creation suffering affliction by Corona virus epidemic."}
{"id": 1223737423806337024, "created_at": "Sat Feb 01 22:38:32 +0000 2020", "full_text": "On Insiders @JoshFrydenberg has 1)unilaterally announced the $1k charge for Wuhan evac will be scrapped, when Peter Dutton confirmed it was staying this am 2) announced Sports grants will be handled differently in future, while denying it was a rort. #thatwentwell #Insiders"}
{"id": 1223737424477593601, "created_at": "Sat Feb 01 22:38:32 +0000 2020", "full_text": "coronavirus in boston ? thank god i ain’t there no more.😷"}
{"id": 1223737426042068992, "created_at": "Sat Feb 01 22:38:32 +0000 2020", "full_text": "I know a good bit about science and from everything I’ve read so far, I’m pretty sure the corona virus can be traced back to birthday party with a bouncy house in China."}
{"id": 1223737427342348290, "created_at": "Sat Feb 01 22:38:33 +0000 2020", "full_text": "My opinionated self wants to say:\nyes, fear of coronavirus is ok\nno, racism towards Chinese ppl is not ok\nyes, believing some of the food ppl eat in China (&amp; Japan)-like raw live animals-is disturbing and unethical is reasonable\nno, this belief isn’t racist &amp; yes it’s separate"}
{"id": 1223737440172756993, "created_at": "Sat Feb 01 22:38:36 +0000 2020", "full_text": "We’re all dead now 1st case of the corona virus in Massachusetts now confirmed"}
{"id": 1223737445524615168, "created_at": "Sat Feb 01 22:38:37 +0000 2020", "full_text": "RS n tem salário em dia, emprego, nada de bom agora suspeita de corona vírus deus o livre"}
{"id": 1223737458636083201, "created_at": "Sat Feb 01 22:38:40 +0000 2020", "full_text": "Hong Kong protest was at it peak but was stricken by the deadly disease \"Coronavirus\", and what do we know, the protest was halted... \nWhy this has to happen? \nIs this virus a man-made? 🤷🏼‍♀️🤷🏻‍♂️"}
{"id": 1223737469524307968, "created_at": "Sat Feb 01 22:38:43 +0000 2020", "full_text": "British people when Chinese people catch coronavirus: AHAHA this is your fault for shitty things your govt does\nBritish people when British people catch coronavirus: oh no this is horrible what if I die"}
{"id": 1223737474490490882, "created_at": "Sat Feb 01 22:38:44 +0000 2020", "full_text": "China high key declaring population control on their own citizens and all y’all  do is yell coronavirus in Asian peoples comments  ... Fuckin weirdos ... and I mean that in the worse way possible!"}
{"id": 1223737496145670146, "created_at": "Sat Feb 01 22:38:49 +0000 2020", "full_text": "gates for the international flights lookin like the beginning of a zombie apocalypse 🥴 #coronavirus"}
{"id": 1223737511983374337, "created_at": "Sat Feb 01 22:38:53 +0000 2020", "full_text": "Coronavirus, stay the fuck out of NYC, for at least the next 10 days."}
{"id": 1223737531537272832, "created_at": "Sat Feb 01 22:38:58 +0000 2020", "full_text": "This Facebook post said the corona virus worn last long cause it was Made in China 💀💀💀"}
{"id": 1223737543658745857, "created_at": "Sat Feb 01 22:39:01 +0000 2020", "full_text": "Thinking about getting a monopoly on eggs in all of china"}
{"id": 1223737544396853249, "created_at": "Sat Feb 01 22:39:01 +0000 2020", "full_text": "Had a good convo with my dad. He told me he accidentally left a burner slightly on, on his gas stove and was hallucinating someone upstairs in his house. He also said corona virus seems man made. He's got a 6th grade education and could call that nonsense out. Love him."}
{"id": 1223737547064516610, "created_at": "Sat Feb 01 22:39:01 +0000 2020", "full_text": "Y’all Lachlan’s airfield base is gonna be a quarantine spot for the coronavirus 💀💀"}
{"id": 1223737547626405889, "created_at": "Sat Feb 01 22:39:01 +0000 2020", "full_text": "hello fellow asian american people:\n\ndo not make jokes about the coronavirus (goes for all, actually)\n\n1) people are dying\n2) it will fuel racism, which we already live with\n3) it's really not cool\n4) it's certainly not funny\n\nbonus:\n5) shame racists publicly"}
{"id": 1223737553930469376, "created_at": "Sat Feb 01 22:39:03 +0000 2020", "full_text": "the coronavirus is literally just another name for a common cold, when you have it and don’t take care of yourself THATS when things get bad. just need to put that out there because y’all are literally stupid"}
{"id": 1223737564689043458, "created_at": "Sat Feb 01 22:39:06 +0000 2020", "full_text": "Don’t panic y’all, we’ll be safe from Coronavirus, the anti-vax moms have enough essential oils to go around"}
{"id": 1223737572414951425, "created_at": "Sat Feb 01 22:39:07 +0000 2020", "full_text": "Remember coronavirus has a 97% survival rate and MSM doesn’t represent reality.\n\nThose people live off your fear."}
{"id": 1223737582732763136, "created_at": "Sat Feb 01 22:39:10 +0000 2020", "full_text": "CHINA, the reds of communist china blast the U.S.A for banning people who have travelled from china recently.  GOOD for the USA stop the spread of the Corona virus...Damn commies but two faced, black face justine trudeau, is moving to bring back so called canadians from the......"}
{"id": 1223737591276756994, "created_at": "Sat Feb 01 22:39:12 +0000 2020", "full_text": "**Anyone who coughs**\n\nMe: Corona😩😩😩😩"}
{"id": 1223737593445126144, "created_at": "Sat Feb 01 22:39:12 +0000 2020", "full_text": "BREAKING URGENT: #coronaVirus- DEATH TOLL HAS NOW REACHED 304 with 1,921 new cases"}
{"id": 1223737603930890241, "created_at": "Sat Feb 01 22:39:15 +0000 2020", "full_text": "There’s no distinct boundary between good or bad, but we still make efforts to prevent the bad things happening. Though the result might be troublesome as well, we insist. Suicidée is not wrong, but letting people, hundreds of people suicide, is a crime.@WHO #conoravirus #China"}
{"id": 1223737632607408128, "created_at": "Sat Feb 01 22:39:22 +0000 2020", "full_text": "Apple operates more than 40 stores in mainland China.\n\nMost Apple products are made in China in factories owned and operated by outside contractors, including the electronics giant Foxconn.\n\nFor now, the Taiwan-based Foxconn says it won't be changing its production timeline"}
{"id": 1223737647849295875, "created_at": "Sat Feb 01 22:39:25 +0000 2020", "full_text": "Like, ok the CIA says Huawei is gonna spy on us but China can commandeer any company on it's soil so why do Weber human services and the Weber county library etc use Lenovo and the sell Motorola in Best Buy?"}
{"id": 1223737677704462338, "created_at": "Sat Feb 01 22:39:32 +0000 2020", "full_text": "So, #Wuhan is in lockdown, new hospitals being built to cope with potential demand. York? Nah. Good luck all."}
{"id": 1223737678371459073, "created_at": "Sat Feb 01 22:39:33 +0000 2020", "full_text": "THEORIES\nCould the Corona virus in China be a punishment from Allah for Beijing's persecution of the Uighur Muslims?\n#China #ChinaVirusSesungguhnya #China_is_terrorist #ChinaCoronaVirus #China_kills_Muslims #ChinaWuHan #chinaoutbreak @OIC_OCI @UN"}
{"id": 1223737683152986112, "created_at": "Sat Feb 01 22:39:34 +0000 2020", "full_text": "QB needy teams have the choice between @Botds_Browns20 Josh Rosen and @Botds_Colts20 Joey Corona-virus....\n\nWhere will these 2 young guns land?"}
{"id": 1223737686311071745, "created_at": "Sat Feb 01 22:39:35 +0000 2020", "full_text": "ngl, I constantly get Coronavirus confused with Norovirus"}
{"id": 1223737693122723870, "created_at": "Sat Feb 01 22:39:36 +0000 2020", "full_text": "All of the people putting updates of the number of confirmed cases of #coronavirus and number of deaths.....none or your numbers are consistent to each others."}
{"id": 1223737704497676289, "created_at": "Sat Feb 01 22:39:39 +0000 2020", "full_text": "Lads if you can’t get your girl a present this Valentine’s Day, don’t worry. Tell her you got the Coronavirus she will leave you in seconds 🤣🤝"}
{"id": 1223737712898953217, "created_at": "Sat Feb 01 22:39:41 +0000 2020", "full_text": "The picture of the corona virus is gross lol. Balls with little skin tags?"}
{"id": 1223737743022252032, "created_at": "Sat Feb 01 22:39:48 +0000 2020", "full_text": "#coronavirus #hongkong\nHas there been any celebs in HK who are doing PSAs regarding public health?\nI mean they came out in droves in the last 6+ months supporting the #CCP. Where are they now??\n@whitebison66? @HongKongHermit ?"}
{"id": 1223737775758831616, "created_at": "Sat Feb 01 22:39:56 +0000 2020", "full_text": "Coronavirus and other epidemics can be controlled by modeling and predicting their spread using initial reports, transmission mechanisms, and passenger movements.\n\nThe Chinese gov't didn't choose to use to provide warnings and tried to be secretive &amp; cover up the early cases! :("}
{"id": 1223737786647416833, "created_at": "Sat Feb 01 22:39:58 +0000 2020", "full_text": "Welp people the corona virus arrived in Boston it was nice knowing you all if we die we die"}
{"id": 1223737791269437440, "created_at": "Sat Feb 01 22:40:00 +0000 2020", "full_text": "I sneezed and my coworker yelled out “CORONA” ... time to go home"}
{"id": 1223737800123650055, "created_at": "Sat Feb 01 22:40:02 +0000 2020", "full_text": "coronavirus is man flu"}
{"id": 1223737801901928448, "created_at": "Sat Feb 01 22:40:02 +0000 2020", "full_text": "Funny how no one on the right is saying coronavirus is a “hoax from China.”"}
{"id": 1223737818498859009, "created_at": "Sat Feb 01 22:40:06 +0000 2020", "full_text": "Qatar Airways on Saturday announced it would suspend flights to China starting Feb. 3, due to the ongoing coronavirus outbreak. In a statement, the carrier said it has been facing operational difficulties due to entry restrictions imposed by several countries.\n #qatarairways"}
{"id": 1223737829295054852, "created_at": "Sat Feb 01 22:40:09 +0000 2020", "full_text": "Corona virus in Massachusetts :/"}
{"id": 1223737858155958272, "created_at": "Sat Feb 01 22:40:15 +0000 2020", "full_text": "MIT: your chances of dying from CoronaVirus® are 4000% lower than from @maxosirisart LOL-induced heart attack\n\n#STAYSAFE"}
{"id": 1223737898018586624, "created_at": "Sat Feb 01 22:40:25 +0000 2020", "full_text": "The Snohomish County man was the first of now seven confirmed cases of 2019-nCoV in the U.S. across four states. In Washington, 21 people have been tested for the virus, and so far 14 tests have come back negative. Six tests are still pending with the CDC labs in Atlanta."}
{"id": 1223737900354998272, "created_at": "Sat Feb 01 22:40:26 +0000 2020", "full_text": "ever since the corona virus has become an issue i’ve noticed A LOT of locals are incredibly fucking racist"}
{"id": 1223737900384182273, "created_at": "Sat Feb 01 22:40:26 +0000 2020", "full_text": "Y’all white people being racist and xenophobic against Asians because of the coronavirus but forgot that your dirty ass white colonizer ancestors used to shit in the streets of England on the way to the premiere of Macbeth at the Globe."}
{"id": 1223737907254448128, "created_at": "Sat Feb 01 22:40:27 +0000 2020", "full_text": "how stupid do you have to be, to avoid asians at an American University, who aren’t even Chinese, to avoid contracting a coronavirus. \n\nAnd this doesn’t even limit Chinese people and universities.. not every chinky person you see needs to be fucking quarantined you dense POS"}
{"id": 1223737910006099968, "created_at": "Sat Feb 01 22:40:28 +0000 2020", "full_text": "“#Coronavirus” is not the name of the virus everyone’s freaking out about.  \n\nThat word describes the shape of a large ‘family’ of 100’s of viruses which resemble a ‘corona,’ like this-&gt; 🦠\n\nWe should name the novel virus from #Wuhan on @Twitter since no one else is. Suggestions?"}
{"id": 1223737911910326275, "created_at": "Sat Feb 01 22:40:28 +0000 2020", "full_text": "Ustedes están seguro que el corona virus no ha entrado a RD?? Yo toy mala de la gripe 🤧😷🥴🤒🥵"}
{"id": 1223737915949359105, "created_at": "Sat Feb 01 22:40:29 +0000 2020", "full_text": "Before we all die of Corona Virus,  anyone wanna yunno 👉🏿👌🏿💦"}
{"id": 1223737927303340039, "created_at": "Sat Feb 01 22:40:32 +0000 2020", "full_text": "Watching OUTBREAK"}
{"id": 1223737928951779331, "created_at": "Sat Feb 01 22:40:32 +0000 2020", "full_text": "African ministers have issued statements to the peasants that they can handle Coronavirus! Tired of this nonsense it's sickening"}
{"id": 1223737930495209473, "created_at": "Sat Feb 01 22:40:33 +0000 2020", "full_text": "China, Pandora's Box? Coronavirus, bird flu....think there might be a message in all this. Just sayin'..."}
{"id": 1223737940943065088, "created_at": "Sat Feb 01 22:40:35 +0000 2020", "full_text": "The #nCoV2020 is fast becoming a political point in different parts of the globe. This is definitely going to be an interesting year. I wonder how this outbreak plays out in the Philippines in the days to come.\n\nchourrrr."}
{"id": 1223737941891145730, "created_at": "Sat Feb 01 22:40:35 +0000 2020", "full_text": "Over 30 million people die each year from preventable chronic disease.\n\nHow's this not the most discussed topic in the world? \n\nCoronavirus, politics and climate change mean nothing compared to this. \n\n1 SIMPLE dietary change could save MILLIONS of lives."}
{"id": 1223737942927167492, "created_at": "Sat Feb 01 22:40:36 +0000 2020", "full_text": "The first case of coronavirus (I’m p sure it was the first) was at my school, Umass Boston lol"}
{"id": 1223737948337733635, "created_at": "Sat Feb 01 22:40:37 +0000 2020", "full_text": "The #PSL2020 anthem is dynamic, can be used for diverse national challenges with some modification like against war threats, against Coronavirus etc. Though, its video can be improved  #TayyarHain \n@TheRealHaroon @AsimAzharr @ArifLoharPK\n \n@Aliazmat123\n \n@TheRealPCBMedia"}
{"id": 1223737952393670656, "created_at": "Sat Feb 01 22:40:38 +0000 2020", "full_text": "So we ban everything and everyone except flights in and out of China. \nGot it."}
{"id": 1223737958836133900, "created_at": "Sat Feb 01 22:40:39 +0000 2020", "full_text": "so the corona virus has officially reached my state"}
{"id": 1223737974140964864, "created_at": "Sat Feb 01 22:40:43 +0000 2020", "full_text": "Wondering until when will bangtan stay in america? Especially now that sokor has a number of confirmed cases of ncov."}
{"id": 1223737994835709952, "created_at": "Sat Feb 01 22:40:48 +0000 2020", "full_text": "I find it concerning that the coronavirus is replacing the bushfires &amp; climate change in the Aust media even the corruption is being pushed down yet how many Australians have been affected or died from this virus compared to fires, Climte Change or corruption?"}
{"id": 1223738008446427136, "created_at": "Sat Feb 01 22:40:51 +0000 2020", "full_text": "Como no te infectas de coronavirus men"}
{"id": 1223738017422008320, "created_at": "Sat Feb 01 22:40:53 +0000 2020", "full_text": "Westerners are just stupid.\nWesterners discriminate against the yellow race because of the new coronavirus,\nBecause the virus does not racism, it is equally affected\nIt would be pointless to discriminate just for the color. Lol　　　ｳｨﾙｽはｲｴﾛｰ差別しないから！欧米人殿😜"}
{"id": 1223738021905948673, "created_at": "Sat Feb 01 22:40:55 +0000 2020", "full_text": "#BooHillary America took a test on it's democratic foundations, and it failed. Americans are going to pay a price in the long term to the glee of Russia, China, North Korea, Iran, and Turkey."}
{"id": 1223738023403192325, "created_at": "Sat Feb 01 22:40:55 +0000 2020", "full_text": "What's dangerous about the epidemic is the fact that its its hard to detect. but this shouldn't be a reason for people are freak out. precaution is better than panic. Be alert, not anxious."}
{"id": 1223738024346968067, "created_at": "Sat Feb 01 22:40:55 +0000 2020", "full_text": "perhpaas also presum'es of deslike'es largeli wouldn't beicome of formation of china, whether also with some refined rather of defined of considert'es also largeli whether also of e 'empti rather 'evaded rather lest of topech of, perhpas also even vore of would lest of deter'es"}
{"id": 1223738054197702656, "created_at": "Sat Feb 01 22:41:02 +0000 2020", "full_text": "So like, I know the coronavirus just hit Boston, but now I need to know...\n\nWho’s all going to PAX East?"}
{"id": 1223738056873775104, "created_at": "Sat Feb 01 22:41:03 +0000 2020", "full_text": "coronavirus has infected almost 10,000 people in china, BRUH"}
{"id": 1223738073940447234, "created_at": "Sat Feb 01 22:41:07 +0000 2020", "full_text": "Protecting our own, preventing corona virus and temporarily closing our boarders is what we want. But please, let this be not an excuse for attacking chinese people. Discriminating and being racist is just not who we are. 🙂 #faithinhumanity #prayersforwuhan 🙏🏻"}
{"id": 1223738106010054657, "created_at": "Sat Feb 01 22:41:15 +0000 2020", "full_text": "wasn’t there that ebola outbreak a few years ago???? isn’t corona similar? uh"}
{"id": 1223738121122127882, "created_at": "Sat Feb 01 22:41:18 +0000 2020", "full_text": "I’m going to say this once. Chinese people be racist to black people but get sensitive with these corona jokes."}
{"id": 1223738121193345024, "created_at": "Sat Feb 01 22:41:18 +0000 2020", "full_text": "#ToBeClear...\nCorona just another reminder that:\n“INJUSTICE IS SELF DESTRUCTIVE”\nWiping off 2 decades+ of Chinese boom\nWill not stop at China, a lesson to all who think human life is dispensable\nGlobal economy melting down\nAnd many lessons to learn!!!!\nWorld is restructuring"}
{"id": 1223738136334913538, "created_at": "Sat Feb 01 22:41:22 +0000 2020", "full_text": "\"The Harvard man is the perfect specimen of what 45 has propagated through the body politic: a contagious coronavirus of chronic lying, cowardly ambition and plain old corruption.\" Lack of integrity is the downfall of any civil discourse. Rightwingnuts make me sick."}
{"id": 1223738147986649090, "created_at": "Sat Feb 01 22:41:25 +0000 2020", "full_text": "Of the 9,074 cases of #coronavirus in Hubei Provence, 8,565 are still being treated in the hospital, 1,118 of these cases are severe and 444 of these cases are in critical condition. \n#coronavirusupdate"}
{"id": 1223738148422684672, "created_at": "Sat Feb 01 22:41:25 +0000 2020", "full_text": "While you weren't looking\nThe Dow cut its year-to-date gains Friday, tumbling more than 600 pts as coronavirus fears continued to shake global markets.\nAll major indices slid, with the Dow Jones industrial average tanking 603 points by market close- worst fall since August 23.\""}
{"id": 1223738155355996162, "created_at": "Sat Feb 01 22:41:26 +0000 2020", "full_text": "Folk i Kina burde se Mads &amp; Mikkel... #coronavirus #jyllandsposten"}
{"id": 1223738155607740416, "created_at": "Sat Feb 01 22:41:26 +0000 2020", "full_text": "I’m craving combo fried rice but I don’t want no coronavirus"}
{"id": 1223738177640374274, "created_at": "Sat Feb 01 22:41:32 +0000 2020", "full_text": "o coronavirus ta fudeno c td pqp"}
{"id": 1223738180337270784, "created_at": "Sat Feb 01 22:41:32 +0000 2020", "full_text": "Katie Hopkins started the coronavirus, pass it on"}
{"id": 1223738184636305409, "created_at": "Sat Feb 01 22:41:33 +0000 2020", "full_text": "I guarantee we have Motorola Telecom equipment in many places and microchips from China etc in other brands. Lol and yes, Apple is made in Chinese soil lol"}
{"id": 1223738185911623681, "created_at": "Sat Feb 01 22:41:34 +0000 2020", "full_text": "Te story of movie #contagion is similar to what is happening right now as a result of #coronoavirus outbreak. This movie was released in 2011. Watch and you will see everything is same"}
{"id": 1223738188658892801, "created_at": "Sat Feb 01 22:41:34 +0000 2020", "full_text": "What in the world is a Corona virus like what is it tho like why they keep making different things up man #theworldwelivein2020"}
{"id": 1223738193402482688, "created_at": "Sat Feb 01 22:41:35 +0000 2020", "full_text": "fuck fuck fuck fuck fuck\nfuck fuck fuck fuck fuck fuck fuck\nfuck fuck fuck fuck fuck\n#coronavirus #haiku"}
{"id": 1223738199727661056, "created_at": "Sat Feb 01 22:41:37 +0000 2020", "full_text": "As I have said for many years throughout this land, we're borrowing money from China to buy oil from the Persian Gulf to burn it in ways that destroy the future of human civilization. Every bit of that has to change ~Al Gore #ALDUBxADNHeartsFullOfLove"}
{"id": 1223738209126973440, "created_at": "Sat Feb 01 22:41:39 +0000 2020", "full_text": "Australia and America have closed their borders to arrivals from China.... but I bet the UK are still welcoming them. with open arms!! @BorisJohnson We need action on this #coronarovirusUk #coronavirus"}
{"id": 1223738212096540672, "created_at": "Sat Feb 01 22:41:40 +0000 2020", "full_text": "i thought i’d turn green for corona virus szn"}
{"id": 1223738223911981056, "created_at": "Sat Feb 01 22:41:43 +0000 2020", "full_text": "Ya que Han reapareció, espero que no venga con el coronavirus."}
{"id": 1223738248561930240, "created_at": "Sat Feb 01 22:41:49 +0000 2020", "full_text": "why is peppa pig right under news about coronavirus"}
{"id": 1223738249501401088, "created_at": "Sat Feb 01 22:41:49 +0000 2020", "full_text": "I get on the bus and Drizzy with me, mans said “you heard about the Coronavirus ? I thought we was getting zombies I was gonna steal another bus” 😂😂😂😂"}
{"id": 1223738264735166471, "created_at": "Sat Feb 01 22:41:52 +0000 2020", "full_text": "My mom just said that I cant order chinese food anymore cause imma catch corona"}
{"id": 1223738265938821120, "created_at": "Sat Feb 01 22:41:53 +0000 2020", "full_text": "welcome coronavirus"}
{"id": 1223738274080022533, "created_at": "Sat Feb 01 22:41:55 +0000 2020", "full_text": "Sinophobia is so fucked y’all, a guy in my class argued that “The difference between us and China is a moral one” bc of that one guy who genetically modified a baby....and then got ARRESTED BY THE GOVERNMENT imagine reaching this much for an excuse to be racist"}
{"id": 1223738304165748737, "created_at": "Sat Feb 01 22:42:02 +0000 2020", "full_text": "E eu q tive q dar palestra sobre o coronavirus do nada, e tirei onda"}
{"id": 1223738304614543362, "created_at": "Sat Feb 01 22:42:02 +0000 2020", "full_text": "Will the lack of manufacturing in China cause Dollar Tree to close down?"}
{"id": 1223738309786185728, "created_at": "Sat Feb 01 22:42:03 +0000 2020", "full_text": "ya’ll love believing everything you read abt the corona virus don’t you...."}
{"id": 1223738315108749323, "created_at": "Sat Feb 01 22:42:04 +0000 2020", "full_text": "I wanna pretend I got Corona so that these cadaan people can give me some space..."}
{"id": 1223738327347683328, "created_at": "Sat Feb 01 22:42:07 +0000 2020", "full_text": "Such a coincidence this coronavirus, it’s kinda like they wanted to stop the Hong Kong protest that have been going on for weeks upon weeks"}
{"id": 1223738354619027456, "created_at": "Sat Feb 01 22:42:14 +0000 2020", "full_text": "I’m gonna call out of work Super Bowl Monday extremely hungover and tell the office I caught the Corona-Virus. 🏝 #FindYourBeach"}
{"id": 1223738379503906819, "created_at": "Sat Feb 01 22:42:20 +0000 2020", "full_text": "Wish my anxiety wasn’t so flipped out over Coronavirus outbreaks. I’m afraid to leave the house unless I absolutely have to. 😰"}
{"id": 1223738380292222976, "created_at": "Sat Feb 01 22:42:20 +0000 2020", "full_text": "this might be unpopular but i'm not scared of dying from the flu because i get shots every year. i am scared of the corona virus because there is no vaccine yet."}
{"id": 1223738380908990464, "created_at": "Sat Feb 01 22:42:20 +0000 2020", "full_text": "Why are these people traveling to china and bringing that shit back? This shit a set up"}
{"id": 1223738381928030208, "created_at": "Sat Feb 01 22:42:20 +0000 2020", "full_text": "This corona 🦠 sturvs is progressing like play."}
{"id": 1223738412739416065, "created_at": "Sat Feb 01 22:42:28 +0000 2020", "full_text": "Its time for ALL Legit MSM Release the Massive Anmounts of Evidence\n\nStarting with Flynn et all entrenched with Putin &amp; Mira Lago Wheeling &amp; Dealing\n\nJared Selling USNuke Secrets\nHis \nFamily &amp; China US Visas\nVoting Machines\nNat Sec advising Public of Compromised US Electric Grids"}
{"id": 1223738417776877569, "created_at": "Sat Feb 01 22:42:29 +0000 2020", "full_text": "China’s response to this outbreak is not pleasing to some of its citizens:"}
{"id": 1223738420662398976, "created_at": "Sat Feb 01 22:42:30 +0000 2020", "full_text": "Please feel free to block me for saying this, but if you in anyway downplay the severity of this coronavirus by using number of deaths, severe cases, and infected persons in the Official count, then you are no different from someone who sees ISU's invented scores and justifies it"}
{"id": 1223738430892408836, "created_at": "Sat Feb 01 22:42:32 +0000 2020", "full_text": "Why everyone wanna go out and coronavirus is here"}
{"id": 1223738447007027200, "created_at": "Sat Feb 01 22:42:36 +0000 2020", "full_text": "I hope every @MTA employee\nassociated with the R train, gets the coronavirus.\n@NYCTSubway"}
{"id": 1223738477201760257, "created_at": "Sat Feb 01 22:42:43 +0000 2020", "full_text": "me: mom you heard about the corona virus spreading to the US \n\nmom: mhm, that’s why ion drink corona 🤦🏽‍♀️🤦🏽‍♀️"}
{"id": 1223738479235997697, "created_at": "Sat Feb 01 22:42:44 +0000 2020", "full_text": "HEY \nToday I Saw 32 People From China Using Masks"}
{"id": 1223738496336236544, "created_at": "Sat Feb 01 22:42:48 +0000 2020", "full_text": "hey u tryna catch the corona virus tonight my guy?"}
{"id": 1223738500828274688, "created_at": "Sat Feb 01 22:42:49 +0000 2020", "full_text": "Please don't tell me they have made AIDS airborne #wuhanconoravirus #coronavirus, that's too much internet for me today. 😩🤧😵"}
{"id": 1223738505978880007, "created_at": "Sat Feb 01 22:42:50 +0000 2020", "full_text": "The coronavirus truthers must be protected at all costs"}
{"id": 1223738524811382785, "created_at": "Sat Feb 01 22:42:54 +0000 2020", "full_text": "quem é o maluco de Rio do sul que se enfiou na china mano vai se fude"}
{"id": 1223738529076928513, "created_at": "Sat Feb 01 22:42:55 +0000 2020", "full_text": "How can you tell someone his China phone will spread corona virus? Nigerians play too much."}
{"id": 1223738534781169670, "created_at": "Sat Feb 01 22:42:57 +0000 2020", "full_text": "February 01, 2020: Authorities in #China threaten to #KILL pet #dogs and #cats over fears domesticated animals could catch the deadly #coronavirus. ://www.thesun.co.uk/news/10869251/coronovirus-china-kill-dogs-pets?utm_source=twitter&amp;utm_medium=social&amp;utm_campaign=sharebarweb"}
{"id": 1223738547808526337, "created_at": "Sat Feb 01 22:43:00 +0000 2020", "full_text": "Yesterday’s sell-off likely had much more to do with Clarida saying the inverted yield curve won’t alter policy than coronavirus. Ie “@federalreserve is smarter than the market” (unlikely). Bonds now projecting 5-year inflation of 1.3%. #dontcall2symmetric"}
{"id": 1223738569518452736, "created_at": "Sat Feb 01 22:43:05 +0000 2020", "full_text": "politicians don't like you...you my beobles ... anectode ... corona ... behind the scenes ... diminishing you ...NOKSSANE  you..."}
{"id": 1223738569531052032, "created_at": "Sat Feb 01 22:43:05 +0000 2020", "full_text": "It does not give me a warm and fuzzy feeling that there's now a confirmed case of coronavirus in Massachusetts."}
{"id": 1223738573591130118, "created_at": "Sat Feb 01 22:43:06 +0000 2020", "full_text": "I can’t get coronavirus I drink Coors mom"}
{"id": 1223738575130365952, "created_at": "Sat Feb 01 22:43:06 +0000 2020", "full_text": "🇺🇸 Uncertainty over the coronavirus outbreak, has led Apple to announce that it temporary closed all of its 42 stores, corporate offices and contact centers in mainland China (NY Daily News)"}
{"id": 1223738578032742401, "created_at": "Sat Feb 01 22:43:07 +0000 2020", "full_text": "Convenient how MorriScum, Fraudenberg and Duddon are all 'listening to experts' on #coronavirus but totally ignored experts on #australianbushfires and #medevac of Australia's prisoners on #Manus and #Nauru."}
{"id": 1223738583430942720, "created_at": "Sat Feb 01 22:43:08 +0000 2020", "full_text": "mannn, that coronavirus remind me too much of resident evil"}
{"id": 1223738605677371392, "created_at": "Sat Feb 01 22:43:14 +0000 2020", "full_text": "Horrified by the lack of concern for the safety of their clients taken by @AirCanada! With the CoronaVirus spreading worldwide this airline is not taking the appropriate measures to protect its clients and not refunding upcoming trips to China, only until Feb!"}
{"id": 1223738606847553536, "created_at": "Sat Feb 01 22:43:14 +0000 2020", "full_text": "I think to contain epidemic one has to check Bats and rodents infesting warehouses and contaminating foods and other goods with excreta. Ban imports from sources like China"}
{"id": 1223738622421209088, "created_at": "Sat Feb 01 22:43:18 +0000 2020", "full_text": "@Thegaluduntknow @eastcoast_elite @BetoORourke It’s small willie compensation syndrome. There’s an Epidemic of it in America, especially now their leader has such tiny hands!"}
{"id": 1223738625256411136, "created_at": "Sat Feb 01 22:43:18 +0000 2020", "full_text": "#WeAreNotRacist #WeAreHuman\nLet us not make worst the lives of Chinese people in our poor Philippine facilities. Temporarily ban flights from China is better than 14day quarantine period.\n#CoronaVirusScare"}
{"id": 1223738628561567745, "created_at": "Sat Feb 01 22:43:19 +0000 2020", "full_text": "Para mi los chinos no han sacado la cura del coronavirus por al sobre población ya que el control de la natalidad no les funcionó"}
{"id": 1223738634177658880, "created_at": "Sat Feb 01 22:43:21 +0000 2020", "full_text": "China is now looking for international help to combat Coronavirus are are willing to “share technical information”.\n\nThey refused to tell the WHO how to reproduce the virus in a lab and an Australian private lab had to figure it out.\n\nChina is a bad faith actor all the time."}
{"id": 1223738637491240960, "created_at": "Sat Feb 01 22:43:21 +0000 2020", "full_text": "\"Co co corona co co corona\"*😪"}
{"id": 1223738650560778240, "created_at": "Sat Feb 01 22:43:24 +0000 2020", "full_text": "How is there not a China travel ban yet?"}
{"id": 1223738653530382337, "created_at": "Sat Feb 01 22:43:25 +0000 2020", "full_text": "#CostaRica considers repatriation of its 2 citizens in Wuhan. Protocol is: moved to Beijing or Shanghai, quarantine 2 weeks, then moved to third country (probably Spain) and quarantine as they consider, then moved to CR for another quarantine. LatAm efficiency #coronavirus"}
{"id": 1223738673138671616, "created_at": "Sat Feb 01 22:43:30 +0000 2020", "full_text": "See if canton cuisine didn’t exist I’d say fuck china"}
{"id": 1223738673272934400, "created_at": "Sat Feb 01 22:43:30 +0000 2020", "full_text": "Matt Groening needs to be arrested and questioned. \nPredicted the death of kobe Bryant and the coronavirus \nPlus , 9 11 , and all kinds of other shit its time to admit that he's a time traveler. \n@TheSimpsons the jig is up"}
{"id": 1223738681040740353, "created_at": "Sat Feb 01 22:43:32 +0000 2020", "full_text": "after researching about the coronavirus....i have come to know that it is not as deadly as how the dirt bag media has made it out to be or dirtbag millennials hv made it out to be...H.I.V is more deadly than coronavirus n cancer too so why is the whole world panicking?..smh"}
{"id": 1223738686556332034, "created_at": "Sat Feb 01 22:43:33 +0000 2020", "full_text": "So this coronavirus all originated from a market where bats, rats, dogs and other animals are slaughtered or brought to be eating. Our intern from Canada gave me the entire rundown because she was born in China."}
{"id": 1223738693984215040, "created_at": "Sat Feb 01 22:43:35 +0000 2020", "full_text": "Coronavirus according to my mom: “you won’t show any symptoms, and then suddenly 24 hours later you’re dead”. I guess this is what happens when your news source is a group asian aunties. #fakenews"}
{"id": 1223738716700672001, "created_at": "Sat Feb 01 22:43:40 +0000 2020", "full_text": "“I hope all the mcr fans get coronavirus so I can get tickets to their concert”"}
{"id": 1223738719863214081, "created_at": "Sat Feb 01 22:43:41 +0000 2020", "full_text": "Xiaomi es propaganda china"}
{"id": 1223738723944345601, "created_at": "Sat Feb 01 22:43:42 +0000 2020", "full_text": "Raytheon engineer arrested for taking US missile defense secrets to China"}
{"id": 1223738731410137089, "created_at": "Sat Feb 01 22:43:44 +0000 2020", "full_text": "CORONAVIRUS MADE IN CHINA"}
{"id": 1223738743401541632, "created_at": "Sat Feb 01 22:43:47 +0000 2020", "full_text": "I just overheard a mom in the mall say if her kid doesn’t behave she’s going to get coronavirus... what the fuck"}
{"id": 1223738749474963456, "created_at": "Sat Feb 01 22:43:48 +0000 2020", "full_text": "Teslemmings no longer talk about taking over the EV market.\n\nThe focus these days is the China story and the Model Y\n\nSlowly but surely, the Model 3 (the supposed mass market cash maker) disappears from discussion.\n\nThe magician has done it - they're looking elsewhere\n\n$tslaq"}
{"id": 1223738773789298688, "created_at": "Sat Feb 01 22:43:54 +0000 2020", "full_text": "The coronavirus outbreak has shown me two very notable things.\n\n1. How hard our science and medicinal teams tirelessly work to manage and combat these sort of things.\n\n2. How fucking racist some of y'all really are when it comes to Asian people."}
{"id": 1223738773822795777, "created_at": "Sat Feb 01 22:43:54 +0000 2020", "full_text": "I miss Resident Evil Outbreak. Wish they would port it."}
{"id": 1223738777321050114, "created_at": "Sat Feb 01 22:43:55 +0000 2020", "full_text": "I want to order stuff from wish but they ship from China and they got that damn virus over there 🤬"}
{"id": 1223738780269580289, "created_at": "Sat Feb 01 22:43:55 +0000 2020", "full_text": "This 22-year-old nurse has worked in the quarantine area at a hospital in central China's Hunan Province amid the #coronavirus outbreak. She got cracked skin after frequent acts of disinfecting hands as required in the standard procedure. Salute to all medical workers!"}
{"id": 1223738783956258822, "created_at": "Sat Feb 01 22:43:56 +0000 2020", "full_text": "@PAK0Mohammad @ashapasham @khuram_isf @HSrivastava186 @spectatorindex Yeah we believe in prevention better than cure policy &amp; hence evacuated Indians in china\n\nI guess ppl stayed shld take this jugaad seriously"}
{"id": 1223738800137834497, "created_at": "Sat Feb 01 22:44:00 +0000 2020", "full_text": "That coronavirus actually looks scary. China is literally on lockdown that’s terrifying."}
{"id": 1223738813165367297, "created_at": "Sat Feb 01 22:44:03 +0000 2020", "full_text": "So many people are misspelling \"corona virus\" that misspelled hashtags are trending: #coronoavirus  #conoravirus #coranavirues"}
{"id": 1223738823831457792, "created_at": "Sat Feb 01 22:44:06 +0000 2020", "full_text": "The world is so #fucked #coronavirus #recession 2020 to 2022. #gold now!"}
{"id": 1223738828944441345, "created_at": "Sat Feb 01 22:44:07 +0000 2020", "full_text": "Just smacked the shit out of a mosquito. The only thing I’m getting from Corona is alcohol poisoning😤😤😤"}
{"id": 1223738829414305793, "created_at": "Sat Feb 01 22:44:07 +0000 2020", "full_text": "if mayo says one more thing about the corona virus I will come over there and give him the boobonic plauge"}
{"id": 1223738831574388736, "created_at": "Sat Feb 01 22:44:08 +0000 2020", "full_text": "May  Allahkarim  bless you   with   help  and  strength   to  control   Coronavirus'... \nVery  dear  Chinese  and China   it   sure  would  be   controlled  ! We  love  you."}
{"id": 1223738837765107712, "created_at": "Sat Feb 01 22:44:09 +0000 2020", "full_text": "They found cases of the coronavirus in Dallas and i’m overwhelmed 😩"}
{"id": 1223738846384394246, "created_at": "Sat Feb 01 22:44:11 +0000 2020", "full_text": "# The Prophet of Islam Muhammad, may God bless him and grant him peace, is the first to call for quarantine, as he says:\n “If you heard of it that is, the epidemic on land, do not go against it, and if it falls on the land and you are on it, then do not get out of it.”\n# Corona"}
{"id": 1223738859319648259, "created_at": "Sat Feb 01 22:44:14 +0000 2020", "full_text": "Si le #coronavirus est arrivé en Afrique ici, c'est la faute des riches \nLes pauvres ne voyage pas en Chine."}
{"id": 1223738865988427776, "created_at": "Sat Feb 01 22:44:16 +0000 2020", "full_text": "The last thing I want to do after traveling for 2 days is carry on a convo with my lyft driver. After I told him I’ve been in Thailand he wanted to keep the windows rolled down in case I have the corona virus 🤣😭 GET ME HOME NOW"}
{"id": 1223738870862372865, "created_at": "Sat Feb 01 22:44:17 +0000 2020", "full_text": "It's bout time that the W.H.O. finally declared a worldwide emergency of the coronavirus. We certainly don't want another SARS!"}
{"id": 1223738875983597572, "created_at": "Sat Feb 01 22:44:18 +0000 2020", "full_text": "Chinese state TV reports the number of people who have died during the coronavirus outbreak in Hubei province has reached 294"}
{"id": 1223738882103095296, "created_at": "Sat Feb 01 22:44:20 +0000 2020", "full_text": "We should all buy chalk. That way if the Coronavirus mutates into zombies we all can get guns from drawing on walls with said chalk."}
{"id": 1223738889749368843, "created_at": "Sat Feb 01 22:44:21 +0000 2020", "full_text": "i need to order some hair but i’m scared because of the coronavirus🥴"}
{"id": 1223738893817860098, "created_at": "Sat Feb 01 22:44:22 +0000 2020", "full_text": "Wife’s employer forces staff to go into work sick. Now she and many of the staff have the flu.  My newborn and I are developing symptoms.  Virginia needs a law to protect employees 😷 before we have a nationwide epidemic. @JenKiggans @AlexAskew757 #Virginia #CDC #healthcare #sick"}
{"id": 1223738955738169344, "created_at": "Sat Feb 01 22:44:37 +0000 2020", "full_text": "just landed in china bro!!! its lit as fuck"}
{"id": 1223738969000685569, "created_at": "Sat Feb 01 22:44:40 +0000 2020", "full_text": "the fact the coronavirus is in my state i’m scared"}
{"id": 1223738980266582018, "created_at": "Sat Feb 01 22:44:43 +0000 2020", "full_text": "Me causan mas terror las mujeres con las cejas pintadas que el coronavirus"}
{"id": 1223738981231276037, "created_at": "Sat Feb 01 22:44:43 +0000 2020", "full_text": "Breaking: \n#Corona #virus is a publicity scheme, for Corona beer."}
{"id": 1223739011933536257, "created_at": "Sat Feb 01 22:44:51 +0000 2020", "full_text": "I cannot help thinking the government is cutting Corners in controlling this Coronavirus."}
{"id": 1223739024759607296, "created_at": "Sat Feb 01 22:44:54 +0000 2020", "full_text": "Is it just a coincidence that the #coronavirus outbreak started from exotic meat markets in #Wuhan ? Nature is a great leveller - it bloody well knows how to keep a crazy marauding species (Homo Sapiens) in check #CoronavirusOutbreak #2019nCoV #Corona"}
{"id": 1223739038240083970, "created_at": "Sat Feb 01 22:44:57 +0000 2020", "full_text": "since coronavirus is spreading around so quickly, please make sure to wear face masks, have sanitizer, and everything of the sort to prevent it spreading to you. have a great day loves"}
{"id": 1223739038340771840, "created_at": "Sat Feb 01 22:44:57 +0000 2020", "full_text": "Good news,Wuhan's corona virus can be cured by one bowl of freshly boiled garlic water.Old Chinese doctor has proven it's efficacy.Many patients has also proven this to be effective.Eight (8) cloves of chopped garlics add seven (7)cups of water and bring to boil."}
{"id": 1223739046301782019, "created_at": "Sat Feb 01 22:44:59 +0000 2020", "full_text": "So\nWent to walmart with my mom\nAnd someone is already pre-prepared for the coronavirus or anything really by having on of those light greenish masks"}
{"id": 1223739060272947201, "created_at": "Sat Feb 01 22:45:02 +0000 2020", "full_text": "i leave to LA in a few hours and coronavirus is there. then i go to hawaii next week, and they’re accepting all flights from China. pray for me."}
{"id": 1223739062139465734, "created_at": "Sat Feb 01 22:45:03 +0000 2020", "full_text": "Confirmed coronavirus cases:\n- UK\n- China\n- US\n- France\n- Japan\n- South Korea\n- Taiwan\n- Singapore\n- Thailand\n- Australia\n- Nepal\n- Vietnam\n- Hong Kong\n- Macau\n- Malaysia"}
{"id": 1223739084130025472, "created_at": "Sat Feb 01 22:45:08 +0000 2020", "full_text": "corona virus finna kill all of yall"}
{"id": 1223739090597793792, "created_at": "Sat Feb 01 22:45:09 +0000 2020", "full_text": "Al coronavirus le va a agarrar un colazo"}
{"id": 1223739123527118848, "created_at": "Sat Feb 01 22:45:17 +0000 2020", "full_text": "#dailymail Did The Simpsons also predict coronavirus?"}
{"id": 1223739127159492608, "created_at": "Sat Feb 01 22:45:18 +0000 2020", "full_text": "First case of coronavirus was confirmed in Mass. UMass Boston student tested positive for the virus. Ladies and gentlemen the plague has arrived."}
{"id": 1223739185695162368, "created_at": "Sat Feb 01 22:45:32 +0000 2020", "full_text": "Just because YOU won’t die from the coronavirus doesn’t mean it isn’t a big deal... no one is saying it’s going to be an epidemic in the US. Not everything is centered around us"}
{"id": 1223739187116986368, "created_at": "Sat Feb 01 22:45:32 +0000 2020", "full_text": "So #coronavirus really has got a lot of people deciding it's okay to be extra super racist to Chinese people, huh?"}
{"id": 1223739205987127296, "created_at": "Sat Feb 01 22:45:37 +0000 2020", "full_text": "What Trump is genius about, and the corona virus threads reveal: Humans hate each other and will latch onto any reason to exercise that hate.\n\nCompassion is new human and extremely fragile."}
{"id": 1223739209233596417, "created_at": "Sat Feb 01 22:45:38 +0000 2020", "full_text": "People coming from Wuhan really need to NOT come to the East Coast."}
{"id": 1223739246587998208, "created_at": "Sat Feb 01 22:45:47 +0000 2020", "full_text": "i was wearing a corona sweatshirt at work yesterday and my boss walks by and goes \"CORONA\" and then pauses and as he's walking away he screams \"VIRUS\" LMAOOO"}
{"id": 1223739273129746432, "created_at": "Sat Feb 01 22:45:53 +0000 2020", "full_text": "Imagine being dumb enough for the coronavirus to be worrying u"}
{"id": 1223739296441458688, "created_at": "Sat Feb 01 22:45:58 +0000 2020", "full_text": "tired I’m feeling tired . i think i have the coronavirus"}
{"id": 1223739302330470402, "created_at": "Sat Feb 01 22:46:00 +0000 2020", "full_text": "As you freak out about China’s death toll from coronavirus keep in mind their horrific state of health from living in a communist regime."}
{"id": 1223739326082768896, "created_at": "Sat Feb 01 22:46:05 +0000 2020", "full_text": "I’m in Toronto to catch the coronavirus and die"}
{"id": 1223739335385608192, "created_at": "Sat Feb 01 22:46:08 +0000 2020", "full_text": "\"A case of coronavirus was confirmed in Massachusetts\" ight guess we dying dying then"}
{"id": 1223739336316915712, "created_at": "Sat Feb 01 22:46:08 +0000 2020", "full_text": "Welcome to ISM 2020! We’re here in Cologne from Feb 2-5 at Koelnmesse for the world’s leading trade fair for confectionery and snacks. Visit us in Hall 3.1 Stand A030 to learn more about our premium grocery products including Corona popcorn!"}
{"id": 1223739337008930817, "created_at": "Sat Feb 01 22:46:08 +0000 2020", "full_text": "maybe it's because i'm secretly woke or because i'm oblivious, but i feel like if i saw an chinese person coughing, my thought would be \"how unfortunate, that asian american dude/lady must have a sore throat\" rather than \"CORONAVIRUS IS GONNA FUCKING KILL US, QUARANTINE CHINA\""}
{"id": 1223739340309848064, "created_at": "Sat Feb 01 22:46:09 +0000 2020", "full_text": "cait wait for @commentiquette to cover corona virus"}
{"id": 1223739343086477317, "created_at": "Sat Feb 01 22:46:10 +0000 2020", "full_text": "When people down America.....know this...We are 243 y/o the youngest country on the planet,,,Who invented cars/planes/motorcycles/democracy/internet,,I can go on,,,and how old is china?"}
{"id": 1223739343384256512, "created_at": "Sat Feb 01 22:46:10 +0000 2020", "full_text": "dang not to spread misinformation or anything on purpose but is one of the symptoms of coronavirus a swollen throbbing hard cock??? because if so, i might need to take a tylenol pm and text my mom that i love her, because it is really throbbing. emphasis on the pulsating aspect."}
{"id": 1223739352645132288, "created_at": "Sat Feb 01 22:46:12 +0000 2020", "full_text": "You're better off helping China and Russia... When our own military traffics children and not just women. That sickening. And you thought pedo priests are bad. These guys are highly trained and highly armed. I'm honestly shaken."}
{"id": 1223739354478268417, "created_at": "Sat Feb 01 22:46:12 +0000 2020", "full_text": "May the world heal with deadly #CoronaVirus"}
{"id": 1223739371850993667, "created_at": "Sat Feb 01 22:46:16 +0000 2020", "full_text": "Der Coronavirus wird nicht lange halten, ist ja made in china"}
{"id": 1223739376481570820, "created_at": "Sat Feb 01 22:46:17 +0000 2020", "full_text": "13,950 confirmed #coronavirus cases worldwide. Death toll should be 304 (BNO hasn't updated this yet so I am making an edcuated guess).\n\n#coronavirus \n#Wuhan #China"}
{"id": 1223739379648212994, "created_at": "Sat Feb 01 22:46:18 +0000 2020", "full_text": "I hope those voters come down with the corona virus. Cunts."}
{"id": 1223739383515361281, "created_at": "Sat Feb 01 22:46:19 +0000 2020", "full_text": "There are legitimate criticisms of the implementation and enforcement of communism in China and the Soviet Union and Cuba. Pogroms against Jews, purges, labor camps, genocide against Muslims, punishment of dissent - all horrific. All valid. Stalin and Mao were terrible people."}
{"id": 1223739384312274945, "created_at": "Sat Feb 01 22:46:19 +0000 2020", "full_text": "Must be a bit weird for coronavirus patients in our Newcastle hospital coming from a culture being condemned for its food practices only to be treated in the town Greggs was started. (I'm not putting it down I've enjoyed a few guilty sausage rolls in my time)."}
{"id": 1223739386686140416, "created_at": "Sat Feb 01 22:46:20 +0000 2020", "full_text": "pass me a fucking corona"}
{"id": 1223739392440832000, "created_at": "Sat Feb 01 22:46:21 +0000 2020", "full_text": "Developing , F\nAt 1830, NY Mayor will hold media availability at  Bellevue hospital in regards to suspect case of new flu. Patient was admitted and is in stable condition awaiting test results. Patient had traveled to China. @ColleenNews @PIXNEWSDOUG @HealthyFla"}
{"id": 1223739401127317504, "created_at": "Sat Feb 01 22:46:23 +0000 2020", "full_text": "You think you’re fine till you go out in Swansea and a boy tells you you have coronavirus :)"}
{"id": 1223739404042113024, "created_at": "Sat Feb 01 22:46:24 +0000 2020", "full_text": "Corona：crown，Keter：crown. It's not the pathogenicity but the Memetic effects makes this anomaly Keter Class. The Memetic effects will erase any information regarding [DATA EXPUNGED], and spread unproved message of therapeutic methods."}
{"id": 1223739406206418944, "created_at": "Sat Feb 01 22:46:25 +0000 2020", "full_text": "What if african swine and ncov viruses merged.🧟‍♂️"}
{"id": 1223739433205293057, "created_at": "Sat Feb 01 22:46:31 +0000 2020", "full_text": "Me: Mom, I'm getting Taco Bell for dinner do you want anything? The fries are back! (she loves the fries). \nBoomer Mom: I heard they get supplies from a company that gets stuff from #China. \nMe: So, that's a 'no'? \nMom: #China!\nMe: *on my way to Taco Bell!"}
{"id": 1223739447398760449, "created_at": "Sat Feb 01 22:46:34 +0000 2020", "full_text": "Cuando me quise acordar lo del coronavirus, yo ya estaba en el súper del barrio chino :s"}
{"id": 1223739448405479426, "created_at": "Sat Feb 01 22:46:35 +0000 2020", "full_text": "If i don’t get coronavirus then it wasn’t a good night"}
{"id": 1223739459377565696, "created_at": "Sat Feb 01 22:46:37 +0000 2020", "full_text": "I’m curious if there’s any word on how pregnant women are being cared for in Wuhan\nHow have labor and delivery hospitals been impacted? \nAre there women simply giving birth at home because of the lockdown?"}
{"id": 1223739462997377024, "created_at": "Sat Feb 01 22:46:38 +0000 2020", "full_text": "Follow @MikeChillit for excellent updates on the #Coronavirus\n\nThank you Mike for taking the time to offer this valuable public service."}
{"id": 1223739494207082496, "created_at": "Sat Feb 01 22:46:46 +0000 2020", "full_text": "People in China are throwing pet cats and dogs out of tower windows following a false rumor that pets are the source of the coronavirus. Dead pets  are littering the streets, and due to the lack of animal cruelty laws, no one is doing anything about it."}
{"id": 1223739515770232834, "created_at": "Sat Feb 01 22:46:51 +0000 2020", "full_text": "For the first time in 50 year’s, the United States has implemented a mandatory quarantine of travelers from China. Is this going to be like Zika and Ebola and just fade away? #Quarantined"}
{"id": 1223739534795530240, "created_at": "Sat Feb 01 22:46:55 +0000 2020", "full_text": "@ErrzilV3 @AirframeDTM @britainelects @Survation Yes but increasing revenues is good, their military spending is huge yes but the past couple years have shown why, China issues, North Korea, Iran etc. Many countries would also look to the US for support"}
{"id": 1223739536397590528, "created_at": "Sat Feb 01 22:46:56 +0000 2020", "full_text": "since coronavirus is spreading around so quickly, please make sure to wear face masks, have sanitizer, and everything of the sort to prevent it spreading to you. have a great day"}
{"id": 1223739568345608192, "created_at": "Sat Feb 01 22:47:03 +0000 2020", "full_text": "I love the Coronavirus because I get to tell Chinese people to get the fuck away from me and they think it’s because I think they’re infected when in reality I just don’t want them eating my cat."}
{"id": 1223739580412780544, "created_at": "Sat Feb 01 22:47:06 +0000 2020", "full_text": "If these numbers keep up there will be 100k infected with coronavirus by feb. 14\n#coronovirusoutbreak"}
{"id": 1223739581461422081, "created_at": "Sat Feb 01 22:47:06 +0000 2020", "full_text": "#BREAKING\nMore than 14,000 people infected with coronavirus worldwide."}
{"id": 1223739621755908096, "created_at": "Sat Feb 01 22:47:16 +0000 2020", "full_text": "Interesting and alarming observing the Twitter (mis)information epidemic and how it works, seemingly similar to a real viral epidemic. Alarming because our expert virologist and public health people are having to deal with both #nCoV2020 #nCoV19 #ncov2019 #coronavirus"}
{"id": 1223739626067845121, "created_at": "Sat Feb 01 22:47:17 +0000 2020", "full_text": "Hey, yeah you, fucking dumbass over there\n\nCorona virus is not an excuse to be a racist piece of shit towards Asian people\n\nIf I catch anyone doing it I'll beat your ass myself 😗"}
{"id": 1223739661979475969, "created_at": "Sat Feb 01 22:47:26 +0000 2020", "full_text": "Outbreak panic really makes it very hard for me to get my face masks. Went to every store I know and they ran out of the n95s... I was tempted to buy from the hardware stuff but they weren't medical grade."}
{"id": 1223739679121518594, "created_at": "Sat Feb 01 22:47:30 +0000 2020", "full_text": "Death outbreak in Dubai causes widespread sadness"}
{"id": 1223739684565782529, "created_at": "Sat Feb 01 22:47:31 +0000 2020", "full_text": "since the corona virus hit boston I might actually buy a pack of those medical masks \n\nidk"}
{"id": 1223739687442898944, "created_at": "Sat Feb 01 22:47:32 +0000 2020", "full_text": "Police in #hazmat suits yesterday surrounded the body of a man who was f#ound_dead on the pavement at #ground_zero of China’s virus epidemic.\n\nThe grey-haired man collapsed and died while wearing a face mask on a street in Wuhan,"}
{"id": 1223739687896059905, "created_at": "Sat Feb 01 22:47:32 +0000 2020", "full_text": "I can't even sleep at night because of this corona virus. How people can possibly have fun in such a crisis is beyond me."}
{"id": 1223739703356162050, "created_at": "Sat Feb 01 22:47:35 +0000 2020", "full_text": "Coronavirus gone global. It’s time too take the car, go to mums house, kill Phil(sorry Phil), grab liz, go to the Winchester, have a nice cold pint and wait for all this to blow over."}
{"id": 1223739713825202176, "created_at": "Sat Feb 01 22:47:38 +0000 2020", "full_text": "UK'S YORK UNIVERSITY CONFIRMS ONE OF THE FIRST TWO PEOPLE TO TEST POSITIVE FOR CORONAVIRUS - THE GUARDIAN"}
{"id": 1223739717528670208, "created_at": "Sat Feb 01 22:47:39 +0000 2020", "full_text": "Factbox: about #coronavirus ** Infections have been reported in Australia, Britain, France, Germany, Hong Kong, Japan, Russia, Spain, Thailand, the United States and 14 other countries and regions outside mainland China. No deaths have been reported outside China (1)"}
{"id": 1223739719592206336, "created_at": "Sat Feb 01 22:47:39 +0000 2020", "full_text": "We need to cancel all kpop concerts in Inglewood bro 😂🥴. I don't want any Coronavirus in my damn City bro!! #TakeThatShitToAnaheim #StayAwayFromStaplesToo"}
{"id": 1223739720884281344, "created_at": "Sat Feb 01 22:47:40 +0000 2020", "full_text": "Coronavirus is a meme"}
{"id": 1223739734444265473, "created_at": "Sat Feb 01 22:47:43 +0000 2020", "full_text": "The government’s clear position is that people being rescued from China to stay in prison for two weeks will be charged money  for it. Or they won’t."}
{"id": 1223739765465526272, "created_at": "Sat Feb 01 22:47:50 +0000 2020", "full_text": "While the coronavirus takes the United States I can just hear @billburr frantically screaming on the podcast, \"I take back everything I've ever said about needing a plague...!\""}
{"id": 1223739771924766720, "created_at": "Sat Feb 01 22:47:52 +0000 2020", "full_text": "#coronavirus nah it wasnt him. He just had the flu and my other friend was lying"}
{"id": 1223739809803440129, "created_at": "Sat Feb 01 22:48:01 +0000 2020", "full_text": "1,921 new cases and 45 new deaths in Hubei province, China. More updates coming in the form of a document with all the data we have coming in the next hour or so."}
{"id": 1223739810914791424, "created_at": "Sat Feb 01 22:48:01 +0000 2020", "full_text": "i hear that if u drink too many coronas u get the corona virus"}
{"id": 1223739811644821506, "created_at": "Sat Feb 01 22:48:01 +0000 2020", "full_text": "With all China has been doing to Muslims I’d be surprised if they ain’t get a virus like that"}
{"id": 1223739822180712448, "created_at": "Sat Feb 01 22:48:04 +0000 2020", "full_text": "#coronavirus wont kill us. Being #praning  will. Health official nga d naalarma kaw pa kaya. responsible and discipline towards this situation. Keep updated #2019nCoV #joshthoughts"}
{"id": 1223739830246440960, "created_at": "Sat Feb 01 22:48:06 +0000 2020", "full_text": "SOMEONE IN MY SCHOOL HAS CORONA VIRUS FUCK"}
{"id": 1223739839935406081, "created_at": "Sat Feb 01 22:48:08 +0000 2020", "full_text": "\"There's a thunderstorm coming in.  We should stop golfing.\"\n\n\"Nah, bro.  We're more likely to die in a car accident on the way home than to be struck by lightening.\" 👈 This is what you idiots sound like when you say the flu is worse than the #Coronavirus"}
{"id": 1223739844758773760, "created_at": "Sat Feb 01 22:48:09 +0000 2020", "full_text": "A new skyscraper goes up every five days in China. #fact"}
{"id": 1223739862437781504, "created_at": "Sat Feb 01 22:48:13 +0000 2020", "full_text": "'Corpses Taken Directly To Crematorium' - New Accounts Detail Grisly Operation At Wuhan's Fifth Hospital"}
{"id": 1223739870981644291, "created_at": "Sat Feb 01 22:48:15 +0000 2020", "full_text": "May have an opening in the  POSSE GC soon... will keep posted #corona"}
{"id": 1223739877792993283, "created_at": "Sat Feb 01 22:48:17 +0000 2020", "full_text": "Dad: [coughs]\n\nDad's coworkers: Is that the coronavirus?\n\nDad: Nah, Budweiser"}
{"id": 1223739887364595712, "created_at": "Sat Feb 01 22:48:19 +0000 2020", "full_text": "When your new phone case from china comes and included in the packaging is:\n1X silicone case\n1X screen protector\n1X corona virus \n1X charging cable"}
{"id": 1223739924718944256, "created_at": "Sat Feb 01 22:48:28 +0000 2020", "full_text": "Why the hell are people being racist towards all Chinese people? because of that damn coronavirus? wtf?! this isn’t an excuse to be a piece of shit human. At all."}
{"id": 1223739936437755905, "created_at": "Sat Feb 01 22:48:31 +0000 2020", "full_text": "happy february! love is in the air but so is the coronavirus"}
{"id": 1223739940779044864, "created_at": "Sat Feb 01 22:48:32 +0000 2020", "full_text": "Difficult to know what % of the reported numbers &amp; their implications in China is due to lack of resources (hospital beds, masks, etc) or prior conditions."}
{"id": 1223739950799126528, "created_at": "Sat Feb 01 22:48:34 +0000 2020", "full_text": "Can you fucks stop traveling back from China"}
{"id": 1223739972022427649, "created_at": "Sat Feb 01 22:48:39 +0000 2020", "full_text": "This coronavirus thing is scary af"}
{"id": 1223739993815838720, "created_at": "Sat Feb 01 22:48:45 +0000 2020", "full_text": "Please join me in prayer for the Chinese Pastor who is now in Wuhan together with millions of Chinese who are lockdown to contain the coronavirus epidemic. He seeks God’s peace of mind that passes understanding under distress. They don’t know if they will survive the situation."}
{"id": 1223740006474215424, "created_at": "Sat Feb 01 22:48:48 +0000 2020", "full_text": "Factbox (2) about #coronavirus ** The Chinese data would suggest it is less deadly than the 2002 to 2003 outbreak of Severe Acute Respiratory Syndrome (#SARS), which killed nearly 800 people of the some 8,000 it infected."}
{"id": 1223740018998509568, "created_at": "Sat Feb 01 22:48:51 +0000 2020", "full_text": "Someone random on the street asked me to high five them. In the age of coronavirus? I think not sir. #CoronaVirusCanada"}
{"id": 1223740019896016896, "created_at": "Sat Feb 01 22:48:51 +0000 2020", "full_text": "So far 12 confirmed cases of china virus, Canberra has issued a do not travel warning for china. \n\n Anyone that has arrived on Australia since the start of the outbreak is going to be placed in a detention centre and quarantined for a period of 14 days."}
{"id": 1223740024077869056, "created_at": "Sat Feb 01 22:48:52 +0000 2020", "full_text": "It’s only a matter of time until my mom start saying if i keep smoking hookah Ima get the corona virus."}
{"id": 1223740024149155840, "created_at": "Sat Feb 01 22:48:52 +0000 2020", "full_text": "With the corona disease antivaxxers  will be out of the gene pool thanks to natural selection #antivaxxers"}
{"id": 1223740038443421696, "created_at": "Sat Feb 01 22:48:55 +0000 2020", "full_text": "Looking for some comparative analysis of 2019 Novel Coronavirus. Does anyone know where @CBCNews, @CTVNews, @globalnews, et al have documented it vis-à-vis the 2019-2020 influenza season?"}
{"id": 1223740040444071937, "created_at": "Sat Feb 01 22:48:56 +0000 2020", "full_text": "Suspected case of coronavirus in Lekki🥴🥴🥴.  Problem don start oo 🤦🏼‍♀️"}
{"id": 1223740065702203394, "created_at": "Sat Feb 01 22:49:02 +0000 2020", "full_text": "What exactly is the coronavirus"}
{"id": 1223740066289176576, "created_at": "Sat Feb 01 22:49:02 +0000 2020", "full_text": "So $ZNO is suppose to have the answer to #coronavirus containment. Stock is up 165% Since outbreak and even more strangely before the outbreak, however a quick look at their instagram page shows no real peak in interest or deadly virus content. What do you think @longhorncapital"}
{"id": 1223740081195884545, "created_at": "Sat Feb 01 22:49:06 +0000 2020", "full_text": "China slams Trump’s coronavirus travel ban as “Not a gesture of goodwill”. Sounds like a response from someone who wants you to get the virus. How about some more sanctions?"}
{"id": 1223740088707878912, "created_at": "Sat Feb 01 22:49:07 +0000 2020", "full_text": "oh fuck fuck fuck there’s a coronavirus case in my state I am not leaving my island"}
{"id": 1223740099185332226, "created_at": "Sat Feb 01 22:49:10 +0000 2020", "full_text": "Sir\n\nWas ELISA or PCR used to screen the patient.\n\nCause we know corona virus can be asymptomatic n consequently spread unknowingly @ProfAkinAbayomi @NCDCgov @WHONigeria"}
{"id": 1223740109935112192, "created_at": "Sat Feb 01 22:49:12 +0000 2020", "full_text": "China has always bn one step ahead of the rest of the planet...."}
{"id": 1223740110010769409, "created_at": "Sat Feb 01 22:49:12 +0000 2020", "full_text": "#coronavirus getting very serious now. Pay attention people."}
{"id": 1223740113219354624, "created_at": "Sat Feb 01 22:49:13 +0000 2020", "full_text": "china the whole century:\n- calls black people uncivilized \n- calls white people white monkeys\n- calls arabs barbarians and terrorists\n- puts muslims in concetration camps\nbut if you avoid chinese people or put a face mask to protect yourself you become the racist one 🤭👍"}
{"id": 1223740140884881409, "created_at": "Sat Feb 01 22:49:20 +0000 2020", "full_text": "Wow @ScottMorrisonMP, I am SO happy that I'll only be able to contract #coronavirus from a fellow Australian citizen\n\nHow good is being a racist wanker! #auspol"}
{"id": 1223740153958674432, "created_at": "Sat Feb 01 22:49:23 +0000 2020", "full_text": "I just can’t trust pints of Corona"}
{"id": 1223740163937001477, "created_at": "Sat Feb 01 22:49:25 +0000 2020", "full_text": "10 years ago in microbiology and my father being in global economic trade, I believed that if a chicken got sick in China it would affect United States because how globally we are connected. Here we are."}
{"id": 1223740188498845697, "created_at": "Sat Feb 01 22:49:31 +0000 2020", "full_text": "Do people actually believe that a backwards, second world nation like China is, are actually reporting this virus accurately and dealing with it effectively? Nah, me neither"}
{"id": 1223740195146739713, "created_at": "Sat Feb 01 22:49:33 +0000 2020", "full_text": "Will this virus change the world forever? #coronavirus"}
{"id": 1223740233730142208, "created_at": "Sat Feb 01 22:49:42 +0000 2020", "full_text": "#weird man! I saw a brief clip with \"Justin\" droning on about racism etc re: the latest phony \"big one\" virus outbreak while at a Lunar New Year event. I was so disgusted I switched the channel to Ghost Adventures which is entertaining and not pretentious cocktail party fare..."}
{"id": 1223740236720508928, "created_at": "Sat Feb 01 22:49:43 +0000 2020", "full_text": "Why is the Australian government charging Aussies to escape Wuhan and #coronavirus? Who are driving antihumanitarian governments?  We can do better!"}
{"id": 1223740242642948096, "created_at": "Sat Feb 01 22:49:44 +0000 2020", "full_text": "#coronavirus will"}
{"id": 1223740247999221760, "created_at": "Sat Feb 01 22:49:45 +0000 2020", "full_text": "I’m convinced that the coronavirus isn’t anything but the flu, and the media is using it as a scare tactic to make it seem like it’s just chronic death floating around. Y’all make sure y’all are good and vaccinated. Whether you do it yourself or be doctor."}
{"id": 1223740259814473739, "created_at": "Sat Feb 01 22:49:48 +0000 2020", "full_text": "Be nice this valentines, give your in-laws a trip to China 🙃"}
{"id": 1223740265095221249, "created_at": "Sat Feb 01 22:49:49 +0000 2020", "full_text": "Jits fucked up in the crib from the corona virus😈"}
{"id": 1223740276620984321, "created_at": "Sat Feb 01 22:49:52 +0000 2020", "full_text": "While everyone is noting which countries NOW have 2019-nCoV, I'm gonna point out that Thailand, Japan, and Vietnam have all had recovered cases! :)"}
{"id": 1223740300318953473, "created_at": "Sat Feb 01 22:49:58 +0000 2020", "full_text": "&gt;China enters year of the rat\n&gt;The plague is taking hold in California\n&gt;The corona virus going on world tour\n&gt;Gigantic viruses frozen in the now melting north/south pole \n\nThe mandate of heaven decrees sickness to everyone"}
{"id": 1223740305301745670, "created_at": "Sat Feb 01 22:49:59 +0000 2020", "full_text": "Important! Please read and share to other people.\nDue to the fast spreading of the coronavirus, entire cities are put into quarantine in China. Is just a matter of time until this will hit Europe as well. So don't panic and be prepared to survive a potential epidemic."}
{"id": 1223740306518167552, "created_at": "Sat Feb 01 22:49:59 +0000 2020", "full_text": "If ylu go to China stay at that mfer dont come back over here with that shit"}
{"id": 1223740312281063424, "created_at": "Sat Feb 01 22:50:01 +0000 2020", "full_text": "I have a small cold right now, or “Corona Light” as I like to call it."}
{"id": 1223740318228664326, "created_at": "Sat Feb 01 22:50:02 +0000 2020", "full_text": "y’all might’ve caught coronavirus but I caught feelings whose the real clown now. still me lol"}
{"id": 1223740320455766016, "created_at": "Sat Feb 01 22:50:03 +0000 2020", "full_text": "If the Lord doesn't protect you from coronavirus, even the strictest measures by the most able experts, will be futile.\n\nTherefore turn Jesus now for your and count on Him for protection."}
{"id": 1223740333193932800, "created_at": "Sat Feb 01 22:50:06 +0000 2020", "full_text": "I hope people won’t attack “big pharma” as much when they get a solution for this novel corona virus."}
{"id": 1223740336129937409, "created_at": "Sat Feb 01 22:50:06 +0000 2020", "full_text": "All flights banned from China is righteous decision. We’re with China but need to look after ourselves too, hope this situation will get resolved soon."}
{"id": 1223740336465502211, "created_at": "Sat Feb 01 22:50:06 +0000 2020", "full_text": "@RealWillD1 @CBCNews Meanwhile, back to reality.... China and Saudi Arabia own the world's debt therefore, they have all the say Bout running the so called free world.\n\nNothing is free in this world BTW."}
{"id": 1223740338529087488, "created_at": "Sat Feb 01 22:50:07 +0000 2020", "full_text": "Tou me a fuder para o coronavirus jr😹💔💔"}
{"id": 1223740342333313024, "created_at": "Sat Feb 01 22:50:08 +0000 2020", "full_text": "Sometimes soccer moms say “WU HUN” or like Wuhan where this outbreak started.. I don’t know."}
{"id": 1223740346288439296, "created_at": "Sat Feb 01 22:50:09 +0000 2020", "full_text": "When pursing health justice decision makers have to compare the justice of an individual the rest of the population. There is no one size fits all solution to providing health justice. That's why in times of crisis such as this a carefully crafted response is key. #coronavirus"}
{"id": 1223740353741803527, "created_at": "Sat Feb 01 22:50:10 +0000 2020", "full_text": "\"Trump plans to pursue an agenda of cutting taxes again, bringing down prescription drug prices, completing his trade negotiations with China and further restricting immigration\""}
{"id": 1223740354350010369, "created_at": "Sat Feb 01 22:50:11 +0000 2020", "full_text": "It seems like a lot of people travel to wuhan china..never heard of it until the virus"}
{"id": 1223740359584423938, "created_at": "Sat Feb 01 22:50:12 +0000 2020", "full_text": "The world economic crash is knocking our door, every mediocre mind will blame CoronaVirus but reality is that we were in Bubble for quite some times, it is time to see a winter in stock market, maybe a whole restructure of the balance of power across the countries.\n#coronaovirus"}
{"id": 1223740366446374913, "created_at": "Sat Feb 01 22:50:14 +0000 2020", "full_text": "From what I know of the University of Massachusetts merely from Pixies songs, it's probably a place you don't want a contagious viral outbreak to happen."}
{"id": 1223740366580518913, "created_at": "Sat Feb 01 22:50:14 +0000 2020", "full_text": "the coronavirus is so close to me holy shit when did it come to the east coast"}
{"id": 1223740367461408768, "created_at": "Sat Feb 01 22:50:14 +0000 2020", "full_text": "my lil ass bouta stop going to work if that coronavirus keep spreading 😷✌🏼"}
{"id": 1223740370783092736, "created_at": "Sat Feb 01 22:50:15 +0000 2020", "full_text": "china town consisted of: \n-being followed \n-parade\n-ppl complimenting me and sara \n-people stopping us to take pictures of us \n-dancing for a girls youtube channel \n-people hyping me and sara up"}
{"id": 1223740371353493509, "created_at": "Sat Feb 01 22:50:15 +0000 2020", "full_text": "bitches be scared of the coronavirus but still won’t get their damn flu shot"}
{"id": 1223740377825529856, "created_at": "Sat Feb 01 22:50:16 +0000 2020", "full_text": "Sometimes  I act subconsciously without  any thoughts  of discrimination but a sense of  control . I stylishly moved away from two Asian guys in the mall earlier in the day. This coronavirus stories ain't cool"}
{"id": 1223740379121487877, "created_at": "Sat Feb 01 22:50:17 +0000 2020", "full_text": "avoiding any chinese person because they might be carrying the coronavirus? good i dont want to see your sick xenophobic ass either\n\nat this rate i might just have the theater to myself at @DisneysMulan fingers crossed tho🤞"}
{"id": 1223740405482569728, "created_at": "Sat Feb 01 22:50:23 +0000 2020", "full_text": "I think a lot people from hk did not realise what racism is and continue to justify discrimination against ordinary Chinese due to HK’s political struggle with China.\n\npeople should b educated about racism and racism is not ok to anyone for any time ，even to ur enemy."}
{"id": 1223740409085493248, "created_at": "Sat Feb 01 22:50:24 +0000 2020", "full_text": "Everybody thinks they're funny w/ their coronavirus puns so let's play a game of \"Burn Now or Forever Hold Your Peace.\" Give me your best/worst rn so we can go back to just hearing the same beer puns I've been hearing since 1998. Thank you."}
{"id": 1223740425028063232, "created_at": "Sat Feb 01 22:50:27 +0000 2020", "full_text": "Porket nagttrabaho sa China at nakauwi sa Pinas may coronavirus agad? Parang kayo po ata ang may virus. #ChismosaVirus 🦠"}
{"id": 1223740428035481601, "created_at": "Sat Feb 01 22:50:28 +0000 2020", "full_text": "🌅🌅🌅 The sun is rising above Xiamen, China 🇨🇳 right now. They'll enjoy 11.0 hours of daylight today! 🌞"}
{"id": 1223740434775711745, "created_at": "Sat Feb 01 22:50:30 +0000 2020", "full_text": "If you think the #coronavirus isn’t the result of Bill Gates needing to be that much richer then you need your head checking."}
{"id": 1223740442648465409, "created_at": "Sat Feb 01 22:50:32 +0000 2020", "full_text": "I tweeted earlier about a death in Chongqing mistakeningly called it the most populated province. Thanks to @BCNWorlt for pointing that out. I've deleted the tweet. #coronavirus #ncov2019"}
{"id": 1223740452228214784, "created_at": "Sat Feb 01 22:50:34 +0000 2020", "full_text": "cremation facilities in Wuhan were receiving bodies directly from hospitals without proper identification and were excluded from the official record."}
{"id": 1223740457781530628, "created_at": "Sat Feb 01 22:50:35 +0000 2020", "full_text": "Pakistan stands with our friend china in a such difficult time."}
{"id": 1223740473199611904, "created_at": "Sat Feb 01 22:50:39 +0000 2020", "full_text": "I can’t get corona virus, it’s always modelo time for me"}
{"id": 1223740473308852225, "created_at": "Sat Feb 01 22:50:39 +0000 2020", "full_text": "BREAKING: Suspected #coronavirus case reported in New York City (NYC), NY, U.S."}
{"id": 1223740484058677253, "created_at": "Sat Feb 01 22:50:42 +0000 2020", "full_text": "on the bright side i’m going to my cousins house in corona tomorrow so i won’t be bored i’ll be with her dog while she watched the super bowl 😭"}
{"id": 1223740492451418113, "created_at": "Sat Feb 01 22:50:44 +0000 2020", "full_text": "Think there are alot of anti-American countries like China, Russia, North Korea, Iran furiously pumping propaganda into the US, \"fanning the flames?\"    Humm..."}
{"id": 1223740493512822786, "created_at": "Sat Feb 01 22:50:44 +0000 2020", "full_text": "Sometimes, if you squint hard enough, the Corona in front of you will look like the Westvleteren XII you want it to be. Make sure you write about the similarities and post it to a pre-print repository."}
{"id": 1223740495991660544, "created_at": "Sat Feb 01 22:50:44 +0000 2020", "full_text": "Ok. So heres my issue with 2020 so far....\nWW3\nAustralia was on fire then flooded\nCoronavirus\nKobe bryant died\nAnd now the stan account gets deactivated. \nWtf people."}
{"id": 1223740505994997760, "created_at": "Sat Feb 01 22:50:47 +0000 2020", "full_text": "Can I get coronavirus by watching Asian porn?"}
{"id": 1223740508293468162, "created_at": "Sat Feb 01 22:50:47 +0000 2020", "full_text": "well, coronavirus is in ny now... haha"}
{"id": 1223740513221783552, "created_at": "Sat Feb 01 22:50:49 +0000 2020", "full_text": "During the course of the day, many people were tested at Bridge End Clinic for the Coronavirus. All results came back negative, meaning Londonderry/Derry is yet to have caught the virus. #KeepingNISafe \n~\nWe are a Roblox group, and not afflicted with any real life services."}
{"id": 1223740523808264193, "created_at": "Sat Feb 01 22:50:51 +0000 2020", "full_text": "@olm_o ur door got corona virus"}
{"id": 1223740537330532352, "created_at": "Sat Feb 01 22:50:54 +0000 2020", "full_text": "In corona virus storm, H5N1 flu suddenly broke out at T +. Chinanews reported that T + Ministry of Agriculture and Rural Affairs announced on 1/2, in Song Thanh District, Shaoyang City, Hunan Province there was an outbreak of highly pathogenic H5N1 avian influenza strain."}
{"id": 1223740540102959104, "created_at": "Sat Feb 01 22:50:55 +0000 2020", "full_text": "Hey #China when are you going to inform &amp; enforce that your farmers separate their pigs &amp; fowl so you will stop making the world sick #HongKong"}
{"id": 1223740548516925440, "created_at": "Sat Feb 01 22:50:57 +0000 2020", "full_text": "China express open back?"}
{"id": 1223740550068588544, "created_at": "Sat Feb 01 22:50:57 +0000 2020", "full_text": "Novel corona virus ni siapa author dia?"}
{"id": 1223740551415173120, "created_at": "Sat Feb 01 22:50:58 +0000 2020", "full_text": "Because I’m drained, really tired and have a cold... mam asked “you not got that coronavirus have you?” 🤷‍♀️"}
{"id": 1223740559845732359, "created_at": "Sat Feb 01 22:51:00 +0000 2020", "full_text": "I love Mother Nature but I get a sneaky suspicion she’s not very happy with us 👀#coronavirusuk #coronavirus #H5N1"}
{"id": 1223740567227637761, "created_at": "Sat Feb 01 22:51:01 +0000 2020", "full_text": "China is fucking evil change my mind"}
{"id": 1223740577323343882, "created_at": "Sat Feb 01 22:51:04 +0000 2020", "full_text": "The corona virus is in Boston..."}
{"id": 1223740586605318145, "created_at": "Sat Feb 01 22:51:06 +0000 2020", "full_text": "Cba with my dad said we’re gonna get coronavirus cos I’ve ordered a chinese 😭"}
{"id": 1223740607073411073, "created_at": "Sat Feb 01 22:51:11 +0000 2020", "full_text": "I'm not scared of the Coronavirus because I have access to healthcare. I'm scared of a pandemic that will erupt because someone with the Coronavirus will be forced to go to work as wait staff and infect hundreds of others because they don't have access to healthcare."}
{"id": 1223740607505543168, "created_at": "Sat Feb 01 22:51:11 +0000 2020", "full_text": "I can't imagine it is particularly fun being in #Coronavirus quarantine? Being stuck in that Wirral NHS staff accommodation. Not being allowed to go out or have visitors, urgh."}
{"id": 1223740610084888576, "created_at": "Sat Feb 01 22:51:12 +0000 2020", "full_text": "We don’t know what impact the corona virus may have on the economy, oh, and then there’s people’s health and mortality.#Insiders"}
{"id": 1223740623871569921, "created_at": "Sat Feb 01 22:51:15 +0000 2020", "full_text": "That corona virus shit spreadin fast 🤠😳"}
{"id": 1223740632297918464, "created_at": "Sat Feb 01 22:51:17 +0000 2020", "full_text": "Nobody is falling for Morrison’s new tone and quiet voice re #coronavirus. It disappears when ever he needs to reject the premises of #sportsrorts questions. #insiders"}
{"id": 1223740644746780673, "created_at": "Sat Feb 01 22:51:20 +0000 2020", "full_text": "#coronavirus #catholic\nThe twitterati are trying to politicize the coronavirus.  Viruses don't give a flip about politics folks."}
{"id": 1223740662299926528, "created_at": "Sat Feb 01 22:51:24 +0000 2020", "full_text": "soy el unico que no cree los datos del coronavirus que se estan dando en las noticias y piensa que soy el triple o muuchismos mas?"}
{"id": 1223740663893757953, "created_at": "Sat Feb 01 22:51:24 +0000 2020", "full_text": "Regarding coronavirus, I remember from Explained's episode \"the next pandemic\" that there are like one and a half million viruses we still don't know anything about, and any one of them can easily become a pandemic."}
{"id": 1223740680842825728, "created_at": "Sat Feb 01 22:51:28 +0000 2020", "full_text": "Man in Boston tests positive for #coronavirus; 8th confirmed case in the U.S. \n\n#travel #alerts #health #Wuhan #WuhanPneumonia #CoronavirusOutbreak \n\n#ChinaVirusttps://www.nbcnews.com/news/us-news/coronavirus-case-boston-1st-massachusetts-8th-u-s-n1123096 via @nbcnews"}
{"id": 1223740691664097280, "created_at": "Sat Feb 01 22:51:31 +0000 2020", "full_text": "y’all all worried about the coronavirus but there’s been a more serious disease that’s been around forever.... it’s called feelings😳🤔don’t catch it, it’s scary 🥺😖😔"}
{"id": 1223740691882311680, "created_at": "Sat Feb 01 22:51:31 +0000 2020", "full_text": "bro..forget this coronavirus. LIVERPOOL ARE STILL UNDEAFEATED!!!!!!!!!"}
{"id": 1223740701516738560, "created_at": "Sat Feb 01 22:51:33 +0000 2020", "full_text": "Breaking news: Corona virus worse than reported. Government burning bodies on huge funeral pyre in Wakefield."}
{"id": 1223740710802939907, "created_at": "Sat Feb 01 22:51:36 +0000 2020", "full_text": "Smacking The Next Person Who Jokingly Say I Have Coronavirus 🙄 Shit Not Funny Anymore Cause This Cough Got My Chest Tight."}
{"id": 1223740726468661248, "created_at": "Sat Feb 01 22:51:39 +0000 2020", "full_text": "Coronavirus..in a rare move USA bans all vistors who visited China..CNN #cnn #nCoV2019 #coronavirus"}
{"id": 1223740730318970882, "created_at": "Sat Feb 01 22:51:40 +0000 2020", "full_text": "It will shock u people we will deal with this toyotacorona virus better than China people\n\nJust kidnap the person... Lock up in Epetedo for 3 weeks"}
{"id": 1223740753148555269, "created_at": "Sat Feb 01 22:51:46 +0000 2020", "full_text": "We really just got a package in the mail from Wuhan city..."}
{"id": 1223740793875320832, "created_at": "Sat Feb 01 22:51:55 +0000 2020", "full_text": "ive said it before and ill say it again, please give me the coronavirus please"}
{"id": 1223740800065929216, "created_at": "Sat Feb 01 22:51:57 +0000 2020", "full_text": "The “yellows” will be shocked with #OUSTLENI2020 because for too long they think Twitter is a “safe-space” for them to launch #OustXXXXX.... I wonder if they ever launched a #oustPNoy in the wale of the PDAF scandal, bribing senators into voting to convict CJ Corona."}
{"id": 1223740809020956672, "created_at": "Sat Feb 01 22:51:59 +0000 2020", "full_text": "who's Corona and what virus does she have??"}
{"id": 1223740811348758528, "created_at": "Sat Feb 01 22:52:00 +0000 2020", "full_text": "yall so disgusting making “jokes” about coronavirus &amp; asians when there are clearly undertones of racism latched to them. grow up."}
{"id": 1223740813768708096, "created_at": "Sat Feb 01 22:52:00 +0000 2020", "full_text": "This coronavirus really got people bringing in their own pens"}
{"id": 1223740835553927168, "created_at": "Sat Feb 01 22:52:05 +0000 2020", "full_text": "Today's Japan news.\n\nThe first dead from new corona virus was suicide in Japan.\nThe dead man was receiving returned corporation.\nIt don't know why he dead.\n\n#TodayJapanNews"}
{"id": 1223740842600431616, "created_at": "Sat Feb 01 22:52:07 +0000 2020", "full_text": "Fox News\n25 mins · \nDefense Secretary Mark Esper on Saturday approved Department of Defense housing at four military bases for 1,000 people who may have to be quarantined as a result of the coronavirus."}
{"id": 1223740844831887361, "created_at": "Sat Feb 01 22:52:08 +0000 2020", "full_text": "I hope what I am hearing about corona virus in Lagos is a joke."}
{"id": 1223740850892505088, "created_at": "Sat Feb 01 22:52:09 +0000 2020", "full_text": "quick recap of the first 31 days of 2020 ...\n- Australian Wildfires\n- Impeachment Trials\n- Lost Kobe Bryant\n- Almost had WW3\n- Coronavirus Outbreak\n\n2021 is our year for sure though"}
{"id": 1223740866138910722, "created_at": "Sat Feb 01 22:52:13 +0000 2020", "full_text": "Saw Crazy Rich Asians for the first time (shame on me, I know) and I gotta admit, I’m not mad at it at all. I really missed Philip in it but it’s not the worst movie adaption ive ever seen, catch me rereading the whole series until the Rich China Girlfriend movie comes out"}
{"id": 1223740868470796288, "created_at": "Sat Feb 01 22:52:13 +0000 2020", "full_text": "Come on seriously guys, asians wear face masks just because they watch too much kpops. Not because of corona"}
{"id": 1223740875018264577, "created_at": "Sat Feb 01 22:52:15 +0000 2020", "full_text": "Spotted in York - a few people with Corona preventative mouth masks. But far more in teeny tiny sparkly party dresses and platform heels. Photographing the hen parties of York would be a fantastic project."}
{"id": 1223740887047360512, "created_at": "Sat Feb 01 22:52:18 +0000 2020", "full_text": "Mentality bb creative team and Salman Khan, guts to bully younger person in front of national television. Showing their power over asim who is just blooming..outbreak of coronovirus is the reason that we have people like Salman Khan and bb team #AsimForTheWin"}
{"id": 1223740899722588160, "created_at": "Sat Feb 01 22:52:21 +0000 2020", "full_text": "BTS has been in LA for 3 weeks now I wonder if they’re not going back to korea bc of the coronavirus outbreak? like it’s still in the states but it’s not that common over here"}
{"id": 1223740903019421696, "created_at": "Sat Feb 01 22:52:21 +0000 2020", "full_text": "Response protocols &amp; outbreak preparedness remain in place in #Taiwan. Our Taiwan affiliate reports \"little impact on daily operations.\" Nat'l Taiwan Univ Hospital disease control specialist Chang Shan-chwen said \"organizers of large events do not have to halt plans.\""}
{"id": 1223740907012415488, "created_at": "Sat Feb 01 22:52:22 +0000 2020", "full_text": "Politicians and bureaucrats, who want to convince us that it’s safe for us to keep traveling to and from China (“no limit to movement”) amid expectations for a significant increase in #coronavirus infection cases, are the ones who need to spend some time in #Wuhan first. #SITG"}
{"id": 1223740918064472070, "created_at": "Sat Feb 01 22:52:25 +0000 2020", "full_text": "China alwayz doing dat fuckery. Fuck da Corana virus. We gon win da election fuck warren"}
{"id": 1223740919394029572, "created_at": "Sat Feb 01 22:52:25 +0000 2020", "full_text": "Bad coronavirus takes expanding, multiplying, mutating at an exponential rate. Hundreds of thousands already infected."}
{"id": 1223740920530530305, "created_at": "Sat Feb 01 22:52:26 +0000 2020", "full_text": "Before this coronavirus outbreak, my then-manager said to the team that African Swine Flu should be called Asian Swine Flu because it's spread by Asians in Africa.\n\nIn case you're wondering, that fever virus is spread by ticks and pigs, not people."}
{"id": 1223740923001081857, "created_at": "Sat Feb 01 22:52:26 +0000 2020", "full_text": "#lazzaro felice  per una volta che c'è un bel film ... non se lo fila nessuno !! siamo un popolo di animali e il virus non si chiama corona , ma IGNORANZA!!!"}
{"id": 1223740946300514305, "created_at": "Sat Feb 01 22:52:32 +0000 2020", "full_text": "What did you lot drink before you started drinking Corona? 😕"}
{"id": 1223740947776688129, "created_at": "Sat Feb 01 22:52:32 +0000 2020", "full_text": "Ncov is here now. We can focus our energy now in helping the government help those in need of healthcare."}
{"id": 1223740955007823872, "created_at": "Sat Feb 01 22:52:34 +0000 2020", "full_text": "#CoronaVirus\n\n13,950 confirmed cases worldwide, including 304 fatalities."}
{"id": 1223740957725728769, "created_at": "Sat Feb 01 22:52:34 +0000 2020", "full_text": "Acho que tou a ficar com coronavirus"}
{"id": 1223740972086919168, "created_at": "Sat Feb 01 22:52:38 +0000 2020", "full_text": "china makes some of the worst diseases. and they do it for the best prices."}
{"id": 1223740986871779330, "created_at": "Sat Feb 01 22:52:41 +0000 2020", "full_text": "New virus case in Germany is another worker at the same company as the other virus cases. 8 cases in Germany = 7 workers at company who fell ill after a co-worker visited from China, plus 1 child of one of the infected employees\n#2019nCoV"}
{"id": 1223741005427625984, "created_at": "Sat Feb 01 22:52:46 +0000 2020", "full_text": "I told y'all we should've cancelled China"}
{"id": 1223741019252035591, "created_at": "Sat Feb 01 22:52:49 +0000 2020", "full_text": "Bird flu in China now too...damn!"}
{"id": 1223741024662704128, "created_at": "Sat Feb 01 22:52:50 +0000 2020", "full_text": "My take on coronavirus: it's amazing that one person eating a slightly undercooked mongoose at an open air market in China ends up having more of an effect on the world economy than all of our leaders combined."}
{"id": 1223741041003704322, "created_at": "Sat Feb 01 22:52:54 +0000 2020", "full_text": "Energy can never be destroyed only transfered🔊. #energy #transformation #February1st #China #SaturdayVibes #Motivation #awakening #journey #Mindbodysoul #Mindfulness #Awareness #matrix #PopulationControl #EGOTOMORROW #BlackHistoryMonth2020"}
{"id": 1223741049438457861, "created_at": "Sat Feb 01 22:52:56 +0000 2020", "full_text": "ur friendly public health grad here to remind u there are a lot of sensationalist articles circulating about coronavirus and you should absolutely ONLY trust info from sources like the CDC or WHO.\n\nbe cautious, but please don’t spread misinformation and feed into fear-mongering."}
{"id": 1223741056795078656, "created_at": "Sat Feb 01 22:52:58 +0000 2020", "full_text": "Last year in February 227,400 short-term arrivals came from China - 24% of the total #insiders"}
{"id": 1223741070477078528, "created_at": "Sat Feb 01 22:53:01 +0000 2020", "full_text": "Let’s hope the @CDCgov doesn’t take as long to test for possible other Coronavirus cases as they are at Oxford - @miamiuniversity could’ve sent to China and got an answer quicker..."}
{"id": 1223741075866734598, "created_at": "Sat Feb 01 22:53:03 +0000 2020", "full_text": "Thinking about going to China. Good idea?"}
{"id": 1223741079914070017, "created_at": "Sat Feb 01 22:53:04 +0000 2020", "full_text": "Let’s not forget that China also has imprisoned thousands of Muslims and is also torturing them . Can we talk about that too??"}
{"id": 1223741086218309633, "created_at": "Sat Feb 01 22:53:05 +0000 2020", "full_text": "I need help in finding patient level data for #coronavirus !\nIt seems that most papers report only aggregate statistics."}
{"id": 1223741097664339968, "created_at": "Sat Feb 01 22:53:08 +0000 2020", "full_text": "Is anyone else surprised that #bitcoin doesn't have a faster infection rate than the Coronavirus?\n\nSo people are more ready and receptive to getting sick, than to fixing the money.\n\n#stayhealthy\n#stacksats"}
{"id": 1223741109823856640, "created_at": "Sat Feb 01 22:53:11 +0000 2020", "full_text": "#January was a tough year, but we made it. Almost went to war, #Kobe died, #Coronavirus. 🤦🏾‍♂️\n#2020 #February1st #MichaelJacksonBlackHistory #SaturdayVibes #hourlycomicday #"}
{"id": 1223741114072485888, "created_at": "Sat Feb 01 22:53:12 +0000 2020", "full_text": "The city of Huanggang (next to Wuhan) now has 1,002 cases of the virus. 276 new cases there yesterday.\n#2019nCoV"}
{"id": 1223741134964477958, "created_at": "Sat Feb 01 22:53:17 +0000 2020", "full_text": "Ta para la coronavirus en el corredor"}
{"id": 1223741138219290625, "created_at": "Sat Feb 01 22:53:18 +0000 2020", "full_text": "the corona virus debuted in my country🤩🤩🤩 let’s hope she gets higher on the charts"}
{"id": 1223741145836146689, "created_at": "Sat Feb 01 22:53:19 +0000 2020", "full_text": "Its a bloody student with the corona virus here ...Bloody hell man"}
{"id": 1223741149422157828, "created_at": "Sat Feb 01 22:53:20 +0000 2020", "full_text": "Hem sağdan corona ben soldan corona hem oratadan corona."}
{"id": 1223741156392980480, "created_at": "Sat Feb 01 22:53:22 +0000 2020", "full_text": "Dutton: Wuhan evacuees must pay $1000\nAn hour later Frydenberg says they do not have to pay $1000\n\nThere is consistency in one thing. Morrison's not taking responsibility for getting it wrong - they are blaming public servants.\n\nSame buck passing, different day.\n\n#auspol"}
{"id": 1223741174269337600, "created_at": "Sat Feb 01 22:53:26 +0000 2020", "full_text": "how does everyone coincidentally have the flu the same time this corona virus is out ?🙂🙂🙂🙂🙂"}
{"id": 1223741204442955776, "created_at": "Sat Feb 01 22:53:33 +0000 2020", "full_text": "Our response to mistreatment of Chinese people re:coronavirus should be to reassure people, rather than call out their racism. It's not that the racism isn't real, or that it isn't bad. It's that choosing to confront them in their moment of fear and suspicion is counterproductive"}
{"id": 1223741211900551169, "created_at": "Sat Feb 01 22:53:35 +0000 2020", "full_text": "E ma lo deceive ara yin, coronavirus don enter naij. Bet my nuts and two fingers"}
{"id": 1223741235145297920, "created_at": "Sat Feb 01 22:53:41 +0000 2020", "full_text": "#ImSad kasi baka after ng #OustDuterte trend, hindi na magbigay ng totoong bilang ng confirmed cases ng novel corona infection sa bansa."}
{"id": 1223741241625436160, "created_at": "Sat Feb 01 22:53:42 +0000 2020", "full_text": "If Allah can provide biriyani to anti CAA protesters, why can’t he rescue Pakistanis from China ??\n\n#Corona \n#coronavirus"}
{"id": 1223741244582572032, "created_at": "Sat Feb 01 22:53:43 +0000 2020", "full_text": "wait for a minute  them #copy and paste #Religious church\n#Caribbean #Worldwide  #Lockrhem down  #coronavirus outbreak. has no boundaries"}
{"id": 1223741252778315779, "created_at": "Sat Feb 01 22:53:45 +0000 2020", "full_text": "A corona case was just confirmed less than an hour away from where I live\n\nTime to get in the bunker boys"}
{"id": 1223741259010990080, "created_at": "Sat Feb 01 22:53:46 +0000 2020", "full_text": "e o corona virus que ja chegou nos eua"}
{"id": 1223741264094355456, "created_at": "Sat Feb 01 22:53:48 +0000 2020", "full_text": "im sitting out here laughing because im trying to do overwatch impressions and my brother yells “you’re not funny” ... dog didnt you make a joke about all asians having the corona virus earlier when you live in an asian household?????????? IM unfunny????? okay??"}
{"id": 1223741268502687744, "created_at": "Sat Feb 01 22:53:49 +0000 2020", "full_text": "The Democrats don’t care about the safety and security of the American people, if they had the chance they would turn America into a third world country, especially now with the Coronavirus hitting all countries.  The President duty is to protect America and it’s citizens."}
{"id": 1223741273179348994, "created_at": "Sat Feb 01 22:53:50 +0000 2020", "full_text": "summary for today:\n- my birthday\n- pc crashed\n- coronavirus in my state"}
{"id": 1223741281756516353, "created_at": "Sat Feb 01 22:53:52 +0000 2020", "full_text": "1/\n\n【トルコ：ｱｾﾞﾙﾊﾞｲｼﾞｬﾝ、ｼﾞｮｰｼﾞｱ、ｱﾙﾊﾞﾆｱの市民も救出】\n\nトルコの軍用貨物機(A400M)、トルコ国民のみならず、他国民も救出。\n\nAzerbaijan, Georgia and Albania thanked Turkey on Saturday after a Turkish military cargo plane travelled to Wuhan to evacuate..."}
{"id": 1223741281886769152, "created_at": "Sat Feb 01 22:53:52 +0000 2020", "full_text": "Corona virus....."}
{"id": 1223741295866171393, "created_at": "Sat Feb 01 22:53:55 +0000 2020", "full_text": "1,921 new virus cases announced today in Hubei province alone\n\nHuge increase from yesterday, which was 1,347 cases in Hubei\n\nWuhan cases jump to 894 (was 576 yesterday and 378 two days ago). \n#2019nCoV"}
{"id": 1223741308734300162, "created_at": "Sat Feb 01 22:53:58 +0000 2020", "full_text": "Are we going to diagnose every case of the corona virus in the United States? Might as well tell the world how little Billy has a cough in West Bumblefuck 🤦🏻‍♂️"}
{"id": 1223741314879102976, "created_at": "Sat Feb 01 22:54:00 +0000 2020", "full_text": "If watching the Wuhan animal market video makes you feel uncomfortable, vegans feel like that watching chickens and cows get slaughtered, just saying"}
{"id": 1223741317555130379, "created_at": "Sat Feb 01 22:54:00 +0000 2020", "full_text": "This Chinese guy at Costco kept coughing, and I instantly thought I was going to die from the Coronavirus. So I immediately drank hand sanitizer. \nThank you for listening! #MeatballArmy #MeatballMisfits"}
{"id": 1223741320771985408, "created_at": "Sat Feb 01 22:54:01 +0000 2020", "full_text": "thinking about purchasing a china cabinet......for BEANIE BABIES"}
{"id": 1223741322718302209, "created_at": "Sat Feb 01 22:54:02 +0000 2020", "full_text": "No one else think it’s weird that EVERY year there’s some sort of new disease outbreak? West Nile, Swine Flu, Ebola, now Caronavirus?"}
{"id": 1223741337914265600, "created_at": "Sat Feb 01 22:54:05 +0000 2020", "full_text": "If we are lucky to survive the coronavirus this time, do not forget who is responsible. In the foreseeable future, the same events will occur again in China. Flag my words here."}
{"id": 1223741353571557376, "created_at": "Sat Feb 01 22:54:09 +0000 2020", "full_text": "\"love is in the air\" ma anche il coronavirus, e ancora credo che il primo faccia più paura"}
{"id": 1223741365282054147, "created_at": "Sat Feb 01 22:54:12 +0000 2020", "full_text": "Fuck China and their coronavirus"}
{"id": 1223741375436460032, "created_at": "Sat Feb 01 22:54:14 +0000 2020", "full_text": "I hope the 2019 nCOV will fizzle out before becoming a full blown pandemic. However, we have a set of circumstances with our own health care system that should be addressed by those in charge.  #coronovirusUSA"}
{"id": 1223741380817670144, "created_at": "Sat Feb 01 22:54:15 +0000 2020", "full_text": "#Russelfrommarketing is getting #ScottyfromMarketing\nTo use the #coronavirus\nto rebadge after all his other stuff ups.\nDon't fall for it\n#Insiders"}
{"id": 1223741385259569152, "created_at": "Sat Feb 01 22:54:16 +0000 2020", "full_text": "JDKDJDK MY NEIGHBOR JUST CALLED THE CORONA VIRUS THE COLONIA VIRUS 💀"}
{"id": 1223741392477937664, "created_at": "Sat Feb 01 22:54:18 +0000 2020", "full_text": "when is the coronavirus coming to finland i feel left out"}
{"id": 1223741395896324099, "created_at": "Sat Feb 01 22:54:19 +0000 2020", "full_text": "Lots of people are  panicked by the corona virus. I'm not.  If the virus ends up on my front door, I'll worry. Meanwhile, I take the same precautions as for the flu or a cold. Worst case: I save myself weeks of worry.  Nothing else changes."}
{"id": 1223741435943342081, "created_at": "Sat Feb 01 22:54:29 +0000 2020", "full_text": "Prior to her debut, Hyoyeon traveled to Beijing, China in 2004 with Super Junior’s Siwon to learn Mandarin and more about Chinese culture."}
{"id": 1223741443166162951, "created_at": "Sat Feb 01 22:54:30 +0000 2020", "full_text": "As if they are keeping the corona virus victims near oxford"}
{"id": 1223741447033126912, "created_at": "Sat Feb 01 22:54:31 +0000 2020", "full_text": "granted im pretty sure op of lrt isnt saying that to Logically Destroy Communism because its a tweet taken out of context from a whole thread, but its making my head spin. a monopoly...on all the eggs?? in china????"}
{"id": 1223741464263516162, "created_at": "Sat Feb 01 22:54:35 +0000 2020", "full_text": "Y'all really buying lysol thinking it’s gonna help protect y’all against this strand of coronavirus that’s killing ppl 🤦🏽‍♀️"}
{"id": 1223741465970577409, "created_at": "Sat Feb 01 22:54:36 +0000 2020", "full_text": "nCoV is the product of evolution. So if you dont believe in evolution. Here is your proof."}
{"id": 1223741471444152320, "created_at": "Sat Feb 01 22:54:37 +0000 2020", "full_text": "Why are people acting like the #coronavirus is the new cancer"}
{"id": 1223741494349246465, "created_at": "Sat Feb 01 22:54:42 +0000 2020", "full_text": "Ayo I'm only gonna say this once. \n1) I like Kpop and BTS, fucking fight me. \n2) I don't want to see ANY racist shit regarding the Corona Virus. It's not funny. Simple. \nIf you have a problem with any of this, kindly fuck right off and unfollow me/block me.\nThanks. - Management"}
{"id": 1223741504721580032, "created_at": "Sat Feb 01 22:54:45 +0000 2020", "full_text": "Mfs be like “don’t panic over the corona virus it’s not that serious” can y’all stfu? let ppl panic in peace the fuck"}
{"id": 1223741516889436160, "created_at": "Sat Feb 01 22:54:48 +0000 2020", "full_text": "This entire response to corona virus is not evidence based 🙄 like everything else these days."}
{"id": 1223741536103518208, "created_at": "Sat Feb 01 22:54:52 +0000 2020", "full_text": "All Chinese people entering the UK will now be injected with laxatives. That way they won't dare sneeze or cough in public #Coronavirus"}
{"id": 1223741561147744256, "created_at": "Sat Feb 01 22:54:58 +0000 2020", "full_text": "Doy por pérdida la mesa de finales, no llego ni con la ayuda del virus ese de china."}
{"id": 1223741582668550145, "created_at": "Sat Feb 01 22:55:03 +0000 2020", "full_text": "Raytheon engineer arrested for taking US missile defense secrets to China"}
{"id": 1223741584564318208, "created_at": "Sat Feb 01 22:55:04 +0000 2020", "full_text": "Pushing to 12k cases with 259 deaths.\n\nThis is not SARS.\n\nThis is worse.\n\n#WuhanVirus\n\n#coronavirus"}
{"id": 1223741587924103168, "created_at": "Sat Feb 01 22:55:05 +0000 2020", "full_text": "Our travel options have been mightily reduced(no more US);our land borders are on lockdown;North is giving free access to marauders from Sahel;FG is allowing in flight from China;LASG has confined Lagosians to trekking;Coronavirus is about to hit us.Isn't this poetic justice?..."}
{"id": 1223741592894431232, "created_at": "Sat Feb 01 22:55:06 +0000 2020", "full_text": "\"colar de yang yang\" \n\"vai comprar yang yang nium q a china ta com doenças e vc ta com imunidade baixa\""}
{"id": 1223741603816378368, "created_at": "Sat Feb 01 22:55:09 +0000 2020", "full_text": "Hong Kong was reported to be under the grips of devastating civil strife which, dominated Corporate press headlines up until CORONAVIRUS became all the fear mongering rage. Suddenly, no news on the protests! What happened to the Hong Kong protestors, did they abandon the cause?"}
{"id": 1223741619175874560, "created_at": "Sat Feb 01 22:55:12 +0000 2020", "full_text": "Coronavirus is now 7 hours away"}
{"id": 1223741626985668608, "created_at": "Sat Feb 01 22:55:14 +0000 2020", "full_text": "Coronavirus in Boston and I had plans to photograph the Lunar parade in Chinatown tomorrow..."}
{"id": 1223741634036359169, "created_at": "Sat Feb 01 22:55:16 +0000 2020", "full_text": "The corona virus will give me an excuse to wear goggles without harming my vanity."}
{"id": 1223741648192012290, "created_at": "Sat Feb 01 22:55:19 +0000 2020", "full_text": "coronavirus, STOP. right now. like deadass. it's not funny anymore dude. cut it out"}
{"id": 1223741654965739521, "created_at": "Sat Feb 01 22:55:21 +0000 2020", "full_text": "There could be an epidemic of world wide ass cancer and some dj's would still be like\n\n\"Hey guys watch out for our EDC set, you might all get ass cancer LOL\""}
{"id": 1223741661152342016, "created_at": "Sat Feb 01 22:55:22 +0000 2020", "full_text": "Another thing I need to say is the US’s or more specifically, the California, bay area’s public security is too worse than China, I mean, there could be so many homeless people, black, low-educated people here, disturbing the public environment,"}
{"id": 1223741668836417542, "created_at": "Sat Feb 01 22:55:24 +0000 2020", "full_text": "oh nah this corona virus is getting too close to jersey"}
{"id": 1223741671537631232, "created_at": "Sat Feb 01 22:55:25 +0000 2020", "full_text": "Barely overheard a guy in Times Square peddling something, but only caught the words “coronavirus” and “Luke Bryant.” Really curious what he was selling."}
{"id": 1223741674523783170, "created_at": "Sat Feb 01 22:55:25 +0000 2020", "full_text": "Hey #Chinawhen you going to stop making us sick because you won't separate your pigs and your foul so you create the #Coronavirus the #HongKongflu. \n #Asiaticflu ?"}
{"id": 1223741675446636547, "created_at": "Sat Feb 01 22:55:26 +0000 2020", "full_text": "$IBIO it’s all fun and games until the #CoronaVirus PR hits and this shoots thru .50 in a hurry."}
{"id": 1223741679938756610, "created_at": "Sat Feb 01 22:55:27 +0000 2020", "full_text": "Could it be China let out the corona virus on purpose for depopulation control of their country or is it a bigger agenda for worldwide population control.?"}
{"id": 1223741693079564290, "created_at": "Sat Feb 01 22:55:30 +0000 2020", "full_text": "meu irmão disse que a boa ação do dia dele foi tirar o fardo de heineken de perto da corona pq a corona tem virus MEU DEUS"}
{"id": 1223741694576857088, "created_at": "Sat Feb 01 22:55:30 +0000 2020", "full_text": "Los 25 en la ciudad: detectan el primer infectado con coronavirus. Una persona se suicida en el Vessel."}
{"id": 1223741695394828288, "created_at": "Sat Feb 01 22:55:30 +0000 2020", "full_text": "Tem que benzer o Minas Gerais e a China"}
{"id": 1223741701719654401, "created_at": "Sat Feb 01 22:55:32 +0000 2020", "full_text": "This simulation is pretty lame if they won't increase level caps to accommodate for the late release of the Mars DLC. Then they pull some bullshit like the coronavirus to lessen the server load."}
{"id": 1223741708837564416, "created_at": "Sat Feb 01 22:55:34 +0000 2020", "full_text": "Also, I'm imagining all the racist BS that will be headed my way now that a case of coronavirus was confirmed in MA. Not today, friends. Not today."}
{"id": 1223741709768708096, "created_at": "Sat Feb 01 22:55:34 +0000 2020", "full_text": "Is anyone else seriously worried about th Corona virus. I saw a video earlier saying 8 people had died in a matter of minutes. #coronarvirus I obviously don't know if it's genuine."}
{"id": 1223741735249072128, "created_at": "Sat Feb 01 22:55:40 +0000 2020", "full_text": "What do anarchists want? \nA revolution in China!\nWhen do they want it?\nWhen they get enough funding from the CIA!"}
{"id": 1223741756480483328, "created_at": "Sat Feb 01 22:55:45 +0000 2020", "full_text": "WHO is Wuhan Hiding Organization.\n#WHO #Wuhan #coronavirus #WuhanCoronavirusOutbreak"}
{"id": 1223741758695231496, "created_at": "Sat Feb 01 22:55:45 +0000 2020", "full_text": "the #coronavirus is now in massachusetts. everyone please take precautions 😳😷"}
{"id": 1223741764768555010, "created_at": "Sat Feb 01 22:55:47 +0000 2020", "full_text": "I’m feeling sick. If I caught the Corona virus ima be so pissed bcus I haven’t even had a Corona in a good month. 😑"}
{"id": 1223741770040655873, "created_at": "Sat Feb 01 22:55:48 +0000 2020", "full_text": "tryna give someone coronavirus for valentines day"}
{"id": 1223741780878819329, "created_at": "Sat Feb 01 22:55:51 +0000 2020", "full_text": "$INPX hold! set set a limit sale and set your children up as beneficiaries if the corona virus kills you. This tech is the future!"}
{"id": 1223741790332821506, "created_at": "Sat Feb 01 22:55:53 +0000 2020", "full_text": "Examples of US JAP &amp; UK evacuations is absurd, they hav good health care system. Pakistani in China should understand tht if any of them bring virus they wil endanger their families &amp; others - catastrophic 4r the country with a fragile health care system\n #cornonavirus\n#Pakistan"}
{"id": 1223741808137641986, "created_at": "Sat Feb 01 22:55:57 +0000 2020", "full_text": "What world values do we want ?\n#coronavirus"}
{"id": 1223741818124275712, "created_at": "Sat Feb 01 22:56:00 +0000 2020", "full_text": "This China “virus” is scary, the way it’s replicating and spreading so fast!!\nI find this whole thing with this virus kind of suspicious, and I believe it wasn’t supposed to get so out of hand so fast.  I pray I’m wrong! 🙏🏻 This isn’t Hollywood, it’s REAL!"}
{"id": 1223741825401393153, "created_at": "Sat Feb 01 22:56:01 +0000 2020", "full_text": "us coverage\nup coronavirus\nukraine china\nusa case\nunion concert\nuk call\nupdate clara\nunleash could"}
{"id": 1223741849254363136, "created_at": "Sat Feb 01 22:56:07 +0000 2020", "full_text": "someone has coronavirus 20 mins away from me"}
{"id": 1223741850336382976, "created_at": "Sat Feb 01 22:56:07 +0000 2020", "full_text": "I could never imagine that could appear in China, where is the state government, why do not they handle this situation?!"}
{"id": 1223741859165540352, "created_at": "Sat Feb 01 22:56:09 +0000 2020", "full_text": "Zombiepocalypse is definitely gonna start in China. 🦠🧫"}
{"id": 1223741885333766144, "created_at": "Sat Feb 01 22:56:16 +0000 2020", "full_text": "Dear govt, plz don't walk away from your responsibility to protect our students in China. We know it isn't easier. But, plz try harder.\n#Bring_Them_Back\n\n@ImranKhanPTI\n@SMQureshiPTI\n@AndleebAbbas"}
{"id": 1223741890392023040, "created_at": "Sat Feb 01 22:56:17 +0000 2020", "full_text": "I can’t believe that @DonnaSummerBway said more about the AIDS epidemic than the Reagan Administration did"}
{"id": 1223741891620958208, "created_at": "Sat Feb 01 22:56:17 +0000 2020", "full_text": "when ur about to piss yourself on the 5 towards San Diego but the closest public spaces are in orange #rip #coronavirus"}
{"id": 1223741892678078464, "created_at": "Sat Feb 01 22:56:17 +0000 2020", "full_text": "Hey, @theh3podcast by any chance could one of you mad lads post the \"My Corona\" edit, or reply with it. I found that little intro so fucking funny and want to show it to my friends, but since the Pod was removed cause of dick-fucks Rai I can't find it :/"}
{"id": 1223741904908685312, "created_at": "Sat Feb 01 22:56:20 +0000 2020", "full_text": "more like corona viRICE"}
{"id": 1223741907312037888, "created_at": "Sat Feb 01 22:56:21 +0000 2020", "full_text": "oh yeah, there’s been a case of coronavirus near where i am\n\nso that’s exciting"}
{"id": 1223741921895632896, "created_at": "Sat Feb 01 22:56:24 +0000 2020", "full_text": "tonight a customer asked me if i was half chinese and then when i told him i’m half thai he went “aw i wasn’t trying to be cheeky just in case you had that coronavirus” ..??? em"}
{"id": 1223741923673935872, "created_at": "Sat Feb 01 22:56:25 +0000 2020", "full_text": "Many people in the USA are still un-insured, or have ridiculously high deductibles, perhaps they are undocumented. Many of these people will be the last ones to show up for nCOV testing if this virus starts to spread.  #stoppingcoronavirus"}
{"id": 1223741924244447232, "created_at": "Sat Feb 01 22:56:25 +0000 2020", "full_text": "A lab tech told my brother that their coronavirus protocol has been updated three times, as of today."}
{"id": 1223741932150587392, "created_at": "Sat Feb 01 22:56:27 +0000 2020", "full_text": "China Built A Hospital In 2 Weeks, So They Can Quarantine People Infected With The Coronavirus... Can Our Country Do Same ??🤔"}
{"id": 1223741942351220737, "created_at": "Sat Feb 01 22:56:29 +0000 2020", "full_text": "Wuhan Solo: \"Over my dead body\""}
{"id": 1223741943542251521, "created_at": "Sat Feb 01 22:56:30 +0000 2020", "full_text": "Trump bans all alcohol from Mexico in effort to contain the Corona virus.  \"there must be evidence that this virus is transmitted through Mexicali alcohol contamination\"\n\nLibtardturds quickly follow suit and also ban Mexican Alcohol to prevent spread of Corona virus."}
{"id": 1223741953612763136, "created_at": "Sat Feb 01 22:56:32 +0000 2020", "full_text": "Tungunu huhuhu the first thing that i read out when i logged in on fb was my ex lowerclassmen's discussions (it was more like a debate lol) about the nCov and the Philippine Gov't. I mean these cuties are growing up like intelligent biches. I'm so proud"}
{"id": 1223741973233795084, "created_at": "Sat Feb 01 22:56:37 +0000 2020", "full_text": "Omg a confirmed case of coronavirus in Massachusetts 🥴🥴🥴🥴🥴🥴🥴"}
{"id": 1223741981190262785, "created_at": "Sat Feb 01 22:56:38 +0000 2020", "full_text": "i hate how i feel with these issues\nit feels like somehow i'm connected to it\nwith the NCOV, i have chinese blood\nand with Kobe... i have his name...\nand i feel like i'm disappointing someone"}
{"id": 1223741984986353667, "created_at": "Sat Feb 01 22:56:39 +0000 2020", "full_text": "My cough literally sounds like I have the Corona 😂😂"}
{"id": 1223742003327852545, "created_at": "Sat Feb 01 22:56:44 +0000 2020", "full_text": "i fukin hate irvine but i might chill there for a sec to catch that coronavirus so i can just die already"}
{"id": 1223742027906588677, "created_at": "Sat Feb 01 22:56:50 +0000 2020", "full_text": "I am often asked what is the biggest issue we face. Without a doubt the root cause of most calls for service is mental health &amp; substance abuse. We are working hard with community partners to address this epidemic."}
{"id": 1223742039482699779, "created_at": "Sat Feb 01 22:56:52 +0000 2020", "full_text": "Both Scott Morrison and Peter Dutton have said the evacuees from China will have to pay $1k to be sent to Christmas Island. \n\nFrydenberg has just said they wont....\n\nDoes this mean Josh is going to stump up for the costs out his own pocket? \n\n#auspol  Speers #Insiders"}
{"id": 1223742064912994305, "created_at": "Sat Feb 01 22:56:58 +0000 2020", "full_text": "it's a rly interesting time to be on exchange bc for the first time in my life I'm experiencing overt racism over the coronavirus. doesn't help that the area I'm staying in is made up of like &lt;1% asians"}
{"id": 1223742068431806464, "created_at": "Sat Feb 01 22:56:59 +0000 2020", "full_text": "Why aren’t there any climate protests in China?"}
{"id": 1223742073012023297, "created_at": "Sat Feb 01 22:57:00 +0000 2020", "full_text": "Sorry, pero it's really hard to not act like you're scared whenever you see chinese people. Yes, we don't know when they arrived here, and that is exactly why we are scared, plus the fact that in the first case of NCOV here, the woman only had mild cough. So who knows? (1/2)"}
{"id": 1223742077365780482, "created_at": "Sat Feb 01 22:57:01 +0000 2020", "full_text": "Anytime someone coughs or sneezes, we yell \"Corona!\" at them. Good times 😂"}
{"id": 1223742117228482560, "created_at": "Sat Feb 01 22:57:11 +0000 2020", "full_text": "Not a joke: In light of the coronavirus, maybe think about patronizing your favorite Chinese restaurant tonight. \n\nThe racist, the stupid and the paranoid are probably not giving them any business at all right now.\n\n(Our favorite place was damn near empty.)"}
{"id": 1223742131774218240, "created_at": "Sat Feb 01 22:57:14 +0000 2020", "full_text": "If $AAPL drops below $290 due to general market conditions and the coronavirus outbreak in China, I am going to have to jump in! #streaming"}
{"id": 1223742140620136448, "created_at": "Sat Feb 01 22:57:17 +0000 2020", "full_text": "Why is it that this coronavirus comes out... and now everyone is getting sick.... I’m feeling sick man..... uuuuggghhhh!!! Why?!?!?"}
{"id": 1223742153651818496, "created_at": "Sat Feb 01 22:57:20 +0000 2020", "full_text": "Everytime i hear of a new case of the coronavirus in the US the faint “aaaaaaaaaaa” gets a little louder in my head"}
{"id": 1223742163034562563, "created_at": "Sat Feb 01 22:57:22 +0000 2020", "full_text": "If my mom calls me one more time about this coronavirus🤦🏾‍♀️🤦🏾‍♀️"}
{"id": 1223742166192705536, "created_at": "Sat Feb 01 22:57:23 +0000 2020", "full_text": "Ando bien pinche hormonal, y eso que no soy vieja. Creo que es tanto pinche medicamento. Ya voy para el mes y nada de nada q me alivio. A lo mejor si es el #coronavirus  por los #AirPods  ya ven q todo lo apple es hecho en china."}
{"id": 1223742223839387648, "created_at": "Sat Feb 01 22:57:36 +0000 2020", "full_text": "me probably with w/ concentrated face:\n\nmy mum: what are you thinking about?\n\nmy head: last night i had the strangest dream.. i sailed away to china-"}
{"id": 1223742228268339202, "created_at": "Sat Feb 01 22:57:37 +0000 2020", "full_text": "Corona virus really is triggering my health anxiety"}
{"id": 1223742265509564416, "created_at": "Sat Feb 01 22:57:46 +0000 2020", "full_text": "I knew since day one that this corona virus bullshit was just a fear mongering tactic created by the government to cause chaos, hatred and fear. See this is why I stopped paying attention to the news idc call me ignorant and privileged idc idc IDC"}
{"id": 1223742312318152709, "created_at": "Sat Feb 01 22:57:57 +0000 2020", "full_text": "Everyone should mute coronavirus and not give that bullshit attention"}
{"id": 1223742322094985216, "created_at": "Sat Feb 01 22:58:00 +0000 2020", "full_text": "Are we seeing the Morrison Govt play #coronavirus like the Howard Govt played the Tampa? #crisis #fearpolitics The politics of fear cannot distract us from really acting on global warming and climate change. #Insiders @David_Speers @InsidersABC"}
{"id": 1223742325161021440, "created_at": "Sat Feb 01 22:58:01 +0000 2020", "full_text": "Is the #coronavirus a weaponised virus used by the American Government to punish the Chinese for their Trade Sanctions?"}
{"id": 1223742351128059905, "created_at": "Sat Feb 01 22:58:07 +0000 2020", "full_text": "2 thoughts on the coronavirus and markets:\n1) Yes, the coronavirus will impact global GDP and corporate profits\n2) LOL if you think fundamentals matter for equity prices"}
{"id": 1223742360498188289, "created_at": "Sat Feb 01 22:58:09 +0000 2020", "full_text": "Corona virus? Bro I can’t legally drink yet, I’m safe."}
{"id": 1223742380089794560, "created_at": "Sat Feb 01 22:58:14 +0000 2020", "full_text": "Australians didn’t deserve to burn can we burn china instead"}
{"id": 1223742400004161536, "created_at": "Sat Feb 01 22:58:18 +0000 2020", "full_text": "I'm sick and I'm only 99% sure it's not the coronavirus"}
{"id": 1223742406937341953, "created_at": "Sat Feb 01 22:58:20 +0000 2020", "full_text": "Script Idea For Joker 2: 2 Funny 2 Serious\n\n*the joker enters\n\nJoker: Hey, have you heard about the Coronavirus???\n\nVin Diesel: no\n\nJoker: Im the joker!"}
{"id": 1223742409345044491, "created_at": "Sat Feb 01 22:58:21 +0000 2020", "full_text": "Ebola had everyone scared of the entire continent of Africa, now this strain of corona virus has everyone scared of China. 🙄🙄🙄 Just hush and get the flu like you do every year because you don’t know how to properly wash your hands and keep your fingers out your nose and mouth"}
{"id": 1223742416294903809, "created_at": "Sat Feb 01 22:58:22 +0000 2020", "full_text": "CORONAVIRUS IS NOT AN EXCUSE TO BE RACIST TOWARDS CHINESE PEOPLE"}
{"id": 1223742418996035587, "created_at": "Sat Feb 01 22:58:23 +0000 2020", "full_text": "aye aye aye aye listen man coronavirus  chill out you getting closer and closer chill tf out"}
{"id": 1223742436268109824, "created_at": "Sat Feb 01 22:58:27 +0000 2020", "full_text": "My bf was so hurt bc he was gaming and someone was talking smack to him and he told him “you suck like coronavirus” 💀💀💀💀"}
{"id": 1223742444514291713, "created_at": "Sat Feb 01 22:58:29 +0000 2020", "full_text": "Wait, Coronavirus is SARS?!?!"}
{"id": 1223742465057992704, "created_at": "Sat Feb 01 22:58:34 +0000 2020", "full_text": "I'm not one to jump on the government \"freebie\" wagon, but if there is a case for public funding, it has to be the free testing of individuals whom are at risk of nCOV, subsequent quarantine has to be addressed so people can be assured they wont go bankrupt #coronavirustesting"}
{"id": 1223742475325427718, "created_at": "Sat Feb 01 22:58:36 +0000 2020", "full_text": "Wow just saw a picture of the buses carrying UK coronavirus quarantine people... the bus brand is Horseman and there are four of them... yikes."}
{"id": 1223742491477839873, "created_at": "Sat Feb 01 22:58:40 +0000 2020", "full_text": "Put yr iphone 11 thru the dishwasher to prevent coronavirus"}
{"id": 1223742499925176320, "created_at": "Sat Feb 01 22:58:42 +0000 2020", "full_text": "Real thick per china"}
{"id": 1223742514315898880, "created_at": "Sat Feb 01 22:58:46 +0000 2020", "full_text": "There are over 50 Nigerians living in Wuhan,China. You guys are not doing anything about it because your kids don’t school in China. @abikedabiri @WHO @lindaikeji #coronavirus #china #coronaviruschina"}
{"id": 1223742583983218688, "created_at": "Sat Feb 01 22:59:02 +0000 2020", "full_text": "an lot can bei t stated about the situation with the corona virus"}
{"id": 1223742600772907008, "created_at": "Sat Feb 01 22:59:06 +0000 2020", "full_text": "Lets Enjoy #comics that our Terrific Team Of Magicians Create While We Avoid #Corona #coronavirus retweet these pages to let everyone know that Terrific Production is here with great art and stories. Everyone knows how careful we are to get quality not egotist artists! Love u all"}
{"id": 1223742601498701824, "created_at": "Sat Feb 01 22:59:06 +0000 2020", "full_text": "they saying lackland afb to house and quarantine individuals w corona virus but that shit ain’t even here like"}
{"id": 1223742620347916289, "created_at": "Sat Feb 01 22:59:11 +0000 2020", "full_text": "china stop sending us niggas with the corona im not tryna die 💀\n\nactually maybe..."}
{"id": 1223742633601916929, "created_at": "Sat Feb 01 22:59:14 +0000 2020", "full_text": "Not the real concern about #coronavirus but couldn't the quarantine/people not going out boost $AMZN sales and pump the stock even higher?\n\n#China #ChinaCoronaVirus #AMZNearnings"}
{"id": 1223742635699048448, "created_at": "Sat Feb 01 22:59:15 +0000 2020", "full_text": "Fang Bin, a Wuhan native, went to several hospitals today, using his cellphone for recording video. At night, some guys who claimed to be the CDC tried to isolate him when he came to the door. Now he has already been arrested.\n\n#ResidentEvilCCP #Censorship #WuhanCoronavirus"}
{"id": 1223742636823130116, "created_at": "Sat Feb 01 22:59:15 +0000 2020", "full_text": "So I splintered a birthday present from China #woodglue"}
{"id": 1223742647883456513, "created_at": "Sat Feb 01 22:59:17 +0000 2020", "full_text": "سابقا:\nMade in China\nحاليا:\nDeath from China"}
{"id": 1223742651297599488, "created_at": "Sat Feb 01 22:59:18 +0000 2020", "full_text": "Bro I wanted to take off Sunday and go to Boston and party but this fucking corona virus is in MA. Fuuuuuuck that. Looks like we streaming Sunday boys"}
{"id": 1223742652480356352, "created_at": "Sat Feb 01 22:59:19 +0000 2020", "full_text": "My irl is thai and man we were walking through the city and this man in his 40s suddenly screams at us „corona corona“ while looking at her WTFFFF"}
{"id": 1223742665046577153, "created_at": "Sat Feb 01 22:59:22 +0000 2020", "full_text": "Bartender: What can I get ya?\nMe: Coronavirus with a hint of lime"}
{"id": 1223742668787912704, "created_at": "Sat Feb 01 22:59:22 +0000 2020", "full_text": "Just left church and if I didn't have the coronavirus I definitely have it now.. gross ass people man"}
{"id": 1223742676366962689, "created_at": "Sat Feb 01 22:59:24 +0000 2020", "full_text": "#BREAKING: 9 new cases of the Novel #Coronavirus reported in the Shanxi Province."}
{"id": 1223742696466063361, "created_at": "Sat Feb 01 22:59:29 +0000 2020", "full_text": "Bless fake china town swords for cosplay"}
{"id": 1223742698672345088, "created_at": "Sat Feb 01 22:59:30 +0000 2020", "full_text": "Andrew Pekosz, Ph.D., professor of microbiology at Johns Hopkins Bloomberg School of Public Health, says the coronavirus is a warning to the world: \"It is difficult, if not impossible to predict how an epidemic caused by a new virus will turn out.\" @barronsonline"}
{"id": 1223742712081342465, "created_at": "Sat Feb 01 22:59:33 +0000 2020", "full_text": "4. For those coming from 3MB towards IyanaOworo, connect Gbagada Expressway and continue as above. 5. For those coming from Oshodi, use the Corona Loop to connect IkoroduRd down to Ojota Interchange, link OjotaBridge to continue your journey. VIA @followlastma"}
{"id": 1223742712911929345, "created_at": "Sat Feb 01 22:59:33 +0000 2020", "full_text": "When commentators discuss travel bans on #skypapers re Coronavirus, it would be useful if they mentioned that UK still has arrivals from China to Heathrow whereas US &amp; Australia have banned travel from China. Maybe the UK should be an early adopter just to be on the safe side?"}
{"id": 1223742721023795202, "created_at": "Sat Feb 01 22:59:35 +0000 2020", "full_text": "I’ve been sick past few days, I go to my parents crib to eat and my dad says get the food to go I’m not tryna get the corona virus 😑"}
{"id": 1223742726526709760, "created_at": "Sat Feb 01 22:59:36 +0000 2020", "full_text": "What essential oils should I use for this Coronavirus?!"}
{"id": 1223742748907302912, "created_at": "Sat Feb 01 22:59:42 +0000 2020", "full_text": "Chinese history is replete with incidents where disasters were used to justify replacing of old dynasty with the new one. Is the current epidemic an indicator for Chairman Xi to retire? Just wondering......."}
{"id": 1223742763805466624, "created_at": "Sat Feb 01 22:59:45 +0000 2020", "full_text": "y’all laughing about the corona but i’m actually an immunocompromised person and have taken many infectious diseases badly in the past, i’m definitely at high risk for this thingy too"}
{"id": 1223742792788258823, "created_at": "Sat Feb 01 22:59:52 +0000 2020", "full_text": "Si no he cogido el coronavirus en el conci de los Durante, ya no lo cojo"}
{"id": 1223742813755473920, "created_at": "Sat Feb 01 22:59:57 +0000 2020", "full_text": "When people tell me that the corona virus isn’t that bad and it’s “just the flu”...\n\nSo was SMALLPOX my dude,and it existed for thousands of years and was only eradicated in the 80’s?? Thank god for vaccines right??? Fuck outta here and wash your fucking hands."}
{"id": 1223742823670808578, "created_at": "Sat Feb 01 22:59:59 +0000 2020", "full_text": "If the national government won't do it, then the local government should! Mandatory quarantine! 14days for all travellers from China regardless of nationality. The Philippines can't afford an outbreak of this scale. \n#coronavirusPH #coronavirus #CoronavirusOutbreak #2019_nCov"}
