{"id": 1221598679682945029, "created_at": "Mon Jan 27 00:59:56 +0000 2020", "full_text": "@HaaIand17 It said that in 2003 Canada couldn’t stop the spread to its cities. This time I just hope the Ontario government is not as dumb as wuhan government which let the virus wide spread at the beginning."}
{"id": 1221598266665598976, "created_at": "Mon Jan 27 00:58:17 +0000 2020", "full_text": "France evacuates its citizens from Wuhan, epicenter of the coronavirus"}
{"id": 1221598279068266499, "created_at": "Mon Jan 27 00:58:20 +0000 2020", "full_text": "1. confirmed that it can spread from infected people that are in incubation period - no symptoms. \n2. incubation period 2-10 days\n3. majority of infected outside of china were in or had contact with people from wuhan\n4. highest virality scale to date"}
{"id": 1221598342842658817, "created_at": "Mon Jan 27 00:58:35 +0000 2020", "full_text": "1/2Need to stop looking at twitter and wuhan coronavirus updates. Totally addictive🤦🏻‍♀️ totally depressing. Plus Kobe Bryant and his daughter plus plus plus.. love island literally keeping me sane and from reading epidemiologist papers at 2am. 🤓🦠🧪 I’ve always been fascinated"}
{"id": 1221598131072262144, "created_at": "Mon Jan 27 00:57:45 +0000 2020", "full_text": "Is no one really paying attention to the fact that there is a biological weapons lab in Wuhan, China?? \n'Coronavirus may have origins in China''s biological warfarelab in Wuhan'' From Outlook India!"}
{"id": 1221597994610352128, "created_at": "Mon Jan 27 00:57:12 +0000 2020", "full_text": "first month of 2020:\nimpeachment proceedings, australian wildfires, wuhan coronavirus outbreak, earthquakes in turkey and puerto rico, kobe + gianna passing...my heart feels sick."}
{"id": 1221597603382595591, "created_at": "Mon Jan 27 00:55:39 +0000 2020", "full_text": "It seem China created the corona themself in their Wuhan Laboratory."}
{"id": 1221597629886287872, "created_at": "Mon Jan 27 00:55:45 +0000 2020", "full_text": "@damontenecio @NOSTRADIME It means this angry local misunderstood what I posted (the real reason they can’t explain it to you), which is that in iatromathematics (medical astrology), this upcoming Mars ♂ ingress into Capricorn ♑︎ will reflect the strengthening of the Wuhan Coronavirus on Earth ♁."}
{"id": 1221597649083797505, "created_at": "Mon Jan 27 00:55:50 +0000 2020", "full_text": "How do pregnant woman and those with newborn babies live in those circumstances, when the hospitals overcrowded and no enough medics? God save them. #coronavirus #wuhan"}
{"id": 1221597698261843968, "created_at": "Mon Jan 27 00:56:02 +0000 2020", "full_text": "Just add zeros. People should be aware that quasi-medical journals and news outlets are publishing pieces with low numbers. Unfortunately, China has a bad reputation for misinformation and information suppression. #wuhan #coronavirus"}
{"id": 1221597513209319425, "created_at": "Mon Jan 27 00:55:17 +0000 2020", "full_text": "Ok this event at #Wuhan is either the beginning of a huge outbreak or the beginnings of a global false flag to get people to do something they normally wouldn’t. So which is it?\n\n#WuhanCoronavirus #CoronaOutbreak #coronarvirus"}
{"id": 1221597399635894272, "created_at": "Mon Jan 27 00:54:50 +0000 2020", "full_text": "If anyone’s watching the Netflix series Pandemic rn then you know how wild it is that you can still book flights to Wuhan rn... like wtf is this?? Population control??? 👀"}
{"id": 1221597184371515392, "created_at": "Mon Jan 27 00:53:59 +0000 2020", "full_text": "The idea for Indonesian remake of TRAIN TO BUSAN. \n\n“ Amidst the raising concerns about the contagious novel virus outbreak, a local government welcomes a group of tourists from the country the novel virus outbreak originates in,”\n\nPLANES FROM WUHAN. #CoronavirusOutbreak"}
{"id": 1221597187408388097, "created_at": "Mon Jan 27 00:54:00 +0000 2020", "full_text": "Who else, when you read the word 'Wuhan\", thinks about that Busta Rhymes song from the 90s?"}
{"id": 1221597234153824257, "created_at": "Mon Jan 27 00:54:11 +0000 2020", "full_text": "Based on the existing data, Wuhan virus is poised to cause more cases than SARS (8098)!"}
{"id": 1221597251614670849, "created_at": "Mon Jan 27 00:54:15 +0000 2020", "full_text": "#Breaking\n\n#Wuhan is suspending customs entry and exit services in the epidemic-stricken city from Monday to Thursday, Hong Kong and Macao-related services also suspended: local authority"}
{"id": 1221597128587239424, "created_at": "Mon Jan 27 00:53:46 +0000 2020", "full_text": "Wuhan is suspending customs entry and exit services in the city from Monday to Thursday - State media"}
{"id": 1221597143179255810, "created_at": "Mon Jan 27 00:53:49 +0000 2020", "full_text": "If y’all send the infected Americans from Wuhan China to San Fransisco I swear to fucking god I’m going quarantine. I’m due in May and I don’t need dat fr fr . You think it’s a joke , don’t play with my immunity bois. SF spreads disease like butter. WTFFF"}
{"id": 1221596935934611456, "created_at": "Mon Jan 27 00:53:00 +0000 2020", "full_text": "If Wuhan virus gets over here all fitness centers and gyms will be petrified dishes. \n\n😳🦠🗣🦠🦠👥🦠🦠🦠🦠"}
{"id": 1221596980339544064, "created_at": "Mon Jan 27 00:53:10 +0000 2020", "full_text": "wuhan coronavirus; a thread"}
{"id": 1221596836609261568, "created_at": "Mon Jan 27 00:52:36 +0000 2020", "full_text": "That's what happens when they eat forbidden animals without checking if they are clean.\n\n\"Eat of the good things which We have provided for you.” (Quran 2:172)\"\n\n#coronavirus\n#Wuhan \n#China"}
{"id": 1221596849846530048, "created_at": "Mon Jan 27 00:52:39 +0000 2020", "full_text": "Since Wuhan seems to be the epicentre for the coronavirus, I guess you could say Wuhan clan ain't nothin to fuck with."}
{"id": 1221596673362681862, "created_at": "Mon Jan 27 00:51:57 +0000 2020", "full_text": "Here are some things that people sitting next to me at the Hotel Kabuki bar in San Francisco suggest cure the Wuhan Coronavirus:\n\n--Soju\n--Kimchi\n--Ginger and garlic steeped in olive oil\n--Sex (???)"}
{"id": 1221596473529253889, "created_at": "Mon Jan 27 00:51:10 +0000 2020", "full_text": "The situation in china is weird rn. im not in wuhan but the fear affects every part of the country. it's new year but all the banquet hall are closed and everyone's family gatherings are called off because large meetups aren't allowed. public places like museums, parks, markets"}
{"id": 1221596344306941952, "created_at": "Mon Jan 27 00:50:39 +0000 2020", "full_text": "Why aren't there any new, raw, images or videos in the last two days of what's going on in Wuhan, China? #coronavirus"}
{"id": 1221596417363533825, "created_at": "Mon Jan 27 00:50:56 +0000 2020", "full_text": "I still think the severity of the #coronarvirus outbreak in #Wuhan is worse than is being reported."}
{"id": 1221596239688540161, "created_at": "Mon Jan 27 00:50:14 +0000 2020", "full_text": "Look, I dont have time for this Wuhan virus freakout. Currently making go bags for BACKYARD VOLCANO."}
{"id": 1221596140421779456, "created_at": "Mon Jan 27 00:49:50 +0000 2020", "full_text": "2020 has been crazy so far. First ww3 threats, Ukraine airlines flight 752 got shot down killing 176 on board, Australian bushfire, wuhan coronavirus and now Kobe’s passing."}
{"id": 1221596008653541378, "created_at": "Mon Jan 27 00:49:19 +0000 2020", "full_text": "2020 started off rough. Missiles flying in Middle East. Virus outbreak in Wuhan. #KobeBryant is dead. And its only January 😢"}
{"id": 1221595834736893952, "created_at": "Mon Jan 27 00:48:37 +0000 2020", "full_text": "#coronarvirus \nA fifth case of Wuhan corona virus has been confirmed in the US."}
{"id": 1221595648182640641, "created_at": "Mon Jan 27 00:47:53 +0000 2020", "full_text": "From my friend Jess Wen: I am in U.S. but the situation is really bad. The whole county is in an emergency status (Level 1 which is the highest) Wuhan and all major cities in Hubei province are knockdown. #Wuhan #coronarvirus"}
{"id": 1221595544021172225, "created_at": "Mon Jan 27 00:47:28 +0000 2020", "full_text": "The Wuhan coronavirus:\n\"In humans, the incubation period - during which a person has the disease, but no symptoms yet - ranges from between one and 14 days, officials believe.\nWithout symptoms, a person may not know they have the infection, but still be able to spread it.\""}
{"id": 1221595333097975808, "created_at": "Mon Jan 27 00:46:38 +0000 2020", "full_text": "Don't be too proud about being right on this Wuhan flu...\n\nCos the news in Wuhan is not as good yet.\n\nDon't create fear but don't syiok sendiri too."}
{"id": 1221595104474992640, "created_at": "Mon Jan 27 00:45:43 +0000 2020", "full_text": "Pray for Wuhan\nPray for China\nPray for Humanity\n#Coronavirus #China #Wuhan #Quarantine #LatestNews"}
{"id": 1221595153497911296, "created_at": "Mon Jan 27 00:45:55 +0000 2020", "full_text": "Whyy wuhan virus you gotta step in and ruin it 😡"}
{"id": 1221595159990882304, "created_at": "Mon Jan 27 00:45:56 +0000 2020", "full_text": "With all this talk aboit the Wuhan virus, has anyone of you searched a but of info about it and coronaviruses in general? 🤔🤔🤔🤔"}
{"id": 1221594988691251202, "created_at": "Mon Jan 27 00:45:16 +0000 2020", "full_text": "Okay just to clarify, the virus started in Wuhan which is in china, BTS are from SOUTH KOREA. Stop saying the boys are carrying corona virus and are spreading it. This virus is not a joke nor is bts"}
{"id": 1221594881514098688, "created_at": "Mon Jan 27 00:44:50 +0000 2020", "full_text": "im more afraid of the wuhan virus now tbh bc i just remembered that im working in a hospital 🤪"}
{"id": 1221594864183197696, "created_at": "Mon Jan 27 00:44:46 +0000 2020", "full_text": "Anyone buy electronics online from Wuhan? Or do they have online distribution? Something to think about"}
{"id": 1221594688714571777, "created_at": "Mon Jan 27 00:44:04 +0000 2020", "full_text": "I still think the severity of the #coronarvirus outbreak in #Wuhan is worse than is being reported"}
{"id": 1221594732582916098, "created_at": "Mon Jan 27 00:44:15 +0000 2020", "full_text": "per itv News:  \"Mayor of Wuhan said that 5 million ppl left Wuhan before the quarantine was in effect.  That's half the city's population, and many of them travelled throughout China as well as globally."}
{"id": 1221594535752433665, "created_at": "Mon Jan 27 00:43:28 +0000 2020", "full_text": "Wuhan is so scary"}
{"id": 1221594636352811008, "created_at": "Mon Jan 27 00:43:52 +0000 2020", "full_text": "And if you just watch the video I rt-ed, you can see just how much people in Wuhan are suffering.... I read about this yesterday, but now there's a video from a resident too"}
{"id": 1221594479511076868, "created_at": "Mon Jan 27 00:43:14 +0000 2020", "full_text": "lmao that video about the guy from wuhan will now haunt me"}
{"id": 1221594339219927040, "created_at": "Mon Jan 27 00:42:41 +0000 2020", "full_text": "The only thing that makes me worry a little less is that I haven't traveled to China or Wuhan and all the cases so far are from people who did? Am I wrong?"}
{"id": 1221594194340282369, "created_at": "Mon Jan 27 00:42:06 +0000 2020", "full_text": "For a quick propaganda win @realDonaldTrump could offer to send American experts to China to help with the Wuhan Virus."}
{"id": 1221594116372533249, "created_at": "Mon Jan 27 00:41:48 +0000 2020", "full_text": "i fucking hate this world, people in wuhan are left to fend for themselves in silence, meanwhile everyone around the world is scared because a virus barely as dangerous as flu-filled anti-vaxxers contaminated one (1) person in x country"}
{"id": 1221594139050905600, "created_at": "Mon Jan 27 00:41:53 +0000 2020", "full_text": "3 more cases of the Corona virus hit the US. 2 in California, that fact that many believed it was only spread by symptoms. Those people that came back from wuhan might have contaminated many without knowing. Numbers will keep growing by thousands"}
{"id": 1221593882749755392, "created_at": "Mon Jan 27 00:40:52 +0000 2020", "full_text": "Libya's been out for a while now;  #OPEC claiming they are watching to ensure China's Wuhan virus doesn't severe oil prices;  US jets looking to avenge the rocketmen who hit their embassy with Iranian rockets;  #natgas flying, crude already battered.  Shale pulling back #OOTT"}
{"id": 1221593719574421504, "created_at": "Mon Jan 27 00:40:13 +0000 2020", "full_text": "If you fly from Wuhan China to Phx Sky Harbor —chances are you came in contact with lots of people!  The incubation period for #WuhanCoronavirus is maybe 14 days! So chances are this Arizona ASU student May have infected others! Hope he wasn’t a super -spreader! #ClosetheBorder"}
{"id": 1221593760733155328, "created_at": "Mon Jan 27 00:40:23 +0000 2020", "full_text": "The new #Wuhan #coronavirus has already killed 10% of what the much longer-lasting SARS epidemic caused.\nIf you believe China actually knows how many died, and is telling us the truth.😳🙄"}
{"id": 1221593599340503041, "created_at": "Mon Jan 27 00:39:44 +0000 2020", "full_text": "Just got off the plane from Wuhan who’s tryna kick it??"}
{"id": 1221593668429045766, "created_at": "Mon Jan 27 00:40:01 +0000 2020", "full_text": "If this Corona spreads around these countries. There will be a @NetflixID series called “Planes from Wuhan”."}
{"id": 1221593293336694785, "created_at": "Mon Jan 27 00:38:31 +0000 2020", "full_text": "Japan prepares to bring home Japanese citizens from Wuhan province. Everyone seems on edge, TV shows focusing on the #coronavirus and what we can do to prevent. The economic impact is front and centre and the Nikkei takes a hit first thing this morning. 🇯🇵 #Japan"}
{"id": 1221593155381805057, "created_at": "Mon Jan 27 00:37:59 +0000 2020", "full_text": "i honestly hate the way the wuhan virus is being reported"}
{"id": 1221593209480056835, "created_at": "Mon Jan 27 00:38:11 +0000 2020", "full_text": "The city of Wuhan China is quarantined. The city. \n\nDon’t panic, but that city is 50 times bigger than Buffalo. \n\nThat wall, ain’t going to protect you. Neither will a gun. \n\nCivilization, cooperation can."}
{"id": 1221592974951247872, "created_at": "Mon Jan 27 00:37:15 +0000 2020", "full_text": "Yes. There are videos of wuhan doctors breaking down, crying, screaming. But dude, imagine working in such a environment. Where people only blame doctors when they couldnt save one's life, where people think doctors SHOULD give up on their own lives to save their patient -"}
{"id": 1221592851076698112, "created_at": "Mon Jan 27 00:36:46 +0000 2020", "full_text": "just got back from my trip to Wuhan, China. what did i miss?"}
{"id": 1221592616531374080, "created_at": "Mon Jan 27 00:35:50 +0000 2020", "full_text": "Kobe died, GIGI died, there’s a Virus going around the world from people eating fucking bats in Wuhan with 90,000 infected. 2020 going crazy off the crack rn"}
{"id": 1221592552727384066, "created_at": "Mon Jan 27 00:35:35 +0000 2020", "full_text": "got even more alarmed when I watched this video from Global National. A video clip shot at a hospital in Wuhan seemed to show dead bodies right beside patients who are being treated. Either there are not enough hospital staff members or the morgue is already full. Oh my God!"}
{"id": 1221592281750306816, "created_at": "Mon Jan 27 00:34:30 +0000 2020", "full_text": "I’m just sorry trump and ALL of his family aren’t in Wuhan, China, with no hope of getting out!"}
{"id": 1221592331494649858, "created_at": "Mon Jan 27 00:34:42 +0000 2020", "full_text": "I hate it when netizen from the other country keeps blaming chinese for the wuhan disease, it's true that the disease came from china but that doesn't mean the whole country made it and please don't make unpleasant videos that you making fun of it,  it's not funny at all."}
{"id": 1221592252683702272, "created_at": "Mon Jan 27 00:34:23 +0000 2020", "full_text": "I'm goin to wuhan for bat soup you want some?"}
{"id": 1221592013746909190, "created_at": "Mon Jan 27 00:33:26 +0000 2020", "full_text": "Sobeys selling frozen duck at 50% off, basically same price as chicken. Wuhan bat plague must be putting a damper on Chinese New Year partying.\n\nBought all our freezer could handle."}
{"id": 1221591758619869184, "created_at": "Mon Jan 27 00:32:25 +0000 2020", "full_text": "My Gosh 2020 is such a terrible year! The sprouting war in the middle east, break up of JaDine, The Wuhan Corona Virus Outbreak and now the death of KOBE. My gossh be good to us 2020. We are just about to finish the first month. Lord, guide us!"}
{"id": 1221591587215618049, "created_at": "Mon Jan 27 00:31:45 +0000 2020", "full_text": "University's across the UK need to give advice to students who may have travelled to Wuhan over the past few weeks. This is posing a risk to many if proper advice is not given"}
{"id": 1221591674448539648, "created_at": "Mon Jan 27 00:32:05 +0000 2020", "full_text": "\"The prophecy is true,\" he said. But the #obstinate crowd would never believe the end of the world, especially from a mad man who rarely took a shower and went out of his house.\n\nNews shook the world the next day when hundreds of people get infected in Wuhan.\n\n#vss365 #prompt"}
{"id": 1221591677606825985, "created_at": "Mon Jan 27 00:32:06 +0000 2020", "full_text": "Wuhan got you all in check"}
{"id": 1221591480386686978, "created_at": "Mon Jan 27 00:31:19 +0000 2020", "full_text": "People are running out of stored food in Wuhan.\nI'm sure it's not everyone, just the poor people.\nPets are being abandoned because of the lack of food.\nIt seems like the government could somehow distribute rice."}
{"id": 1221591063053381633, "created_at": "Mon Jan 27 00:29:40 +0000 2020", "full_text": "This week I will mainly be sneezing on people who annoy me, and then saying ‘My apologies! I’ve been like that since being in Wuhan last week.’"}
{"id": 1221591017876361217, "created_at": "Mon Jan 27 00:29:29 +0000 2020", "full_text": "The nature of the response to the Wuhan Virus makes it sound like everyone knows it's a bioweapon that targets Han Chinese but we cant talk about it without being called fringed. Makes them all seem like they are all conspiring against us common folk."}
{"id": 1221590827144708097, "created_at": "Mon Jan 27 00:28:43 +0000 2020", "full_text": "When I step up in the place a-yo I step correct\nWuhan! Got you all in check!\n\n#Wuhan\n#Wuhangotyouallincheck\n#WuhangPlan"}
{"id": 1221590912087797760, "created_at": "Mon Jan 27 00:29:04 +0000 2020", "full_text": "please do believe in our country and our government, they are trying to transport medical supplies and many doctors are rushing to Wuhan for help but it needs time. we can overcome the virus as we did 17 years ago. take care of yourselves and give you my best wishes."}
{"id": 1221590715672616960, "created_at": "Mon Jan 27 00:28:17 +0000 2020", "full_text": "bruh, this chick just took a bowl from Chipotle in downtown LA without a lid to go. Let people's own stupidity hang themselves..\n\nCorona Virus obviously not on tub tub's radar... 🏌️‍♂️\n\n#stoicalphas #coronavirus #Wuhan #WuhanCoronavirus"}
{"id": 1221590771519766528, "created_at": "Mon Jan 27 00:28:30 +0000 2020", "full_text": "Coincidence? Coronavirus lab in Wuhan... mysterious outbreak. 9 million Chinese locked down. Bet they can't protest now."}
{"id": 1221590802260013057, "created_at": "Mon Jan 27 00:28:37 +0000 2020", "full_text": "The Story Is Wuhan,  Pay Attention More News Coming Will Be my focus The People Of China Deserve to get there Message Out. \"Pray For The People Of China\""}
{"id": 1221590816759721988, "created_at": "Mon Jan 27 00:28:41 +0000 2020", "full_text": "A great thanks to all my Chinese friends from China, Hong Kong and overseas to inform me every day about the development of the Corona - Wuhan Virus Pandemic. Therefore we have a quite good knowledge on twitter! Thank you so much, I'll ask again tomorrow. Have a good day!"}
{"id": 1221590621829255168, "created_at": "Mon Jan 27 00:27:54 +0000 2020", "full_text": "2020 so far:\n\n- “world war 3”\n- iran plane crash\n- australian bushfires\n- volcanic eruptions\n- earthquake in indonesia\n- jakarta flood\n- wuhan coronavirus outbreak\n\n-death of kobe bryant and his daughter"}
{"id": 1221590652665978880, "created_at": "Mon Jan 27 00:28:02 +0000 2020", "full_text": "My home town in Arizona has it's first case of #Wuhan #coronavirus. A local AZ Chinese Moms WeChat group exploded with fear, criticism of Wuhan gov't, and blame of Wuhan people for not staying at home. My wife, who is from Wuhan, managed to quiet them down."}
{"id": 1221590681698865152, "created_at": "Mon Jan 27 00:28:09 +0000 2020", "full_text": "Coronavirus death toll rises to at least 80, while there could be at least 1000 more cases in Wuhan, Mayor of Wuhan said.\n\n#coronavirus #CoronaOutbreak #China #Wuhan #GTV #GTVNetwork"}
{"id": 1221590503180787712, "created_at": "Mon Jan 27 00:27:26 +0000 2020", "full_text": "imagine thinking the wuhan virus doesnt affect all of us like as if muslims are somehow IMMUNE from this virus... 🤡🤡🤡🤡"}
{"id": 1221590052020506626, "created_at": "Mon Jan 27 00:25:39 +0000 2020", "full_text": "I’m sure this CNY has gone wrong. All the Wuhan Coronavirus, Australia bushfire and now another legend’s gone like WTF 😭🙏🏻"}
{"id": 1221589928183848965, "created_at": "Mon Jan 27 00:25:09 +0000 2020", "full_text": "There's a lot going on for me today. My sister is in Wuhan #coronarovirus  My daughter is 10 today. Her father's fave just died with his daughter? That's..... A lot......"}
{"id": 1221590007514681344, "created_at": "Mon Jan 27 00:25:28 +0000 2020", "full_text": "Take care Heartie! Coronvirus starts to spread everywhere. I'm so worried about it. Stay safe everyone &amp; be strong to everyone in Wuhan 🙏🏼"}
{"id": 1221589854154260480, "created_at": "Mon Jan 27 00:24:51 +0000 2020", "full_text": "please do believe in our country and our government, they are trying to transport medical supplies and many doctors are rushing to Wuhan for help but it needs time. we can overcome the virus as we did 17 years ago. take care of yourselves and give you my best wishes.#coronavirus"}
{"id": 1221589897053601799, "created_at": "Mon Jan 27 00:25:02 +0000 2020", "full_text": "Wuhan flu ain't nuttin to F# with. #WuhanOutbreak"}
{"id": 1221589698943963137, "created_at": "Mon Jan 27 00:24:14 +0000 2020", "full_text": "Kind of glad that I'm too young to remember 2003 SARS lmao... Also not to be a conspiracy theorist but mb the CIA did plant the coronavirus in Wuhan djdjdjdjd sorry I am Aquarian who cannot control myself"}
{"id": 1221589629830340608, "created_at": "Mon Jan 27 00:23:58 +0000 2020", "full_text": "Wuhan mayor says 5,000,000 people left city prior to quarantine. \n\nChinese Health Commission says virus is becoming more aggressive in its spreading. People are contagious before symptoms, incubation period is between 10-14 days."}
{"id": 1221589641721049088, "created_at": "Mon Jan 27 00:24:01 +0000 2020", "full_text": "-Coronavirus stolen from Winnipeg Lab by Chinese with connections to Wuhan Infectious Disease lab\n-Outbreak in Wuhan just before Lunar New Year travel and celebrations for maximum contagion \n-Gold up, market down\n\nCoincidence or conspiracy?\n\nQui bono?"}
{"id": 1221589569939726337, "created_at": "Mon Jan 27 00:23:44 +0000 2020", "full_text": "9:44 pm Jan 26\n\n33 out of 585 samples collected from a Wuhan seafood market tested positive for the novel coronavirus, suggesting the virus originated in wildlife sold there, the Chinese Center for Disease Control and Prevention told CCTV.\n@globaltimesnews"}
{"id": 1221589341396447233, "created_at": "Mon Jan 27 00:22:49 +0000 2020", "full_text": "The US, France and Japan are all evacuating personnel and citizens from Wuhan, thus breaching China's quarantine, and that is literally how you cause a pandemic."}
{"id": 1221589171153907712, "created_at": "Mon Jan 27 00:22:09 +0000 2020", "full_text": "Wuhan, China is building a thousand bed hospital in a week. And our crumbling hospitals have patients surviving in the hallways. Make AMERICA GREAT again?\nLet's just make it civilized again. #devolution"}
{"id": 1221589226615078917, "created_at": "Mon Jan 27 00:22:22 +0000 2020", "full_text": "Loser has to take a plane to Wuhan. #RoyalRumble"}
{"id": 1221589022482620421, "created_at": "Mon Jan 27 00:21:33 +0000 2020", "full_text": "So 50 million people have been quarantined in the Wuhan province because of the #coronavirus and Australia are still letting in 43 planes a day from China! Oh, we are handing out pamphlets. All good. #auspol"}
{"id": 1221589029918871552, "created_at": "Mon Jan 27 00:21:35 +0000 2020", "full_text": "Wuhan: I got you all in check"}
{"id": 1221589039222050816, "created_at": "Mon Jan 27 00:21:37 +0000 2020", "full_text": "Kobe dead.\nWuhan virus gonna kill everyone else.\nTrump still president.\nFuck."}
{"id": 1221588893805490176, "created_at": "Mon Jan 27 00:21:02 +0000 2020", "full_text": "Chinese nurse in Wuhan:  \"We have to let everyone know that new coronavirus has secondary mutation. In other words the 1G mutation can be cured. And if 2G mutation, horrible things will happen.  It will not only spread to 1 person, but it will spread to at least 10 others."}
{"id": 1221588842932649985, "created_at": "Mon Jan 27 00:20:50 +0000 2020", "full_text": "#Coronavirus update:\n- 2,799 confirmed cases, 80 dead\n- 461 in serious/critical condition\n- Vast majority of cases in China\n- 11 countries reporting cases\n\n2.85% world wide #mortality rate\n5.34%  mortality rate in Hubei province (including Wuhan)\n#TheFullSpectrumReport"}
{"id": 1221588742227410945, "created_at": "Mon Jan 27 00:20:26 +0000 2020", "full_text": "Japan Foreign Minister Motegi says he offered his Chinese counterpart Wang Yi help to fight against new #coronavirus and for the evacuation of Japanese. So far 460 Japan confirmed in Hubei Province. 1 Japanese in critical condition in Wuhan with the virus"}
{"id": 1221588628943425536, "created_at": "Mon Jan 27 00:19:59 +0000 2020", "full_text": "Wuhan Mayor Zhou Xianwang said that there 1,000 MORE cases in the city, and that 5 million left the city (of 11 million) before lockdown.\nHubei has 50 million people, and all counties are in lockdown mode too.\n\nAll predicted worse case scenarios are coming true.\n\n #WuhanPneumonia"}
{"id": 1221588635910168577, "created_at": "Mon Jan 27 00:20:01 +0000 2020", "full_text": "I’m not a basketball fan. But Kobe existed in my young life and memories. So shocked to see the news. R.I.P.🙏 Just about 20 days passed in 2020, how many fuck things will happen this year😤 And really hope everything to turn great. #Wuhan Jiayou!"}
{"id": 1221588531484614656, "created_at": "Mon Jan 27 00:19:36 +0000 2020", "full_text": "Can someone explain why we’re allowing people to come from Wuhan, China to the US? @CDCgov"}
{"id": 1221588387494105090, "created_at": "Mon Jan 27 00:19:02 +0000 2020", "full_text": "China has a large number of patients with chronic diseases. They need regular treatment and medication. The outbreak of the coronavirus in Wuhan has prevented them from receiving regular treatment. Countless patients have died because of insecurity. \n#WuhanCoronavirus"}
{"id": 1221588308486053888, "created_at": "Mon Jan 27 00:18:43 +0000 2020", "full_text": "I kept on sneezing and coughing.. Sore throat. Wahhhhh I didn't go out at all for days, rumah aku ada orang Wuhan ke? Aleh aleh gini"}
{"id": 1221588213032198144, "created_at": "Mon Jan 27 00:18:20 +0000 2020", "full_text": "who wants to go with me to wuhan china"}
{"id": 1221588113874657280, "created_at": "Mon Jan 27 00:17:57 +0000 2020", "full_text": "Half of Australia burnt, ww3 almost started, the wuhan virus and now #KobeBryant has died.\n\nThis is a cursed decade."}
{"id": 1221588056844554240, "created_at": "Mon Jan 27 00:17:43 +0000 2020", "full_text": "Hi @NZcivildefence how many years worth of food should I stockpile for the incoming Wuhan Fever? \nAlso: Where I can legally (or not, not fussed) buy a pallet of Tamiflu?\nThanks."}
{"id": 1221587825533116418, "created_at": "Mon Jan 27 00:16:48 +0000 2020", "full_text": "With the bat 🦇 soup 🍜 backfire 🔥... what comes next \n\n#SPX #ES #ES_F  #Wuhan #CoronaOutbreak"}
{"id": 1221587892155318272, "created_at": "Mon Jan 27 00:17:04 +0000 2020", "full_text": "Mad how they are trying to contain the Corona virus and people are still travelling... We all know the Wuhan Ban ain't nothing to fuck wit' (sorry)"}
{"id": 1221587756125773827, "created_at": "Mon Jan 27 00:16:31 +0000 2020", "full_text": "Accurate analysis and projections of the Wuhan virus depend on accurate data, which I doubt exists so far. And if there is an accurate projection, I couldn't discern it from the other projections."}
{"id": 1221587611313041408, "created_at": "Mon Jan 27 00:15:57 +0000 2020", "full_text": "January 2020 Round up:\n\n•Almost World War III\n•Australia's Deadly Bush Fires \n•Sudden Earthquakes and Flashfloods\n•Taal Volcano Eruptions\n•China Wuhan Coronavirus\n•Death of Kobe and his Daughter \n\nWhat's up world?\nSPREAD LOVE &amp; LIGHT\nI pray for everyone's health and safety!"}
{"id": 1221587538143395841, "created_at": "Mon Jan 27 00:15:39 +0000 2020", "full_text": "I heard that there are 9 mil people in WuHan, and 4-5 mil people escaped there.\n\nWe are fucked"}
{"id": 1221587549921140746, "created_at": "Mon Jan 27 00:15:42 +0000 2020", "full_text": "Which companies will benefit? from WSJ: \"The city’s medical workers were in dire need of more protective suits, according to Wang Jiangping, vice minister of industry and IT. Wuhan is going through 100,000 single-use suits a day, he said.\""}
{"id": 1221587254432489482, "created_at": "Mon Jan 27 00:14:32 +0000 2020", "full_text": "Wallstreet closed market is not possibile speculation dead people \n@WSJ @cnnbrk #WallStreet\n#Wuhan"}
{"id": 1221587331691483139, "created_at": "Mon Jan 27 00:14:50 +0000 2020", "full_text": "I will rest and not fear, I will not be overwhelmed, I will keep hope... \"at my vindication I shall see your face; when I awake, I shall be satisfied, beholding your likeness.\" (Psalm 17) Amen.\n#Pray for #Wuhan, #coronarvirus, #AustraliaFires, #Bagdad, #Brazil"}
{"id": 1221586571075428359, "created_at": "Mon Jan 27 00:11:49 +0000 2020", "full_text": "Praying for the people in Wuhan and the rest of China good health. Stay safe, wash you’re hands,  wear face masks and for extra cover get those auntie cover faces (lol). On a serious note, Happy Lunar Year, I’m so sad that such a disaster has fallen. Jiayou! 💪 #getwellwuhan"}
{"id": 1221586355311935489, "created_at": "Mon Jan 27 00:10:57 +0000 2020", "full_text": "So..just found out the 5th case of coronavirus in the US just ended up coming back from Wuhan, China into my state Arizona, in my same county of Maricopa, and also from Arizona State University. Wtf..at least they are in isolation to keep from spreading but shit..not good\n.."}
{"id": 1221586081109413889, "created_at": "Mon Jan 27 00:09:52 +0000 2020", "full_text": "First time I hear a mother fucker refer to #CoronaOutbreak as #captaintripps on the news I am OUT! #WuhanCoronavirus #Wuhan #StephenKing \nAnd while we’re at it - someone get @maxbrooksauthor on the phone ..."}
{"id": 1221586065192079362, "created_at": "Mon Jan 27 00:09:48 +0000 2020", "full_text": "⚠️BREAKING: 3102 new 'suspected' cases of the #coronavirus in China, raising the total suspected cases to a number of 5794.⚠️"}
{"id": 1221585869233999872, "created_at": "Mon Jan 27 00:09:01 +0000 2020", "full_text": "Last night my heart beat very fast, I called for emergency treatment to the hospital, the doctor asked me if I had been to wuhan, I said no, no fever cough, they do not think because of the virus infection. It's not as bad as it feels."}
{"id": 1221585709640929280, "created_at": "Mon Jan 27 00:08:23 +0000 2020", "full_text": "So the #coronarvirus was first discovered in Wuhan is surrounded by all their bio-hazardous factories etc…"}
{"id": 1221585656738127873, "created_at": "Mon Jan 27 00:08:11 +0000 2020", "full_text": "and breathing in salt vapors and making/finding every goddamn negative ion I could until I kicked the shit out of it.\n\nEND\n\n#coronavirus #Wuhan"}
{"id": 1221585659229622272, "created_at": "Mon Jan 27 00:08:11 +0000 2020", "full_text": "I'm trying to contact Ben Kavanagh who posted the Wuhan video @JackieLongc4. Do you have any contact details for him?"}
{"id": 1221585459731546112, "created_at": "Mon Jan 27 00:07:24 +0000 2020", "full_text": "Since the USA officially believes healthcare isn't a human right, that probably means the Wuhan virus is gonna fuck us up because people can't afford the doctor so they'll keep working while coughing up their lungs.\n\nCool\n#Medicare4All #WuhanCoronavirus"}
{"id": 1221585237932724225, "created_at": "Mon Jan 27 00:06:31 +0000 2020", "full_text": "- Wuhan coronavirus kills at least 50 people in china, including a doctor. Over 2,000 are now infected as the virus accelerates its spread."}
{"id": 1221585337958400003, "created_at": "Mon Jan 27 00:06:55 +0000 2020", "full_text": "China's Wuhan virus is a Biological weapon, I believe."}
{"id": 1221585148484784128, "created_at": "Mon Jan 27 00:06:10 +0000 2020", "full_text": "Lord i saw a vid about the situation in wuhan china. Lord please it was a chaos there :( please lord they need you."}
{"id": 1221585135255998464, "created_at": "Mon Jan 27 00:06:06 +0000 2020", "full_text": "Ight I’m calling it Lebron James is the next to die 😕\nRemember this tweet \n#CoronaOutbreak #coronarvirus #KobeBryant #RIPMamba #Wuhan #RIPKobe #RoyalRumble #BornFighterSana #NBA #Kobe #coronavirus #GRAMMYAwards2020 #KobeByrant"}
{"id": 1221585140041834498, "created_at": "Mon Jan 27 00:06:07 +0000 2020", "full_text": "Trying not to contribute to panic, but I see few reasons why the wuhan coronavirus wont spread extensively in the US if people are walking around apparently healthy but contagious for up to two weeks. I guess it depends HOW contagious before symptoms appear ...."}
{"id": 1221584932339761153, "created_at": "Mon Jan 27 00:05:18 +0000 2020", "full_text": "The question I have for @GregHuntMP is this. If we are not prepared to stop flights from China in the face of the Wuhan outbreak do we have enough hospital beds to deal with an epidemic in Australia? #coronavirus #auspol"}
{"id": 1221584830825140225, "created_at": "Mon Jan 27 00:04:54 +0000 2020", "full_text": "- Wuhan coronavirus kills at least 50 people in china, including a doctor. Over 2,000 are now infected as the virus accelerates its spread"}
{"id": 1221584722993741826, "created_at": "Mon Jan 27 00:04:28 +0000 2020", "full_text": "New in Chinese news. Information released today. Samples taken from West seafood market in Wuhan. 585 taken from 22 booths. 33 have 93.9%  chance of the virus.  This market sells a lot of rare and special animal meat.  Spread this news please!"}
{"id": 1221584682803843072, "created_at": "Mon Jan 27 00:04:18 +0000 2020", "full_text": "specially product , or people who getting sick after travelling from wuhan china and and countries infected by corona virus"}
{"id": 1221584487693398021, "created_at": "Mon Jan 27 00:03:32 +0000 2020", "full_text": "#Coronavirusoutbreak  Hong Kong city’s chief executive declared the highest level of emergency. @REALDONALDTRUMP @VP Declare emergency Protect 🇺🇸 #USA #MAGA #KAG #Trump2020 #Wuhan #WuhanVirus #CORONAVIRUS"}
{"id": 1221584541992783874, "created_at": "Mon Jan 27 00:03:45 +0000 2020", "full_text": "Oh yes British citizens must be airlifted from #wuhan because, you know, we’re British and we won’t catch these nasty foreign diseases. No the lockdown does not apply to us. We can move freely. After all we’re the ones who criticise China for inaction #hypocrisy #coronarvirus"}
{"id": 1221584383716601861, "created_at": "Mon Jan 27 00:03:07 +0000 2020", "full_text": "Fifth case of Coronavirus found. This time in Maricopa County Arizona. The patient recently traveled from Wuhan. Maybe they should quarantine every person who recently traveled from Wuhan. \n\nWhat a novel idea (no pun intended)"}
{"id": 1221584408827711490, "created_at": "Mon Jan 27 00:03:13 +0000 2020", "full_text": "i have coronavirus symptoms and i’ve just come back from the US specifically San Francisco where they sent people from wuhan should i be worried lol"}
{"id": 1221584328641011712, "created_at": "Mon Jan 27 00:02:54 +0000 2020", "full_text": "Fuck fuck fuck. Coronavirus (Wuhan strain) confirmed in Maricopa county. Only a matter of time before it's down here."}
{"id": 1221584335419183106, "created_at": "Mon Jan 27 00:02:56 +0000 2020", "full_text": "Netflix docuseries Pandemic  coincidentally went live when shit hit the fan in Wuhan.... I swear this doc has made me paranoid. Now I know how to move a queue out of the way, cough and everyone looks then moves away from the yellow man"}
{"id": 1221584359121133570, "created_at": "Mon Jan 27 00:03:01 +0000 2020", "full_text": "#BreakingNews ☄️\n\n🥴🥴🥴\n\nI’ve come to the conclusion that the #government killed #Kobe #Bryant as a distraction and we’ll all be dead from the #China #Wuhan #coronarvirus in a few weeks.  #lakers #RIP #everyone \n😷🤒☄️🏀🇺🇸"}
{"id": 1221583776972787713, "created_at": "Mon Jan 27 00:00:43 +0000 2020", "full_text": "Wuhan nurse says the second mutation, \nwhich has already occurred,\n has no treatment at all. \nThey've been able to treat the fist strain."}
{"id": 1221583784757194753, "created_at": "Mon Jan 27 00:00:44 +0000 2020", "full_text": "Wuhan Virus spread more than expected, investors are cautious about the impact to China growth."}
{"id": 1221583630687985668, "created_at": "Mon Jan 27 00:00:08 +0000 2020", "full_text": "Grammy 2011\nI almost bet my whole life that best album would go to Lady Gaga or Eminem\n\nThat was the last time I stopped predicting winners for Grammys.\n\nYou might think the winner would be Nicki minaj but they'll give Adele from  Wuhan,  China."}
{"id": 1221598685684887553, "created_at": "Mon Jan 27 00:59:57 +0000 2020", "full_text": "Only full face masks are useful against Coronavirus. Rumors that Doctors have been infected through their eye mucus.  The only issue with full face masks is unless you know how to properly decontaminate before taking off you still might infect yourself."}
{"id": 1221598692660142082, "created_at": "Mon Jan 27 00:59:59 +0000 2020", "full_text": "whenever there’s a disease outbreak in the US everyone is cautious and such but when ebola or coronavirus struck you make a joke out of it"}
{"id": 1221598659831304192, "created_at": "Mon Jan 27 00:59:51 +0000 2020", "full_text": "this better not be the mf coronavirus"}
{"id": 1221598577077686273, "created_at": "Mon Jan 27 00:59:31 +0000 2020", "full_text": "Just reflecting on how much of a shitty year it’s been so far. Shortly after everyone’s New Years celebrations, we were all bought back to earth with fears of ww3 about to kick off 🤯 now we have this coronavirus situation ... everyone’s in meltdown 🥴 and hearing about Kobe RIP"}
{"id": 1221598510052601856, "created_at": "Mon Jan 27 00:59:15 +0000 2020", "full_text": "Some people really posting 🤡🤡🤡 theories about #coronavirus. It's embarrassing."}
{"id": 1221598535809937409, "created_at": "Mon Jan 27 00:59:21 +0000 2020", "full_text": "Coronavirus is spreading around the world, rockets just hit a US embassy, a Kobe &amp; his daughter and others died in a horrible accident, and the red carpet is carrying on business as usual.. I hate it here"}
{"id": 1221598449113628674, "created_at": "Mon Jan 27 00:59:01 +0000 2020", "full_text": "Coronavirus??? I just had one of them hoes earlier😢"}
{"id": 1221598467895640065, "created_at": "Mon Jan 27 00:59:05 +0000 2020", "full_text": "The news, announced yesterday, that the coronavirus that began in China is contagious during its incubation period (which can be as long as 11 days) is something that unsettled the bejeezus out of me but I'm not sure most people really get the gravity of that announcement..."}
{"id": 1221598482273898497, "created_at": "Mon Jan 27 00:59:09 +0000 2020", "full_text": "Doing a story on the coronavirus and the effects on SCAD HK students. It'll be more of an informative piece than a profile"}
{"id": 1221598494550560776, "created_at": "Mon Jan 27 00:59:11 +0000 2020", "full_text": "@EXTR00PER It just goes to show you that in social media, if you’re a celebrity, you just can’t die right. Ignorant people will make memes out of you no matter what. \nIt’s even more sad that events like the Australian bushfire and the new coronavirus are being memed out of. Screw humanity."}
{"id": 1221598419657154560, "created_at": "Mon Jan 27 00:58:54 +0000 2020", "full_text": "It hasn’t been even a month since 2020 started and already so many bad things: Threatening that world war 3 is about to happen; Australia catching on fire; coronavirus; now the death of Kobe Bryant. 🥀 #KobeBryant #RIPMamba"}
{"id": 1221598314983899137, "created_at": "Mon Jan 27 00:58:29 +0000 2020", "full_text": "It’s just the first month of 2020 and yet, a lot of tragedies happened already worldwide, from natural disasters, coronavirus outbreak, and now the untimely death of Kobe, is the year 2020 cursed?😢"}
{"id": 1221598347880026112, "created_at": "Mon Jan 27 00:58:36 +0000 2020", "full_text": "So all I’m seeing on Twitter now is...\n\n- Kobe Bryant and daughter death...\n\n- Adam Saleh is now a meme...\n\n- People reminiscing over Nipsey Hustle... \n\n- China coronavirus \n\n- LinkedIn, Facebook, Instagram, Tinder... \n\n“You say you pray for them just to join the rest like sheep”"}
{"id": 1221598366217441282, "created_at": "Mon Jan 27 00:58:41 +0000 2020", "full_text": "i think my mom might have coronavirus fuck"}
{"id": 1221598368029261824, "created_at": "Mon Jan 27 00:58:41 +0000 2020", "full_text": "Me : Alright 2019 was really bad. But 2020 couldn't be worse rig-\n2020 : usa iran tension, that shit could start ww3 \nMe : ok, that's just a tension, nothing's serious right now\n2020 : australia fires\nMe : ok..\n2020 : philippines volcano eruption\nMe : but..\n2020 : CORONAVIRUS!"}
{"id": 1221598368553676803, "created_at": "Mon Jan 27 00:58:41 +0000 2020", "full_text": "If 10% of coronavirus patients need ICU treatment (making up a number), then let's say there are 50 cases already in the USA. Only 5 are going to need serious care. The other 45 will think they have the flu. Most won't go to the hospital or will get basic treatment."}
{"id": 1221598185006616576, "created_at": "Mon Jan 27 00:57:58 +0000 2020", "full_text": "Ew I think I’m getting sick but I flew into LAX fri so let’s hope I’m not one of them coronavirus victims 🙃"}
{"id": 1221598194842460160, "created_at": "Mon Jan 27 00:58:00 +0000 2020", "full_text": "I mean if any country could use a reduction in population..... #KindaRacist #KindaTrue #CoronaVirus #China #Gameover"}
{"id": 1221598040307458051, "created_at": "Mon Jan 27 00:57:23 +0000 2020", "full_text": "It’s 1am and I’m sat here reading articles about how China are hiding things about the coronavirus &amp; how doctors are being told they have to stay quiet about the virus’ actual impact. #nosleepforme"}
{"id": 1221598051459948544, "created_at": "Mon Jan 27 00:57:26 +0000 2020", "full_text": "First, the bushfires. Second, the ww3. Third, the coronavirus, and now this?! #KobeBryantDeath??"}
{"id": 1221598064936439810, "created_at": "Mon Jan 27 00:57:29 +0000 2020", "full_text": "The coronavirus could beat trump in 2020 #CoronaOutbreak #coronarvirus #CorruptGOP"}
{"id": 1221597971948507136, "created_at": "Mon Jan 27 00:57:07 +0000 2020", "full_text": "2020 so far:\n-Taal Eruption\n-Global Coronavirus Outbreak\n-Kobe Bryant Death\n\nStill believin' for a miracle to happen."}
{"id": 1221597980819460096, "created_at": "Mon Jan 27 00:57:09 +0000 2020", "full_text": "i just wanna catch a lil coronavirus just a tad"}
{"id": 1221598006207606784, "created_at": "Mon Jan 27 00:57:15 +0000 2020", "full_text": "o ok now im alr scared of coronavirus"}
{"id": 1221598008413954048, "created_at": "Mon Jan 27 00:57:16 +0000 2020", "full_text": "honestly idc abt the coronavirus hmu wit some lyme disease and we finna party AND die and im READY"}
{"id": 1221597872468234242, "created_at": "Mon Jan 27 00:56:43 +0000 2020", "full_text": "My entire FB feed is “RIP Thomas” and “RIP Kobe and Gianna”. Add the fire in Chinatown and the coronavirus concerns plus all the natural disasters, I’d like to say that January, and particularly this past week has officially made everyone miserable. It’s heartbreaking."}
{"id": 1221597818407702528, "created_at": "Mon Jan 27 00:56:30 +0000 2020", "full_text": "January feels a little bit of odd. No. It was totally odd, with the eruption of Taal, to Coronavirus and then the death of an NBA Legend, Kobe Bryant. Let's all hope for better months."}
{"id": 1221597829266694144, "created_at": "Mon Jan 27 00:56:33 +0000 2020", "full_text": "BREAKING: Coronavirus death toll rises to 80. \n#CoronaOutbreak \n#coronarvirus"}
{"id": 1221597769225228290, "created_at": "Mon Jan 27 00:56:19 +0000 2020", "full_text": "okay this coronavirus bs is actually really worrying?? it’s already in arizona and cali too :( stay safe my friends!!!"}
{"id": 1221597664950644736, "created_at": "Mon Jan 27 00:55:54 +0000 2020", "full_text": "jokes about the Coronavirus aren't funny when people are dying and can really harm disabled people for whom illnesses aren't a joke!! also just don't be racist and xenophobic i didn't know it was that hard"}
{"id": 1221597700472410114, "created_at": "Mon Jan 27 00:56:02 +0000 2020", "full_text": "us coverage\nukraine coronavirus\nuniversal confirmed\nurban case\nunofficial crash\nusing cases\nusa cancer\nundergoes coming"}
{"id": 1221597598177529856, "created_at": "Mon Jan 27 00:55:38 +0000 2020", "full_text": "Roblox RPers when Coronavirus gets them be like \"*dodges*\""}
{"id": 1221597631182327808, "created_at": "Mon Jan 27 00:55:46 +0000 2020", "full_text": "Do you realize that most people has no fucking clue what's going on? Sad, but the ones that don't prepare will pray on the ones that will. The government doesn't give a shit. They know we are fucked but don't want to do anything because it will tank the economy #coronavirus"}
{"id": 1221597439213424640, "created_at": "Mon Jan 27 00:55:00 +0000 2020", "full_text": "So I've been hearing a lot about this new Coronavirus spreading throughout China and certain areas in the USA hopefully it gets cured soon"}
{"id": 1221597482531995648, "created_at": "Mon Jan 27 00:55:10 +0000 2020", "full_text": "27 days into 2020 and \n-Trump assassinated a general, continuing the US’s interference in third world countries \n-Coronavirus\n-Australia has been on fire and flooding at the same time\n-Koby and his daughter just straight up died \nWe really be living in the apocalypse huh"}
{"id": 1221597522478669825, "created_at": "Mon Jan 27 00:55:20 +0000 2020", "full_text": "With so many different big news stories (#coronavirus, #KobeBryant, #USEmbassy) It's obvious to me that [They] are absolutely terrified of tomorrow's #impeachment proceedings.\n\n[They] will do absolutely anything to DISTRACT."}
{"id": 1221597399656824832, "created_at": "Mon Jan 27 00:54:50 +0000 2020", "full_text": "I predict about 1-5 million people infected with the Coronavirus if it isn’t sustained further"}
{"id": 1221597406237581313, "created_at": "Mon Jan 27 00:54:52 +0000 2020", "full_text": "just called out my colleague for making fun of the coronavirus situation god but he’s pro trump as well so what did i expect"}
{"id": 1221597198917472258, "created_at": "Mon Jan 27 00:54:03 +0000 2020", "full_text": "make one more coronavirus joke abt bts, or any other people, and imma bout to jump through twitter and throw hands. this is a virus that KILLS people so stop belittling it and wishing death upon others you sick twat. stop with ur racist insinuations bc bts is asian. disgusting"}
{"id": 1221597215560364032, "created_at": "Mon Jan 27 00:54:07 +0000 2020", "full_text": "Coronavirus in bandung so gonna pack my bag and move to mars"}
{"id": 1221597099965333505, "created_at": "Mon Jan 27 00:53:39 +0000 2020", "full_text": "The  #Coronavirus has reached my state"}
{"id": 1221597078834429952, "created_at": "Mon Jan 27 00:53:34 +0000 2020", "full_text": "Recap of Jan 2020\nWeek 1: Iran vs USA\nWeek 2: Taal Eruption\nWeek 3: Coronavirus\nWeek 4: #MambaForever"}
{"id": 1221596920071835650, "created_at": "Mon Jan 27 00:52:56 +0000 2020", "full_text": "honestly thinking that if the coronavirus gets worse here in the states I might get myself a medical mask because my immune system is actual garbage"}
{"id": 1221596956126064642, "created_at": "Mon Jan 27 00:53:05 +0000 2020", "full_text": "The comparison of deaths by coronavirus to other things like car accidents or slipping in the bathtub is not valid. The issue here is whether it continues to spread. All investors should be aware of the power of compounding. \n@realmoney"}
{"id": 1221596845635334144, "created_at": "Mon Jan 27 00:52:38 +0000 2020", "full_text": "the coronavirus has hit LA county.. praying for everyone's safety and health"}
{"id": 1221596759186530304, "created_at": "Mon Jan 27 00:52:18 +0000 2020", "full_text": "Doing practical while the coronavirus attack and you need to wear mask all the time is something merimaskan😕 but we had too\n\n#CoronaViruesue\n#redha"}
{"id": 1221596762936397824, "created_at": "Mon Jan 27 00:52:19 +0000 2020", "full_text": "did jim gaffigan really say that about coronavirus"}
{"id": 1221596822533099520, "created_at": "Mon Jan 27 00:52:33 +0000 2020", "full_text": "#auspol If th coronavirus spreads in A'a it won't B b/c authorities &amp; facilities R not wrld-class capabl-it wll B b/c LW PC INSANITY mde thm AFRAID 2 do wht's best 4 th A'n ppl-b/c th LEFT nsures th rights of th A'n ppl R put last on EVRY ISSUE. We DO HAVE quarantine facilities!"}
{"id": 1221596689414397952, "created_at": "Mon Jan 27 00:52:01 +0000 2020", "full_text": "If I die from this coronavirus Ima be hot 😤"}
{"id": 1221596700088963072, "created_at": "Mon Jan 27 00:52:04 +0000 2020", "full_text": "y'all can say what you want, if you joke about bts and the coronavirus you're racist"}
{"id": 1221596707722448897, "created_at": "Mon Jan 27 00:52:05 +0000 2020", "full_text": "Anyone wonder if China released #coronavirus to stop or distract from #HongKong Protests?"}
{"id": 1221596512481923074, "created_at": "Mon Jan 27 00:51:19 +0000 2020", "full_text": "o coronavirus eh so marketing pro remake de resident evil 3"}
{"id": 1221596541443379200, "created_at": "Mon Jan 27 00:51:26 +0000 2020", "full_text": "the fuck is going on... the first month of 2020. Kobe, ww3, coronavirus, and all the other terrible shit going on in the world right now... this is way to crazy rn."}
{"id": 1221596555758555137, "created_at": "Mon Jan 27 00:51:29 +0000 2020", "full_text": "pretty clear that the western media is hoping the coronavirus wins."}
{"id": 1221596570816090112, "created_at": "Mon Jan 27 00:51:33 +0000 2020", "full_text": "God bless 2020 : bushfires in aus, coronavirus in China, locust in Africa, and HK unrest still going... #Pray4Wuhan"}
{"id": 1221596451454603264, "created_at": "Mon Jan 27 00:51:04 +0000 2020", "full_text": "Woke up at 4am. Saw the sad news. Posted in my sports WhatsApp group that Kobe died. Went back to bed. Now that I'm up again I see that some of my friends in the group initially thought he died because of the coronavirus. #RIPMamba"}
{"id": 1221596336237072389, "created_at": "Mon Jan 27 00:50:37 +0000 2020", "full_text": "Prefer to be prepared and are going to get antibacterial sanitizer but want to get some masks. Which ones would do the trick if this gets worse? #coronavirus"}
{"id": 1221596337336176640, "created_at": "Mon Jan 27 00:50:37 +0000 2020", "full_text": "I don't think many Twitter users need to be worried about catching the coronavirus. You've made it plenty apparent that you live in a bubble"}
{"id": 1221596228628041728, "created_at": "Mon Jan 27 00:50:11 +0000 2020", "full_text": "The Coronavirus: What Travelers Need to Know"}
{"id": 1221596240766308353, "created_at": "Mon Jan 27 00:50:14 +0000 2020", "full_text": "Not at how guests and viewers of that award show (Granny) kept on joking about coronavirus just because BTS are there. 😡"}
{"id": 1221596270059491329, "created_at": "Mon Jan 27 00:50:21 +0000 2020", "full_text": "Y’all scared of coronavirus but won’t wash your hands after you take a shit E. coli is a bigger threat to your life Susan calm down"}
{"id": 1221596308412227587, "created_at": "Mon Jan 27 00:50:30 +0000 2020", "full_text": "Can anyone prove this #coronavirus is new? Has every coronavirus been discovered? Has every case of sore throat and sniffles been cultured and cause documented? Couldn't this #VirusCorona have been around for thousands of years? Could?#CoronaOutbreak be a gigantic scam?"}
{"id": 1221596136252891138, "created_at": "Mon Jan 27 00:49:49 +0000 2020", "full_text": "how to cure coronavirus: stick a lime in it"}
{"id": 1221596161263321088, "created_at": "Mon Jan 27 00:49:55 +0000 2020", "full_text": "I think it’s important to emphasize to keep a cool level head during the Coronavirus thing. It’s now in Tempe (1 confirmed case) but knowing numbers from official sources is important. Be informed and double check where something’s forming from"}
{"id": 1221596065977323520, "created_at": "Mon Jan 27 00:49:32 +0000 2020", "full_text": "Coronavirus case in AZ, be safe friends 😢"}
{"id": 1221596089700306947, "created_at": "Mon Jan 27 00:49:38 +0000 2020", "full_text": "Don't get me wrong, Kobe and his daughter passing away is terribly sad ... but what about Coronavirus? We should be a bit more concerned about that (in my  o p i n i o n)"}
{"id": 1221595978181926912, "created_at": "Mon Jan 27 00:49:12 +0000 2020", "full_text": "ME TO MY SISTER: “You know about the coronavirus?”\nMY SISTER: “No, how do I do it?” \nWHAT??????????"}
{"id": 1221595877640327170, "created_at": "Mon Jan 27 00:48:48 +0000 2020", "full_text": "my tl be like \"let's take a break from the coronavirus tweets\" and decided to display so many bts related tweets instead uwu"}
{"id": 1221595779254517762, "created_at": "Mon Jan 27 00:48:24 +0000 2020", "full_text": "What if Netflix released coronavirus as a marketing strategy for ‘Pandemic’"}
{"id": 1221595826499096576, "created_at": "Mon Jan 27 00:48:35 +0000 2020", "full_text": "The amount of work medical personnel put to curb the spread of coronavirus is really commendable💫🙌"}
{"id": 1221595639001354240, "created_at": "Mon Jan 27 00:47:51 +0000 2020", "full_text": "26 days into 2020🤬\n- Iran downs Ukrainian plane\n- US Military base bombed\n- Trump impeachment\n- Russian PM resigns\n- Puerto Rico earthquakes \n- New strand of coronavirus\n- Philippines volcano eruption\n- Turkey earthquake\n- Kashmir avalanche\n- Australian fires\n- Indonesia floods"}
{"id": 1221595537159245824, "created_at": "Mon Jan 27 00:47:26 +0000 2020", "full_text": "fuck a coronavirus im switching to modelo"}
{"id": 1221595551348641793, "created_at": "Mon Jan 27 00:47:30 +0000 2020", "full_text": "#WWIII\n#CoronaVirus\n#KobeBryant\n.\nBut it's still january..."}
{"id": 1221595556922961920, "created_at": "Mon Jan 27 00:47:31 +0000 2020", "full_text": "Imagine dying in a helicopter. I’d rather die from the coronavirus."}
{"id": 1221595565709905920, "created_at": "Mon Jan 27 00:47:33 +0000 2020", "full_text": "What a way to start a decade.. Iran, coronavirus, and now the death of the great Kobe. All in January 2020. Amazing."}
{"id": 1221595402350354434, "created_at": "Mon Jan 27 00:46:54 +0000 2020", "full_text": "Kobe, Mac, Juice, Coronavirus also knocking on the door. \nLife’s hitting so fucking hard"}
{"id": 1221595405906890753, "created_at": "Mon Jan 27 00:46:55 +0000 2020", "full_text": "So I was trying to bring up the conversation about #coronavirus at work today, since we have an upcoming business trip abroad, which involves meeting with various people from the infected countries...and you know what they told me? That I shouldn't be paranoid about it."}
{"id": 1221595438740070401, "created_at": "Mon Jan 27 00:47:03 +0000 2020", "full_text": "Every 30hrs or so confirmed cases of coronavirus doubles. That's alarming, way worse than SARS or Ebola."}
{"id": 1221595315045838850, "created_at": "Mon Jan 27 00:46:33 +0000 2020", "full_text": "According to my dad, my mom called and said she felt like the trip was a bad idea because of all the things that have happened leading up to it (my grandparents being sick, the volcano, coronavirus) and that it was “our choice” if we wanted to go. This was around 4:30pm."}
{"id": 1221595316299808768, "created_at": "Mon Jan 27 00:46:34 +0000 2020", "full_text": "Kung Flu sounds way better than Coronavirus"}
{"id": 1221595338412154882, "created_at": "Mon Jan 27 00:46:39 +0000 2020", "full_text": "I will highly likely be exiting some of my partial positions that I just entered on Friday. The fact that the Coronavirus is spreading means this is the \"risk off\" episode I was indicating to last week. Dont let the gap down shake your stops, but manage risk accordingly."}
{"id": 1221595343113965568, "created_at": "Mon Jan 27 00:46:40 +0000 2020", "full_text": "is it too early to make a conspiracy theory joke that kobe actually died from the coronavirus"}
{"id": 1221595346393952256, "created_at": "Mon Jan 27 00:46:41 +0000 2020", "full_text": "there's coronavirus in la sos i can't die before ss8 comes ????"}
{"id": 1221595385866514432, "created_at": "Mon Jan 27 00:46:50 +0000 2020", "full_text": "Who needs a mask when you can catch coronavirus?"}
{"id": 1221595228487872512, "created_at": "Mon Jan 27 00:46:13 +0000 2020", "full_text": "as an asian, if any whore implies i got coronavirus i will personally beat them to the ground"}
{"id": 1221595267096633346, "created_at": "Mon Jan 27 00:46:22 +0000 2020", "full_text": "🚨#China's health minister says the #coronavirus can be spread in patients with NO symptoms (unlike #SARS)\n\nThus monitoring people for fever CANNOT detect those in the 10-day incubation period who can spread #2019_nCoV, making containment VERY challenging.\n\n#CoronavirusOutbreak"}
{"id": 1221595281491464192, "created_at": "Mon Jan 27 00:46:25 +0000 2020", "full_text": "I’m not going to lie to you...I preferred this virus 🦠 when everyone was spelling it wrong #coronavirus"}
{"id": 1221595295311466496, "created_at": "Mon Jan 27 00:46:29 +0000 2020", "full_text": "this coronavirus better not take me before i get floor seats for bts 😡😡"}
{"id": 1221595165799997440, "created_at": "Mon Jan 27 00:45:58 +0000 2020", "full_text": "Hi, I'm the @WHO, I've decided to wait for more innacuratre information from #China regarding the #coronavirus before I announce to the world that it's likely to be a worldwide pandemic. This looking more and more like CCP is financially influencing decision making"}
{"id": 1221595190047186945, "created_at": "Mon Jan 27 00:46:04 +0000 2020", "full_text": "okay i’m back to quick say i’m scared bc older irl put on her story abt someone in the flat opposite her being taken away to hospital on suspicion of having coronavirus and i cant remember if she would be at uni rn or if she’s at home, like here, in the same town-"}
{"id": 1221594995183898624, "created_at": "Mon Jan 27 00:45:17 +0000 2020", "full_text": "the coronavirus jokes were funny at first but y’all taking it too far now 😳🖐"}
{"id": 1221595055363895296, "created_at": "Mon Jan 27 00:45:31 +0000 2020", "full_text": "When the body's infected with coronavirus start to reanimate we will know we have hit that oh shit level in Resident Evil! Just saying...#CoronaOutbreak #zombies #upshitcreek"}
{"id": 1221595088742014976, "created_at": "Mon Jan 27 00:45:39 +0000 2020", "full_text": "Coronavirus:\nOnce again the Pentecostal Coward steps up to the plate and does \"NOTHING\", over one hundred Australian children trapped in the Death Zone in China and he says \" we are negotiating with Chinese officials\" as other countries hire jet liners to get their citizens out!!"}
{"id": 1221594976221450240, "created_at": "Mon Jan 27 00:45:13 +0000 2020", "full_text": "It's only January but 2020 has just been a lot already with the coronavirus, impeachment trials, conflicts with Iran and now the tragic news of Kobe Bryant and his daughter. I really have no words."}
{"id": 1221594978872328197, "created_at": "Mon Jan 27 00:45:13 +0000 2020", "full_text": "i just want to know why the hell they named that thing Coronavirus"}
{"id": 1221594979640008704, "created_at": "Mon Jan 27 00:45:13 +0000 2020", "full_text": "What the market its pricing on Crude is that we dont know if this coronavirus thing will be serious or not, but certainly will reduce demand from China... and of course CL d been a product that tends to overreact any move"}
{"id": 1221594863994593280, "created_at": "Mon Jan 27 00:44:46 +0000 2020", "full_text": "Did the coronavirus go viral on Chinese New Year?!??"}
{"id": 1221594895036690432, "created_at": "Mon Jan 27 00:44:53 +0000 2020", "full_text": "Also! Do you know what has been more deadly than the coronavirus? The flu. \n\nThe flu can kill. \n\nSo while you're spirling about taking flights or visiting the west coast, make sure you also get your GD flu shot."}
{"id": 1221594704984207360, "created_at": "Mon Jan 27 00:44:08 +0000 2020", "full_text": "Ok but coronavirus has been confirmed in Cali and I believe Arizona? I live in Vegas... like literally sandwiched between the two states.... ahh............ ;-;"}
{"id": 1221594715948142592, "created_at": "Mon Jan 27 00:44:11 +0000 2020", "full_text": "If you go to ASU stay away from me, I don’t want the coronavirus. Thanks."}
{"id": 1221594728367411200, "created_at": "Mon Jan 27 00:44:14 +0000 2020", "full_text": "It must be embarrassing to be a serious journalist at @rnz_news @Breakfaston1 @NewshubNZ @TheAMShowNZ watching your colleagues let the opposition set the narrative of the coronavirus response"}
{"id": 1221594763473739776, "created_at": "Mon Jan 27 00:44:22 +0000 2020", "full_text": "wildfire in aus? eruption of taal? jadine breakup? coronavirus? death of kobe and gianna? all in one month and di pa tapos ang january???"}
{"id": 1221594772554412037, "created_at": "Mon Jan 27 00:44:24 +0000 2020", "full_text": "The coronavirus is in Maricopa county and it's an ASU student, just a heads up"}
{"id": 1221594797296750593, "created_at": "Mon Jan 27 00:44:30 +0000 2020", "full_text": "NAWT THE CORONAVIRUS SHOWING UP IN PHOENIX"}
{"id": 1221594628706709504, "created_at": "Mon Jan 27 00:43:50 +0000 2020", "full_text": "this coronavirus thing is a little concerning."}
{"id": 1221594568384286725, "created_at": "Mon Jan 27 00:43:35 +0000 2020", "full_text": "FYI saying bts has the coronavirus isnt a joke\n\nit just makes you a racist and dumb"}
{"id": 1221594574155546624, "created_at": "Mon Jan 27 00:43:37 +0000 2020", "full_text": "Bro, imagine a group of people with the Coronavirus start to gang up on people and start to spread it like a zombie would by jumping random people and coughing on them... that shit would be scary"}
{"id": 1221594596158787584, "created_at": "Mon Jan 27 00:43:42 +0000 2020", "full_text": "I need to know the #CoronaVirus progress so far. So my timeline is about it for a while."}
{"id": 1221594599388401664, "created_at": "Mon Jan 27 00:43:43 +0000 2020", "full_text": "The reason the coronavirus popped up in Orange County is because Irvine has a dense immigrant Chinese population with wealth and they are next to John Wayne Airport."}
{"id": 1221594501959036935, "created_at": "Mon Jan 27 00:43:20 +0000 2020", "full_text": "Between this war, this president , these riots in Europe, the massive fire in Australia killing millions of animals, this Coronavirus in China and all these people dying, child ... I am tired and stressed 😥"}
{"id": 1221594281925701632, "created_at": "Mon Jan 27 00:42:27 +0000 2020", "full_text": "Coronavirus during CNY and all the Chinese are flying to Vegas? Sign me the Fuck up fam."}
{"id": 1221594334849617920, "created_at": "Mon Jan 27 00:42:40 +0000 2020", "full_text": "I’m sick and this coronavirus shit has me paranoid"}
{"id": 1221594361101602816, "created_at": "Mon Jan 27 00:42:46 +0000 2020", "full_text": "According to: DOH says it's ready in case new coronavirus reaches PH. Well, in my point of view, we are not ready (all of us). . E-Ban lahat ng papasok at palabas. Close door policy muna for the safety of Everyone. \n\n#BeSafe#Pray#MasmabutingHanda"}
{"id": 1221594362796302336, "created_at": "Mon Jan 27 00:42:46 +0000 2020", "full_text": "Folks eating bats in china is part of thier culture they are literally starving over there, the Chinese government keeps them that way. I dont like this coronavirus any more than the next person . And guess where most of your generic meds come from? Travel ban Now!"}
{"id": 1221594169862287360, "created_at": "Mon Jan 27 00:42:00 +0000 2020", "full_text": "The Coronavirus has popped up in AZ, Kobe Bryant is dead, and Drumpf is still potus??  \n\nWHAT THE FUCK IS GOING ON??"}
{"id": 1221594048126808064, "created_at": "Mon Jan 27 00:41:31 +0000 2020", "full_text": "Man 2020 is a tough year already.\n\nCoronavirus, Australia fires, conversations of WW3, Kobe, and who knows what else I missed\n\nShow everyone a little extra kindness. The world could use it."}
{"id": 1221594081920339968, "created_at": "Mon Jan 27 00:41:39 +0000 2020", "full_text": "Coronavirus isn't an excuse for you to be racist.\n\nThanks.\nBut ngl, memes are great."}
{"id": 1221594153819213824, "created_at": "Mon Jan 27 00:41:57 +0000 2020", "full_text": "lying is truly a disease, and y’all over here worried about the coronavirus"}
{"id": 1221593929843261445, "created_at": "Mon Jan 27 00:41:03 +0000 2020", "full_text": "President Xi Jinping is really on a roll now......\n\n(1) HK crisis\n(2) Taiwan Election\n(3) Coronavirus \n\nI’m sensing the Year of the 🐀 isn’t going to get any better for him."}
{"id": 1221593952182206466, "created_at": "Mon Jan 27 00:41:08 +0000 2020", "full_text": "if coronavirus ends up in the uk if i catch it i wonder if ill die"}
{"id": 1221593977171787776, "created_at": "Mon Jan 27 00:41:14 +0000 2020", "full_text": "The death toll from the #coronavirus in mainland China has risen to at least 80 from 56, and there are 371 new cases confirmed..."}
{"id": 1221594026941378560, "created_at": "Mon Jan 27 00:41:26 +0000 2020", "full_text": "-australia bushfire\n-taal eruption\n-war between USA &amp; Iran\n-severe flood &amp; landslide sa Indonesia\n-south korea wild fire\n-coronavirus in china\n-jadine's breakup\n(too many to mention) \nand now\n\n-kobe's death naman\nWAAHHHHH JANUARY PALANG HA ☹️"}
{"id": 1221593730534141953, "created_at": "Mon Jan 27 00:40:16 +0000 2020", "full_text": "Seeing a lot of racist &amp; xenophobic bullshit about BTS and the coronavirus. People really need to stop with these so-called \"jokes\""}
{"id": 1221593562208448514, "created_at": "Mon Jan 27 00:39:35 +0000 2020", "full_text": "This year we had Kobe die, The Coronavirus, &amp; WW3 \n\nMind you it’s still January 🥴🥴"}
{"id": 1221593661223448578, "created_at": "Mon Jan 27 00:39:59 +0000 2020", "full_text": "This #newdecade has had some events in only 1 month, WWIII memes, Coronavirus, and now the death of @kobebryant what a depressing way to start of the 2020s"}
{"id": 1221593371954696192, "created_at": "Mon Jan 27 00:38:50 +0000 2020", "full_text": "I’m deleting Tinder until they start passing around Modelovirus. \n\nFuck that Coronavirus cuhh"}
{"id": 1221593376698642432, "created_at": "Mon Jan 27 00:38:51 +0000 2020", "full_text": "Can we go back to 2019 when we still had #Kobe, everyone from #Flight752 &amp; no #coronavirus?"}
{"id": 1221593337095913474, "created_at": "Mon Jan 27 00:38:42 +0000 2020", "full_text": "Xi Jinping warned of the 'grave situation' created by the 'accelerating' spread of coronavirus"}
{"id": 1221593340375785472, "created_at": "Mon Jan 27 00:38:43 +0000 2020", "full_text": "gonna kill the next person i see make a racist joke about the coronavirus. simple"}
{"id": 1221593095986458624, "created_at": "Mon Jan 27 00:37:44 +0000 2020", "full_text": "Just remember that the Flu is more deadly and infects more people than coronavirus...."}
{"id": 1221593177859084288, "created_at": "Mon Jan 27 00:38:04 +0000 2020", "full_text": "Wow January 2020, why do you have to be like this? (Almost) World War 3, Australia bushfires, Taal Volcano, Coronavirus, and now Kobe Bryant and his daughter. Wow. Just... why? #RIPMamba"}
{"id": 1221593003313319936, "created_at": "Mon Jan 27 00:37:22 +0000 2020", "full_text": "There have legit been major problems throughout the globe in just the first month of 2020 alone in nearly every continent.\nN.A.: WWIII Threat (U.S.)\nS.A.: Ok rn\nEU: WWIII Threat (M.E.)\nAsia: Coronavirus\nAu: Wildfires\nAfrica: Locusts/Famine\nAntarctica: Polar Bear Extinction\nwtf."}
{"id": 1221593027019329536, "created_at": "Mon Jan 27 00:37:28 +0000 2020", "full_text": "Fake news is in \"full ahead\" mode. Every bio company has a cure for the coronavirus. I wish that was true because it would save a lot of lives."}
{"id": 1221593041833689088, "created_at": "Mon Jan 27 00:37:31 +0000 2020", "full_text": "The people wearing the masks on planes? Are they sick and don’t want to get others sick, or are they trying not to get sick?\nAnd are the masks beneficial in either of those pursuits? Like at all?\n#coronavirus"}
{"id": 1221593059030224896, "created_at": "Mon Jan 27 00:37:36 +0000 2020", "full_text": "im learning and relearning more about the whole coronavirus crisis and how ignorant my perception has been towards china and its people but im still blaming the government bitch fuck them"}
{"id": 1221592813273370625, "created_at": "Mon Jan 27 00:36:37 +0000 2020", "full_text": "Coronavirus in China is a bitch."}
{"id": 1221592833607467008, "created_at": "Mon Jan 27 00:36:42 +0000 2020", "full_text": "That helicopter death toll jumped from 3 to 5 to 9. 5 confirmed cases of #coronavirus in the U.S but you know, counting😯 #ThisisNotJournalism"}
{"id": 1221592846664253440, "created_at": "Mon Jan 27 00:36:45 +0000 2020", "full_text": "Honestly why does the coronavirus have to be in the ONE place I’m at in the US"}
{"id": 1221592857640722435, "created_at": "Mon Jan 27 00:36:48 +0000 2020", "full_text": "Let’s rename the coronavirus to the Khng Fu Flu. Has a much better ring to it."}
{"id": 1221592738384293888, "created_at": "Mon Jan 27 00:36:19 +0000 2020", "full_text": "Not even a full month has passed and we’re on the brink of WWIII, coronavirus exists, and Kobe is gone. 2020 is weird as fuck."}
{"id": 1221592756319150082, "created_at": "Mon Jan 27 00:36:23 +0000 2020", "full_text": "white people went from spreading the bubonic plague, killing indigenous ppl with contaminated blankets, the influenza epidemic and then blame chinese people for coronavirus. know your roots"}
{"id": 1221592573438906369, "created_at": "Mon Jan 27 00:35:40 +0000 2020", "full_text": "A dua to protect you from the coronavirus:\n\n“Ya Allah, please protect me from the coronavirus.”CoronaOutbreak"}
{"id": 1221592457239908352, "created_at": "Mon Jan 27 00:35:12 +0000 2020", "full_text": "Wild fires in Australia, WWIII talk, coronavirus and legends dying all in one month. I think I can speak for everyone that February can’t come soon enough."}
{"id": 1221592373660192768, "created_at": "Mon Jan 27 00:34:52 +0000 2020", "full_text": "#coronavirus #prepper #catholic\nNow would be a good time to order any last minute items off the internet."}
{"id": 1221592393297932288, "created_at": "Mon Jan 27 00:34:57 +0000 2020", "full_text": "soon as the coronavirus shows up in dc or maryland me and my compromised immune system are goin ✈️house arrest"}
{"id": 1221592060123217920, "created_at": "Mon Jan 27 00:33:37 +0000 2020", "full_text": "Well shit one of my friends siblings tested positive for coronavirus... it's nightmare fuel, says he can barely recognize his voice and that his mother is crying.\n\nPray for my lad and the world"}
{"id": 1221591855986626562, "created_at": "Mon Jan 27 00:32:49 +0000 2020", "full_text": "The Chinese Government sent me an email demanding I stop commenting about their man made diseases &amp; making fun of their country. I am an American &amp; live in a nuclear bunker. I can make fun of whoever I please. Go back to making toys so I can get more royalties. #coronavirus"}
{"id": 1221591925007863808, "created_at": "Mon Jan 27 00:33:05 +0000 2020", "full_text": "I just saw that coronavirus may have reached New Zealand already.. great"}
{"id": 1221591943219744768, "created_at": "Mon Jan 27 00:33:10 +0000 2020", "full_text": "As expected, the lag effect for #coronavirus is kicking in and the death rate is increasing, it now stands at around 4%.\n\nIt's worth considering that most deaths are those with weakened immune systems and the elderly.\n\nNext question is if other nations can control transmission."}
{"id": 1221591958247731201, "created_at": "Mon Jan 27 00:33:13 +0000 2020", "full_text": "Living in Australia feels like we are now playing a morbid game of Pass The Parcel, where you think you’re at the end but there are still more layers. What is going to be at the end besides death &amp; destruction? How low can we possibly go? #auspol #ClimateEmergency #CoronaVirus"}
{"id": 1221591980209295361, "created_at": "Mon Jan 27 00:33:18 +0000 2020", "full_text": "The interviewer who \"joked around\" about BTS having Coronavirus better be ready to lose his job..."}
{"id": 1221591986307768320, "created_at": "Mon Jan 27 00:33:20 +0000 2020", "full_text": "If i get the coronavirus imma rip it out and say \"get outta here\" spit on it and throw it away while saying \"stupiiiid\""}
{"id": 1221591787581706241, "created_at": "Mon Jan 27 00:32:32 +0000 2020", "full_text": "Multiple cases of coronavirus spreading in the United States.\n\nAll travelled from China recently.\n\n@realDonaldTrump ban travel to China until this is figured out."}
{"id": 1221591801078874117, "created_at": "Mon Jan 27 00:32:36 +0000 2020", "full_text": "so kobe passed away. three missiles directly hit the U.S. Embassy in Baghdad, and the coronavirus is in Arizona. what in the fuck is january."}
{"id": 1221591816199450628, "created_at": "Mon Jan 27 00:32:39 +0000 2020", "full_text": "The coronavirus has the markings to be “the big one”\nThis is what we trained for. \nUse best stewardship. \n\nReminder: Anecdotal-evidence helps us learn via @NFIDvaccines \n\n#GeneralPrecautionaryPrinciple\n\n#NurseTwitter\n#MedTwitter\n#FirstResponders"}
{"id": 1221591558388092929, "created_at": "Mon Jan 27 00:31:38 +0000 2020", "full_text": "people on tiktok are like hmm... i need an excuse for my sinophobia... ah! the coronavirus :)"}
{"id": 1221591623982821378, "created_at": "Mon Jan 27 00:31:53 +0000 2020", "full_text": "honestly, being extra careful about avoiding the perceived threat from coronavirus is probably gonna make less people catch the flu this season. that is at least a silver lining? but paranoia &amp; sinophobia is not good."}
{"id": 1221591633625415680, "created_at": "Mon Jan 27 00:31:56 +0000 2020", "full_text": "For those saying the #coronavirus isn’t serious, the death toll just jumped from 56 to 80 and 2,090 infected to nearly 3,000 in a few hours...so I’d rather be safe than sorry, especially now that the China quarantine failed &amp; it’s worldwide in a dozen countries! #CoronaOutbreak"}
{"id": 1221591666970091520, "created_at": "Mon Jan 27 00:32:04 +0000 2020", "full_text": "Bts are in the grammys being interviewed, and some white fck face assh*le in the red carpet jokes that they might have the coronavirus.\n\nRacists are fcking everywhere it doesn't matter how successful you are. No fcking words."}
{"id": 1221591450460262401, "created_at": "Mon Jan 27 00:31:12 +0000 2020", "full_text": "Is it me or is 2020 not looking great? #RIPKobe #AustraliaOnFire #coronavirus #ImpeachmentTrials #Election2020 #wtfishappening"}
{"id": 1221591353152299008, "created_at": "Mon Jan 27 00:30:49 +0000 2020", "full_text": "someone redpill me on the coronavirus"}
{"id": 1221591379005956097, "created_at": "Mon Jan 27 00:30:55 +0000 2020", "full_text": "ABC NEWS:\n\nBreaking news\nThe death toll from the coronavirus has increased to 80, with nearly 3,000 people infected, Chinese authorities have confirmed."}
{"id": 1221591390716604419, "created_at": "Mon Jan 27 00:30:58 +0000 2020", "full_text": "Bitch! I feel like I need a mental health day. I just finished watching The #TerminatorDarkFate Then I learned that the #coronavirus had spread. On top of that I just learned that #KobeBryant and his daughter several people died today. too much is happening all at once."}
{"id": 1221591166564438016, "created_at": "Mon Jan 27 00:30:04 +0000 2020", "full_text": "I thought \"coronavirus\" said \"cornovarious\" at first"}
{"id": 1221591180648931328, "created_at": "Mon Jan 27 00:30:08 +0000 2020", "full_text": "The Coronavirus has been reported in LA 🤩 so excited I moved to Cali!!"}
{"id": 1221591266070122496, "created_at": "Mon Jan 27 00:30:28 +0000 2020", "full_text": "did anyone else see that white guy joke about coronavirus during an interview...😐"}
{"id": 1221591269236989953, "created_at": "Mon Jan 27 00:30:29 +0000 2020", "full_text": "coronavirus is already recognized as a word by speech to text on iphone"}
{"id": 1221591106657239040, "created_at": "Mon Jan 27 00:29:50 +0000 2020", "full_text": "i hope all the racist mfs out there that assume and joke that all asians carry the coronavirus catch it"}
{"id": 1221591121916133376, "created_at": "Mon Jan 27 00:29:54 +0000 2020", "full_text": "The Muntinlupa City gov't belies reports that there's a case of coronavirus in the city: \"Muntinlupa City Health Office says that there is no confirmed case of 2019-nCoV in Muntinlupa to date.\" | via @Jonah_writer"}
{"id": 1221591158859669505, "created_at": "Mon Jan 27 00:30:02 +0000 2020", "full_text": "What’s the “Black Swan” that could take down markets? It might just be a Black Bat virus (Coronavirus), which I learned tonight was transferred from a bat to a snake and then onto a human, and which has an R0=2.5 (in other words, highly contagious). Thanks, Adam and Chris!"}
{"id": 1221590905825591297, "created_at": "Mon Jan 27 00:29:02 +0000 2020", "full_text": "this coronavirus is scary"}
{"id": 1221590916902739968, "created_at": "Mon Jan 27 00:29:05 +0000 2020", "full_text": "I will simply not contract coronavirus."}
{"id": 1221590929359826944, "created_at": "Mon Jan 27 00:29:08 +0000 2020", "full_text": "lol just buying VIXY and YANG calls right now.\n#StockMarketDive\n#Coronavirus"}
{"id": 1221590951455547393, "created_at": "Mon Jan 27 00:29:13 +0000 2020", "full_text": "Awesome. Looks like I've finally kicked this cold just to get on a cramped metal tube in the morning and catch something new.\n\nI'm kind of rooting for that coronavirus, tbh."}
{"id": 1221590998515580930, "created_at": "Mon Jan 27 00:29:24 +0000 2020", "full_text": "I went in sick to work after my vacation and a coworker asked if I had the Coronavirus. Me, not knowing wtf was happening, laughed and said NO. Thinking they were asking if I was just too hungover at work 😭😭😭"}
{"id": 1221590675457744897, "created_at": "Mon Jan 27 00:28:07 +0000 2020", "full_text": "We need to realize that with global health emergencies like #coronavirus &amp; every other issue of major importance, from the #ImpeachmentTrials to Soleimani strike, in addition to poorly argued partisan lobbying masquerading as analysis there will also be deliberate disinformation."}
{"id": 1221590727584514049, "created_at": "Mon Jan 27 00:28:20 +0000 2020", "full_text": "everyone saying that \"if you're asian you probably got the coronavirus\" is the exact same shit that happened when everyone said all black people had ebola... its not right and im not standing for it ."}
{"id": 1221590773499596800, "created_at": "Mon Jan 27 00:28:31 +0000 2020", "full_text": "and that's how corbin got coronavirus without ever going to china #RoyalRumble"}
{"id": 1221590820718931968, "created_at": "Mon Jan 27 00:28:42 +0000 2020", "full_text": "No confirmed case of novel coronavirus at Metropolitan Hospital in Binondo, Manila Health Department says. Mayor Isko Moreno also calls on the public to avoid sharing unverified information to avoid worsening the public's anxiety"}
{"id": 1221590858945794048, "created_at": "Mon Jan 27 00:28:51 +0000 2020", "full_text": "YOOO IMAGINE BEING THE STUDENT WITH CORONAVIRUS AND EVERYONE IN THE VALLEY TALKING SMACK ABOUT YOU YIKES"}
{"id": 1221590528602431495, "created_at": "Mon Jan 27 00:27:32 +0000 2020", "full_text": "Lmao the person with the 5th reported case of coronavirus in the US lives in my apartment building WTF MAN"}
{"id": 1221590545375662080, "created_at": "Mon Jan 27 00:27:36 +0000 2020", "full_text": "wait i heard the coronavirus comment but i didn't realise he was talking about bts, i thought he made a comment about the girl next to him for no reason...but clearly the bts comment was WITH the added racial context. man FUCK this guy"}
{"id": 1221590586131611652, "created_at": "Mon Jan 27 00:27:46 +0000 2020", "full_text": "Lord PLEASE don’t let this coronavirus be in Virginia! 😫🙏🏾🙏🏾🙏🏾🙏🏾🙏🏾"}
{"id": 1221590587817594880, "created_at": "Mon Jan 27 00:27:46 +0000 2020", "full_text": "I'm on vacation and the coronavirus is in the same city as me\nThis is not okie dokie"}
{"id": 1221590627592351746, "created_at": "Mon Jan 27 00:27:56 +0000 2020", "full_text": "Most of the economy runs on JIT\n\nCoronavirus isn't Black Death, but it won't take much to sink the economy if truck drivers with young children decide to take a month long vacation."}
{"id": 1221590644038066176, "created_at": "Mon Jan 27 00:28:00 +0000 2020", "full_text": "WW3 fears, Taal eruption, Australia wildfires, coronavirus, Kobe and his daughter's passing (RIP)\n\n2020 hasn't been kind so far 😔"}
{"id": 1221590662497202177, "created_at": "Mon Jan 27 00:28:04 +0000 2020", "full_text": "Can I remind everyone who is mourning en masse in LA right now that the coronavirus has been verified in LA and to please be careful and safe when in crowds. One tragedy is already too much right now."}
{"id": 1221590672039235584, "created_at": "Mon Jan 27 00:28:06 +0000 2020", "full_text": "How do I know I’m safe from contracting the coronavirus? \n\nIt spreads through human to human contact, of which I have none."}
{"id": 1221590429642047488, "created_at": "Mon Jan 27 00:27:09 +0000 2020", "full_text": "no the most unfunny white man in history (jim gaffigan) trying to joke that bts has the coronavirus, stick to yr hot pocket skit bro"}
{"id": 1221590460340285443, "created_at": "Mon Jan 27 00:27:16 +0000 2020", "full_text": "How depressing is 2020 so far.  Australias on fire, the Coronavirus could kill us all, global warming is ever becoming a global emergency and Man United are 5th in the biggest league in the world.  #takemebackto1990"}
{"id": 1221590486248497152, "created_at": "Mon Jan 27 00:27:22 +0000 2020", "full_text": "I’m seeing a lot of racist/xenophobic jokes being made and retweeted re: the Coronavirus and i AM unfollowing luvs!!!"}
{"id": 1221590488563814400, "created_at": "Mon Jan 27 00:27:23 +0000 2020", "full_text": "China National Health Commission confirms 2744 cases of coronavirus and death toll at 80"}
{"id": 1221590488773545992, "created_at": "Mon Jan 27 00:27:23 +0000 2020", "full_text": "BREAKING: Coronavirus death toll rises to 80😟😟😟"}
{"id": 1221590161789739008, "created_at": "Mon Jan 27 00:26:05 +0000 2020", "full_text": "2020 will hold the record of the worst start of a year. Nearly a war, fire outbreak in Australia, volcano eruptions in the Philippines, Coronavirus killing people, Kobe Bryant and his daughter dead, and God knows what else is happening around the world..."}
{"id": 1221590193330970626, "created_at": "Mon Jan 27 00:26:12 +0000 2020", "full_text": "I am NOT excited to go out of town to a medical facility on Tuesday\nIt's an orthopedic hospital but\nPrayers anyway?\nI'm a hypochondriac enigma who hates doctors\nHaha\nGOD IS BIGGER THAN THE CORONAVIRUS"}
{"id": 1221590208208146432, "created_at": "Mon Jan 27 00:26:16 +0000 2020", "full_text": "Mister prime minister @JustinTrudeau with all due respect could you please temporarily close our border until the #coronavirus no longer is a imminent threat to Canadian citizens. The Ontario case is foreshadowing what might happen."}
{"id": 1221590237400330240, "created_at": "Mon Jan 27 00:26:23 +0000 2020", "full_text": "I realised being an introvert and a recluse is actually in itself a prevention for the Coronavirus. What has been advised, I've been doing them all this while:\n\n☑️ Stay home\n☑️ Avoid crowded places\n☑️ Avoid people (who are sick)\n\n😬"}
{"id": 1221590277313331200, "created_at": "Mon Jan 27 00:26:32 +0000 2020", "full_text": "@alexbhturnbull @auspropertyscam Well Alex it’s simple. Our PM’s Religious views dictate his actions. The #CoronaVirus is one the many punishments God is plaguing mankind with just prior to #Scotty’s rapture. #Scotty cannot interfere with Gods work, that would make him a non-believer"}
{"id": 1221590283843985410, "created_at": "Mon Jan 27 00:26:34 +0000 2020", "full_text": "So the CoronaVirus was created in a lab in 2003 by the Americans and the patent ran on it yesterday.. make of that what you will. We all know the earth can’t sustain its level population.."}
{"id": 1221590319638044673, "created_at": "Mon Jan 27 00:26:42 +0000 2020", "full_text": "With the news of a suspected case of Coronavirus in Metropolitan (just near Binondo), I’m legit bothered for the safety of my fam and friends now."}
{"id": 1221589861263523840, "created_at": "Mon Jan 27 00:24:53 +0000 2020", "full_text": "news i saw the moment i woke up:\n\n• Kobe Bryant died along with his daughter on a helicopter crash 💔\n\n• the symptoms govt. officials released about coronavirus is not true. you can have the virus w/o getting fever etc. ALSO you can be contracted with the virus thru eye mucus"}
{"id": 1221589950849781761, "created_at": "Mon Jan 27 00:25:14 +0000 2020", "full_text": "if you’re making coronavirus jokes about bts you’re a racist piece of shit . it’s not funny, you’re annoying and racist 💜"}
{"id": 1221589629981335555, "created_at": "Mon Jan 27 00:23:58 +0000 2020", "full_text": "The coronavirus can’t kill us if those Africanized Killer Bees get here first."}
{"id": 1221589650499932161, "created_at": "Mon Jan 27 00:24:03 +0000 2020", "full_text": "If you rearrange letters in #coronavirus you get #carnovirus because this has everything do with how humans have subjected our animal cousins to the worst, most nightmarish, hellish existence on Earth through #carnism\n\n#Karma #GoVegan #AnimalLiberationNow"}
{"id": 1221589737447792642, "created_at": "Mon Jan 27 00:24:24 +0000 2020", "full_text": "2020 is throwing a lot at us - just today &amp; it's still early:\nPresident of the US threatens a member of Congress\nUS Embassy in Baghdad hit by multiple rockets\nTragic death of Kobe, his daughter &amp; 7 others\nBolton manuscript leaked &amp; is 🧨\nCoronavirus outbreak escalating"}
{"id": 1221589759266639872, "created_at": "Mon Jan 27 00:24:29 +0000 2020", "full_text": "I'm gonna make a private snap story with about thirty people because I'm a really private person. And I can't post my nudes to all 279 of my friends. I mean, come on- have some decency.\n\n#coronavirus #cantsharewitheverybody"}
{"id": 1221589779470417920, "created_at": "Mon Jan 27 00:24:34 +0000 2020", "full_text": "In every way, socialism is to blame for the spread of the coronavirus. #pravda"}
{"id": 1221589785296412674, "created_at": "Mon Jan 27 00:24:35 +0000 2020", "full_text": "$es I see that the market is hyper focused on the coronavirus, Iran, and this earnings week. NOBODY is paying attention to the probable &amp; most important event that could violently sink the market... I’ll give you a hint: what happens next Tuesday? $spy $qqq $cl_f"}
{"id": 1221589507826503682, "created_at": "Mon Jan 27 00:23:29 +0000 2020", "full_text": "So the report case of Coronavirus in Cstat came back negative 😬"}
{"id": 1221589541942939656, "created_at": "Mon Jan 27 00:23:37 +0000 2020", "full_text": "Latest 2019-nCoV update as of 1/26/20 from greater China. 2762 confirmed cases nationwide 5794 suspected 80 died and 51 were cured. This represents a dramatic jump and especially in suspected cases. #coronavirus"}
{"id": 1221589281388417025, "created_at": "Mon Jan 27 00:22:35 +0000 2020", "full_text": "U.S. CDC says it is currently monitoring 75 people for possible coronavirus. At this time, only 5 are confirmed cases"}
{"id": 1221589425743745024, "created_at": "Mon Jan 27 00:23:09 +0000 2020", "full_text": "All these coronavirus outbreaks are giving me anxiety, especially with having a kid now. Ya girl is scared😭"}
{"id": 1221589452780462080, "created_at": "Mon Jan 27 00:23:16 +0000 2020", "full_text": "not joking but I’m kinda scared for 2020 it’s not even the second month of this year and so many bad things have happened: ww3, Australia’s fires, coronavirus and now Kobe and his daughter😥"}
{"id": 1221589198995587072, "created_at": "Mon Jan 27 00:22:15 +0000 2020", "full_text": "I suspect when the US markets open later today my decision to close a bunch of trades and begin hedging because of the Coronavirus will clearly be proven a good one.\n\nI only wish I closed more. Let's see what happens."}
{"id": 1221589214585860098, "created_at": "Mon Jan 27 00:22:19 +0000 2020", "full_text": "a white man jus made a coronavirus joke about b*s on live television . i hate white men so Much"}
{"id": 1221588987820658689, "created_at": "Mon Jan 27 00:21:25 +0000 2020", "full_text": "The Coronavirus panic shows how fragile society is through the spread of misinformation, and how easily it's believed.\n\nThe deeper crux is that modern developed nations have reached a critical tipping point where people have stopped thinking critically in favour of blind belief."}
{"id": 1221588726272294914, "created_at": "Mon Jan 27 00:20:23 +0000 2020", "full_text": "There were rumors that you might get #coronavirus in PBCom Tower in Makati due to the large number of Mainland Chinese working there. The rumors were so bad, the Management had to speak out.\n\nAnyone who has a copy of that statement? Just heard this news from a colleague."}
{"id": 1221588749672501249, "created_at": "Mon Jan 27 00:20:28 +0000 2020", "full_text": "China=we are going to ban your pork and canola, as it doesn’t meet our rigorous standard.\nCanada (after 50 million quarantined in China and one confirmed case of Coronavirus in Canada)=ah, ya...just keep on flying those people on over here. It’s all good...no problem here."}
{"id": 1221588774863417346, "created_at": "Mon Jan 27 00:20:34 +0000 2020", "full_text": "When u wake up and think #coronavirus has consumed the entire population...then realise it’s just the #GRAMMYs...phew thank frack for that"}
{"id": 1221588788901625857, "created_at": "Mon Jan 27 00:20:37 +0000 2020", "full_text": "I'm so scared of the coronavirus outbreak"}
{"id": 1221588811513094144, "created_at": "Mon Jan 27 00:20:43 +0000 2020", "full_text": "If you were working in a newsroom today, this was one of the busiest Sundays of your life. Right when i opened my computer I got emails about Kobe Bryant dying, Coronavirus entering Arizona, and missiles hitting embassies in Baghdad. Someone opened the gates of hell."}
{"id": 1221588910029049856, "created_at": "Mon Jan 27 00:21:06 +0000 2020", "full_text": "The news of the #coronavirus outbreak in China is proof that diversity IS NOT our strength. Do you have anything in common with someone who considers Bat Soup a delicacy?"}
{"id": 1221588667988312067, "created_at": "Mon Jan 27 00:20:09 +0000 2020", "full_text": "Just this year, barely 27 days, there's the Bryants' death, coronavirus in China, earthquake in Turkey and yet an underrated laser fever disease in Nigeria. \n\nGod help us all."}
{"id": 1221588328014848000, "created_at": "Mon Jan 27 00:18:48 +0000 2020", "full_text": "If you do not wish to contract the Coronavirus then simply do not drink Corona. I would hope you all have better taste in beer than that anyway."}
{"id": 1221588441860722688, "created_at": "Mon Jan 27 00:19:15 +0000 2020", "full_text": "Got anxious reading about coronavirus.\n\nStay safe everyone!"}
{"id": 1221588506079891457, "created_at": "Mon Jan 27 00:19:30 +0000 2020", "full_text": "can we just tell god to stop playing plague inc for at least one century #coronavirus"}
{"id": 1221588516267687936, "created_at": "Mon Jan 27 00:19:32 +0000 2020", "full_text": "I survived the CoronaVirus stock market selloff of 2020\nAnd all I got was nightmares of BatSoup\nAnd this lousy T Shirt \n\n😉\n\n@chigrl @GaryKaltbaum @DiMartinoBooth"}
{"id": 1221588518499233792, "created_at": "Mon Jan 27 00:19:33 +0000 2020", "full_text": "2020 sucks. First off Australia is on fire. Then the bomb strikes in Iran. Then the plane crash with students on board. The lethal Coronavirus is spreading. And now Kobe and his 13 year old daughter, Gianna, is dead. #RIPGianna #RIPMamba #KobeBryant #CoronaOutbreak #iran #fire"}
{"id": 1221588287070097409, "created_at": "Mon Jan 27 00:18:38 +0000 2020", "full_text": "Watching the news from #China recently is like watching a scenario from plague inc unfold.\n#coronavirus"}
{"id": 1221588290752655364, "created_at": "Mon Jan 27 00:18:39 +0000 2020", "full_text": "5th case of coronavirus in Arizona. \nMY BROTHER LIVES IN ARIZONA."}
{"id": 1221587977702400006, "created_at": "Mon Jan 27 00:17:24 +0000 2020", "full_text": "Jealousy is deadlier than the #CoronaVirus."}
{"id": 1221588001983102976, "created_at": "Mon Jan 27 00:17:30 +0000 2020", "full_text": "Yeah i played Plague Inc and this Coronavirus isn't looking good."}
{"id": 1221587742636814337, "created_at": "Mon Jan 27 00:16:28 +0000 2020", "full_text": "Trynna get Coronavirus just to feel something 😩"}
{"id": 1221587765743308807, "created_at": "Mon Jan 27 00:16:34 +0000 2020", "full_text": "How exactly do we keep the  coronavirus out of the US, if we have people sneaking across our borders unchecked?\n\n It's almost like controlling the borders, and making people go through checkpoints, is a good thing."}
{"id": 1221587853790130176, "created_at": "Mon Jan 27 00:16:55 +0000 2020", "full_text": "lmao i didnt want to be spreading rumors but appearently the number of “likely” coronavirus cases at my uni went fron 1 to 3 over 2 days What Da Fuq Is Goin ON"}
{"id": 1221587610105106432, "created_at": "Mon Jan 27 00:15:56 +0000 2020", "full_text": "Japan's Nikkei index tumbled more than two percent at the open on fears about the coronavirus, @AFP reporting"}
{"id": 1221587704657391617, "created_at": "Mon Jan 27 00:16:19 +0000 2020", "full_text": "Don't watch Contagion if you have the flu or Coronavirus."}
{"id": 1221587526743478273, "created_at": "Mon Jan 27 00:15:37 +0000 2020", "full_text": "2020 Is not starting off strong, Coronavirus, WWIII possibility, and Kobe Bryant, this is the worst year of this decade yet."}
{"id": 1221587269426876416, "created_at": "Mon Jan 27 00:14:35 +0000 2020", "full_text": "Coronavirus in Phoenix. Good thing I never leave my house anyways."}
{"id": 1221587334774345728, "created_at": "Mon Jan 27 00:14:51 +0000 2020", "full_text": "[warning: this tweet may be slightly offensive to some, im not attempting to offend or hurt of anyone]                     News: \"coronavirus is from China\"                                          Me: *QUICKLY CANCELS THAT THING I BOUGHT ON WISH. COM*"}
{"id": 1221587355284303873, "created_at": "Mon Jan 27 00:14:56 +0000 2020", "full_text": "Coronavirus Lyme disease joke ... we get it. Move on k"}
{"id": 1221587367305326594, "created_at": "Mon Jan 27 00:14:59 +0000 2020", "full_text": "There’s already been five reports of the Coronavirus in the US....Y’all I think it’s time for me to leave"}
{"id": 1221587116121042944, "created_at": "Mon Jan 27 00:13:59 +0000 2020", "full_text": "Waiting for a conspiracy theory from Paaisalan that connects Coronavirus outbreak, Soleimani Killing, CAA/NRC, Kobe Bryant death and British Royal Crisis."}
{"id": 1221586763220537346, "created_at": "Mon Jan 27 00:12:34 +0000 2020", "full_text": "this man joking about the coronavirus...ofc hes some trash comedian"}
{"id": 1221586764860743680, "created_at": "Mon Jan 27 00:12:35 +0000 2020", "full_text": "Idk if i heard right but one of those gr*mmy interviewers just make a joke about the coronavirus.......Didnt expect much and they somehow go even lower than the bar i had"}
{"id": 1221586830702891009, "created_at": "Mon Jan 27 00:12:51 +0000 2020", "full_text": "#GRAMMYs  who is this guy who called himself Lil Nas Y and made a jokes about the coronavirus?? Dude wtf??!"}
{"id": 1221586847509491715, "created_at": "Mon Jan 27 00:12:55 +0000 2020", "full_text": "I wonder whether @KenyaAirports is setting up any screening stations at JKIA instead of the usual warning banners. #coronavirus cc @MOH_Kenya"}
{"id": 1221586937443536896, "created_at": "Mon Jan 27 00:13:16 +0000 2020", "full_text": "War, Fires, Eruptions, Coronavirus, Kobe. All in January. ☹️"}
{"id": 1221586957735813121, "created_at": "Mon Jan 27 00:13:21 +0000 2020", "full_text": "What was the joke about coronavirus and who made it? I missed it"}
{"id": 1221586560702984194, "created_at": "Mon Jan 27 00:11:46 +0000 2020", "full_text": "who is that dumba*s that just made a coronavirus joke on live tv uhhh"}
{"id": 1221586568298868741, "created_at": "Mon Jan 27 00:11:48 +0000 2020", "full_text": "nah that man didnt just joke about coronavirus on cam"}
{"id": 1221586592361521154, "created_at": "Mon Jan 27 00:11:54 +0000 2020", "full_text": "DID THAT GUY JUST MAKE A CORONAVIRUS JOKE??!!"}
{"id": 1221586623663616002, "created_at": "Mon Jan 27 00:12:01 +0000 2020", "full_text": "WW3 could've started, Australia was on fire, coronavirus is spreading, Kobe passed away. All in the first month. Anything else before the month ends?"}
{"id": 1221586667233898497, "created_at": "Mon Jan 27 00:12:12 +0000 2020", "full_text": "Coronavirus jokes are never funny"}
{"id": 1221586331530190848, "created_at": "Mon Jan 27 00:10:52 +0000 2020", "full_text": "Still January and 2020 already like: Kobe, Corona Virus, Australia, WW3, impeachment, can it be 2021 already! #KobeBryant #coronavirus #AustraliaOnFire #impeachment #IranWar #Hurry2021"}
{"id": 1221586418520281091, "created_at": "Mon Jan 27 00:11:12 +0000 2020", "full_text": "Health Minister Jelta Wong also says international flights will be stopped from ports which gov feels may be weak regarding #coronavirus screening and monitoring. These include Fiji, Solomon Islands, and Phillipines. #PNG’s Wutung land boarder with Indonesia will also be closed."}
{"id": 1221586431711166465, "created_at": "Mon Jan 27 00:11:15 +0000 2020", "full_text": "did these mfs joke about the coronavirus"}
{"id": 1221586301285216256, "created_at": "Mon Jan 27 00:10:44 +0000 2020", "full_text": "For context re: panic over the coronavirus, the 2017-2018 flu season killed ~80,000 people in the U.S. alone."}
{"id": 1221585960296542209, "created_at": "Mon Jan 27 00:09:23 +0000 2020", "full_text": "If jaystation makes a fucking 3am video about kobe i will send a chinese man to his house and let him get coronavirus"}
{"id": 1221585970358898690, "created_at": "Mon Jan 27 00:09:25 +0000 2020", "full_text": "In the US, millions of people die every year from heart disease and cancer. Maybe you should shut the fuck about China and coronavirus.\n\nYour racist sinophobic jokes aren’t funny."}
{"id": 1221585755513864192, "created_at": "Mon Jan 27 00:08:34 +0000 2020", "full_text": "idk who told you all that the coronavirus news was an excuse to be racist but it needs to stop? ew?"}
{"id": 1221585833293160449, "created_at": "Mon Jan 27 00:08:53 +0000 2020", "full_text": "How are hospitals assuming that the these random symptoms are related to the coronavirus? All of a sudden all hospitals know the virus and everyone has it?"}
{"id": 1221585597346668545, "created_at": "Mon Jan 27 00:07:57 +0000 2020", "full_text": "now the coronavirus is in arizona.. greaaaat"}
{"id": 1221585256454684675, "created_at": "Mon Jan 27 00:06:35 +0000 2020", "full_text": "Italian food - Constipation\nMexican food - Diarrhea \nand\nChinese food - flu like symptoms and death 💀 #Coronavirus"}
{"id": 1221585106797760513, "created_at": "Mon Jan 27 00:06:00 +0000 2020", "full_text": "Iran, coronavirus, Kobe... 2020 is too much already."}
{"id": 1221584740660207616, "created_at": "Mon Jan 27 00:04:32 +0000 2020", "full_text": "Coronavirus news only going to get much worse IMO. The past couple days just the tip of the iceberg."}
{"id": 1221584742870659072, "created_at": "Mon Jan 27 00:04:33 +0000 2020", "full_text": "#coronavirus WHAT? \"World Health Organisation last night refused2declare a global public health emergency saying it was “too early”.  However officials admitted the committee was split almost 50-50.\" WE NEED TO STOP IN-FLIGHTS FROM ALL OF CHINA &amp; DO IT NOW! @potus #UNITEDNATIONS"}
{"id": 1221584751435317249, "created_at": "Mon Jan 27 00:04:35 +0000 2020", "full_text": "Apparently the coronavirus is in my city. \n\nIt's time to start Kung Flu fighting 😤"}
{"id": 1221584949465227264, "created_at": "Mon Jan 27 00:05:22 +0000 2020", "full_text": "would rightly say that this is pretty woo-woo with some justification. But, I really would do this stuff. I would never give up if I got this virus. I would doctor on myself all day long, sipping/taking herbal teas/powders/tinctures and tapping acupuncture points #coronavirus (69"}
{"id": 1221584523395289088, "created_at": "Mon Jan 27 00:03:40 +0000 2020", "full_text": "Is it just me or is this coronavirus outbreak scaring everyone else too?!"}
{"id": 1221584637194989569, "created_at": "Mon Jan 27 00:04:08 +0000 2020", "full_text": "January2020 is turning out to be unbelievable. US-Iran War, Australian Fires, Taal Volcano, Coronavirus. Now, Kobe’s sudden death. What a month!"}
{"id": 1221584380767817728, "created_at": "Mon Jan 27 00:03:06 +0000 2020", "full_text": "And just like that, #Kobe dies and no more #coronavirus no more #impeachment. Sorry #KobeBryant died buuuuuut..."}
{"id": 1221584073568571392, "created_at": "Mon Jan 27 00:01:53 +0000 2020", "full_text": "coronavirus where you @"}
{"id": 1221584090068946945, "created_at": "Mon Jan 27 00:01:57 +0000 2020", "full_text": "Coronavirus H7N9 Flu Masks | FDA Cleared &amp; NIOSH Approved\n\nMeets CDC Guidelines For Infection Control. Protects The Wearer's Respiratory System. N95 Respirators Designed To Filter Hazardous Microscopic Particles &amp; Prevent Infection. \n#1 Selling N95 Respirator"}
{"id": 1221584137951178752, "created_at": "Mon Jan 27 00:02:09 +0000 2020", "full_text": "koreaboos excited about the coronavirus because now they can flex their mask collection with no shame"}
{"id": 1221584184843612160, "created_at": "Mon Jan 27 00:02:20 +0000 2020", "full_text": "I fucking hate that the Chinese government says that not many people are dying of the Coronavirus but now sometimes the virus won't show symptoms. What the fuck do they want a plague that kills everyone off??? Because then they won't be the last ones here. Fuckers."}
{"id": 1221583835348926464, "created_at": "Mon Jan 27 00:00:56 +0000 2020", "full_text": "Not only do I need to worry about my GPA and rising student debt, but also contracting Coronavirus now? Stay safe Asu"}
{"id": 1221583855301382145, "created_at": "Mon Jan 27 00:01:01 +0000 2020", "full_text": "Bro Ireland better not get the Coronavirus"}
{"id": 1221583911454740480, "created_at": "Mon Jan 27 00:01:15 +0000 2020", "full_text": "If someone could figure out how to get this info to the people of China either via retweets or translation &amp; posting on their social media or via YouTube I would muchly appreciate it. Again, this is what I would do &amp; most lack scientific studies to support &amp; some #coronavirus (68"}
{"id": 1221584016979218432, "created_at": "Mon Jan 27 00:01:40 +0000 2020", "full_text": "nah right i work in a chinese restaurant and some woman rang up today and legit asked if we got our food delivered from China because she’s really concerned about eating with us because of the coronavirus"}
{"id": 1221583698967003136, "created_at": "Mon Jan 27 00:00:24 +0000 2020", "full_text": "Cases of the coronavirus in NOVA...yup gotta go"}
{"id": 1221583806156591104, "created_at": "Mon Jan 27 00:00:49 +0000 2020", "full_text": "wow the coronavirus has spread to LA???... I don't want to go outside anymore...."}
{"id": 1221597634747650054, "created_at": "Mon Jan 27 00:55:46 +0000 2020", "full_text": "A variety of indicators have been developed over recent years, such as: CDC’s global biodiversity score, planet tracker, fish tracker, CARE TDL, GRI 304: Biodiversity Standard, Framework or Nature, Aligning Biodiversity Measures for Business, EU LIFE project FinACTION"}
{"id": 1221598538381037574, "created_at": "Mon Jan 27 00:59:22 +0000 2020", "full_text": "Just landed and excited to represent @unhchhs as we talk about Health Education in Higher Education this week at CDC. Great group of health ed minds coming together to discuss health teacher preparation. @SOPHEtweets @CDCChronic @unh_hpe"}
{"id": 1221594434153771008, "created_at": "Mon Jan 27 00:43:03 +0000 2020", "full_text": "UPDATE, 5:32pm: \n@CDCgov confirms that \"(a) CDC team will be deployed to Arizona to support the investigations.\"\n\nSo far, CDC has tested 100+ \"persons under investigation\", from 26 states. About 25 have tested negative (with 5 positives).\n\n1/2"}
{"id": 1221590851379351552, "created_at": "Mon Jan 27 00:28:49 +0000 2020", "full_text": "CDC just needs to start quarantine mf."}
{"id": 1221589854406041600, "created_at": "Mon Jan 27 00:24:51 +0000 2020", "full_text": "Why is the #coronavirus so dangerous when it's just the flu? 80,000 people died of the flu during the 2017/2018 flu season in the United States. I didn't hear this much panic then. CDC just gives normal advice now about how to treat it. Pain reliever/fever reducer &amp; hot shower."}
{"id": 1221590238646005761, "created_at": "Mon Jan 27 00:26:23 +0000 2020", "full_text": "P4 lab China/ massive geoengineered 90,000 infected-Whistle blower connected to Big Pharma CDC.the connection Bio labs, flu shots, (purebrite UK) GS B&amp;M Gates' UN depopulation agenda! Shows assimilation destroying millions easily! China experiment country. Vaccines that mutate"}
{"id": 1221587111393943552, "created_at": "Mon Jan 27 00:13:58 +0000 2020", "full_text": "Based on some people’s tweets they should be running WHO and the CDC. We are in safe hands ya’ll."}
{"id": 1221586616017285120, "created_at": "Mon Jan 27 00:11:59 +0000 2020", "full_text": "Apperantly everyoneon the TL is working for the cdc and have done some research so they know the severity of a respiratory illness."}
{"id": 1221596571927597056, "created_at": "Mon Jan 27 00:51:33 +0000 2020", "full_text": "#WuhanCoronavirus data as of 08:30 --&gt;\nTotal global cases: 2800\nTotal deaths: 80, all in mainland China\nChina: total 2744 inc. 769 new cases\nOverseas inc HK Taiwan &amp; Macau: 56 including 15 new cases reported yesterday"}
{"id": 1221591335108513792, "created_at": "Mon Jan 27 00:30:45 +0000 2020", "full_text": "Anyone else noticed that out of a city of ~9 mln people now there is next to no new videos out of there? \n\nSeems like chinese censor teams work overtime. Maybe that's why @bbc got kicked out of there, so they won't report on it\n\n#WuhanCoronavirus"}
{"id": 1221588973190967296, "created_at": "Mon Jan 27 00:21:21 +0000 2020", "full_text": "Despite the concern of small sample size, these studies provide some insights of #WuhanCoronavirus\n\nSome patients have no fever, running nose, or soar throat.\n\n#openaccess and #preprint are critical for combating this virus.\n\nIt’s science and humanity against the virus. 1/2"}
{"id": 1221583627844247553, "created_at": "Mon Jan 27 00:00:07 +0000 2020", "full_text": "If most of china geta depopulated from the #CoronaOutbreak than the Taiwanese government can take back china.\n#coronarvirus #WuhanCoronavirus"}
{"id": 1221583731204354048, "created_at": "Mon Jan 27 00:00:32 +0000 2020", "full_text": "#kobe RIP Kobe die from #WuhanCoronavirus"}
{"id": 1221583785961103362, "created_at": "Mon Jan 27 00:00:45 +0000 2020", "full_text": "TRIAGE:apparently the one clear way to get medical help im told is an O2 Sat level type test. quick and effective. IF yourO2 SATS are down, you get put at front of line. This is using a SYMPTOM to triage #WuhanCoronavirus"}
{"id": 1221598371963641856, "created_at": "Mon Jan 27 00:58:42 +0000 2020", "full_text": "I have coronavirus too it’s called alcoholism"}
{"id": 1221598411666984961, "created_at": "Mon Jan 27 00:58:52 +0000 2020", "full_text": "Coronavirus updates:\n\n- China says death toll at least 80 (from 56), confirmed cases rose to 2,744 \n- U.S. confirms fifth case \n- Taiwan confirms fourth case\n- China to extend new year holiday past January 30"}
{"id": 1221598457628151808, "created_at": "Mon Jan 27 00:59:03 +0000 2020", "full_text": "1. Brink of war with Iran\n2. Australia up in flames\n3. Coronavirus spreading\n4. Kobe Bryant died\n\n2020 is not being kind and I don’t like it"}
{"id": 1221598213112782850, "created_at": "Mon Jan 27 00:58:04 +0000 2020", "full_text": "Wow @JimGaffigan, way to lose people's respect. I've enjoyed a lot of your comedy, but making racist jokes abt coronavirus and BTS (who btw are Korean, not Chinese, but it wouldn't be ok even if they were Chinese) is extremely uncool. Good news is I can just not watch your shows."}
{"id": 1221598297590312960, "created_at": "Mon Jan 27 00:58:25 +0000 2020", "full_text": "I find it disgustingly ironic that people are being racist towards Asian people as they “fear getting the coronavirus” when back in the colonial era, white people literally brought illnesses to countries and killed thousands of indigenous people, and it even became a tactic."}
{"id": 1221598055952257024, "created_at": "Mon Jan 27 00:57:27 +0000 2020", "full_text": "What goes with the Coronavirus? Lyme disease. 😬🤣🤭"}
{"id": 1221598193525370880, "created_at": "Mon Jan 27 00:58:00 +0000 2020", "full_text": "Yeah, so I started reading The Stand for the first time last week. Then we got word of the coronavirus hitting North America and I came down with my yearly winter nasty head cold. So I’m taking a break from the book for a bit..."}
{"id": 1221598039783047168, "created_at": "Mon Jan 27 00:57:23 +0000 2020", "full_text": "Welcome to the YouTube Academy! FOLLOW US FOR DAILY SHOUTOUTS, FOLLOW BACK, AND MORE!\n\n #coronoavirus #SabrinaNetflix #dollypartonchallenge #coronavirus #Sub4Sub #youtube #videos #trending #stem #video #picture #lol #memes #pewdiepie #YearoftheRat"}
{"id": 1221597802754646022, "created_at": "Mon Jan 27 00:56:27 +0000 2020", "full_text": "2020:\n-Almost got into war with Iran\n-coronavirus killed hundred of people in China\n-Kobe Bryant and his daughter died in helicopter crash \nWe are still in January!!!! 2020 you suck assss!!!!"}
{"id": 1221597803572420609, "created_at": "Mon Jan 27 00:56:27 +0000 2020", "full_text": "What if China made the coronavirus because they can profit from sales of face masks??? @joerogan @madflavor @eddiebravo #CoronaOutbreak #question #woke #notreal"}
{"id": 1221597813341028352, "created_at": "Mon Jan 27 00:56:29 +0000 2020", "full_text": "Delirious from the Coronavirus, I stumble weakly into the doctors office, pausing only\n   to\n       touch \na child."}
{"id": 1221597830281879552, "created_at": "Mon Jan 27 00:56:33 +0000 2020", "full_text": "Little bit of a scratchy throat today, maybe I have coronavirus..."}
{"id": 1221597875299344389, "created_at": "Mon Jan 27 00:56:44 +0000 2020", "full_text": "Seen a “no surgical masks left” in a pharmacy today and if that’s not terrifying with this fucking coronavirus I don’t know what is"}
{"id": 1221597675986063361, "created_at": "Mon Jan 27 00:55:56 +0000 2020", "full_text": "y’all fucking say you aren’t racist then think saying any east asian is gonna give you coronavirus is the funniest shit ever. we get it you don’t give a shit about asians"}
{"id": 1221597747343699968, "created_at": "Mon Jan 27 00:56:13 +0000 2020", "full_text": "Totally being dramatic, but, I hope I have the coronavirus cause I'm ready to fucking go."}
{"id": 1221597598747889668, "created_at": "Mon Jan 27 00:55:38 +0000 2020", "full_text": "So y’all not taking the coronavirus serious? Cool."}
{"id": 1221597393818275840, "created_at": "Mon Jan 27 00:54:49 +0000 2020", "full_text": "Happy Chinese New Year . Thank you for  Coronavirus ."}
{"id": 1221597454560309249, "created_at": "Mon Jan 27 00:55:04 +0000 2020", "full_text": "Um how is the coronavirus a chinese thing when the corona beer comes from Mexico? Idiots 🙄"}
{"id": 1221597280148639745, "created_at": "Mon Jan 27 00:54:22 +0000 2020", "full_text": "Also, how to age yourself in the current situation w/ coronavirus: ask if others remember SARS"}
{"id": 1221597201383641088, "created_at": "Mon Jan 27 00:54:03 +0000 2020", "full_text": "it'd be rly cool if nobody from asu is going to the stray kids show in a couple weeks bc if you give me the coronavirus, i will be Deeply Unhappy"}
{"id": 1221597266202390528, "created_at": "Mon Jan 27 00:54:19 +0000 2020", "full_text": "bring back cybergoth masks to protect yourself from coronavirus"}
{"id": 1221597034710491136, "created_at": "Mon Jan 27 00:53:23 +0000 2020", "full_text": "i have seen so many tweets about the coronavirus and wow...some people is really so paranoid now. I would tell you, stop reading the news about it before you get sick....because it wont help your health to watch 24/7 the news about it."}
{"id": 1221597126502834176, "created_at": "Mon Jan 27 00:53:45 +0000 2020", "full_text": "that jim guy on the screen again probably making another ignorant joke about the coronavirus"}
{"id": 1221597139832393728, "created_at": "Mon Jan 27 00:53:48 +0000 2020", "full_text": "watch mr jordan put coronavirus on statecraft"}
{"id": 1221596913423847424, "created_at": "Mon Jan 27 00:52:54 +0000 2020", "full_text": "One thing to note:\n\nThe coronavirus is no excuse for bigotry against anyone.\n\nMass hysteria has a way of making people forget this."}
{"id": 1221596954334912512, "created_at": "Mon Jan 27 00:53:04 +0000 2020", "full_text": "I am seriously very worried and lowkey panicking about nCoV reaching Ph and infecting my fellow Filipinos hekhek there's a lot of rumours circulating around and some of it may possibly be truu. \n\nGovernment: no confirmed novel #coronavirus case in the Philippines."}
{"id": 1221597027110227969, "created_at": "Mon Jan 27 00:53:22 +0000 2020", "full_text": "When I heard about the Coronavirus at first I thought the corona beers were poisoned 😂😂😂"}
{"id": 1221596718162173953, "created_at": "Mon Jan 27 00:52:08 +0000 2020", "full_text": "coronavirus about to fuck us up"}
{"id": 1221596579502538752, "created_at": "Mon Jan 27 00:51:35 +0000 2020", "full_text": "Australia has all these bushfires what not and now we have the Coronavirus too.\n\nWE GON DIE DIE"}
{"id": 1221596588205690880, "created_at": "Mon Jan 27 00:51:37 +0000 2020", "full_text": "BREAKING: Coronavirus death toll rises to 80"}
{"id": 1221596645013557254, "created_at": "Mon Jan 27 00:51:50 +0000 2020", "full_text": "so basically the coronavirus is the new ebola"}
{"id": 1221596647362220035, "created_at": "Mon Jan 27 00:51:51 +0000 2020", "full_text": "R people fr saying China got the coronavirus cuz we eat every part of the animal"}
{"id": 1221596449449734144, "created_at": "Mon Jan 27 00:51:04 +0000 2020", "full_text": "Ofc the coronavirus would be in Irvine"}
{"id": 1221596451110780928, "created_at": "Mon Jan 27 00:51:04 +0000 2020", "full_text": "Ight but the Coronavirus is almost at 3,000 now, we finna have a wild time if it keeps going up"}
{"id": 1221596454977966080, "created_at": "Mon Jan 27 00:51:05 +0000 2020", "full_text": "Everyone was joking about needing a new plague in 2020 and here comes the coronavirus ...."}
{"id": 1221596457624621059, "created_at": "Mon Jan 27 00:51:06 +0000 2020", "full_text": "Bruh locals are really making fun of the coronavirus because BTS is there... making fun of an epidemic ISNT funny AND it’s also racist because they are asian. Wtf is wrong with you??"}
{"id": 1221596478545809409, "created_at": "Mon Jan 27 00:51:11 +0000 2020", "full_text": "So far in 2020\nWe Nearly started another world war\nAustralia is on fire\nCoronavirus\nTwo wonderful men who were absolute masters of their crafts have tragically and unexpectedly passed (RIP Neil and Kobe)\n\nBruh..."}
{"id": 1221596494022746112, "created_at": "Mon Jan 27 00:51:14 +0000 2020", "full_text": "isn’t coronavirus just a stronger strain of the flu that targets the respiratory system? the death toll for it isn’t even that high yet. idk why y’all are tripping so hard"}
{"id": 1221596513584836608, "created_at": "Mon Jan 27 00:51:19 +0000 2020", "full_text": "#helpfullharry So the #crypto #bitcoin markets have their ups and downs but one thing is certain they are a ‘canary in the coal mine’...and friend they are all rapidly rising #CoronaOutbreak #coronavirus"}
{"id": 1221596343946211330, "created_at": "Mon Jan 27 00:50:39 +0000 2020", "full_text": "this coronavirus is really scary. keep safe everyone :(("}
{"id": 1221596352326463488, "created_at": "Mon Jan 27 00:50:41 +0000 2020", "full_text": "Here’s a question: Has anyone heard how long the coronavirus can live on a surface? Yes, we know it’s transmitted through contact, but how long can it live on surfaces??"}
{"id": 1221596367967092737, "created_at": "Mon Jan 27 00:50:44 +0000 2020", "full_text": "I just want to take my kid to get a haircut, sit on the grass and read a book, get excited about the bike trailer I’m picking up, go out to eat, do some home improvement projects, rinse, repeat\n\nI don’t wanna worry about coronavirus"}
{"id": 1221596248777474049, "created_at": "Mon Jan 27 00:50:16 +0000 2020", "full_text": "@alexbhturnbull Coronavirus will push climate alarmism to the sidelines."}
{"id": 1221596252627849216, "created_at": "Mon Jan 27 00:50:17 +0000 2020", "full_text": "*Taal alert goes down to level 3*\nMe: Whew guess I don't have to carry my mask around\n*So many coronavirus alerts*\nMe: Goddammit."}
{"id": 1221596299838930946, "created_at": "Mon Jan 27 00:50:28 +0000 2020", "full_text": "- World War III\n- Coronavirus \n- Kobe and Gianna \n\n2020 the fuck are you doing?"}
{"id": 1221596301177053186, "created_at": "Mon Jan 27 00:50:29 +0000 2020", "full_text": "The coronavirus is bad but that doesn’t mean that y’all have to be making xenophobic remarks"}
{"id": 1221596114270523401, "created_at": "Mon Jan 27 00:49:44 +0000 2020", "full_text": "2020 will be a great! New year, new decade and all that!!\n\nSo far:\n*Almost started WW3 in Iran. \n*Australia is burning\n*Coronavirus\n*RIP Kobe."}
{"id": 1221596175742251008, "created_at": "Mon Jan 27 00:49:59 +0000 2020", "full_text": "Missiles In Iraq...Kobe...CORONAVIRUS..\nwill preempt tomorrows ass whippin….\n...so sad about all 4.....😔"}
{"id": 1221596006145581056, "created_at": "Mon Jan 27 00:49:18 +0000 2020", "full_text": "*CHINA SAYS CONFIRMED CORONAVIRUS CASES RISE TO 2,744"}
{"id": 1221596044343029762, "created_at": "Mon Jan 27 00:49:27 +0000 2020", "full_text": "Deadly #coronavirus likely to spread, #China warns as U.S. prepares to evacuate staff"}
{"id": 1221596000277520384, "created_at": "Mon Jan 27 00:49:17 +0000 2020", "full_text": "While reading about coronavirus update from @TheGardianNews I couldn't help but notice Kobe's picture with a caption saying he died......I was shocked"}
{"id": 1221595808648200192, "created_at": "Mon Jan 27 00:48:31 +0000 2020", "full_text": "Looks like a coronavirus outbreak in countries outside of China would be unlikely. We all should stop over reacting"}
{"id": 1221595839799398402, "created_at": "Mon Jan 27 00:48:39 +0000 2020", "full_text": "#Coronavirus concerns prompt Southwest Airlines to remove sick passenger from flight"}
{"id": 1221595852227141633, "created_at": "Mon Jan 27 00:48:41 +0000 2020", "full_text": "IM SICK OF PEOPLE MAKING JOKES TO BTS ABOUT THE CORONAVIRUS I FUCKING HATE WHITE PEOPLE SO MUCH"}
{"id": 1221595750989287424, "created_at": "Mon Jan 27 00:48:17 +0000 2020", "full_text": "- @WHO when are you planning to declare the Coronavirus a public health emergency ?"}
{"id": 1221595781880107009, "created_at": "Mon Jan 27 00:48:25 +0000 2020", "full_text": "Was Coronavirus &amp;death of Kobe B.planned to distract us from noticing the peace plan being released?What about the Palestinian “Day of Rage”? No one is promised tomorrow. Be ready to stand before God. All that has been prophesied will come to pass. Jesus is coming."}
{"id": 1221595655346454535, "created_at": "Mon Jan 27 00:47:55 +0000 2020", "full_text": "We all really thought 2020 was going to be THAT year, but WW3 threats are coming from Iran, the entire continent of Australia is burning, Indonesia is drowning, the Coronavirus is spreading, and now Kobe Bryant’s tragic death and January isn’t even over yet. This ain’t it."}
{"id": 1221595509909000192, "created_at": "Mon Jan 27 00:47:20 +0000 2020", "full_text": "Coronavirus &gt; Lana with a Mic \n\n#RoyalRumble"}
{"id": 1221595526442950658, "created_at": "Mon Jan 27 00:47:24 +0000 2020", "full_text": "I hate to say it man. I really do. But this can get real bad . Mass gatherings in Los Angeles after Kobe’s death . One of the most populated/diverse  places on earth . The coronavirus just hit southern California a few days ago .. think about it .  This bout to be a wild year ."}
{"id": 1221595557677789186, "created_at": "Mon Jan 27 00:47:31 +0000 2020", "full_text": "we started off 2020 with bushfires that took the lives of 5 million native wildlife, coronavirus outbreak and the death of kobe bryant. i wasn’t expecting 2020 to be unimaginably different i just hoped it would be more positive and lighthearted:(("}
{"id": 1221595574006206464, "created_at": "Mon Jan 27 00:47:35 +0000 2020", "full_text": "Just found out I got coronavirus on my dick😔... ladies you might wanna get tested"}
{"id": 1221595588015292417, "created_at": "Mon Jan 27 00:47:38 +0000 2020", "full_text": "Pls don’t interact with ppl saying racist Coronavirus jokes. You just make it harder to s word their account. Report and block."}
{"id": 1221595355265011713, "created_at": "Mon Jan 27 00:46:43 +0000 2020", "full_text": "ok so jim gaffigan DIDNT associate b** with coronavirus??? what is the truth"}
{"id": 1221595245076287491, "created_at": "Mon Jan 27 00:46:17 +0000 2020", "full_text": "jim gaffigan making a \"joke\" that bts might have coronavirus is so disgusting this epidemic is no excuse to be racist towards asians"}
{"id": 1221595052293517312, "created_at": "Mon Jan 27 00:45:31 +0000 2020", "full_text": "SHANGHAI, Jan 27 (Reuters) - China's death toll from the coronavirus discovered at the end of last year has risen to 80 and the total number of confirmed cases has risen to 2,744 cases as of Jan. 26, the national health commission said in a statement on its website."}
{"id": 1221595065581297664, "created_at": "Mon Jan 27 00:45:34 +0000 2020", "full_text": "I'm still busy, sorry, but I just wanted to say that if any of y'all react to the coronavirus outbreak by calling it the \"Chinese virus\" or saying shit like \"yeah what do you expect Chinese people eat dogs and cats and shit\"—fuck you, fuck all of you, I'm so tired of the world."}
{"id": 1221594891412598785, "created_at": "Mon Jan 27 00:44:52 +0000 2020", "full_text": "So.. just to clarify its estimate there's between 30k and 200k cases of coronavirus in China but it's still all good to travel from china to nz? @NZStuff @nzherald"}
{"id": 1221594939068272640, "created_at": "Mon Jan 27 00:45:04 +0000 2020", "full_text": "Anyways cases like coronavirus only fuels more hatred toward anti vaxxers. yes i know its not. the same situation but you could prevent something SIMILAR to this if only you got your head out of your ass"}
{"id": 1221594956566937601, "created_at": "Mon Jan 27 00:45:08 +0000 2020", "full_text": "Coronavirus hashtags are being flooded with some dumb singer at the Grammys because she's wearing a mask as a fashion statement. Oh em gee fam yall so clever and funny. 🙄"}
{"id": 1221594798424915971, "created_at": "Mon Jan 27 00:44:30 +0000 2020", "full_text": "And Coronavirus is here in AZ..smh"}
{"id": 1221594809812406273, "created_at": "Mon Jan 27 00:44:33 +0000 2020", "full_text": "If the  #coronavirus R0 is a 3.8, then that is more than twice than influenza (between 1.4 and 1.6). And influenza spreads pretty quickly. #coronaviruschina #coronavirususa #Coronavirustoronto #CORONAVIRUSFRANCE #coronavirusindia"}
{"id": 1221594823645253632, "created_at": "Mon Jan 27 00:44:36 +0000 2020", "full_text": "This coronavirus got me worried for everyone that goes to Cabazon."}
{"id": 1221594832449286144, "created_at": "Mon Jan 27 00:44:38 +0000 2020", "full_text": "why did my mom just send me a 25 page document about coronavirus kobe just died mom"}
{"id": 1221594684981760001, "created_at": "Mon Jan 27 00:44:03 +0000 2020", "full_text": "I'm seeing a lot of panicking about the coronavirus. Think about the spiritually productive things you could be doing. Spend time with family and friends, learn something, read, pray. A life well-lived isn't correlated with its length. Also… 1/2"}
{"id": 1221594695207440386, "created_at": "Mon Jan 27 00:44:06 +0000 2020", "full_text": "Next MHFM video will be?\n\nA) \"Coronavirus is the 1st Bowl of Apocalypse 16:2 Poured Out those with the Mark of the Beast!\"\n\nB) \"False Catholic Kobe Bryant Burns in Hell for All Eternity\"\n\nC) \"Is the World About to End? (Final-Final Edition)\""}
{"id": 1221594707882475520, "created_at": "Mon Jan 27 00:44:09 +0000 2020", "full_text": "#2020\nWe had War, with Trump's idiocy between nations and almost starting WW3.\nDeath, with the raging fires in Australia and now Kobe's paasing.\nAlong with Pestilence, with the coronavirus spreading with no means of a cure.\nFucking hell, this year's doomed."}
{"id": 1221594753218809858, "created_at": "Mon Jan 27 00:44:19 +0000 2020", "full_text": "Theory: Kobe Bryant is secretly still alive and they only faked his death to cover up for the Coronavirus."}
{"id": 1221594762404343808, "created_at": "Mon Jan 27 00:44:22 +0000 2020", "full_text": "The coronavirus sounds like the bad feeling you get after doing too much fiesta-ing the night before."}
{"id": 1221594573304143873, "created_at": "Mon Jan 27 00:43:37 +0000 2020", "full_text": "not to go full conspiracy on main but epste*n died 3 months &amp; 13 days before the coronavirus outbreak...though i'm sure mainstream confirmation of our powerlessness against elite pedophiles, the threats &amp; memetic assaults of WW3 &amp; a global plague within ~6 months are unrelated..."}
{"id": 1221594594992848898, "created_at": "Mon Jan 27 00:43:42 +0000 2020", "full_text": "So who is gonna tell Armys to leave that Jim man alone because he never mentioned bts... he mentioned coronavirus because they asked what surprises could happen at the Grammys and he said that because LA have had cases of it. Not because of bts :/ Uhm still awful to joke like tht"}
{"id": 1221594611958697984, "created_at": "Mon Jan 27 00:43:46 +0000 2020", "full_text": "before the coronavirus kills me✋🏻 anybody wanna admit they’ve got a crush on me? 😳"}
{"id": 1221594627825786880, "created_at": "Mon Jan 27 00:43:50 +0000 2020", "full_text": "January 2020: \n\n*Australia Bushfires\n*Taal Volcano Eruption\n*CoronaVirus \n*Turkey Earthquake\n*Kobe Bryant’s Death\n\nPraying for better days 🙏🏻"}
{"id": 1221594652890910721, "created_at": "Mon Jan 27 00:43:56 +0000 2020", "full_text": "The government killed kobe Bryant to get our minds off the coronavirus spreading"}
{"id": 1221594557185515521, "created_at": "Mon Jan 27 00:43:33 +0000 2020", "full_text": "i can’t help but to think i got that coronavirus shit"}
{"id": 1221594557269319680, "created_at": "Mon Jan 27 00:43:33 +0000 2020", "full_text": "They killed kobe to distract us from the coronavirus mess in china. Stay woke. Sorry it had to be you king. RIP kobe and all those who were killed."}
{"id": 1221594558473129993, "created_at": "Mon Jan 27 00:43:33 +0000 2020", "full_text": "I hate people. Get your facts straight before joking around saying “the coronavirus is here” about BTS. The US has more confirmed cases than South Korea dumb*ss"}
{"id": 1221594425354149888, "created_at": "Mon Jan 27 00:43:01 +0000 2020", "full_text": "deadass at thunderdome i’m covering my mouth when the asain trains come by. coronavirus a real thing sis"}
{"id": 1221594439610589187, "created_at": "Mon Jan 27 00:43:05 +0000 2020", "full_text": "See it’s a joke about coronavirus but it’s a bit about me drinking a beer, of the same name"}
{"id": 1221594448683053057, "created_at": "Mon Jan 27 00:43:07 +0000 2020", "full_text": "Doctors say the new coronavirus can even spread before symptoms show, terrible"}
{"id": 1221594470283526144, "created_at": "Mon Jan 27 00:43:12 +0000 2020", "full_text": "Coronavirus isn't a joke dude.\nI'll throw a 💣 at that dude house ( ͡°❥ ͡°)"}
{"id": 1221594334602104832, "created_at": "Mon Jan 27 00:42:40 +0000 2020", "full_text": "my mom is freaking out about the coronavirus and bought $200 worth of masks i-"}
{"id": 1221594339337392128, "created_at": "Mon Jan 27 00:42:41 +0000 2020", "full_text": "the chinese news program is broadcasting that everyone on my college campus is at low risk for coronavirus im scared to go to school tmr"}
{"id": 1221594261965033474, "created_at": "Mon Jan 27 00:42:22 +0000 2020", "full_text": "coronavirus ? thats why I just stick to Modelos 😌"}
{"id": 1221594283993595904, "created_at": "Mon Jan 27 00:42:28 +0000 2020", "full_text": "Pray I dont get Coronavirus at these airports for me please thanks"}
{"id": 1221594284966563841, "created_at": "Mon Jan 27 00:42:28 +0000 2020", "full_text": "Nipsey,John Witherspoon, Kobe&amp;Gigi Bryant Gone, Trump sent troops back overseas and meanwhile the coronavirus is in the US and Europe man y’all better get right with God...quick"}
{"id": 1221594291664908288, "created_at": "Mon Jan 27 00:42:29 +0000 2020", "full_text": "2020 has brought to light:\n-Australias worst bushfires\n-Volcanoes almost simultaneously erupting along the PR of Fire\n-Spread of Coronavirus from China\n-Iran-US tensions\n-Earthquake in Turkey\n-shocking death of Kobe\n\n..its still January, folks."}
{"id": 1221594314402222080, "created_at": "Mon Jan 27 00:42:35 +0000 2020", "full_text": "who is our ABC being run by?🤔\nJust watched the news and the headline story is about the death of an AMERICAN basketball legend and his daughter. This is no doubt tragic news .... for AMERICANS!!\nThe second story is about Australians affected by the Coronavirus outbreak.\nWTF!!😠"}
{"id": 1221594327169716224, "created_at": "Mon Jan 27 00:42:38 +0000 2020", "full_text": "Pretty crazy that there are precisely 70 labs on earth that have biosecurity measures todevelop and fight viruses like the new coronavirus, and one of them is in Wahan, where the coronavirus just appeared out of nowhere in “bat soup” that they’ve been eating for generations"}
{"id": 1221594178297090048, "created_at": "Mon Jan 27 00:42:02 +0000 2020", "full_text": "This day I have started A Journal of the Coronavirus Plague Year. Please look for it in about 12 months' time, God willing we are both still alive."}
{"id": 1221594188287897602, "created_at": "Mon Jan 27 00:42:05 +0000 2020", "full_text": "So China is treating the coronavirus with HIV meds..I’m sitting here thinking wtf have they done now!"}
{"id": 1221594094113259520, "created_at": "Mon Jan 27 00:41:42 +0000 2020", "full_text": "Does anyone else find it weird that there was a new Netflix documentary about an impending pandemic the same week news about the coronavirus started?!?!"}
{"id": 1221594118578524160, "created_at": "Mon Jan 27 00:41:48 +0000 2020", "full_text": "Someone send coronavirus my way"}
{"id": 1221594119643922433, "created_at": "Mon Jan 27 00:41:48 +0000 2020", "full_text": "2020 has been far the most difficult year, #coronavirus #usiranconflict #taalvolcano #bushfires #cityfires and now the legend Kobe Bryant, and we are still in January! 🙏😫 #RIPMamba"}
{"id": 1221594150015045632, "created_at": "Mon Jan 27 00:41:56 +0000 2020", "full_text": "I never was one to be worried in the past, but I'm kinda worried about the novel #coronavirus , I think it's best to not travel until things have cooled down, if they do. Tho evolution never goes backwards. I fear this will be as common as the common cold forever."}
{"id": 1221594008272556033, "created_at": "Mon Jan 27 00:41:22 +0000 2020", "full_text": "The US Embassy in Iraq was hit with 3 rockets bro and Coronavirus is spreading through the US it’s hard to be positive about shit rn"}
{"id": 1221594054204497922, "created_at": "Mon Jan 27 00:41:33 +0000 2020", "full_text": "Observation: I’ve seen single-digits number of people donning surgical masks here at ATL, presumably for fear of coronavirus. Only one was not [visibly] Asian."}
{"id": 1221593935908233216, "created_at": "Mon Jan 27 00:41:05 +0000 2020", "full_text": "Wow, N95 masks on Amazon are either sold out, or selling at 10x markup.  Watching #coronavirus panic spread is interesting.  Another reason to pack your Go Bag ahead of an emergency."}
{"id": 1221593983434022912, "created_at": "Mon Jan 27 00:41:16 +0000 2020", "full_text": "Discussing complications of #coronavirus cases with Traditional Oryza Healers."}
{"id": 1221593827540193281, "created_at": "Mon Jan 27 00:40:39 +0000 2020", "full_text": "🚨Chinese Government Officials are now Reporting At least 80 Deaths from the Coronavirus Outbreak;100’s more of new infections &amp; the spreading of the Deadly Virus to more parts of the Country. The USA has at least 5 Confirmed Cases &amp; Others Showing Signs. No Cure or Vaccine yet⚠️"}
{"id": 1221593747462348800, "created_at": "Mon Jan 27 00:40:20 +0000 2020", "full_text": "You know what I do love about this decade so far. Every disaster/tragedy/serious thing in the news just gets the shit memes out of it by gen z. We coronavirus memes started a few days ago and I wake up to memes about Kobe dying this morning"}
{"id": 1221593765930065921, "created_at": "Mon Jan 27 00:40:24 +0000 2020", "full_text": "Why is it called the coronavirus and not Kung-Flu!?"}
{"id": 1221593768962322433, "created_at": "Mon Jan 27 00:40:25 +0000 2020", "full_text": "God be like: Hello everybody welcome back to episode 9 of Plague Inc. Today our virus will be called \"Coronavirus\"."}
{"id": 1221593769507557376, "created_at": "Mon Jan 27 00:40:25 +0000 2020", "full_text": "Waiting for the #murdochracy to declare, from an unnamed source of course, that the #coronavirus was incubated in a United Nations laboratory?"}
{"id": 1221593806442770432, "created_at": "Mon Jan 27 00:40:34 +0000 2020", "full_text": "The sanctioned countries are in a forced war.\nThey have been protected from the Corona virus.\nThe Corona virus is killing the countries that have been involved in the imposed war and sanctions. \n#coronavirus"}
{"id": 1221593697176969216, "created_at": "Mon Jan 27 00:40:08 +0000 2020", "full_text": "#coronavirus  is #karmavirus #karmaisanarmy these Chinese eats dos, cats, wolf pups, actually all wild animals, have you heard of Yulin?"}
{"id": 1221593703908827136, "created_at": "Mon Jan 27 00:40:09 +0000 2020", "full_text": "if I hear another white person on this red carpet joke that bts are carrying the coronavirus bc they’re asian I stg...  I’m talking to YOU jim gaffigan"}
{"id": 1221593713438269441, "created_at": "Mon Jan 27 00:40:12 +0000 2020", "full_text": "Who ever controls that coronavirus. Get @AriShaffir"}
{"id": 1221593714512027648, "created_at": "Mon Jan 27 00:40:12 +0000 2020", "full_text": "God is rounding up. All this about Coronavirus and now with Kobe and his daughter passing.... this country is in an apocalyptic state"}
{"id": 1221593627735912448, "created_at": "Mon Jan 27 00:39:51 +0000 2020", "full_text": "My students are telling me there have been two cases of #Coronavirus in a hospital in Phnom Penh. I’d treat this as wild rumor for now though"}
{"id": 1221593644324610048, "created_at": "Mon Jan 27 00:39:55 +0000 2020", "full_text": "27 days in. Australian bush fires. Kobe. Coronavirus."}
{"id": 1221593644861403139, "created_at": "Mon Jan 27 00:39:55 +0000 2020", "full_text": "#BREAKING: @ManilaPIO says no confirmed case of Novel #Coronavirus, involving a Chinese national at the Metropolitan Hospital in Binondo, Manila."}
{"id": 1221593587181215744, "created_at": "Mon Jan 27 00:39:41 +0000 2020", "full_text": "About this coronavirus, I feel like in Death Stranding one. Like we have to burn the death body in an isolation place. Is it me who too much playing games? Lol 😅"}
{"id": 1221593440342941698, "created_at": "Mon Jan 27 00:39:06 +0000 2020", "full_text": "I feel sad for the people who have the coronavirus and are dying.\n\nBut.....\n\nTheres a chance for Zombies. And a Zombie Outbreak would be live af. Which makes me laugh.\n\nAm I a bad person?"}
{"id": 1221593458311417858, "created_at": "Mon Jan 27 00:39:11 +0000 2020", "full_text": "This coronavirus thing still isn’t clear to me. What is the virus exactly? What does it do to the body?"}
{"id": 1221593372588154880, "created_at": "Mon Jan 27 00:38:50 +0000 2020", "full_text": "Why isn’t the media more involved in the USA 5 mins worth #coronavirus"}
{"id": 1221593387054309377, "created_at": "Mon Jan 27 00:38:54 +0000 2020", "full_text": "What if Reigns and Corbin brawled to China contracted Coronavirus and the match ended in a no contest.\n\nTwo more months of this feud. #RoyalRumble"}
{"id": 1221593296616558592, "created_at": "Mon Jan 27 00:38:32 +0000 2020", "full_text": "I asked my dad about the coronavirus, and he told me that’s why we drink Heineken😂😂"}
{"id": 1221593255181049856, "created_at": "Mon Jan 27 00:38:22 +0000 2020", "full_text": "I keep reading coronavirus as carnivorous and it makes it even scarier"}
{"id": 1221593262538084353, "created_at": "Mon Jan 27 00:38:24 +0000 2020", "full_text": "I can't remember a crazier day on Twitter since I joined. \n1. Trump rage tweets vague threat to Congressman\n2. Kobe\n3. Embassy rocket strike\n4. Coronavirus spread\n5. Los Angeles Ni.....\nAm i missing any more from Insanity Sunday?"}
{"id": 1221593269508939777, "created_at": "Mon Jan 27 00:38:26 +0000 2020", "full_text": "Do we know anything about the condition of any of those with the #coronavirus outside of China?"}
{"id": 1221593270108741632, "created_at": "Mon Jan 27 00:38:26 +0000 2020", "full_text": "I'm not worried about catching the Coronavirus. I never drink Mexican beers."}
{"id": 1221593147093860353, "created_at": "Mon Jan 27 00:37:57 +0000 2020", "full_text": "China revises Death toll up to 80 from #Coronavirus. \nStudent at ASU brought it to Arizona.  \nHow many other universities with many international students  are incubating this virus as we speak?"}
{"id": 1221593064499630080, "created_at": "Mon Jan 27 00:37:37 +0000 2020", "full_text": "pls specify if you are talking about kobe or the first coronavirus case identified in AZ today thx"}
{"id": 1221593089082626048, "created_at": "Mon Jan 27 00:37:43 +0000 2020", "full_text": "MT quoting hadiths just so they can sadtweet about a kaffir’s death but where was this energy when they thought the coronavirus killing Chinese people was/is funny? Hippo crates."}
{"id": 1221593099467730944, "created_at": "Mon Jan 27 00:37:45 +0000 2020", "full_text": "Between the impeachment trial, the coronavirus, and today’s sad news, my anxiety feels very high. Call your people. Life is short."}
{"id": 1221593020308443136, "created_at": "Mon Jan 27 00:37:26 +0000 2020", "full_text": "january is like a year\n\nWildfires\nTaal eruption\nWar\nJadine's break up\nCoronaVirus\nKobe's death"}
{"id": 1221593035273797633, "created_at": "Mon Jan 27 00:37:30 +0000 2020", "full_text": "I’m so sorry for all the Asians who have to hear this type of ugly comments these days which are not only insensitive considering there are people dying from coronavirus but also racist as fuck"}
{"id": 1221593045264666625, "created_at": "Mon Jan 27 00:37:32 +0000 2020", "full_text": "Today, Many news..\n\nKobe Bryant and his daughter have died in a Helicopter Crash.\nUSA declared 5th case of Coronavirus\nDeath toll raises to 80 from Coronavirus.\n\nTough day."}
{"id": 1221592919661875200, "created_at": "Mon Jan 27 00:37:02 +0000 2020", "full_text": "Imagine having Lyme disease and you contract the Coronavirus."}
{"id": 1221592943896793088, "created_at": "Mon Jan 27 00:37:08 +0000 2020", "full_text": "Yo this Coronavirus player in Plague Inc. should show us his build"}
{"id": 1221592947390668802, "created_at": "Mon Jan 27 00:37:09 +0000 2020", "full_text": "US killing Soleimani and Iran retaliation\n- Iran downs Ukrainian plane\n- Trump impeachment\n- Russian PM resigns\n- New strand of coronavirus\n- Philippines volcano eruption\n- Turkey earthquake\n- Kashmir avalanche\n- Australian fires\n- Indonesia floods\n- Kobe dead \ny solo van 24 dias"}
{"id": 1221592976541077506, "created_at": "Mon Jan 27 00:37:16 +0000 2020", "full_text": "Don’t have a go at me ...I’m not the one of all nations developing and devising ways to kill stuff #coronavirus"}
{"id": 1221592981066735616, "created_at": "Mon Jan 27 00:37:17 +0000 2020", "full_text": "I just saw where someone said that the Coronavirus has hit Los Angeles everyone please stay safe and please god keep Logan and my friends that live there safe"}
{"id": 1221592844948738049, "created_at": "Mon Jan 27 00:36:44 +0000 2020", "full_text": "Latest\n- Chinese health authorities reported 80 deaths and over 2,000 confirmed cases\n- The virus has spread to at least 11 other countries and regions \n- Strict biosecurity measures have been put in place in parts of the world\n- WHO declined to declare whether coronavirus viral!"}
{"id": 1221592863365976064, "created_at": "Mon Jan 27 00:36:49 +0000 2020", "full_text": "Other countries has banned, why Malaysia why??? #coronavirus"}
{"id": 1221592864385167363, "created_at": "Mon Jan 27 00:36:49 +0000 2020", "full_text": "the interviewer who mentioned coronavirus is JIM GAFFIGAN"}
{"id": 1221592767790370816, "created_at": "Mon Jan 27 00:36:26 +0000 2020", "full_text": "Coronavirus, the event is real, the reason is Genius Chinese Gov't. Chinese citizens..you were not behaving, can't allow that..Economy over gov't rule, No, Gov't rule over economy..don't you dare take back to the streets citizens of China. Conspiracy Theory???\nThose that have the"}
{"id": 1221592809364447234, "created_at": "Mon Jan 27 00:36:36 +0000 2020", "full_text": "Whole room Finna be contaminated with coronavirus when BTS walk in #Grammys2020"}
{"id": 1221592821439827968, "created_at": "Mon Jan 27 00:36:39 +0000 2020", "full_text": "How ironic the #coronavirus emerges during Chinese New Year, miles away from a bio lab. It spreads symptomless and has a staggering contagion rate. 5 cases in US, who knows how many will surface after incubation period. Ppl around the nation will be attending #SBLIV.  #pandemic"}
{"id": 1221592684432773120, "created_at": "Mon Jan 27 00:36:06 +0000 2020", "full_text": "the Chinese actually started making soup out of gender fluid and that’s how the coronavirus started"}
{"id": 1221592745019469829, "created_at": "Mon Jan 27 00:36:21 +0000 2020", "full_text": "Just because I haven’t seen enough people talking bout this- but that Coronavirus has made its way to CA and was found in Orange County. Please be safe y’all 🙏"}
{"id": 1221592647090999296, "created_at": "Mon Jan 27 00:35:57 +0000 2020", "full_text": "We ain’t even going to talk about this coronavirus going around smh"}
{"id": 1221592661477318657, "created_at": "Mon Jan 27 00:36:01 +0000 2020", "full_text": "You gotta know the difference between mers cov and sars and the current coronavirus, scientifically. Then, you can make your own judgement/opinion. If your ‘researches’ are based on your experiences and some readings only then gtfo."}
{"id": 1221592526617968646, "created_at": "Mon Jan 27 00:35:29 +0000 2020", "full_text": "Y’all ever play Plague Inc.? It was so popular they made it into a real thing called Coronavirus and apparently it’s now somewhere in the US, so that’s great."}
{"id": 1221592527016427520, "created_at": "Mon Jan 27 00:35:29 +0000 2020", "full_text": "i’d risk getting coronavirus for this mans"}
{"id": 1221592574793830401, "created_at": "Mon Jan 27 00:35:40 +0000 2020", "full_text": "Talk to me twelve months from now about how influenza is more deadly that the novel coronavirus.  \n\nRight now, we just don't know one way or another.\n\nFact.\n\n#2019nCoV #CoronaOutbreak #coronavirus #CoronavirusOutbreak"}
{"id": 1221592588098007040, "created_at": "Mon Jan 27 00:35:43 +0000 2020", "full_text": "i’m over here feeling like my daughter and i caught a cold then i hear that the coronavirus has spread to the OC.. here i am googling symptoms and feeling like freaking out bc i feel some of them 😰"}
{"id": 1221592506090975233, "created_at": "Mon Jan 27 00:35:24 +0000 2020", "full_text": "Timeline full of coronavirus and the passing of Kobe Bryant 😭💔 please stop bad things happening 😭"}
{"id": 1221592420451848192, "created_at": "Mon Jan 27 00:35:03 +0000 2020", "full_text": "We went from WW3 to Coronavirus like we switched from multiplayer to zombies"}
{"id": 1221592420673978368, "created_at": "Mon Jan 27 00:35:03 +0000 2020", "full_text": "The coronavirus made it to my state :,)"}
{"id": 1221592430648143872, "created_at": "Mon Jan 27 00:35:06 +0000 2020", "full_text": "The coronavirus is like 1 hour away from me. Oof."}
{"id": 1221592366336946176, "created_at": "Mon Jan 27 00:34:50 +0000 2020", "full_text": "The way they reacted I suspect the coronavirus is an experiment that escaped,  like lyme disease in the US #coronavirus"}
{"id": 1221592380324880384, "created_at": "Mon Jan 27 00:34:54 +0000 2020", "full_text": "bro you just posted cringe\nyou're going to die from coronavirus"}
{"id": 1221592251211681796, "created_at": "Mon Jan 27 00:34:23 +0000 2020", "full_text": "Seen one of me mates put up saying they had the  coronavirus and I was like yes mate love me some coronas.... Then I found out its a real virus killing people... A dodgy 'rona is a dodgy game what can I say lads"}
{"id": 1221592251459162113, "created_at": "Mon Jan 27 00:34:23 +0000 2020", "full_text": "bruh idk who it was but a host on the grammys deadass made a joke abt the coronavirus live i"}
{"id": 1221592271025344512, "created_at": "Mon Jan 27 00:34:28 +0000 2020", "full_text": "Some mf in my group chat said \"why ya'll worried bout a damn death instead of the coronavirus\" so my other homie kicked him out the chat for a whole 24 minutes and put him back in and said \"And that's for Kobe\" 💀☠"}
{"id": 1221592180956884992, "created_at": "Mon Jan 27 00:34:06 +0000 2020", "full_text": "In this scary time of pandemics and coronavirus's has anybody thought to call Demetri Martin yet??"}
{"id": 1221592130264748032, "created_at": "Mon Jan 27 00:33:54 +0000 2020", "full_text": "This #coronavirus is humanity’s chance to repent."}
{"id": 1221592151060045825, "created_at": "Mon Jan 27 00:33:59 +0000 2020", "full_text": "the coronavirus outbreak is only worrying because its new and therefore has no treatment. when i looked up symptoms, its just fever and coughing. the only people that have died are elderly or people already sick. yes the fever part of it is deadly, but only if it gets that bad"}
{"id": 1221592171641524225, "created_at": "Mon Jan 27 00:34:04 +0000 2020", "full_text": "#Coronavirus diagnosed in #Chicago woman marks 2nd case, 5 total confirmed in US \n\nJust the beginning..."}
{"id": 1221592099096797185, "created_at": "Mon Jan 27 00:33:47 +0000 2020", "full_text": "China saying #coronavirus can take 2 weeks to show symptoms, think of those 1000s of Chinese that passed the airport checks who could easily have been carrying, shits gona get ugly"}
{"id": 1221591982687932417, "created_at": "Mon Jan 27 00:33:19 +0000 2020", "full_text": "The fast spreading of coronavirus plus kobe and his daughter's death is really an insane news to hear early in the morning."}
{"id": 1221592021401423872, "created_at": "Mon Jan 27 00:33:28 +0000 2020", "full_text": "coronavirus got me stressed"}
{"id": 1221592036836548608, "created_at": "Mon Jan 27 00:33:32 +0000 2020", "full_text": "I work in a department store and a old lady asks me where the face masks are. I said \"Oh good idea! Get them before they get expensive!\" She gave me the look that can only be comprehended by two intelligent people. People are starting to worry #coronavirus"}
{"id": 1221591915570847746, "created_at": "Mon Jan 27 00:33:03 +0000 2020", "full_text": "#coronavirus = the walking dead"}
{"id": 1221591852970840064, "created_at": "Mon Jan 27 00:32:48 +0000 2020", "full_text": "I need to catch a gf before I catch this coronavirus 😔"}
{"id": 1221591861225066496, "created_at": "Mon Jan 27 00:32:50 +0000 2020", "full_text": "Y’all need to stop saying the coronavirus is “just a cold”. It shows similar symptoms but look? China is on lockdown. Really think it’s just that? I think not."}
{"id": 1221591869345411075, "created_at": "Mon Jan 27 00:32:52 +0000 2020", "full_text": "I hate nothing as much as I hate human beings #TheEnd #coronavirus #war #susamam #help #dosomething #humanity #human"}
{"id": 1221591879772446720, "created_at": "Mon Jan 27 00:32:54 +0000 2020", "full_text": "Three more cases of the coronavirus were reported on Sunday in the United States, two in California and one in Arizona, bringing the country’s total to five, according to the C.D.C."}
{"id": 1221591711308288003, "created_at": "Mon Jan 27 00:32:14 +0000 2020", "full_text": "The death toll from China's coronavirus outbreak has climbed to 80 with more than 2,700 cases. Follow the latest updates -- The Guardian"}
{"id": 1221591723132051457, "created_at": "Mon Jan 27 00:32:17 +0000 2020", "full_text": "coronavirus might actually spark revolts and even a state of nature within china wtf"}
{"id": 1221591730941845511, "created_at": "Mon Jan 27 00:32:19 +0000 2020", "full_text": "2020 is off to a shit start. WW3, Coronavirus, fires, Kobe's death. And I even lost a friend"}
{"id": 1221591634518978571, "created_at": "Mon Jan 27 00:31:56 +0000 2020", "full_text": "So the coronavirus has definitely killed more than 80 people right? If China’s government is pumping these numbers and they’re shutting down the whole ass country the death toll’s gotta be at least 4-5 digits"}
{"id": 1221591678135545857, "created_at": "Mon Jan 27 00:32:06 +0000 2020", "full_text": "Okay... Going to say this now. Coronavirus is similar to a cold... Those who have compromised immune systems are the ones who are dying. If you're diagnosed with it, normal cough and cold medicine will help it.\n\nSo can the news stop acting like it's the Ebola virus or MRSA? 😠"}
{"id": 1221591679586766850, "created_at": "Mon Jan 27 00:32:07 +0000 2020", "full_text": "Jacob Stoliker Gets The Coronavirus"}
{"id": 1221591680861855744, "created_at": "Mon Jan 27 00:32:07 +0000 2020", "full_text": "Pay attention. The #CoronaOutbreak #coronavirus is going to get a Hell of a lot worse. Be prepared to bunker down for a month, minimum. #TheRealLife"}
{"id": 1221591680899375104, "created_at": "Mon Jan 27 00:32:07 +0000 2020", "full_text": "People really dying out here because of the coronavirus and they making memes of that shit 🤦‍♂️"}
{"id": 1221591562640973825, "created_at": "Mon Jan 27 00:31:39 +0000 2020", "full_text": "When someone keeps coughing and sniffling in the office and you just finished watching a video about coronavirus this morning...im not scared\n\nI'm terrified. Asdfghjk"}
{"id": 1221591578780696576, "created_at": "Mon Jan 27 00:31:43 +0000 2020", "full_text": "sakura must be a thousand times more cautious dying with this coronavirus going in"}
{"id": 1221591601077616641, "created_at": "Mon Jan 27 00:31:48 +0000 2020", "full_text": "Had a several nightmares since those bloodyhell coronavirus :("}
{"id": 1221591604462542848, "created_at": "Mon Jan 27 00:31:49 +0000 2020", "full_text": "Planes here in sorrento were just flying East but now all 6 planes in the sky are now flying north or west after circling directions... weird ass shit #coronavirus ?"}
{"id": 1221591470391484416, "created_at": "Mon Jan 27 00:31:17 +0000 2020", "full_text": "2020 is a Year of  Bad News.\nBad news everyday 😔\n\nTaal Volcano and its ash falls. \nEarthquakes.\nThis CoronaVirus.\nNow Kobe Bryant. \n\n😞"}
{"id": 1221591474183319552, "created_at": "Mon Jan 27 00:31:18 +0000 2020", "full_text": "It's not even February yet and in 2020 we've had a WW3 scare, Coronavirus, now Kobe died and Livarpool are going to win the league... Does anyone know how to reset the simulation?"}
{"id": 1221591478276849665, "created_at": "Mon Jan 27 00:31:19 +0000 2020", "full_text": "From this point on I'm calling the China Coronavirus the Kung Flu"}
{"id": 1221591482949197825, "created_at": "Mon Jan 27 00:31:20 +0000 2020", "full_text": "Wait how did Ozzy Osborne not get the coronavirus when he would bite bat heads and shit for the fuck of it lol I’m confusion"}
{"id": 1221591488045305856, "created_at": "Mon Jan 27 00:31:21 +0000 2020", "full_text": "The amplified xenophobia that Asian people are facing because of the coronavirus really hurts my heart. I hope y’all are calling it out when you see it in person and not just online"}
{"id": 1221591491723845633, "created_at": "Mon Jan 27 00:31:22 +0000 2020", "full_text": "Although it is unrelated to other meats, the coronavirus will further catalyze the vegetarian/vegan movement. #BYND"}
{"id": 1221591497210023936, "created_at": "Mon Jan 27 00:31:23 +0000 2020", "full_text": "This Coronavirus is messing with my money. My stocks look like (S)ugar (H)oney (I)ced (T)ea!"}
{"id": 1221591516327620609, "created_at": "Mon Jan 27 00:31:28 +0000 2020", "full_text": "Coronavirus is running rampant in China with the suspected cases of infected persons to increase by a 1000"}
{"id": 1221591404310384641, "created_at": "Mon Jan 27 00:31:01 +0000 2020", "full_text": "I still consider the #coronavirus outbreak in #China a case of #Karma being an utter bitch.\n\nBecause eating #wolf cubs &amp; live #baby #mice (I'll spare you the video of screaming mouse pups dipped in hot sauce this time) to me means you deserve a one-way ticket to hell.\n\n#2019nCoV"}
{"id": 1221591419619438595, "created_at": "Mon Jan 27 00:31:05 +0000 2020", "full_text": "NHK news bulletin. :20/01/27 09:16 of date and time. \nThe policy made an infection by new-style coronavirus \"designation infection\". Abe prime minister.\n NHK news and sport.\n#japan #nhk #RT"}
{"id": 1221591425818775553, "created_at": "Mon Jan 27 00:31:06 +0000 2020", "full_text": "On the M train and someone just sneezed in their hand bitch I hope the coronavirus gets you bitch disgusting"}
{"id": 1221591449214439424, "created_at": "Mon Jan 27 00:31:12 +0000 2020", "full_text": "Sure, let's throw fecal matter around a baseball stadium when there's a super virus about. #coronavirus #RoyalRumble"}
{"id": 1221591376770428928, "created_at": "Mon Jan 27 00:30:54 +0000 2020", "full_text": "may wudhu be the best protector of the coronavirus apart from the advice provided by KKM"}
{"id": 1221591394260672513, "created_at": "Mon Jan 27 00:30:59 +0000 2020", "full_text": "right when i start goin back to the gym, case of coronavirus in la hmmm"}
{"id": 1221591283338080257, "created_at": "Mon Jan 27 00:30:32 +0000 2020", "full_text": "I don’t think people are realizing the severity of the situation. A case of the Coronavirus was confirmed, in MY COUNTY, ORANGE COUNTY CA. patient has been isolated but who knows if he/she has passed it to others as infected can go up to 2 weeks without any symptoms. Be safe guys"}
{"id": 1221591304196386816, "created_at": "Mon Jan 27 00:30:37 +0000 2020", "full_text": "volcanic eruptions, earthquakes, forest fires, break ups, coronavirus and kobe &amp; gigi's death just happened on the first month of the year i'm afraid what'll happen in the remaining months of 2020"}
{"id": 1221591311469481984, "created_at": "Mon Jan 27 00:30:39 +0000 2020", "full_text": "uhhhhh my hypochondriac ass is fucking flipping my shit over this coronavirus"}
{"id": 1221591203294040065, "created_at": "Mon Jan 27 00:30:13 +0000 2020", "full_text": "not funny: joking about kobe or coronavirus\nvery funny: \"milk is actually melted bones\""}
{"id": 1221591222898307072, "created_at": "Mon Jan 27 00:30:18 +0000 2020", "full_text": "#WHO's daily #coronavirus Sitrep: January 26, 2020\naka #2019nCoV  \nLast page list additional resources for information"}
{"id": 1221591235179294721, "created_at": "Mon Jan 27 00:30:21 +0000 2020", "full_text": "im tired of all these racist coronavirus takes, Americans really have no empathy for people from other countries it makes me sick"}
{"id": 1221591236777336833, "created_at": "Mon Jan 27 00:30:21 +0000 2020", "full_text": "One of the greatest athletes in history just died in a HELICOPTER CRASH and y’all are scared to travel and live your lives because of some coronavirus the fear mongers are hitting you with!? Go live. Live your best life. Stop being afraid."}
{"id": 1221591251071336448, "created_at": "Mon Jan 27 00:30:24 +0000 2020", "full_text": "GreatGameIndia reports: 'Last year a mysterious shipment was caught smuggling Coronavirus from Canada. It was traced to Chinese agents working at a Canadian lab, connected with Chinese Biological Warfare Program. Virus may have leaked.' My tweets suspected this last week."}
{"id": 1221591256377118723, "created_at": "Mon Jan 27 00:30:26 +0000 2020", "full_text": "\"A new #coronavirus that has spread to more than 2,000 people is infectious in its incubation period - before symptoms show - making it harder to contain, Chinese officials say.\" @BBCWorld \nForgive me, I'm no expert, but isn't this the same for almost any virus?"}
{"id": 1221591196436328449, "created_at": "Mon Jan 27 00:30:11 +0000 2020", "full_text": "I'm frustrated with how people are letting their imaginations run wild about coronavirus and letting it affect how they view and treat chinese people like...if you are younger than 70 and healthy you probably have a higher chance of dying from the flu this year."}
{"id": 1221591137108004865, "created_at": "Mon Jan 27 00:29:57 +0000 2020", "full_text": "anyone have coronavirus hmu"}
{"id": 1221591138945028096, "created_at": "Mon Jan 27 00:29:58 +0000 2020", "full_text": "Coronavirus, the death of Kobe Bryant and Gigi, 2020 is off with a bad start."}
{"id": 1221591012423815168, "created_at": "Mon Jan 27 00:29:28 +0000 2020", "full_text": "2020 is really challenging us. The war, Coronavirus, Taal eruption, Australian wildfire, and now a legend died. RIP mamba!\n#Kobe"}
{"id": 1221591032179064837, "created_at": "Mon Jan 27 00:29:32 +0000 2020", "full_text": "The only way to defeat the coronavirus is to send in the bud knight"}
{"id": 1221591040571977729, "created_at": "Mon Jan 27 00:29:34 +0000 2020", "full_text": "I know I probably look a lil crazy cause I just wiped down my whole area on the plane and got a mask on but this coronavirus not gone get me!!! Stay safe out here and wash your hands constantly 🙏🏾"}
{"id": 1221590946673876992, "created_at": "Mon Jan 27 00:29:12 +0000 2020", "full_text": "Takut nak on grab sebab coronavirus n influenza but im not ready to be broke :("}
{"id": 1221590963614879749, "created_at": "Mon Jan 27 00:29:16 +0000 2020", "full_text": "can i get the coronavirus? 🥺"}
{"id": 1221590982623363073, "created_at": "Mon Jan 27 00:29:20 +0000 2020", "full_text": "Since I've been in X Games mode, I haven't been trolling @realDonaldTrump so here we go again: it's been 39 days since he's been impeached.\n\nAlso the Chinese government covered up the actual number of people with infected with #coronavirus"}
{"id": 1221590861944971266, "created_at": "Mon Jan 27 00:28:52 +0000 2020", "full_text": "about to order some fake balenciagas on DH gate and contract the coronavirus"}
{"id": 1221590918136025088, "created_at": "Mon Jan 27 00:29:05 +0000 2020", "full_text": "if the coronavirus spreads to the midwest, im done for"}
{"id": 1221590798942330880, "created_at": "Mon Jan 27 00:28:37 +0000 2020", "full_text": "if i had coronavirus i probably wouldn’t even be upset i would just be like “lol i got dae coronavirus 😌✌️”"}
{"id": 1221590818961723392, "created_at": "Mon Jan 27 00:28:41 +0000 2020", "full_text": "I painted an entire kitchen and dining room under the influence of what I imagine is the coronavirus, and it was just as awful as it sounds."}
{"id": 1221590828994498562, "created_at": "Mon Jan 27 00:28:44 +0000 2020", "full_text": "Hey guys, I’m at a crossroad with my next video and want to see what you guys think. Should I make a video on the Coronavirus or should I make a video on the causes of most pollution (or something very similar). Please let me know!"}
{"id": 1221590730436595712, "created_at": "Mon Jan 27 00:28:20 +0000 2020", "full_text": "And JUST LIKE THAT the coronavirus is in Arizona. You bitch made mf's. Karma is real bro"}
{"id": 1221590731749568515, "created_at": "Mon Jan 27 00:28:21 +0000 2020", "full_text": "We get it the coronavirus is in the US. Do less reporting and more figuring out how to help"}
{"id": 1221590739366203392, "created_at": "Mon Jan 27 00:28:22 +0000 2020", "full_text": "I was talking to my mom about the coronavirus and she yelled at me... saying I shouldn’t believe everything I see on tv and that it’s a govt conspiracy..."}
{"id": 1221590760606203904, "created_at": "Mon Jan 27 00:28:28 +0000 2020", "full_text": "Threats of WWIII, the coronavirus, and now Kobe is gone? Hey American Senators, throw us a win and remove that bloviated clownstick from office. We could use a solid “W” out here. @realDonaldTrump @LindseyGrahamSC @SenateGOP @SenateDems @AdamSchiff #ImpeachedForever #Remove45"}
{"id": 1221590639776800768, "created_at": "Mon Jan 27 00:27:59 +0000 2020", "full_text": "I legit cannot believe J*m G#ff*g#n made a coronavirus joke on the red carpet. So glad those interviewers immediately shut that shit down."}
{"id": 1221590645870972929, "created_at": "Mon Jan 27 00:28:00 +0000 2020", "full_text": "ASU friends, please be careful. Coronavirus ain’t nice"}
{"id": 1221590651084496896, "created_at": "Mon Jan 27 00:28:01 +0000 2020", "full_text": "Damn. First kobe dies and then coronavirus is confirmed in Maricopa country...."}
{"id": 1221590657178857472, "created_at": "Mon Jan 27 00:28:03 +0000 2020", "full_text": "I swear the older we get, the more we got to live for🤷🏻‍♂️ Idk bout you but Ebola in high school wasnt trippin me out as much as Coronavirus now🙃. But we’ll be aight✌🏼"}
{"id": 1221590663269175297, "created_at": "Mon Jan 27 00:28:04 +0000 2020", "full_text": "The 22-member National Action Committee setup to prevent the #coronavirus  from taking hold in Sri Lanka will meet at 5 PM today. Committee comprises senior Health, Pharmaceuticals, Army, Civil Aviation, Epidemiology, Medical Research and Immigration &amp; Emigration officers. #lka"}
{"id": 1221590694319407104, "created_at": "Mon Jan 27 00:28:12 +0000 2020", "full_text": "You know with Coronavirus going around, that's not very sanitary. #RoyalRumble"}
{"id": 1221590697867759616, "created_at": "Mon Jan 27 00:28:13 +0000 2020", "full_text": "there’s a coronavirus case in my states capital…"}
{"id": 1221590703387697153, "created_at": "Mon Jan 27 00:28:14 +0000 2020", "full_text": "Can my Coronavirus kick in now so I have a genuine reason to call in sick tomorrow"}
{"id": 1221590612857716738, "created_at": "Mon Jan 27 00:27:52 +0000 2020", "full_text": "Having dinner in a Chinese restaurant &amp;my grandad asks my aunt to order him a Coronavirus cos he’s finished his. My aunt who’s fairly rinsed, asks the waiter for 1 coronavirus and then immediately realises the joke and runs out in embarrassment. Haven’t laughed that hard in ages."}
{"id": 1221590506079055872, "created_at": "Mon Jan 27 00:27:27 +0000 2020", "full_text": "BREAKING NEWS: The death toll from the coronavirus has increased to 80, with nearly 3,000 people infected, Chinese authorities have confirmed. ABC News via @skinnergj"}
{"id": 1221590506720940033, "created_at": "Mon Jan 27 00:27:27 +0000 2020", "full_text": "#Coronavirus   #China \n\n40 million people quarantined, thats the fucking size of #California"}
{"id": 1221590508260200448, "created_at": "Mon Jan 27 00:27:27 +0000 2020", "full_text": "Corbin's about to contract coronavirus with Roman doing what I think he's gonna do. #RoyalRumble"}
{"id": 1221590515638001664, "created_at": "Mon Jan 27 00:27:29 +0000 2020", "full_text": "me: [nervous about coronavirus because im in an asian-imported animal food area]\nalso me: [scratches my nose every 20 seconds]"}
{"id": 1221590541231480833, "created_at": "Mon Jan 27 00:27:35 +0000 2020", "full_text": "Person at my university has Coronavirus it’s a wrap for me send prayers"}
{"id": 1221590550932901889, "created_at": "Mon Jan 27 00:27:38 +0000 2020", "full_text": "The Coronavirus isn’t something new...it’s been around for years and just evolves, your pretty much getting pneumonia and at worst kidney failure\n\nIf you have weak immune systems be extra vigilante and take care of yourself...\n\nThis isn’t the zombie apocalypse virus people think"}
{"id": 1221590439687532544, "created_at": "Mon Jan 27 00:27:11 +0000 2020", "full_text": "You know, with all of this stuff about the coronavirus and Mike Pence's summer camp going around, it's really got me thinking.\nCamp Gay Away will be like an old person home.\nEveryone's on their death bed and fucking like rabbits."}
{"id": 1221590477453058049, "created_at": "Mon Jan 27 00:27:20 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221590355373510656, "created_at": "Mon Jan 27 00:26:51 +0000 2020", "full_text": "This #SpringFestival so far is simply A PIECE OF CRAP #coronavirus #RIPKobeByrant"}
{"id": 1221590363154132997, "created_at": "Mon Jan 27 00:26:53 +0000 2020", "full_text": "We are definitely being lied to about the Coronavirus, it is being played off like it isnt that bad. Reports coming from Chinese doctors and given China is scrambling to build THREE new hospitals in a few days time tells a much different story. It's way, way more than 2,000 cases"}
{"id": 1221590317209726976, "created_at": "Mon Jan 27 00:26:42 +0000 2020", "full_text": "Coronavirus has arrived"}
{"id": 1221590244593504256, "created_at": "Mon Jan 27 00:26:25 +0000 2020", "full_text": "#japan PM #Abe decides to designate new #coronavirus as designated infectious disease by law. He announces at the lower house meeting.This means those infected will be forced to be isolated.\n#breaking"}
{"id": 1221590271554654208, "created_at": "Mon Jan 27 00:26:31 +0000 2020", "full_text": "Imagine if the coronavirus epidemic evolves into the flu pandemic of 1918. That would be wild to live through that."}
{"id": 1221590161944981504, "created_at": "Mon Jan 27 00:26:05 +0000 2020", "full_text": "🚨 IMPORTANT\n\nPlease get more informed about the Coronavirus.\n\nHow much do you know about it right now?"}
{"id": 1221590096442359809, "created_at": "Mon Jan 27 00:25:49 +0000 2020", "full_text": "wdym someone joked about Coronavirus?? that ain't funny dude."}
{"id": 1221590112720412672, "created_at": "Mon Jan 27 00:25:53 +0000 2020", "full_text": "The year is just started but a lot of saddening things already happened. The war between US and Iran, the crashed of an airplane from Ukraine, the outbreak of novel coronavirus, the eruption of Taal, the death of a basketball superstar, and so on. 😢"}
{"id": 1221590124422684672, "created_at": "Mon Jan 27 00:25:56 +0000 2020", "full_text": "Lots of coronavirus stories going around right now. We have every reason not to believe what is reported in China. However, if this thing is truly that contagious and dangerous then cases reported in the west will be a far better indicator. Let's see what the next week brings."}
{"id": 1221590148862881794, "created_at": "Mon Jan 27 00:26:02 +0000 2020", "full_text": "FIFTH CONFIRMED CORONAVIRUS INFECTION \n(IN THE USA) \n\nWe need to prepare our souls"}
{"id": 1221590049101238272, "created_at": "Mon Jan 27 00:25:38 +0000 2020", "full_text": "is nobody else tripping out that the coronavirus is literally here in arinZonaaaaaaaa like wtf"}
{"id": 1221590069108019201, "created_at": "Mon Jan 27 00:25:43 +0000 2020", "full_text": "i was at omomo yesterday and diamond jamboree today just to find out someone with coronavirus was at BOTH places too.."}
{"id": 1221589946013831172, "created_at": "Mon Jan 27 00:25:13 +0000 2020", "full_text": "Risk off at the start of the Asia Session , USDJPY down to 108.72, Dow futures -1%, Chinese futures -4.5%, Hang Seng -3% all in futures terms... 10 year UST yield 1.63%... all on the back of worsening news from China on the Coronavirus"}
{"id": 1221589954163142656, "created_at": "Mon Jan 27 00:25:15 +0000 2020", "full_text": "Guess this is the current state we're in. Teenagers pass by a large group of Asians at Metrotown. The kids proceeds to mockingly cover their mouth/nose as they walk by. Other passersby see and cover up out of actual fear. Funny thing is the teens are also Asian. #coronavirus"}
{"id": 1221589963835240450, "created_at": "Mon Jan 27 00:25:18 +0000 2020", "full_text": "the white man who joked about coronavirus Detective Armys get to WORK!"}
{"id": 1221589996156653568, "created_at": "Mon Jan 27 00:25:25 +0000 2020", "full_text": "First the coronavirus, now this. 2020’s lame af so far. #RIPMAMBA"}
{"id": 1221589916578123778, "created_at": "Mon Jan 27 00:25:06 +0000 2020", "full_text": "Why are all you Christians ignoring all the earthquakes, the coronavirus, and the plague of locusts in Africa? All the signs are here. Jesus is coming soon!"}
{"id": 1221589934605307910, "created_at": "Mon Jan 27 00:25:11 +0000 2020", "full_text": "With the new outbreak of the Coronavirus, it has been officially stated that China, TX will be quarantined"}
{"id": 1221589811695443968, "created_at": "Mon Jan 27 00:24:41 +0000 2020", "full_text": "China is building a Hospital with One Thousand Bed under 10 days just for Coronavirus! Are you still asking if Hell Fire/Heaven is real? What’s Nigeria if not HELL FIRE? Lagos/Ibadan Expressway has been under construction for over 12 years and is still far from completion 😹😹😹"}
{"id": 1221589820633382912, "created_at": "Mon Jan 27 00:24:43 +0000 2020", "full_text": "Is it a coincidence that Netflix has released a series called Pandemic as the coronavirus is ravaging parts of the world?"}
{"id": 1221589838547152896, "created_at": "Mon Jan 27 00:24:48 +0000 2020", "full_text": "just a reminder that racism has nothing to do with the coronavirus stop being racist"}
{"id": 1221589856733757443, "created_at": "Mon Jan 27 00:24:52 +0000 2020", "full_text": "Every time I look up the death count of the #coronavirus it's jumped. What the hell is going on"}
{"id": 1221589731026313218, "created_at": "Mon Jan 27 00:24:22 +0000 2020", "full_text": "This is bad news (if confirmed):\n\nChinese authorities suspect that people can spread the coronavirus before they even show symptoms.\n\nThis would make it very, very hard to contain the virus."}
{"id": 1221589732351717378, "created_at": "Mon Jan 27 00:24:22 +0000 2020", "full_text": "the white cr4ck3r making coronavirus jokes about the boys"}
{"id": 1221589780640567296, "created_at": "Mon Jan 27 00:24:34 +0000 2020", "full_text": "kobe, coronavirus and mt notes all over my timeline and feed huhuhu grabe mo"}
{"id": 1221589784570859520, "created_at": "Mon Jan 27 00:24:35 +0000 2020", "full_text": "Welcome to 2020:\n\nWW3 is around the corner\nCoronavirus is infecting us all\nI have a date on Saturday\nKobe and his kid died \nAsh caught a Dragonite\nI'm getting better at Smash\nSpongebob videogame is £300\nJaystation's girlfriend 'died'\nNairo got smacked by Gluto \nNeuro got banned"}
{"id": 1221589793542373376, "created_at": "Mon Jan 27 00:24:37 +0000 2020", "full_text": "What should #China do to avoiding the epidemic of #coronavirus? 🧐🧐🧐"}
{"id": 1221589643629494273, "created_at": "Mon Jan 27 00:24:01 +0000 2020", "full_text": "Wildfires\nWar\nTaal Erruption\nJadine's break up\nCoronaVirus\nKobe's death\n\nJanuary feels like a year\nGrabe january"}
{"id": 1221589677955661824, "created_at": "Mon Jan 27 00:24:09 +0000 2020", "full_text": "PM #Abe decides to designate new #coronavirus as designated infectious disease by law. He announces at the lower house meeting.This means those infected will be forced to be isolated. The government will provide subsidy."}
{"id": 1221589579381129217, "created_at": "Mon Jan 27 00:23:46 +0000 2020", "full_text": "yo we were only joking when we said there was gonna be a plague in 2020. Y’all can stop spreading coronavirus now.."}
{"id": 1221589583172784128, "created_at": "Mon Jan 27 00:23:47 +0000 2020", "full_text": "What a start for 2020. Neil Peart and Kobe Bryant died,Australia jungle fire and now we are dealing with Coronavirus."}
{"id": 1221589625174745088, "created_at": "Mon Jan 27 00:23:57 +0000 2020", "full_text": "The number of people I saw wearing face masks today in Toronto eh. God help us. #coronavirus"}
{"id": 1221589490143133696, "created_at": "Mon Jan 27 00:23:25 +0000 2020", "full_text": "someone made a coronavirus joke? TELL ME NAMES"}
{"id": 1221589371402493957, "created_at": "Mon Jan 27 00:22:56 +0000 2020", "full_text": "bruh Roman and Baron really dgaf. they are so close to getting Coronavirus and they don't give a single fuck"}
{"id": 1221589385650503681, "created_at": "Mon Jan 27 00:23:00 +0000 2020", "full_text": "Yo this #coronavirus is pretty insane"}
{"id": 1221589385990328325, "created_at": "Mon Jan 27 00:23:00 +0000 2020", "full_text": "So we were this close to going to war, we got the coronavirus spreading and we just lost Kobe. January been on some bullshit."}
{"id": 1221589403275005955, "created_at": "Mon Jan 27 00:23:04 +0000 2020", "full_text": "it’s crazy how many racist memes are made about the coronavirus it reminds me of when the ebola outbreak happened like the lack of empathy anyone has for minorities is INSANE"}
{"id": 1221589407981035521, "created_at": "Mon Jan 27 00:23:05 +0000 2020", "full_text": "How did Bill Gates know the Wahun Coronavirus  was going to be a pandemic THREE MONTHS AGO??????"}
{"id": 1221589331090927617, "created_at": "Mon Jan 27 00:22:47 +0000 2020", "full_text": "80 deaths out of 2744 cases of coronavirus in China seems high for pneumonia? That’s almost a 3% mortality rate. Based on this, if everyone in Canada caught the virus 1110000 people would die. There has to be pre-existing conditions and vulnerabilities in that 80."}
{"id": 1221589352834203648, "created_at": "Mon Jan 27 00:22:52 +0000 2020", "full_text": "coronavirus is in cail a ha ha"}
{"id": 1221589170235363338, "created_at": "Mon Jan 27 00:22:08 +0000 2020", "full_text": "In the USA, the coronavirus has reached Los Angeles, stay safe."}
{"id": 1221589208877256704, "created_at": "Mon Jan 27 00:22:18 +0000 2020", "full_text": "when westerners spend their time condemning sick people for the actions of a few instead of having basic sympathy, or educating themselves on how coronavirus actually spreads and how people in low socioeconomic regions have little power to control something like that 😍😍😍😍😍"}
{"id": 1221589223259557888, "created_at": "Mon Jan 27 00:22:21 +0000 2020", "full_text": "Avoiding the Grammys like the coronavirus"}
{"id": 1221589072721805312, "created_at": "Mon Jan 27 00:21:45 +0000 2020", "full_text": "Bringing chills to my spine just remembering yesterday our pastor was just telling us how difficult and negative january has been, starting with world war 3 scare, pagsabog nang taal, coronavirus, and now the mamba and his daughter passing away."}
{"id": 1221588881000280065, "created_at": "Mon Jan 27 00:20:59 +0000 2020", "full_text": "#Coronavirus + confirmed case in L.A. + #KobeBryant death + memorial service @ Staples Center = TRAP! #WakeUpAmerica"}
{"id": 1221588882656911361, "created_at": "Mon Jan 27 00:21:00 +0000 2020", "full_text": "Due to the Coronavirus outbreak, I'm very scared to go to school"}
{"id": 1221588776373432320, "created_at": "Mon Jan 27 00:20:34 +0000 2020", "full_text": "Worst part about coronavirus is dat it come from Asia 😑 feel like everything getting outsourced these days 🙄"}
{"id": 1221588787555336193, "created_at": "Mon Jan 27 00:20:37 +0000 2020", "full_text": "$SPY r we down due to Coronavirus or bombing of the Embassy n Baghdad?? 🧐🧐🤔🤔"}
{"id": 1221588739933294593, "created_at": "Mon Jan 27 00:20:26 +0000 2020", "full_text": "This week has been a bad one, a local tragedy in Grantsville, Delonte West video, the coronavirus... life is fragile. Be kind to everyone, you never know if it will be the last time you see them!!! Be a best friend &amp; love like crazy!!"}
{"id": 1221588740604416000, "created_at": "Mon Jan 27 00:20:26 +0000 2020", "full_text": "WILL BREAKING THE MANDARIN ANNOUNCE TABLE CONTAIN THE CORONAVIRUS\n\n#ROYALRUMBLE"}
{"id": 1221588657326284800, "created_at": "Mon Jan 27 00:20:06 +0000 2020", "full_text": "So still no public health emergency declared on the Coronavirus even though it can be spread during incubation period....they must keep the money flowing at ALL costs. Australia's response was to hand out PAMPHLETS to possible incubators and let loose ticking time bombs."}
{"id": 1221588679904260096, "created_at": "Mon Jan 27 00:20:11 +0000 2020", "full_text": "this coronavirus shit is scaring me"}
{"id": 1221588707272265733, "created_at": "Mon Jan 27 00:20:18 +0000 2020", "full_text": "Face masks aren’t allowed at the Tacoma dome.. but like I’m not tryna get coronavirus 😷"}
{"id": 1221588708664782855, "created_at": "Mon Jan 27 00:20:18 +0000 2020", "full_text": "what if we kissed 😍😘 and i gave you the coronavirus 🦠🧬🧫💉 and we were both girls 💋👭👩‍❤️‍👩"}
{"id": 1221588708928868352, "created_at": "Mon Jan 27 00:20:18 +0000 2020", "full_text": "What is worst from this coronavirus is only IT HAS NO CURE AHSUEHSUEHDHE🤯"}
{"id": 1221588712238260225, "created_at": "Mon Jan 27 00:20:19 +0000 2020", "full_text": "Damn I was hoping to die from the coronavirus:/"}
{"id": 1221588625894363138, "created_at": "Mon Jan 27 00:19:59 +0000 2020", "full_text": "#coronavirus confused why there are still flight from China 🤷‍♂️🚫"}
{"id": 1221588521032527873, "created_at": "Mon Jan 27 00:19:34 +0000 2020", "full_text": "The question we should be asking but aren't is who does China blame for the #CoronaVirus?  They should probably know if this escaped their own laboratory, was a natural evolution, or was engineered elsewhere and released.\n\nIf they, for any reason, conclude the third option..."}
{"id": 1221588544361287680, "created_at": "Mon Jan 27 00:19:39 +0000 2020", "full_text": "making jokes abt the coronavirus isnt funny ppl are dying wtf"}
{"id": 1221588552359841793, "created_at": "Mon Jan 27 00:19:41 +0000 2020", "full_text": "AHH I JUST REALISED! Hosuh is gonna do his military training in south Korea and the coronavirus is there 😭 I hope he is okay! Same with everyone else!! ❤️"}
{"id": 1221588579740266499, "created_at": "Mon Jan 27 00:19:48 +0000 2020", "full_text": "Why do I love teaching #microbiology ? Reading the morning paper = class prep. #nCoV2019 #coronavirus #archaea #Asgard #lokiarchaeota"}
{"id": 1221588443832168449, "created_at": "Mon Jan 27 00:19:15 +0000 2020", "full_text": "People forget the coronavirus originated in China, all of our products come from China 🤦🏽‍♂️"}
{"id": 1221588464069750784, "created_at": "Mon Jan 27 00:19:20 +0000 2020", "full_text": "Plague and chinese new year skins in the same shop. Coronavirus is just subtly makin its way to the fortnite item shop ✌@FortniteGame #Fortnite #CoronaOutbreak"}
{"id": 1221588317059239937, "created_at": "Mon Jan 27 00:18:45 +0000 2020", "full_text": "I hope that Coronavirus vaccine will be developed soon"}
{"id": 1221588338391572482, "created_at": "Mon Jan 27 00:18:50 +0000 2020", "full_text": "is this coronavirus shit spreading to portugal or nah"}
{"id": 1221588354145251329, "created_at": "Mon Jan 27 00:18:54 +0000 2020", "full_text": "The Muntinlupa City gov't belies reports that there's a case of coronavirus in the city: \"Muntinlupa City Health Office says that there is no confirmed case of 2019-nCoV in Muntinlupa to date.\" \n@manilabulletin"}
{"id": 1221588363125366784, "created_at": "Mon Jan 27 00:18:56 +0000 2020", "full_text": "and the best coronavirus goes to"}
{"id": 1221588236121694208, "created_at": "Mon Jan 27 00:18:26 +0000 2020", "full_text": "can’t go to online school i don’t wanna get coronavirus"}
{"id": 1221588255608582146, "created_at": "Mon Jan 27 00:18:30 +0000 2020", "full_text": "#BREAKING: The Arizona Dept. of Health confirms a person in the ASU community has been diagnosed with coronavirus after recently traveling to China. This is the first confirmed case of coronavirus in Maricopa County."}
{"id": 1221588261983916033, "created_at": "Mon Jan 27 00:18:32 +0000 2020", "full_text": "if i contract the coronavirus shove a lime up my ass"}
{"id": 1221588271395983362, "created_at": "Mon Jan 27 00:18:34 +0000 2020", "full_text": "shit where's that coronavirus hazmat suit template"}
{"id": 1221588274520764423, "created_at": "Mon Jan 27 00:18:35 +0000 2020", "full_text": "Japan Nikkei 225 falls 2% in early trade as the deadly coronavirus weighs on sentiment and many Asian markets remain closed for Lunar New Year"}
{"id": 1221588278781939712, "created_at": "Mon Jan 27 00:18:36 +0000 2020", "full_text": "2020 and this January is the worst year ever.\n#coronavirus #WorldWarIII #TaalErruption2020 #IranPlaneCrash #AustraliaOnFire #KobeBryant"}
{"id": 1221588179423236097, "created_at": "Mon Jan 27 00:18:12 +0000 2020", "full_text": "4 weeks into 2020 &amp; we got a war going on, the coronavirus, &amp; now kobe’s gone. what’s wrong w this world brooo😭😭"}
{"id": 1221588190198300672, "created_at": "Mon Jan 27 00:18:15 +0000 2020", "full_text": "white gays making jokes about people infected with the coronavirus as if they don't get an std every other day"}
{"id": 1221588191230087168, "created_at": "Mon Jan 27 00:18:15 +0000 2020", "full_text": "Welp, just talked to my dad (an epidemiologist) about this coronavirus epidemic. We were comparing it to the 1919 Spanish Flu outbreak which killed ~5% of the global population at the time.\nThis new virus seems to spread just about as quickly and seems to be twice as deadly. \n😬"}
{"id": 1221588205365055490, "created_at": "Mon Jan 27 00:18:18 +0000 2020", "full_text": "everyone in phoenix stay safe. just read that #coronavirus spread to maricopa. wash ur hands, wear masks, and do all u can to stay healthy 😞"}
{"id": 1221588218455289856, "created_at": "Mon Jan 27 00:18:21 +0000 2020", "full_text": "kinda want to go to china to die in those riots. just want to go out in some interesting way or from getting the damn coronavirus"}
{"id": 1221588118756708353, "created_at": "Mon Jan 27 00:17:58 +0000 2020", "full_text": "As somebody who was told in high school that we all would know somebody with HIV within a few years and then watched many many many overblown virus scares in the decades since, \n\nI am not going to shit myself over the coronavirus at this point."}
{"id": 1221588140156080129, "created_at": "Mon Jan 27 00:18:03 +0000 2020", "full_text": "i’m literally gonna fuckin DIE THE CORONAVIRUS IS IN MY CITY DISHKSHSJ"}
{"id": 1221588176038268928, "created_at": "Mon Jan 27 00:18:11 +0000 2020", "full_text": "Ever notice that the news and media freaks out over a rumour about Bato or Duterte but remains tame on the Coronavirus?"}
{"id": 1221588049320202241, "created_at": "Mon Jan 27 00:17:41 +0000 2020", "full_text": "Saying “YO NO TENGO GRIPE Yo lo que tengo es TOS” so much at the fields got me thinking I got the coronavirus"}
{"id": 1221588052323250177, "created_at": "Mon Jan 27 00:17:42 +0000 2020", "full_text": "2020 is off to a weird start. We have the coronavirus, Australia burned up in flames, Puerto Rico experienced multiple deadly earthquakes, and now we lost a legend. This is not normal."}
{"id": 1221587991925264385, "created_at": "Mon Jan 27 00:17:27 +0000 2020", "full_text": "yeah the new coronavirus has killed ‘only’ 56 people as opposed to 35,000 yearly from the flu but you Know how to prevent getting the flu no one knows shit about this new one"}
{"id": 1221588001438019588, "created_at": "Mon Jan 27 00:17:30 +0000 2020", "full_text": "I don’t want to be a conspiracy theorist. But just wondering has anyone considered where this Coronavirus originated? Coming on the heels of an election important to our nation, and if pandemic arises will destroy @POTUS economy. What have the desperate Democrats been hoping for?"}
{"id": 1221588017158201350, "created_at": "Mon Jan 27 00:17:33 +0000 2020", "full_text": "It's just fucking plague inc. in real life with this point. #CoronaOutbreak #coronavirus"}
{"id": 1221588027811647489, "created_at": "Mon Jan 27 00:17:36 +0000 2020", "full_text": "Australia bushfire, Taal eruption, a triggering WWIII, rapid spreading of coronavirus, Bryant’s death...\n\nAll this happened in January. I think we’ve had enough of this month coz it seems never-ending and I personally don’t like how things are going."}
{"id": 1221588028352860163, "created_at": "Mon Jan 27 00:17:36 +0000 2020", "full_text": "New world order here ?#coronavirus"}
{"id": 1221587913370107904, "created_at": "Mon Jan 27 00:17:09 +0000 2020", "full_text": "did one of those hosts really joke about the coronavirus????? wtf...."}
{"id": 1221587921398005760, "created_at": "Mon Jan 27 00:17:11 +0000 2020", "full_text": "Coronavirus is rlly bringing out the xenophobic trash out from the shadows ."}
{"id": 1221587946194657281, "created_at": "Mon Jan 27 00:17:17 +0000 2020", "full_text": "For my 21st birthday all I want is coronavirus"}
{"id": 1221587961017438209, "created_at": "Mon Jan 27 00:17:20 +0000 2020", "full_text": "the headline said “brazilian embassy confirms brazilians infected with coronavirus” and then i open it and it straight says “brazilian embassy in Manila, philippines” and i just want to kms :)"}
{"id": 1221587971373060097, "created_at": "Mon Jan 27 00:17:23 +0000 2020", "full_text": "I need to chill on the NyQuil since it’s not putting me to sleep. I thought a pillow was MY DOG. \n\nAlso I bet those coronavirus memes aren’t funny anymore ever since y’all heard it was in AZ 🤧"}
{"id": 1221587972086292487, "created_at": "Mon Jan 27 00:17:23 +0000 2020", "full_text": "Why do people think only East Asians are getting the coronavirus? Just shows how deep rooted your racism is with the jokes you are making. It’s not something to laugh about when people are dying. It’s also spreading to other countries it’s spread to France for example."}
{"id": 1221587814682365952, "created_at": "Mon Jan 27 00:16:45 +0000 2020", "full_text": "Is it a coincidence that Netflix debuts a show about pandemics at the exact same time news of the #coronavirus breaks?🧐"}
{"id": 1221587696985964544, "created_at": "Mon Jan 27 00:16:17 +0000 2020", "full_text": "#Coronavirus update:\n- 2,799 confirmed cases, 80 dead\n- 461 in serious/critical condition\n- Vast majority of cases in China\n- 11 countries reporting cases"}
{"id": 1221587717760286720, "created_at": "Mon Jan 27 00:16:22 +0000 2020", "full_text": "So you realize the coronavirus will stop the protests don’t you??"}
{"id": 1221587724525887490, "created_at": "Mon Jan 27 00:16:24 +0000 2020", "full_text": "#coronavirus #catholic #prepper #catholicprepper\nN95 masks reported amazon as \"currently unavailable\" from three sellers"}
{"id": 1221587753445421056, "created_at": "Mon Jan 27 00:16:31 +0000 2020", "full_text": "2020\n\n- US killing Soleimani and Iran retaliation\n\n- #Iran downs Ukrainian plane\n\n- #Trump impeachment\n\n- New strand of #coronavirus\n\n- #Australian fires\n\n- #Kobe dead\n\n26 #Days In..."}
{"id": 1221587644225687554, "created_at": "Mon Jan 27 00:16:05 +0000 2020", "full_text": "they joked about coronavirus wtf stupid whites"}
{"id": 1221587583454629888, "created_at": "Mon Jan 27 00:15:50 +0000 2020", "full_text": "I received a message on WhatsApp saying “ do not buy Chinese products because coronavirus is spreading there. \nAnd I was like, Chinese products are everywhere and you can’t stop dealing with them 🤣"}
{"id": 1221587584217948164, "created_at": "Mon Jan 27 00:15:50 +0000 2020", "full_text": "#coronavirus sounds like something you catch during spring break at Myrtle Beach"}
{"id": 1221587514072289280, "created_at": "Mon Jan 27 00:15:34 +0000 2020", "full_text": "Apparently schools in Binondo are suspended due to the suspected case of a #coronavirus patient currently in MMC."}
{"id": 1221587437761323009, "created_at": "Mon Jan 27 00:15:15 +0000 2020", "full_text": "My family says I'm overreacting about the coronavirus....like we went to a big mall the other day and now I feel like I have the flu but I'm just overreacting &amp; will be fine even though Michigan has 3 possible cases"}
{"id": 1221587373127032835, "created_at": "Mon Jan 27 00:15:00 +0000 2020", "full_text": "It hasn't been a fucking month from 2020, we've had...\n+Iran vs USA tension and almost WW3\n+Iran's plane crash\n+coronavirus outbreak\nAnd NOW Kobe and his daughter passed away...!\nAre you kidding me???\nHow bout calming the fuck down 2020???"}
{"id": 1221587395910328320, "created_at": "Mon Jan 27 00:15:05 +0000 2020", "full_text": "wah fuck la pax touched my damn hands. Do you not know how freaking sensitive the coronavirus situation is? DONT TOUCH ME omg"}
{"id": 1221587410544472065, "created_at": "Mon Jan 27 00:15:09 +0000 2020", "full_text": "My Wife: Did you hear about the new virus that’s all over the news?\n\nMe: No, what’s it called?\n\nWife: Coronavirus.\n\nMe: Wow, it sounds like some sort of new #ransomware.\n\nWife: Uhm, no. 🤦🏻‍♂️"}
{"id": 1221587332962377732, "created_at": "Mon Jan 27 00:14:50 +0000 2020", "full_text": "Minister Deyalsingh yuh cud link me a bubble like the one from bubble boy? I Lil worried bout this coronavirus inno."}
{"id": 1221587335923396609, "created_at": "Mon Jan 27 00:14:51 +0000 2020", "full_text": "I’m getting really sick of people freaking out about coronavirus. It’s basically non-lethal unless you have a weakened immune system. Please still take extra care to not spread it for those of us who do have weak immune systems but stop letting the media create hysteria."}
{"id": 1221587246110793728, "created_at": "Mon Jan 27 00:14:30 +0000 2020", "full_text": "Sorry bears.  #Coronavirus isn't going to tank the market for any significant time, despite all the apocalyptic doom, bat-soup videos &amp; sleuthy pics of Chinese hospitals being built (which reminds me of $TSLAQ).  \n\nOnly the Fed can do that.  \n\nFed announces on Weds this week.  🤞"}
{"id": 1221587253715058688, "created_at": "Mon Jan 27 00:14:31 +0000 2020", "full_text": "Humans will never fail to show just how fucking stupid they are. Everyone gathering for Kobe at Staple Center when literally a few blocks away is a confirmed case of coronavirus. Show your respects at home and stop causing a further congestion of foot and street traffic. Ffs"}
{"id": 1221587255124381696, "created_at": "Mon Jan 27 00:14:32 +0000 2020", "full_text": "the fact that people are justifying racism to prove the cause of Coronavirus is disgusting lmao. Just say y’all hate asian people and go"}
{"id": 1221587272933564417, "created_at": "Mon Jan 27 00:14:36 +0000 2020", "full_text": "Nikkei 225 (-2.0%) begins with heavy losses in lonely Asia trade amid mass holiday closures and as coronavirus cases surge; Australia, China, Hong Kong, Singapore, South Korea and Taiwan are all closed."}
{"id": 1221587276125200384, "created_at": "Mon Jan 27 00:14:37 +0000 2020", "full_text": "praying i get coronavirus before i have to go back to school.. 🙏🙏 please god"}
{"id": 1221587297725927424, "created_at": "Mon Jan 27 00:14:42 +0000 2020", "full_text": "Has anyone thought about the coronavirus being a germ warfare?"}
{"id": 1221587300997574658, "created_at": "Mon Jan 27 00:14:43 +0000 2020", "full_text": "Due to the current misfortunate events, Valentine’s Day will be cancelled this year.                                    -World war 3.                    -coronavirus outbreak               -death of Kobe                      -Australia wildfires"}
{"id": 1221587175197827072, "created_at": "Mon Jan 27 00:14:13 +0000 2020", "full_text": "Overnight move into gold makes perfect sense. #Coronavirus will hit world economies hard. Only thing Fed will do is extend QE. Fed is Buffett’s “man with a hammer, seeing everything as a nail” $GLD $FNV $WPM $SAND"}
{"id": 1221587182030221312, "created_at": "Mon Jan 27 00:14:14 +0000 2020", "full_text": "I BELIEVE GOV HAS ALL EFFORTS TO CURB THE VIRUS SO CALL CORONAVIRUS FROM SPREADING  IN MALAYSIA. B4 IT BECOME PANDEMIC PL  PROTECT US. \nCONGRATE TO MSJD WILAYAH PERSEKUTUAN &amp; MSJD PUTRAJAYA ETC BY TAKING EARLY PROTECTION, STOP ALL VISIT FROM TOURIST.HOPE MOH ETC DO THE SAME...."}
{"id": 1221587184362381313, "created_at": "Mon Jan 27 00:14:15 +0000 2020", "full_text": "I feel like Americans are terrified of the coronavirus purely because we don’t effectively quarantine people infected with dangerous pathogens over here lmao"}
{"id": 1221587200380301312, "created_at": "Mon Jan 27 00:14:19 +0000 2020", "full_text": "some white boomer joked about the coronavirus"}
{"id": 1221587203400306689, "created_at": "Mon Jan 27 00:14:19 +0000 2020", "full_text": "Maybe it's time to start talking about theories on what the United States response would be if the #Coronavirus started spreading like wildfire. #CoronavirusOutbreak @TheWarMonitor @DrEricDing @EndGameWW3 @dahboo7"}
{"id": 1221587211486945282, "created_at": "Mon Jan 27 00:14:21 +0000 2020", "full_text": "I really don't know what will kill more people, the coronavirus or the incompetence of China's government."}
{"id": 1221587111654105089, "created_at": "Mon Jan 27 00:13:58 +0000 2020", "full_text": "The Coronavirus is fucking scary dude... Do I need to wear a mask when I fly home?"}
{"id": 1221587128712253443, "created_at": "Mon Jan 27 00:14:02 +0000 2020", "full_text": "Noticed how they all focused on Kobe and forgot about the coronavirus entering California and possibly other states 😳 damn the government planned it all of this #woke #thirdeye"}
{"id": 1221587131900092420, "created_at": "Mon Jan 27 00:14:02 +0000 2020", "full_text": "@atinytings *Hmmm...what’s something I can joke about?* “YALL HAVE THE CORONAVIRUS” THIS IS SO DISGUSTING!"}
{"id": 1221587145497776128, "created_at": "Mon Jan 27 00:14:06 +0000 2020", "full_text": "Rip Kobe, but don’t forget about senate impeachment trials coming up and that the Coronavirus is now in Orange County."}
{"id": 1221587145514721281, "created_at": "Mon Jan 27 00:14:06 +0000 2020", "full_text": "okay who was that nigga joking about the coronavirus, im coming for you"}
{"id": 1221587147939024896, "created_at": "Mon Jan 27 00:14:06 +0000 2020", "full_text": "I feel that the Bad Medicine set in the item shop tonight is in bad taste. Shame on @FortniteGame for having the set and the Chinese New Year skins out with the #coronavirus outbreak happening right now."}
{"id": 1221587151462305798, "created_at": "Mon Jan 27 00:14:07 +0000 2020", "full_text": "Shitty @JustinTrudeau needs to step down NOW so we can get a real man in office to keep CANADA safe from the George Soros funded coronavirus #DrainTheSwamp"}
{"id": 1221587158990868480, "created_at": "Mon Jan 27 00:14:09 +0000 2020", "full_text": "Why do I feel like I’m the only one freaking out about this Coronavirus situation"}
{"id": 1221587070239617026, "created_at": "Mon Jan 27 00:13:48 +0000 2020", "full_text": "Unless #Coronavirus wipes out 10% of humanity or a nuclear bomb goes off, this is likely going to be the biggest news story &amp; tragedy of the year or the next 5 years.\n\nAnd 2020 just started.\n\nA monumental tragedy of epic grand proportions, I can't even. This hits hard\n\n#RIPMAMBA"}
{"id": 1221587080196673537, "created_at": "Mon Jan 27 00:13:50 +0000 2020", "full_text": "Its not even the end of january and weve had ww3, fires, coronavirus, megxit and now this? Sheesh pray for us"}
{"id": 1221587080679051264, "created_at": "Mon Jan 27 00:13:50 +0000 2020", "full_text": "you think the coronavirus is bad? wait till you hear about this flu shit"}
{"id": 1221587082713239552, "created_at": "Mon Jan 27 00:13:51 +0000 2020", "full_text": "WWIII news, Indonesian floods, Australian fires, coronavirus, n other tragic accidents.. what tf its only been 26 days.."}
{"id": 1221587095136829440, "created_at": "Mon Jan 27 00:13:54 +0000 2020", "full_text": "WW3\nFlood in Indonesia\nTaal eruption \nWildfire in Australia\nAustralia sandstrom\nMexico Earthquake \nCoronavirus \n\nThen RIP Kobe Bryant\n\nTapos tangina January pa rin??"}
{"id": 1221587110458732546, "created_at": "Mon Jan 27 00:13:57 +0000 2020", "full_text": "did that white guy just make a joke about the coronavirus i-"}
{"id": 1221586994280701952, "created_at": "Mon Jan 27 00:13:30 +0000 2020", "full_text": "that interview got so awkward as soon as he mentioned the coronavirus"}
{"id": 1221586925380931584, "created_at": "Mon Jan 27 00:13:13 +0000 2020", "full_text": "The fires in Australia (5m+ animals killed)\nThe death of Kobe\nThe shooting in Nimes\nThe CoronaVirus\nThe WW3 threats\nThe deadly earthquake in Turkey\n4.1m people dead\n\n2020 just needs to stop"}
{"id": 1221586943277817856, "created_at": "Mon Jan 27 00:13:17 +0000 2020", "full_text": "coronavirus? im not worried, i dont drink"}
{"id": 1221586957618352129, "created_at": "Mon Jan 27 00:13:21 +0000 2020", "full_text": "I remain gobsmacked there are none in the U.K. yet #coronavirus"}
{"id": 1221586959354580992, "created_at": "Mon Jan 27 00:13:21 +0000 2020", "full_text": "I’m sorry, but if you have the coronavirus, we can NOT be friends!"}
{"id": 1221586971954425858, "created_at": "Mon Jan 27 00:13:24 +0000 2020", "full_text": "Just ordered Chinese food. \nHope Ching Chong man doesn’t bring me a side order of Kung Flu #coronavirus"}
{"id": 1221586834502733825, "created_at": "Mon Jan 27 00:12:51 +0000 2020", "full_text": "So let’s recap in the first month of 2020 ALONE we have lost a legend &amp; rising star, had missile strikes against U.S., a new Deadly virus made its appearance ( Coronavirus) .... Damn we going out bad asf already 🤦🏽‍♀️"}
{"id": 1221586844896219136, "created_at": "Mon Jan 27 00:12:54 +0000 2020", "full_text": "I'm looking forward to trying out this new coronavirus. It's really fresh and just came to Los Angeles. #influencer"}
{"id": 1221586850088878081, "created_at": "Mon Jan 27 00:12:55 +0000 2020", "full_text": "that dudes gonna joke about the coronavirus then call himself a comidain in the same sentence"}
{"id": 1221586882221559809, "created_at": "Mon Jan 27 00:13:03 +0000 2020", "full_text": "#coronavirus is what happens when you produce too much K-Pop @china"}
{"id": 1221586892556316674, "created_at": "Mon Jan 27 00:13:05 +0000 2020", "full_text": "this guy was making fun of the coronavirus and the interviewer shut that shit down real quick. good for her"}
{"id": 1221586788206153728, "created_at": "Mon Jan 27 00:12:40 +0000 2020", "full_text": "this bitch made a coronavirus joke on the red carpet hoe what 😀😀😀😀"}
{"id": 1221586811681558529, "created_at": "Mon Jan 27 00:12:46 +0000 2020", "full_text": "Netflix started the coronavirus to sell their pandemic show"}
{"id": 1221586711903395840, "created_at": "Mon Jan 27 00:12:22 +0000 2020", "full_text": "the guy just made a joke with coronavirus wtf"}
{"id": 1221586713086062593, "created_at": "Mon Jan 27 00:12:23 +0000 2020", "full_text": "#Coronavirus spreading to someone in Irvine hits so close to home for me bc I go to school in Irvine and work right next to south coast plaza. Please be aware of all the preventions to keep you safe n healthy 🥺"}
{"id": 1221586750113558531, "created_at": "Mon Jan 27 00:12:31 +0000 2020", "full_text": "I keep reading coronavirus as carnivores and I’m like why y’all scared of ppl who be eating meat"}
{"id": 1221586753410088961, "created_at": "Mon Jan 27 00:12:32 +0000 2020", "full_text": "WTF SOME BITCH JUST MADE A JOKE ANOUT THE CORONAVIRUS"}
{"id": 1221586630173020160, "created_at": "Mon Jan 27 00:12:03 +0000 2020", "full_text": "As of 00:00 02/27/2020 all restaurants have been ordered to close until further notice. #NanjingChina #CoronaVirus"}
{"id": 1221586631993376768, "created_at": "Mon Jan 27 00:12:03 +0000 2020", "full_text": "this white male joked about the coronavirus........."}
{"id": 1221586633025212417, "created_at": "Mon Jan 27 00:12:03 +0000 2020", "full_text": "How much is the Coronavirus outbreak being used to divert attention away from political unrest, and not just in China?"}
{"id": 1221586633486524419, "created_at": "Mon Jan 27 00:12:04 +0000 2020", "full_text": "I know this cracker did not just make a joke about the Coronavirus"}
{"id": 1221586643355930624, "created_at": "Mon Jan 27 00:12:06 +0000 2020", "full_text": "......... he really just joked about coronavirus as if people aren’t actually losing their lives from it and they just laughed along"}
{"id": 1221586659894079488, "created_at": "Mon Jan 27 00:12:10 +0000 2020", "full_text": "no this white old man making an racist coronavirus joke and the interviewers laughing..........."}
{"id": 1221586684799664128, "created_at": "Mon Jan 27 00:12:16 +0000 2020", "full_text": "this coronavirus isn't doing its thing fast enough."}
{"id": 1221586692194361345, "created_at": "Mon Jan 27 00:12:18 +0000 2020", "full_text": "wait someone just made a joke abt coronavirus are u kidding me tf is wrong with this people?!"}
{"id": 1221586694589362177, "created_at": "Mon Jan 27 00:12:18 +0000 2020", "full_text": "not that dude making a tasteless jokr abt the coronavirus......."}
{"id": 1221586571062849536, "created_at": "Mon Jan 27 00:11:49 +0000 2020", "full_text": "YIKES THAT GUY JUST MADE A JOKE ABOUT CORONAVIRUS-"}
{"id": 1221586584543223808, "created_at": "Mon Jan 27 00:11:52 +0000 2020", "full_text": "mans really just made a coronavirus joke on live tv..."}
{"id": 1221586586766176257, "created_at": "Mon Jan 27 00:11:52 +0000 2020", "full_text": "which old cracker just joked about coronavirus i-"}
{"id": 1221586595809095681, "created_at": "Mon Jan 27 00:11:55 +0000 2020", "full_text": "Sad news but im still worried about this coronavirus"}
{"id": 1221586603405205505, "created_at": "Mon Jan 27 00:11:56 +0000 2020", "full_text": "bruh the way she told him coronavirus is serious, why he gotta joke like that"}
{"id": 1221586605309407233, "created_at": "Mon Jan 27 00:11:57 +0000 2020", "full_text": "did someone really just joke about the coronavirus????"}
{"id": 1221586611965575168, "created_at": "Mon Jan 27 00:11:58 +0000 2020", "full_text": "Someone made a joke about the coronavirus,,,, of course he was a white guy"}
{"id": 1221586500023775237, "created_at": "Mon Jan 27 00:11:32 +0000 2020", "full_text": "Further updates from China :(\n\nThere are currently 2,799 confirmed cases worldwide, including 80 fatalities.\n\nLast update: 26 January 2020 at 7:02 p.m. ET\n\n#coronavirus"}
{"id": 1221586501940600832, "created_at": "Mon Jan 27 00:11:32 +0000 2020", "full_text": "Bro the balding man really made a JOKE about coronavirus ON LIVE TV REALLY"}
{"id": 1221586507556904960, "created_at": "Mon Jan 27 00:11:34 +0000 2020", "full_text": "Did someone really joke about the coronavirus, who the fk is he"}
{"id": 1221586514506919938, "created_at": "Mon Jan 27 00:11:35 +0000 2020", "full_text": "the guy who just made a joke about the coronavirus.....get him out of there"}
{"id": 1221586532068462597, "created_at": "Mon Jan 27 00:11:39 +0000 2020", "full_text": "bro they just made a joke about the coronavirus wtf...."}
{"id": 1221586544642928646, "created_at": "Mon Jan 27 00:11:42 +0000 2020", "full_text": "DID THIS RANDO WHITE MAN JUST SAY \"THE C STANDS FOR CORONAVIRUS\"???"}
{"id": 1221586547495133185, "created_at": "Mon Jan 27 00:11:43 +0000 2020", "full_text": "Say even if the coronavirus spread everywhere, what are realistic actions that can be taken (apart from don't be a disgusting pig)?"}
{"id": 1221586548484800514, "created_at": "Mon Jan 27 00:11:43 +0000 2020", "full_text": "girl i jst sneezed n ppl r already making jokes abt me having coronavirus r u fucking kidding me"}
{"id": 1221586550330462216, "created_at": "Mon Jan 27 00:11:44 +0000 2020", "full_text": "did he really just joke about coronavirus?"}
{"id": 1221586555309084672, "created_at": "Mon Jan 27 00:11:45 +0000 2020", "full_text": "I've seen a few videos coming out of China.\n\nApparently the coronavirus has mutated to the 2nd generation and is untreatable.\n\nDoes anyone have good info on the mortality rate for this thing?"}
{"id": 1221586560405164032, "created_at": "Mon Jan 27 00:11:46 +0000 2020", "full_text": "tht yt man made a joke about the coronavirus ?????"}
{"id": 1221586560849760256, "created_at": "Mon Jan 27 00:11:46 +0000 2020", "full_text": "why are there even jokes about the coronavirus on the red carpet? 🤦🏽‍♀️"}
{"id": 1221586561608900608, "created_at": "Mon Jan 27 00:11:46 +0000 2020", "full_text": "what did that white man said about coronavirus"}
{"id": 1221586450212433923, "created_at": "Mon Jan 27 00:11:20 +0000 2020", "full_text": "he joking abt the coronavirus؟؟"}
{"id": 1221586469694763010, "created_at": "Mon Jan 27 00:11:25 +0000 2020", "full_text": "-Iran vs USA\n-Eruption of buklan taal\n-Coronavirus\n-Death of Kobe Bryant and his daughter\n\nThese tragic event only happened during January 🙏😭😭"}
{"id": 1221586485369020417, "created_at": "Mon Jan 27 00:11:28 +0000 2020", "full_text": "who is this WHITE MAN WHO JUST JOKED ABOUT THE CORONAVIRUS"}
{"id": 1221586488715964416, "created_at": "Mon Jan 27 00:11:29 +0000 2020", "full_text": "60 people have died out of more than 100000 infected with the coronavirus. In other words, you have a 0.0006% chance of dying if you get it. BUT you bet your ass that the pharmaceutical companies are lobbying the government right now to buy one $50 + dollar for every citizen..."}
{"id": 1221586492662960128, "created_at": "Mon Jan 27 00:11:30 +0000 2020", "full_text": "JDJSJS MANS RLY JUST MADE A CORONAVIRUS JOKE"}
{"id": 1221586493141061634, "created_at": "Mon Jan 27 00:11:30 +0000 2020", "full_text": "The C stands for coronavirus.... Fat ass sigh"}
{"id": 1221586495493963776, "created_at": "Mon Jan 27 00:11:31 +0000 2020", "full_text": "GRANNYs really out here bing toxic and joking about the coronavirus. Like ACTUAL people are dying from that. Are we kidding?"}
{"id": 1221586499201720320, "created_at": "Mon Jan 27 00:11:32 +0000 2020", "full_text": "Did someone just make a coronavirus joke on the red carpet??????"}
{"id": 1221586377558487041, "created_at": "Mon Jan 27 00:11:03 +0000 2020", "full_text": "the coronavirus jokes are not funny. they were never funny. if you find humour in people dying you are sick in the head."}
{"id": 1221586400073510918, "created_at": "Mon Jan 27 00:11:08 +0000 2020", "full_text": "The Arizona Dept. of Health confirms a person in the ASU community has been diagnosed with #coronavirus after recently traveling to China. This is the first confirmed case of coronavirus in Maricopa County"}
{"id": 1221586330582507536, "created_at": "Mon Jan 27 00:10:51 +0000 2020", "full_text": "If I get the coronavirus will you plz sponsor me @Corona"}
{"id": 1221586339700723717, "created_at": "Mon Jan 27 00:10:54 +0000 2020", "full_text": "This bitch really tried to test me for the coronavirus like what I only sip white claws !!!!"}
{"id": 1221586343991631872, "created_at": "Mon Jan 27 00:10:55 +0000 2020", "full_text": "(Thread)\n\nNot to be an alarmist, but I think this is urgent, so rt at will.\n\nI’ve been seeing ppl make fun of the Coronavirus (2019-nCoV) and I just wanna clarify how dangerous that is. Reducing the public’s perception of the dangers this virus poses is grossly irresponsible. (1)"}
{"id": 1221586123358535681, "created_at": "Mon Jan 27 00:10:02 +0000 2020", "full_text": "Honestly, this new coronavirus outbreak feels so much like SARS round 2....\n\nAnd the news coming out of the PRC isn't reassuring at all.... There's also a lot of questions about the initial response to the outbreak, and I'm not sure if I trust the numbers the PRC is reporting..."}
{"id": 1221586128882425856, "created_at": "Mon Jan 27 00:10:03 +0000 2020", "full_text": "Chinese health officials yesterday warned that the virus would get worse, and it seems like it was preparing us for an onslaught of new reported cases. It seems those reports are now underway #coronavirus #coronavirusoutbreak"}
{"id": 1221586145412308993, "created_at": "Mon Jan 27 00:10:07 +0000 2020", "full_text": "You’re more likely to get influenza A or B and die from it than you are coronavirus if you’re in the US rn so everyone relax."}
{"id": 1221586032258248711, "created_at": "Mon Jan 27 00:09:40 +0000 2020", "full_text": "finally going to my aunts for a christmas party. I feel like I have the coronavirus rip to me!"}
{"id": 1221586043763191808, "created_at": "Mon Jan 27 00:09:43 +0000 2020", "full_text": "Leaving for work like, do I put on a surgical mask to protect against the coronavirus, or a reusable anti-pollution mask to protect against PM 2.5, or......???"}
{"id": 1221586043847069697, "created_at": "Mon Jan 27 00:09:43 +0000 2020", "full_text": "Please pray for those affected by #coronavirus, especially in china. We only think on how to protect and save ourselves, samantalang sila, helpless and dying. Please let us pray for them as well. They badly need our prayers.\nThanks fam.\n#SharDon"}
{"id": 1221586045806039044, "created_at": "Mon Jan 27 00:09:43 +0000 2020", "full_text": "Imagine as soon as @geekoiii enters Toronto it starts raining everyday and the coronavirus spreads here. This nigga is bad luck deport him"}
{"id": 1221586056484675584, "created_at": "Mon Jan 27 00:09:46 +0000 2020", "full_text": "i ain’t even gonna lie but like lowkey. we kinda on the verge of like, doomsday\n\nthe coronavirus stuff, earthquakes, ww3, i just seen some kind of shooting in france, australia is on fire, like wtf?"}
{"id": 1221585954831364097, "created_at": "Mon Jan 27 00:09:22 +0000 2020", "full_text": "all this talk of the coronavirus reminds me i almost died from having swine flu in highschool........."}
{"id": 1221585975471509512, "created_at": "Mon Jan 27 00:09:27 +0000 2020", "full_text": "Australia still on fire 🔥, Kobe gone (RIP) Coronavirus is here, trump still here, just waiting for 2020 to be over"}
{"id": 1221585977879056384, "created_at": "Mon Jan 27 00:09:27 +0000 2020", "full_text": "Coronavirus is spreading and I’m thankful we aren’t traveling this year."}
{"id": 1221585979577896961, "created_at": "Mon Jan 27 00:09:28 +0000 2020", "full_text": "They say you can get the Coronavirus thru the eyes. The masks can’t even save you."}
{"id": 1221585984648859651, "created_at": "Mon Jan 27 00:09:29 +0000 2020", "full_text": "2020-\nThe worst year i have ever experienced\n•WWW111 scares\n•Coronavirus\n•Kobes &amp; Gianna dead\n\nLets hope for a better next 11 months of this 2020❤️"}
{"id": 1221585878591643653, "created_at": "Mon Jan 27 00:09:04 +0000 2020", "full_text": "Oh no the coronavirus is already here in Canada in Toronto :&lt;"}
{"id": 1221585878792818688, "created_at": "Mon Jan 27 00:09:04 +0000 2020", "full_text": "HIV\nSARS\nEbola\nCoronavirus\n\nAll of these viruses were used to perpetuate homophobia, transphobia, xenophobia and racism."}
{"id": 1221585884052709376, "created_at": "Mon Jan 27 00:09:05 +0000 2020", "full_text": "Coronavirus made it to Virginia. Sheesh 🤦🏾‍♂️"}
{"id": 1221585924087304194, "created_at": "Mon Jan 27 00:09:14 +0000 2020", "full_text": "I get off of twitter for a week and i come back to the racist coronavirus drivel??? Im gonna have to log off again sorry"}
{"id": 1221585802552954882, "created_at": "Mon Jan 27 00:08:45 +0000 2020", "full_text": "I've been inside for too long\n\nI thought the coronavirus was a meme until this morning"}
{"id": 1221585822559813633, "created_at": "Mon Jan 27 00:08:50 +0000 2020", "full_text": "Wonder if coronavirus has effected sales of corona"}
{"id": 1221585841652477952, "created_at": "Mon Jan 27 00:08:55 +0000 2020", "full_text": "coronavirus now in arizona... well its over for me"}
{"id": 1221585848702914560, "created_at": "Mon Jan 27 00:08:56 +0000 2020", "full_text": "When the Coronavirus kills us all the only people left will be the people in the Love Island villa and they will have to carry humanity forward"}
{"id": 1221585861717807104, "created_at": "Mon Jan 27 00:09:00 +0000 2020", "full_text": "apparently the coronavirus is in arizona now and i’m sick rn,,, y’all i’m infected 😭😭😭"}
{"id": 1221585864276316160, "created_at": "Mon Jan 27 00:09:00 +0000 2020", "full_text": "If we aren't wearing a mask due to smoke haze, it's because of coronavirus."}
{"id": 1221585748547309575, "created_at": "Mon Jan 27 00:08:33 +0000 2020", "full_text": "jus give mfs that have coronavirus a corona so it cancels out PEMDAS."}
{"id": 1221585751579725825, "created_at": "Mon Jan 27 00:08:33 +0000 2020", "full_text": "idk what the coronavirus is but keep that shit away from me"}
{"id": 1221585758714302472, "created_at": "Mon Jan 27 00:08:35 +0000 2020", "full_text": "Bill Mitchell @mitchellvii 1h\nWill President Trump come under global pressure to soften his stance on trade with China in sympathy for the Coronavirus outbreak?\n\nReplying to @mitchellvii\n\nHe better not!"}
{"id": 1221585759502815236, "created_at": "Mon Jan 27 00:08:35 +0000 2020", "full_text": "#CoronaOutbreak #Update #TrendingNow Everyone in #Phoenix #Glendale #Peoria #Mesa #Tempe #Chandler #Gilbert and surrounding areas please #besafe and take precautions. If you haven't heard, the #coronavirus has hit here at home in #MaricopaCounty. @Marfoogle #fooglefam #BlueKnight"}
{"id": 1221585784383459331, "created_at": "Mon Jan 27 00:08:41 +0000 2020", "full_text": "i think i have the coronavirus"}
{"id": 1221585677755785217, "created_at": "Mon Jan 27 00:08:16 +0000 2020", "full_text": "3 potential coronavirus cases in my area send help"}
{"id": 1221585597845753856, "created_at": "Mon Jan 27 00:07:57 +0000 2020", "full_text": "Yo why the plague doctor skin in fortnite item shop rn with coronavirus... fortnite tryin to say something??"}
{"id": 1221585642716631041, "created_at": "Mon Jan 27 00:08:07 +0000 2020", "full_text": "Fuck a coronavirus, I want a Modelovirus"}
{"id": 1221585653365800960, "created_at": "Mon Jan 27 00:08:10 +0000 2020", "full_text": "Spreading of coronavirus\nThe erruption of taal volcano\nThe threat of ww3\nAustralia wild fire\n\nUnsa pa? Yawa january palang na"}
{"id": 1221585656398393351, "created_at": "Mon Jan 27 00:08:11 +0000 2020", "full_text": "I wish I was apart of mainland Chinese twitter bc when we talk about people who LOVED Kobe, they have to be apart of the conversation.\n\nBetween the new coronavirus outbreak and the death of Kobe they are having a awful lunar new year"}
{"id": 1221585666968096768, "created_at": "Mon Jan 27 00:08:13 +0000 2020", "full_text": "Yo, I'm curious\nAre you guys worried about the coronavirus?"}
{"id": 1221585559229030402, "created_at": "Mon Jan 27 00:07:47 +0000 2020", "full_text": "me: damn it sucks that people never come to colombia :/ we’d have more income from tourism \nme now: NOBODY COME TO THIS COUNTRY I SWEAR TO GOD IF CORONAVIRUS GETS HERE-"}
{"id": 1221585401640558593, "created_at": "Mon Jan 27 00:07:10 +0000 2020", "full_text": "China is suppressing the full extent of nCoV's lethality, and keeping the mortality rate of the coronavirus artificially low...it appears that the underlying incentive is to underreport the true extent of the epidemic for as long as possible."}
{"id": 1221585401661612033, "created_at": "Mon Jan 27 00:07:10 +0000 2020", "full_text": "Media is hyping coronavirus meanwhile influenza deaths are more than 8000 in the US alone this season 🤔"}
{"id": 1221585435396165633, "created_at": "Mon Jan 27 00:07:18 +0000 2020", "full_text": "looks like I just have the flu not the coronavirus, since it doesn’t cause nausea."}
{"id": 1221585439158685697, "created_at": "Mon Jan 27 00:07:19 +0000 2020", "full_text": "I'm so worried over Coronavirus it's not funny anymore, it stinks bio weapon and government shit. Whatever the orgin is, with or without conspiracies people are still affected and I hope it's gonna be stoped. Best wishes and health for people who are at risk 🙏"}
{"id": 1221585336721137669, "created_at": "Mon Jan 27 00:06:54 +0000 2020", "full_text": "chill lofi beats to study to girl has contracted the coronavirus from unprotected sex"}
{"id": 1221585358380396550, "created_at": "Mon Jan 27 00:07:00 +0000 2020", "full_text": "China coronavirus death toll rises to at least 80 from 56\nThe latest death toll\nThe main briefing from Beijing is coming up in 90 minutes. We'll get more details on the number of confirmed cases then."}
{"id": 1221585391523897346, "created_at": "Mon Jan 27 00:07:07 +0000 2020", "full_text": "at least if I get coronavirus I can prolly get some lean"}
{"id": 1221585292034899968, "created_at": "Mon Jan 27 00:06:44 +0000 2020", "full_text": "welcome back to my semi live Grammy tweets. I’m currently sitting here with a coronavirus beer."}
{"id": 1221585203975442435, "created_at": "Mon Jan 27 00:06:23 +0000 2020", "full_text": "Coronavirus? In MY COUNTY? It’s more likely than you think."}
{"id": 1221585208421470208, "created_at": "Mon Jan 27 00:06:24 +0000 2020", "full_text": "Grocery stores empty. No fresh food available. #nanjingchina #coronavirus"}
{"id": 1221585219649560577, "created_at": "Mon Jan 27 00:06:26 +0000 2020", "full_text": "Seeing more thought and respect paid to Kobe than to Coronavirus and it's Victims."}
{"id": 1221585236187725824, "created_at": "Mon Jan 27 00:06:30 +0000 2020", "full_text": "With the Coronavirus spreading, I don’t think it’s a great idea to meet up at LA Live and chill with the boys and thousands of others. This is exactly why China’s spread so quickly, due to the area being heavily populated. 🤦🏽‍♀️"}
{"id": 1221585166877020161, "created_at": "Mon Jan 27 00:06:14 +0000 2020", "full_text": "Famine- locusts in Africa \nPestilence - coronavirus\nWar - Nation hostility\nDeath - the ATF when a dog barks"}
{"id": 1221585180919386112, "created_at": "Mon Jan 27 00:06:17 +0000 2020", "full_text": "I feel like it’s super sus that as soon as people are finding these FEMA mass grave camps all over the place all of a sudden this deadly ass coronavirus starts to show up... #coronavirus"}
{"id": 1221585082747482112, "created_at": "Mon Jan 27 00:05:54 +0000 2020", "full_text": "Isn't it great how, when Coronavirus emerges, the world thinks \"this is a threat to us all. We must act as one\", and applauds all attempts to do so. And then, there's climate change."}
{"id": 1221585100548321282, "created_at": "Mon Jan 27 00:05:58 +0000 2020", "full_text": "thanks to dry january i am officially safe and immune to coronavirus"}
{"id": 1221585130738741248, "created_at": "Mon Jan 27 00:06:05 +0000 2020", "full_text": "If I caught the coronavirus,it might give me to courage to say all the things I need to say and do all the things I need to do. In my mind."}
{"id": 1221585132710023168, "created_at": "Mon Jan 27 00:06:06 +0000 2020", "full_text": "Bushfire,Coronavirus,Kobe’s death, Iran strike... and the first month of 2020 hasn’t even ended yet"}
{"id": 1221585027487522817, "created_at": "Mon Jan 27 00:05:41 +0000 2020", "full_text": "Not good, Coronavirus is now in my state"}
{"id": 1221585058504617984, "created_at": "Mon Jan 27 00:05:48 +0000 2020", "full_text": "dude 2020 has been the worse and it just started. \n\n- trump almost starts WWIII\n- 160 innocent people are killed in a plane crash accidentally shot down by iran\n- the coronavirus continues to spread\n- kobe and his daughter are killed\n\nlike im doneeee"}
{"id": 1221585061004435456, "created_at": "Mon Jan 27 00:05:49 +0000 2020", "full_text": "Why is there a chart account for the Coronavirus i have no words 💀"}
{"id": 1221584962173845504, "created_at": "Mon Jan 27 00:05:25 +0000 2020", "full_text": "RIP to 56 unknown people who died because of novel coronavirus\noh, and kobe"}
{"id": 1221584991404150787, "created_at": "Mon Jan 27 00:05:32 +0000 2020", "full_text": "“BTC because it can’t transmit coronavirus like your fiat”\n\n-Someone sooner or later"}
{"id": 1221585007015272450, "created_at": "Mon Jan 27 00:05:36 +0000 2020", "full_text": "Brexit is happening. Kobe and his daughter have passed away. Coronavirus is killing hundreds of people. CAN THE WORLD GET ANY WORSE"}
{"id": 1221585010991550465, "created_at": "Mon Jan 27 00:05:37 +0000 2020", "full_text": "Why WHO doesnt announce the #Pandemia over #Coronavirus? What they are waiting for, the virus has spread all over the world. Do they need more deaths, more cases? What are they doinn anyway, advising people to fight the virus by just washing hands? Seriously?"}
{"id": 1221584902807678976, "created_at": "Mon Jan 27 00:05:11 +0000 2020", "full_text": "I'd rather get Coronavirus than drink a Corona."}
{"id": 1221584861036630016, "created_at": "Mon Jan 27 00:05:01 +0000 2020", "full_text": "First Australia caught on fire, then WW3 almost started, then a level 4 volcano awakened in the Philippines, then a coronavirus epidemic in China, AND NOW KOBE BRYANT IS DEAD ALL IN THE FIRST MONTH OF 2020!!! YALL THIS YEAR GONNA BE CRAZY!!! 😩😩😩"}
{"id": 1221584863553314817, "created_at": "Mon Jan 27 00:05:02 +0000 2020", "full_text": "Only two hours to go until I leave China and hopefully #coronavirus before for ten days of nothingness"}
{"id": 1221584802437926912, "created_at": "Mon Jan 27 00:04:47 +0000 2020", "full_text": "Want to see a shit load of fake news and conspiracy bots?\n\nType CORONAVIRUS into the search"}
{"id": 1221584803239251971, "created_at": "Mon Jan 27 00:04:47 +0000 2020", "full_text": "not sure i know much about coronavirus...would need some convincing a little thing over your mouth and nose would prevent it"}
{"id": 1221584699237097473, "created_at": "Mon Jan 27 00:04:22 +0000 2020", "full_text": "Kobe passed away, the coronavirus hit Arizona, I miss my dog, man I cannot rn"}
{"id": 1221584725158060033, "created_at": "Mon Jan 27 00:04:29 +0000 2020", "full_text": "What is with the world: WW3 stuff, earthquakes, coronavirus, Kobe Bryant and his daughter 💔, Ariana being exposed, Grammys being exposed, and just everyone’s life’s seem to be very sh*tty rn. Ugh"}
{"id": 1221584725271175168, "created_at": "Mon Jan 27 00:04:29 +0000 2020", "full_text": "Don't you ever let somebody tell you that you can't do something. THERE ARE NO LIMITS! #FearlessMotivation #positivity #dailyquotes #MotivationalQuotes #InspirationalQuotes #inspiration #successquotes #inspiringquotes #KobeBryant #coronavirus #Kobe #여자친구"}
{"id": 1221584632069742594, "created_at": "Mon Jan 27 00:04:06 +0000 2020", "full_text": "#China #coronavirus cases rise to 2,769, an increase of 289 cases."}
{"id": 1221584632220508160, "created_at": "Mon Jan 27 00:04:06 +0000 2020", "full_text": "Anyone got a fake I could use? Need to pick up a sixer of coronavirus and get this party started #findyourbeach"}
{"id": 1221584644274966528, "created_at": "Mon Jan 27 00:04:09 +0000 2020", "full_text": "I want to go down to staples but with all that coronavirus going on, I think imma stay home 🏡 🦠"}
{"id": 1221584680446644225, "created_at": "Mon Jan 27 00:04:18 +0000 2020", "full_text": "Something that I associate with DBH is the temperature scanners that they would use to identify androids? I had no idea those were real things until all this coronavirus stuff kicked off and I found out they’re 100% real and often used! The game found a cool use for them tbh"}
{"id": 1221584619520155648, "created_at": "Mon Jan 27 00:04:03 +0000 2020", "full_text": "Now is the perfect moment to import surgical mask fashion into the U.S. #coronavirus"}
{"id": 1221584629397721088, "created_at": "Mon Jan 27 00:04:06 +0000 2020", "full_text": "Did u know that you can talk about the coronavirus without being racist against Chinese people"}
{"id": 1221584502709006336, "created_at": "Mon Jan 27 00:03:36 +0000 2020", "full_text": "I told David I wanted a trip to NOLA for my 30th bday next year planned and he’s talking about, “what happens if we die of coronavirus before then?” Boy!!! I’m gonna reincarnate as a horse and gallop my ass down there and show my horse titties until I get beads 🙄"}
{"id": 1221584519955918849, "created_at": "Mon Jan 27 00:03:40 +0000 2020", "full_text": "i am not scared of coronavirus i had swine flu back in like 2009 this aint shit"}
{"id": 1221584528558280704, "created_at": "Mon Jan 27 00:03:42 +0000 2020", "full_text": "Good news/Bad news: I don’t have the Coronavirus"}
{"id": 1221584451228049408, "created_at": "Mon Jan 27 00:03:23 +0000 2020", "full_text": "If I was a low vibrational person I would def be scared of the coronavirus lol...It's looking brazy"}
{"id": 1221584472728121344, "created_at": "Mon Jan 27 00:03:28 +0000 2020", "full_text": "Impeachment, Coronavirus, Iran attack, and Kobi. Has there ever been more big news stories heading into a new week?"}
{"id": 1221584473327693824, "created_at": "Mon Jan 27 00:03:29 +0000 2020", "full_text": "Who will kill me first my juul or the Coronavirus"}
{"id": 1221584494177792001, "created_at": "Mon Jan 27 00:03:34 +0000 2020", "full_text": "working as a cashier is so scary with the coronavirus.. i’m literally holding my breath when a chinese comes to me"}
{"id": 1221584409591263232, "created_at": "Mon Jan 27 00:03:13 +0000 2020", "full_text": "This coronavirus thing reminds of when the swine fly thing happened"}
{"id": 1221584375113900032, "created_at": "Mon Jan 27 00:03:05 +0000 2020", "full_text": "i want to get coronavirus just for the clout"}
{"id": 1221584381741015041, "created_at": "Mon Jan 27 00:03:07 +0000 2020", "full_text": "y’all think this coronavirus shit funny while in china people are scared and are dying"}
{"id": 1221584291882102784, "created_at": "Mon Jan 27 00:02:45 +0000 2020", "full_text": "Too many fake news reports come out regarding #coronavirus.. Stay alert @PDRMsia @KKMPutrajaya @SKMM_MCMC"}
{"id": 1221584251956727810, "created_at": "Mon Jan 27 00:02:36 +0000 2020", "full_text": "even though the coronavirus is like, few and far between in the US so far, im terrified to go anywhere. when i was out today i couldnt calm down and i kept feeling like i was gonna get this disease and i hate it"}
{"id": 1221584178854187010, "created_at": "Mon Jan 27 00:02:18 +0000 2020", "full_text": "Coronavirus\nGlobal warming\nBattlefields\nAir pollution and so forth.....\n \nThe only people who responsible is,us. We did all of them!"}
{"id": 1221584123715903496, "created_at": "Mon Jan 27 00:02:05 +0000 2020", "full_text": "Our National News At midnight with Daisy - Growing strong and spreading faster - China's warning over the deadly Coronavirus, as the death toll rises"}
{"id": 1221584126307901445, "created_at": "Mon Jan 27 00:02:06 +0000 2020", "full_text": "First it was wwlll then coronavirus and now Kobe and his daughter passed away... wtf 2020"}
{"id": 1221584020342964224, "created_at": "Mon Jan 27 00:01:41 +0000 2020", "full_text": "That coronavirus being here is making me so nervous to start working especially in a hospital with sickness eryyyywhere 😩"}
{"id": 1221584026265243650, "created_at": "Mon Jan 27 00:01:42 +0000 2020", "full_text": "Man... a lot of things happening right now. Kobe’s death, Coronavirus, WW3 and Australia is on fire.\n\nAnd it’s not even February yet."}
{"id": 1221584027792171010, "created_at": "Mon Jan 27 00:01:42 +0000 2020", "full_text": "There is another contagious virus that kills more people than Coronavirus. There is also a vaccine for it ever year. #CoronaOutbreak #Influenza"}
{"id": 1221584053498974208, "created_at": "Mon Jan 27 00:01:48 +0000 2020", "full_text": "Justin Bieber has lyme disease if he gets coronavirus he’s gonna be really sick lol"}
{"id": 1221583994065760256, "created_at": "Mon Jan 27 00:01:34 +0000 2020", "full_text": "Why isn't the info of the Coronavirus being spread in the news. It was in Washington-1 Chicago-1 band now in Arizona-2 ..4 cases currently."}
{"id": 1221583936205283329, "created_at": "Mon Jan 27 00:01:20 +0000 2020", "full_text": "Our government is not taking the coronavirus seriously could this be what takes down the human race that the Bible talked about ? The signs of the times have been all around us and we have been going about our lives with little concern, floods, earthquakes, volcanoes tornadoes.."}
{"id": 1221583939497799680, "created_at": "Mon Jan 27 00:01:21 +0000 2020", "full_text": "The same people saying you shouldn’t make fun of Kobe Bryant dying (RIP you shouldn’t be joking about this) are the same people laughing at the victims of #CoronaVirus #Hypocrisy"}
{"id": 1221583823261052931, "created_at": "Mon Jan 27 00:00:54 +0000 2020", "full_text": "Breaking: China reports 769 new cases of coronavirus. There are now 2,744 cases in China. (Via AFP)"}
{"id": 1221583849739689985, "created_at": "Mon Jan 27 00:01:00 +0000 2020", "full_text": "Fifth coronavirus case confirmed in U.S.\n1,000 more cases expected in China \nper @washingtonpost"}
{"id": 1221583861953503232, "created_at": "Mon Jan 27 00:01:03 +0000 2020", "full_text": "Coronavirus and rhinovirus are 2 of the viruses that cause the common cold. Take care everyone"}
{"id": 1221583885970149377, "created_at": "Mon Jan 27 00:01:09 +0000 2020", "full_text": "Coronavirus Case Confirmed In Arizona, Bringing U.S. Total To 5 - NPR 52780574742844"}
{"id": 1221583822753542144, "created_at": "Mon Jan 27 00:00:53 +0000 2020", "full_text": "China coronavirus cases rise to 2,744 (+769), deaths at 80 -- announcement #nCoV2019"}
{"id": 1221583729866395648, "created_at": "Mon Jan 27 00:00:31 +0000 2020", "full_text": "the CIA did coronavirus\n\nyou can screenshot this and whip it out in 50 years when it gets declassified"}
{"id": 1221583745414680576, "created_at": "Mon Jan 27 00:00:35 +0000 2020", "full_text": "So the coronavirus in AZ now 👀"}
{"id": 1221583635536588800, "created_at": "Mon Jan 27 00:00:09 +0000 2020", "full_text": "#Coronavirus\n\nChina Bans The Sale Of Wild Life Products\nChina Orders Millions of Medical Fast Masks\n\nChina Unclear About Unclear About Risk Of Virus Mutating\n\nChina Minister : Risk To Different Age Groups Is Changing\n\nGovernment Of Beijing Considering More Drastic Measures"}
{"id": 1221583636622741504, "created_at": "Mon Jan 27 00:00:09 +0000 2020", "full_text": "The great danger of the coronavirus is that people spread it before they realize they are seriously ill.\n\nIn other words, it's just like Trumpism."}
{"id": 1221583601394782210, "created_at": "Mon Jan 27 00:00:01 +0000 2020", "full_text": "IM GONNA LOSE MY@MIND IF THAT STUPID CORONAVIRUS CHARTS ACC DOESNT DEACTVIATE"}
{"id": 1221583617484382218, "created_at": "Mon Jan 27 00:00:04 +0000 2020", "full_text": "As we wish a Happy Chinese New Year, our thoughts are also with the victims of the Coronavirus in China and elsewhere. Hoping that the situation improves soon."}
{"id": 1221585835532980225, "created_at": "Mon Jan 27 00:08:53 +0000 2020", "full_text": "u can rlly see the sinophobia/xenophobia jump out of the westerns 🙄"}
{"id": 1221588183743418370, "created_at": "Mon Jan 27 00:18:13 +0000 2020", "full_text": "i actually dont expect white leftists to understand why i make a big deal out of how rampant sinophobia is today because they literally cannot see it because they are white i am asian i cant ignore any kind of anti asian racism and its everywhere in the imperial core tbh"}
{"id": 1221592431990378496, "created_at": "Mon Jan 27 00:35:06 +0000 2020", "full_text": "............you can point out western sinophobia without veering weirdly nationalistic pro-china and shitting on AsAm ppl...."}
{"id": 1221597949957935106, "created_at": "Mon Jan 27 00:57:02 +0000 2020", "full_text": "The amount of racism , sinophobia and anti china rhetoric about the virus which is similar in severity to a flu is insane right now."}
{"id": 1221598037128036352, "created_at": "Mon Jan 27 00:57:22 +0000 2020", "full_text": "Dear @AirChina @AirChinaNA, I have booked a flight that transits via PEK in March pls give advice for customers \nif any compensation or refunds/ re-route plans be available due to the outbreak? Thanks"}
{"id": 1221598238353973248, "created_at": "Mon Jan 27 00:58:10 +0000 2020", "full_text": "first outbreak in Los Angeles y’all, stay safe"}
{"id": 1221598280099991552, "created_at": "Mon Jan 27 00:58:20 +0000 2020", "full_text": "Warfare with Iran, an outbreak, and now a loss of a sports legend? 2020 is not lookin’ so good 😔"}
{"id": 1221598439365988352, "created_at": "Mon Jan 27 00:58:58 +0000 2020", "full_text": "We are still in January. But there are too many bad news.\n\nClimate crisis\nOutbreak\nThe legend passed away\n\nLife has never been easy. Hope I could carry on until the end.\n\n#FarewellKobe"}
{"id": 1221597059687444480, "created_at": "Mon Jan 27 00:53:29 +0000 2020", "full_text": "excuse me?? so I've just noticed but what do you think of the Philippines? a recovery center?! an evacuation center? wherein you'll go here if there's an outbreak of one of those dangerous diseases? some of those people aren't even cleared and not properly quarantined"}
{"id": 1221597248670203904, "created_at": "Mon Jan 27 00:54:14 +0000 2020", "full_text": "January and 2020 got us;\n\n1. US vs. Iran\n2. Australia Bush Fire\n3. Indonesia Flood\n4. Taal Volcano Eruption\n5. Corona Virus Outbreak\n6. Kobe's Tragic Death\n\nJanuary has not ended yet and 2020 is just on its first month."}
{"id": 1221597361920794625, "created_at": "Mon Jan 27 00:54:41 +0000 2020", "full_text": "Someone is defending bat soup in my mentions and gave me a statistic about 8 people who died in 2002 from a salmonella outbreak to compare our food safety standards to China. Ok."}
{"id": 1221597474244055040, "created_at": "Mon Jan 27 00:55:08 +0000 2020", "full_text": "World War Threats, Taal Volcano Eruption, Corona Virus Outbreak, Kobe Bryant dying together with his daughter. 2020 is such a Bad Year. Maybe year of the rat has brought with it its famine.\n\nHeartbreaking for the bereaved of Kobe, especially the wife. #RIPKobe #RIPMamba"}
{"id": 1221597481651273728, "created_at": "Mon Jan 27 00:55:10 +0000 2020", "full_text": "Blindness outbreak in Australia causes widespread distress"}
{"id": 1221597734228066305, "created_at": "Mon Jan 27 00:56:10 +0000 2020", "full_text": "remember when everyone on english twitter thought the ebola outbreak was going to be \"the end times\" \n\nand then between all of the english speaking countries, there was exactly one casualty"}
{"id": 1221596266640969728, "created_at": "Mon Jan 27 00:50:20 +0000 2020", "full_text": "WW3\nAustralia Bush Fire\nVolcanic Eruptions\nVirus Outbreak\nDeath of an NBA Legend\n\nWHAT ELSE, 2020? HUH? WHAT ELSE?!?!?!"}
{"id": 1221596414737833984, "created_at": "Mon Jan 27 00:50:56 +0000 2020", "full_text": "Today a Gen Z (from the US) mentioned that when she chose UofT as the uni she was going to attend, her mom was worried b/c all she remembered about Toronto is that we had a SARS outbreak &amp; she thought TO was a 3rd world city. I'm just like...TO is biggest city in CAN? O.o"}
{"id": 1221596853306904576, "created_at": "Mon Jan 27 00:52:40 +0000 2020", "full_text": "the internet loses its shit anytime any outbreak happens like humanity isn't going to cease to exist over this virus calm down for the love of god"}
{"id": 1221597025256583169, "created_at": "Mon Jan 27 00:53:21 +0000 2020", "full_text": "#adoptmetrades\nRip Kobe thought 2020 would be a good year but already we nearly had a ww3 outbreak mr peanut , Kobe dead and a really bad virus outbreak in China 😥"}
{"id": 1221595469568192514, "created_at": "Mon Jan 27 00:47:10 +0000 2020", "full_text": "to those in an area w a coranavirus outbreak: please stay safe and take all precautions necessary❤️ an outbreak just started in my city so its very scary:("}
{"id": 1221595495824531457, "created_at": "Mon Jan 27 00:47:17 +0000 2020", "full_text": "Kobe dying is a major distraction for this virus outbreak 🤗"}
{"id": 1221595787064274944, "created_at": "Mon Jan 27 00:48:26 +0000 2020", "full_text": "hey why the fuck are racists like \"yo people are dying of a disease in another country? time to be horrible about it!!\" like we didnt have a fucking ebola outbreak last year and measles is back because of the antivax agenda"}
{"id": 1221595816688640000, "created_at": "Mon Jan 27 00:48:33 +0000 2020", "full_text": "People ignoring the corona virus outbreak in Santa Ana"}
{"id": 1221596093827305474, "created_at": "Mon Jan 27 00:49:39 +0000 2020", "full_text": "Rest well to Kobe,\nRest well also to those who died during Taal eruption and Corona Virus outbreak.\nMay He guide you to the right place."}
{"id": 1221594619336523776, "created_at": "Mon Jan 27 00:43:48 +0000 2020", "full_text": "Malaysia is among the great country in preparation on virus outbreak. But the people doesnt believe so. Stupid."}
{"id": 1221594819975352321, "created_at": "Mon Jan 27 00:44:35 +0000 2020", "full_text": "my dad: my brother and dad used to eat raw meat sandwiches. just a raw uncooked meat patty on bread\n\nalso my dad: this whole outbreak is because those chaaii-kneees are eatin' rats"}
{"id": 1221594843689799680, "created_at": "Mon Jan 27 00:44:41 +0000 2020", "full_text": "THE ODD FAMILY: ZOMBIE ON SALE is a funny and heartwarming Korean zombie flick with a unique focus on family while smartly playing with the idea of expectation during an impending outbreak."}
{"id": 1221595193654145026, "created_at": "Mon Jan 27 00:46:04 +0000 2020", "full_text": "Seriously, literally shifting between the outbreak to Kobe's passing to my personal problems. What is just happening right now? Too much chaos in a month and we have to deal with 11 more.. this year is effin scary!"}
{"id": 1221595314626449408, "created_at": "Mon Jan 27 00:46:33 +0000 2020", "full_text": "don’t listen to nurse’s office until the corona virus outbreak is over y’all worried about the wrong coughing."}
{"id": 1221595415159738369, "created_at": "Mon Jan 27 00:46:57 +0000 2020", "full_text": "me: don't believe random shit you read on the internet pls\n\nppl arnd me: *starts spouting racist shit and conspiracy theories abt the outbreak they got off some rando accnts on the internet*\n\nme: *looks around* ??? Is my mic fucking not on or some shit????"}
{"id": 1221593871760539648, "created_at": "Mon Jan 27 00:40:49 +0000 2020", "full_text": "A fun twist on this outbreak, how many people infected got better?"}
{"id": 1221593923606331392, "created_at": "Mon Jan 27 00:41:02 +0000 2020", "full_text": "theres a comedian white fat man that joke abt b+s having a corona virus during the red carpet in grammy.,. fck whites whos using the corona outbreak for their racism towards asian. you smells like cheese"}
{"id": 1221594298761850880, "created_at": "Mon Jan 27 00:42:31 +0000 2020", "full_text": "2020 recap \nWW3\nPassing of juice\nMassive virus outbreak\nPassing of Kobe and his daughter(s)\n\nAnd it’s still January"}
{"id": 1221594599740731394, "created_at": "Mon Jan 27 00:43:43 +0000 2020", "full_text": "Me waking up and see the news:\n-#KobeBryant is dead\n-Ash caught a #Dragonite in the recent anime\n-#CoronaOutbreak is still ongoing\n\nOh boy. My heart hurts so much for the MVP's passing. Happy to hear that he caught a Dragonite. And still fine from Corona Virus outbreak in Asia."}
{"id": 1221592948305014784, "created_at": "Mon Jan 27 00:37:09 +0000 2020", "full_text": "Also....kinda scared to be the stellar communications consultant that I am with the #coronoavirus outbreak."}
{"id": 1221593080467312640, "created_at": "Mon Jan 27 00:37:41 +0000 2020", "full_text": "Sana tumigil na to. I'm praying for it so hard. Please stop the outbreak Lord"}
{"id": 1221593415655346176, "created_at": "Mon Jan 27 00:39:01 +0000 2020", "full_text": "any outbreak of illness whatsoever: [happens]\n\npeople: oh we can be racist? it's time to be racist now? can we be r"}
{"id": 1221593625349345280, "created_at": "Mon Jan 27 00:39:51 +0000 2020", "full_text": "Shit like so much is going on like Kobe is gone along with his daughter and  fuck man I’m sad and like Australia is like drowning and now a virus outbreak is happening I’m just overwhelmed. I can’t even think or being to imagine how Kobe’s wife feels"}
{"id": 1221592411018878976, "created_at": "Mon Jan 27 00:35:01 +0000 2020", "full_text": "Today’s bad viral #nCoV2019 tweet “How to React to Pandemics” says to freak out b/c early severity numbers are often underestimates. \n\nThat’s wrong. Early in an outbreak, reports are almost entirely the most severe cases. As mild cases are found, severity estimates often drop."}
{"id": 1221592491411091458, "created_at": "Mon Jan 27 00:35:20 +0000 2020", "full_text": "I hope a couple days from now we don’t hear that an outbreak of that virus was going down while we all here sad🥴"}
{"id": 1221592659749494784, "created_at": "Mon Jan 27 00:36:00 +0000 2020", "full_text": "I’m really starting to think, maybe 2020 isn’t the year, almost had WW3, Australia on fire, virus outbreak, and now Kobe."}
{"id": 1221592711599230977, "created_at": "Mon Jan 27 00:36:13 +0000 2020", "full_text": "alleged wars.\neruptions.\nvirus outbreak.\nobjectifying women.\ndeath.\n\nPRAYING FOR BETTER DAYS AHEAD. THE WORLD NEEDS MORE OF YOU, LORD. 😔🙏"}
{"id": 1221591127632961536, "created_at": "Mon Jan 27 00:29:55 +0000 2020", "full_text": "What a coincidence, this year started with a mutating virus outbreak. 2020 plague meme was so popular, it made it in real life."}
{"id": 1221591267794178048, "created_at": "Mon Jan 27 00:30:28 +0000 2020", "full_text": "so we got a virus outbreak, threats of world war, and kobe bryant died with his daughter 2020 is not looking good for us as a whole"}
{"id": 1221591523839492096, "created_at": "Mon Jan 27 00:31:30 +0000 2020", "full_text": "this corona virus outbreak is fucking scary our country's volcano problem hasn't even abated, yet."}
{"id": 1221590401074810880, "created_at": "Mon Jan 27 00:27:02 +0000 2020", "full_text": "Zane Trace Schools will be closed Monday, January 27th due to flu outbreak among students and staff. All school activities cancelled for the day. District buildings will be disinfected with the plan to resume classes on January 28th."}
{"id": 1221590429524774912, "created_at": "Mon Jan 27 00:27:09 +0000 2020", "full_text": "Damn 2020 isn’t pulling any punches like wtf is next first the threat of war, a viral outbreak now Kobe and his daughter. Smh"}
{"id": 1221590460734431232, "created_at": "Mon Jan 27 00:27:16 +0000 2020", "full_text": "n sm still being stubborn by not canceling or postponed TDS in macau? just how much money they want to have to point they even risking their idols life n the people who will attend? This corona outbreak is a serious matter @SMTOWNGLOBAL @NCTsmtown_DREAM"}
{"id": 1221590801077006336, "created_at": "Mon Jan 27 00:28:37 +0000 2020", "full_text": "first is the outbreak of corona virus and now kobe &amp; gigi's sudden death. can 2020 get any better?? ☹"}
{"id": 1221590919192797184, "created_at": "Mon Jan 27 00:29:05 +0000 2020", "full_text": "Phewww malays better not be racist to chinese-malaysians due to this outbreak i will fucking fight"}
{"id": 1221590929305473026, "created_at": "Mon Jan 27 00:29:08 +0000 2020", "full_text": "Kobe dead, WWIII on the rise, Virus outbreak in China... wtf goin on guys??"}
{"id": 1221589880909828096, "created_at": "Mon Jan 27 00:24:58 +0000 2020", "full_text": "Confused but what’s with the Japan outbreak !?"}
{"id": 1221589894838943744, "created_at": "Mon Jan 27 00:25:01 +0000 2020", "full_text": "2020 has been a hell of tragedies, fires, volcano, virus outbreak and today, the loss of Kobe Bryant 🥺😭 his daughter and fellow others on the plane. I can’t believe this. A basketball legend is gone so soon. #KobeBryant"}
{"id": 1221590271172857856, "created_at": "Mon Jan 27 00:26:31 +0000 2020", "full_text": "World War 3, The Novel Corona Virus Outbreak, and now, Kobe Bryant's death? Well fuck this shit. What a great start to 2020. R.I.P Kobe, you're a legend.  #KobeBryantRIP #KobeForever #kobe"}
{"id": 1221590338013409283, "created_at": "Mon Jan 27 00:26:47 +0000 2020", "full_text": "Super curious about these new hospitals the Chinese govt is supposedly building in two weeks to aid in the cornovirus outbreak. Even with 24 hour workers and all supplies on hand, two weeks to build the core and shell and interiors and fit out all the MEP seems... impossible."}
{"id": 1221590353259700227, "created_at": "Mon Jan 27 00:26:50 +0000 2020", "full_text": "furore -- (n) an outbreak of public anger or excitement."}
{"id": 1221588674317471744, "created_at": "Mon Jan 27 00:20:10 +0000 2020", "full_text": "thinking about corona virus outbreak, why this is reminds me of world war movie 😭 pls stay safe everyone"}
{"id": 1221588676041478144, "created_at": "Mon Jan 27 00:20:11 +0000 2020", "full_text": "sickness is my biggest fear so this whole global outbreak is horrifying to me"}
{"id": 1221589292608299008, "created_at": "Mon Jan 27 00:22:38 +0000 2020", "full_text": "What's going on in the world Corona outbreak, schools kicking out young black males for there hair and now Kobe and his daughter dies🛐🛐"}
{"id": 1221589364293029888, "created_at": "Mon Jan 27 00:22:55 +0000 2020", "full_text": "It's not even February and we had the possibility of WWIII, a disease outbreak, Australia was on fire, and now a legend has died. We all thought 2020 was gonna be our year.."}
{"id": 1221587985474281474, "created_at": "Mon Jan 27 00:17:26 +0000 2020", "full_text": "So the first month of 2020\n- The world is on the brink of war\n- A disease outbreak in China that has spread to multiple countries\n- The doomsday clock is 100 seconds to midnight\n- Kobe and his daughter die\n\n2020 really isn't looking that good"}
{"id": 1221587991107268608, "created_at": "Mon Jan 27 00:17:27 +0000 2020", "full_text": "That virus outbreak men, seriously its not a joke anymore."}
{"id": 1221588238156075016, "created_at": "Mon Jan 27 00:18:26 +0000 2020", "full_text": "Black Bug outbreak.” “Nothing.” “Maybe it’s important when you know, and pressed in each finger extended, gestured towards"}
{"id": 1221588282439430145, "created_at": "Mon Jan 27 00:18:37 +0000 2020", "full_text": "im really scared of the virus outbreak i even had a nightmare about it last night 🤧🤧 also rn im not really in a good condition that makes me worry even more 😥"}
{"id": 1221588611625254913, "created_at": "Mon Jan 27 00:19:55 +0000 2020", "full_text": "Is the end of the world near? There is Lassa fever, Corona virus, rumours of war and actual war,  BH, Leah, locust outbreak in Kenya etc."}
{"id": 1221587133133205505, "created_at": "Mon Jan 27 00:14:03 +0000 2020", "full_text": "China bans wild animal trade until viral outbreak eases. Why not forever?"}
{"id": 1221587195938603008, "created_at": "Mon Jan 27 00:14:18 +0000 2020", "full_text": "Neither Outbreak nor Contagion is streaming, but World War Z is. Terrible."}
{"id": 1221587249864642563, "created_at": "Mon Jan 27 00:14:31 +0000 2020", "full_text": "funny how just before the news of the virus outbreak blew up, there was another wave of chinese internet propaganda praising doctors and the work they do. every chinese celebrity was reposting the same image and message."}
{"id": 1221587534188367872, "created_at": "Mon Jan 27 00:15:38 +0000 2020", "full_text": "Blindness outbreak in Los Angeles causes widespread shock"}
{"id": 1221587865433448448, "created_at": "Mon Jan 27 00:16:57 +0000 2020", "full_text": "What if an outbreak begins to show the inefficiencies of communism? Will that cause riots in the wake of an outbreak? #CoronaOutbreak"}
{"id": 1221586428435533827, "created_at": "Mon Jan 27 00:11:15 +0000 2020", "full_text": "did that man just make a joke about the virus outbreak....."}
{"id": 1221587015319183360, "created_at": "Mon Jan 27 00:13:35 +0000 2020", "full_text": "2020 so far: \n• Australian Wildfire \n• \"World War III\" \n• Volcanic Eruptions \n• Earthquakes \n• Corona Virus outbreak \n• Kobe's death \n\nAnd it's just the first month of the year. There's 11 more. 😥"}
{"id": 1221587074559528963, "created_at": "Mon Jan 27 00:13:49 +0000 2020", "full_text": "WWIII issues, CV outbreak, Kobe’s death, and other many things all happened in a span of the first month of 2020 \n\nWtf is happening"}
{"id": 1221587119342112770, "created_at": "Mon Jan 27 00:13:59 +0000 2020", "full_text": "im sure if such a similar disease outbreak were happening in England right now, no one would be saying how dirty and \"unsanitary\" those people are. It's just Anti-Chinese racism."}
{"id": 1221585660693372931, "created_at": "Mon Jan 27 00:08:12 +0000 2020", "full_text": "A friend in China stuck at home among the #coronarvirus outbreak is saying he can now see all porn websites once blocked. Even if this may be a joke it would be an interesting solution thought by the CCP for keeping 50 million people busy while they try to clean up the country..."}
{"id": 1221585784001703937, "created_at": "Mon Jan 27 00:08:41 +0000 2020", "full_text": "Listen China’s done/is doing some bad shit but if i better not see ANYONE using the current outbreak to further any racist ass messaging. Our culture is not your culture, and you don’t get to impose your morals on to our customs and demonize us for it."}
{"id": 1221585866310717440, "created_at": "Mon Jan 27 00:09:01 +0000 2020", "full_text": "2020 has been pretty shitty so far:\n\nAustralia is on fire,\nIran shot down a commercial flight,\nCorona virus outbreak is spreading fast,\nNow Kobe.\n\nIt’s only January."}
{"id": 1221586248554491909, "created_at": "Mon Jan 27 00:10:32 +0000 2020", "full_text": "\"When a severe flu outbreak sweeps through Philadelphia, the gang chooses to voluntarily quarantine themselves inside of Paddy's in an attempt to keep their singing voices pristine for an upcoming singing competition.\""}
{"id": 1221585292135550976, "created_at": "Mon Jan 27 00:06:44 +0000 2020", "full_text": "Iran attacks, trumps impeachment trial, kobe and Gigi, corona virus outbreak, like damn all happening at the same time"}
{"id": 1221585361152856064, "created_at": "Mon Jan 27 00:07:00 +0000 2020", "full_text": "we still in january 2020 and a lot of shit already went down.. fire, flood, evirus outbreak, and now tragic death.. 💔"}
{"id": 1221585370405535744, "created_at": "Mon Jan 27 00:07:02 +0000 2020", "full_text": "North Korea won't have any outbreak, watch lmfao"}
{"id": 1221585466505469957, "created_at": "Mon Jan 27 00:07:25 +0000 2020", "full_text": "so far 2020 is a mess; we’ve had fires and a virus outbreak and now kobe is dead. the only thing that can fix it is a one direction reunion 🤷🏽‍♀️"}
{"id": 1221584445142175745, "created_at": "Mon Jan 27 00:03:22 +0000 2020", "full_text": "This flu outbreak in China is just another sign of the end. Add in tonight the attack on the US embassy and you have the perfect storm brewing"}
{"id": 1221584455124414465, "created_at": "Mon Jan 27 00:03:24 +0000 2020", "full_text": "How is the global ability to control infection so bad!? On the outbreak, why were flights allowed to land and passengers allowed to enter certain counties!? Just blows my mind. Guess #ScottyFromMarketting would rather the tourist $ than implement propper infection control."}
{"id": 1221584513303642112, "created_at": "Mon Jan 27 00:03:38 +0000 2020", "full_text": "Ang dami ng bad news recently, to think January pa lang. Hindi pa tayo nangalahati sa 2020! 😣 From WW3 scare to Australia’s wildfires to huge volcanic eruptions to Corona Virus outbreak to Kobe Bryant’s death news and all. Oh wow 😧"}
{"id": 1221584604873678848, "created_at": "Mon Jan 27 00:04:00 +0000 2020", "full_text": "Can 2020 slow down for a bit?!!\nIt's only January but we had some volcano eruptions, influenza and virus outbreak and now Kobe Bryant?!!"}
{"id": 1221584672913678336, "created_at": "Mon Jan 27 00:04:16 +0000 2020", "full_text": "Priorities seem skewed in the world when the leading news story is about the sad death of #KobeBryant rather than the #coronarvirus outbreak affecting millions."}
{"id": 1221584805009035264, "created_at": "Mon Jan 27 00:04:48 +0000 2020", "full_text": "Who said the mf outbreak suddenly gave y’all a free pass to be racist? Fuck outta here w/ all that shit you should be praying for those people rather than making fun of them and saying shit about chinese people."}
{"id": 1221584922621677570, "created_at": "Mon Jan 27 00:05:16 +0000 2020", "full_text": "the virus outbreak is rly revitalising people’s xenophobia damn... some people r privileged to the point they DEMONISE the victims😭😭 see u cant make it make sense bc xenophobia isnt justifiable also??? i haven’t seen any support posts for the poor people who r literally dying??"}
{"id": 1221583887341514752, "created_at": "Mon Jan 27 00:01:09 +0000 2020", "full_text": "I see a lot of people saying the Coorona virus outbreak is caused by overpopulation and unsanitary practices. This is pretty rich coming from Americans where we can’t go a year without a listeria or e-coli outbreak."}
{"id": 1221584048503414784, "created_at": "Mon Jan 27 00:01:47 +0000 2020", "full_text": "#Pandemic on #Netflix is awfully timely considering the #coronarvirus #Outbreak. Is the outbreak news a poorly considered marketing strategy that got out of hand? &lt;not serious&gt;"}
{"id": 1221584126169382912, "created_at": "Mon Jan 27 00:02:06 +0000 2020", "full_text": "1820 and 1920 us a massive outbreak, now prepare for 2020"}
{"id": 1221598256976801798, "created_at": "Mon Jan 27 00:58:15 +0000 2020", "full_text": "Travelling in China is a big thing. People there are either leaving the country, studying hard to leave the country, travelling weekly to make money fast, or simply going to work, long commutes are typical. That makes an epidemic hard to contain."}
{"id": 1221595367231434752, "created_at": "Mon Jan 27 00:46:46 +0000 2020", "full_text": "Sad how many people are going out of their way to speak negatively today when they’ve had nothing to say all these years... the Attention Epidemic is worse than the Opioid Epidemic..."}
{"id": 1221597077806825472, "created_at": "Mon Jan 27 00:53:34 +0000 2020", "full_text": "While corrupt Dems try to oust the most effective president US has ever had @realDonaldTrump, we are on cusp of global epidemic. Now \"officially\" over 90,000 infected in China, vs just few hundred days ago. Shouldn't Congress prepare the country?! This is the end of Dem party."}
{"id": 1221598224294858752, "created_at": "Mon Jan 27 00:58:07 +0000 2020", "full_text": "YO! Have you seen this? Obesity Epidemic Char-Grilled Ham Senior Dinner. This daddy's dunked in the flavor trough— includes 15 minutes at the Taste Trough! Come on down!"}
{"id": 1221592466769567751, "created_at": "Mon Jan 27 00:35:14 +0000 2020", "full_text": "If Stephen Spinella is in a movie about gay men, then I know he will be the first one to get AIDS and the rest of the movie will be about the epidemic."}
{"id": 1221592554614988800, "created_at": "Mon Jan 27 00:35:35 +0000 2020", "full_text": "Mental ILLNESS is an EPIDEMIC in Real Life.\nEVERYDAY.\n#VeteranPeerSupport #MentalHealth #NarcissisticAbuseSurvivor #NarcissistExposer #AwakenedEmpath #PowerOfaGod #ExposeTheParasites #DontLetThemEatYou #Aliens #Monsters #Predators #Sentience #Evil #AntipsychoticComedy #Armageddon"}
{"id": 1221593305391058944, "created_at": "Mon Jan 27 00:38:34 +0000 2020", "full_text": "I couldn’t sleep last night because of the corona virus epidemic, so I turned to prayer for God to watch over the world. But, I’m sorry @kobebryant I forgot to pray for your safety. You were the only player I’ve adored and followed my whole life. You’ll always be GOAT to me."}
{"id": 1221593338781949952, "created_at": "Mon Jan 27 00:38:42 +0000 2020", "full_text": "So far, no less than 200 people have died of the flu epidemic. 47"}
{"id": 1221593398945243143, "created_at": "Mon Jan 27 00:38:57 +0000 2020", "full_text": "2020 is off on a great start\n\nWorld War III memes\nAustralia is on fire\nIrresponsible government officials\nImpeachment\nWe have the next SARs epidemic\n\nOverloaded bullshit champion releases"}
{"id": 1221593816567697408, "created_at": "Mon Jan 27 00:40:36 +0000 2020", "full_text": "ok now that that’s over we will eliminate this epidemic of long coats"}
{"id": 1221591155235704832, "created_at": "Mon Jan 27 00:30:02 +0000 2020", "full_text": "If you want to see an end to the obesity epidemic, encourage your kids to use the computer less and to exercise more. #AnExpressiveMom #AHAthat"}
{"id": 1221591816753111040, "created_at": "Mon Jan 27 00:32:39 +0000 2020", "full_text": "There's an epidemic of skinny fatness You DO have disadvantages if you're skinny fat you dream of building muscle, being lean and muscular if you DO find something you're passionate about?"}
{"id": 1221592403003396096, "created_at": "Mon Jan 27 00:34:59 +0000 2020", "full_text": "couldn't imagine how struggle the medic teams are on current epidemic"}
{"id": 1221586730920370177, "created_at": "Mon Jan 27 00:12:27 +0000 2020", "full_text": "Wow, just stumbled over a forum where I can see a post from 'today, 6:54 pm\" - and 'here' it's just 8:11 am. \n\nIs it really that hard to use client side time information for rendering  websites? And yeah, it would matter, as the forum is about the current epidemic in China."}
{"id": 1221586953621164034, "created_at": "Mon Jan 27 00:13:20 +0000 2020", "full_text": "Are we going to talk about the global epidemic of earthquakes right now?"}
{"id": 1221588511821893632, "created_at": "Mon Jan 27 00:19:31 +0000 2020", "full_text": "More home cooking in this Stanford Cal game 🤢 becoming an epidemic"}
{"id": 1221588762838224898, "created_at": "Mon Jan 27 00:20:31 +0000 2020", "full_text": "@not_really_dan @peterdaou It’d be smart to just go ahead and vote for Bernie in the primary. He’s a lock for the general already but they’re going to try to stop him in the primary and if they do we’ll get at least four more years of war on drugs and suicide epidemic and so on."}
{"id": 1221588990911864834, "created_at": "Mon Jan 27 00:21:26 +0000 2020", "full_text": "Our frontliners are exuding a terrific amount of bravery in the midst of warding off the epidemic! May Allah SWT bless your altruistic souls!"}
{"id": 1221584948345233409, "created_at": "Mon Jan 27 00:05:22 +0000 2020", "full_text": "Why is kobe dying more relevant than a biological epidemic that has now spread to our country and is reproducing at an alarming rate..."}
{"id": 1221584982197620736, "created_at": "Mon Jan 27 00:05:30 +0000 2020", "full_text": "Where did 11 MILLION people go to, has anyone asked that question yet? Where? Not in hospitals! #china #coronaviruschina #virus #epidemic #chinavirus #maga #trump2020"}
{"id": 1221585215249776640, "created_at": "Mon Jan 27 00:06:25 +0000 2020", "full_text": "Re-reading Peripheral after finishing Agency. The thing about the Jackpot is it that despite being described as androgenic, systemic, multiplex, it’s easy to think of as large events, like *a* climate change event, *an* epidemic."}
{"id": 1221586027766337536, "created_at": "Mon Jan 27 00:09:39 +0000 2020", "full_text": "My WeChat (kind of like Chinese Twitter) is already blowing up with Kobe tributes. It's 8 AM there and the nation is dealing with a viral epidemic. Kobe was HUGE in China."}
{"id": 1221583979360530434, "created_at": "Mon Jan 27 00:01:31 +0000 2020", "full_text": "THERES A CHAPTER OF ME BEING ANXIOUS ABT THE 2016 CLOWN EPIDEMIC BRO?????"}
{"id": 1221584121173905409, "created_at": "Mon Jan 27 00:02:05 +0000 2020", "full_text": "By the way 2020 is going, imma be one of the first to die from the KungFlu"}
{"id": 1221584260949143552, "created_at": "Mon Jan 27 00:02:38 +0000 2020", "full_text": "Oh whats that? The impechment hearings are headed to the senate? Better make up a fake epidemic to slam media for awhile. 👀"}
{"id": 1221598014088892416, "created_at": "Mon Jan 27 00:57:17 +0000 2020", "full_text": "shoulda bought stock in the n95 mask companies"}
{"id": 1221598085001822209, "created_at": "Mon Jan 27 00:57:34 +0000 2020", "full_text": "Were even running out of n95 masks here 😑😑😑😑"}
{"id": 1221598169164726273, "created_at": "Mon Jan 27 00:57:54 +0000 2020", "full_text": ":/ n95 masks are all gone and sold out here...  gonna look at a third store but"}
{"id": 1221598654252777472, "created_at": "Mon Jan 27 00:59:50 +0000 2020", "full_text": "Home Depot in my area has confused workers wondering why the N95 masks are selling out."}
{"id": 1221592626622685184, "created_at": "Mon Jan 27 00:35:52 +0000 2020", "full_text": "I think we should prepare ourselves for the worst. But N95 and medical masks. Para handa palagi. #DoomsdayPrepper\nThe first thing i'd buy if i won a lottery: SAFEHOUSE, with complete self-sustainable resources- energy, sewage, ventilation and a lot of supplies that would last."}
{"id": 1221585392417132550, "created_at": "Mon Jan 27 00:07:08 +0000 2020", "full_text": "so why is every n95 mask on amazon unavailable?"}
{"id": 1221588236297961472, "created_at": "Mon Jan 27 00:18:26 +0000 2020", "full_text": "Looking at N95 masks 2figure out what will fit the kids and realizing why I need to, coupled w/the sadness that many have to LIVE in these masks mixed w/the death and corruption headlines trending and I can’t stop crying. Just...what are we doing, y’all? #CoronaOutbreak #RIPMamba"}
{"id": 1221593954908430337, "created_at": "Mon Jan 27 00:41:09 +0000 2020", "full_text": "January 2020\n\n1st Week: David Stern's Death\n                   World War 3 Threat\n2nd Week: Australia's Bush Fire\n                    Philippines' Volcano\n                    Eruption \n3rd Week: China's nCov Threat\n4th Week: Kobe Bryant's Death\n\nThe rest of #2020 Please be good"}
{"id": 1221597237593042944, "created_at": "Mon Jan 27 00:54:12 +0000 2020", "full_text": "Let's do our share in keeping the nCoV panic down.\n\nDon't repost,forward questionable news of probable case in our country.\nWe have RITM,DOH,WHO Philippines , our reliable IDS to investigate and confirm yes or no."}
{"id": 1221589119182262273, "created_at": "Mon Jan 27 00:21:56 +0000 2020", "full_text": "1. Nearly 2500 confirmed #2019_nCov cases.  Call me skeptical.  There is no reason to suggest this shouldn't be continuing it's exponential increase in cases, or expect even more experts expressing their skepticism and doubt of these CCP numbers."}
{"id": 1221586222860029953, "created_at": "Mon Jan 27 00:10:26 +0000 2020", "full_text": "I got paranoid last night while researching about 2019-nCoV tas malalaman mo the next day na wala ng masks sa drugstores near taft :-)))"}
{"id": 1221588748040687617, "created_at": "Mon Jan 27 00:20:28 +0000 2020", "full_text": "as much as possible, please wear face masks guys. there hasn't been a confirmed case so far but prevention is key. also, to those that are currently experiencing symptoms that may be related to nCov, please get treatment immediately. lastly, observe proper hygiene."}
{"id": 1221584182473719808, "created_at": "Mon Jan 27 00:02:19 +0000 2020", "full_text": "If China requires for us to get a visa to enter their country, why can't we do the same esp with NCov danger?"}
{"id": 1221592849021620226, "created_at": "Mon Jan 27 00:36:45 +0000 2020", "full_text": "Some of y'all are too young to remember the SARS epidemic but are still racist enough to repeat every talking point"}
