{"id": 1223788133856116736, "created_at": "Sun Feb 02 02:00:02 +0000 2020", "full_text": "Calls Chinese people dog eating savages who deserve to be exterminated.\n\nMe: “That’s pretty racist, not gonna lie.”\n\nMoron: “OMG why are you calling me a racist are you a leftist SJW? I’m just expressing concern about the coronavirus.”"}
{"id": 1223788136150339585, "created_at": "Sun Feb 02 02:00:03 +0000 2020", "full_text": "If you’re using the corona virus to be racist towards Asians lmao me too"}
{"id": 1223788139187183617, "created_at": "Sun Feb 02 02:00:03 +0000 2020", "full_text": "It is impossible for me to sufficiently emphasize how irresponsible the reporting on coronavirus is."}
{"id": 1223788139975671809, "created_at": "Sun Feb 02 02:00:04 +0000 2020", "full_text": "Everyone is concerned about the Coronavirus but no one cares about the Jackson Heights bacteria"}
{"id": 1223788142685302784, "created_at": "Sun Feb 02 02:00:04 +0000 2020", "full_text": "I’d rather have the coronavirus than fw my ex again"}
{"id": 1223788144304238592, "created_at": "Sun Feb 02 02:00:05 +0000 2020", "full_text": "I don’t know if I should be concerned about the corona virus but working in an international airport I feel like maybe I should be."}
{"id": 1223788148401954816, "created_at": "Sun Feb 02 02:00:06 +0000 2020", "full_text": "Seems China still wants to play Politics despite them creating another deadly virus that has now contaminated many countries globally.\n\nStrangely though, China allowed Japan to fly its citizens home!\n\nChina, rotten to its core."}
{"id": 1223788148485951488, "created_at": "Sun Feb 02 02:00:06 +0000 2020", "full_text": "China hiding some shit wit this virus"}
{"id": 1223788150868168704, "created_at": "Sun Feb 02 02:00:06 +0000 2020", "full_text": "yk you could be famous if you got corona virus right"}
{"id": 1223788156971114497, "created_at": "Sun Feb 02 02:00:08 +0000 2020", "full_text": "I'm mad at the egg monopoly girl mostly because I should own all the eggs globally not just all the eggs in China"}
{"id": 1223788162100559875, "created_at": "Sun Feb 02 02:00:09 +0000 2020", "full_text": "Reorder the sentence!\n\n[I'm sorry... I didn't mean to hurt you.]\n\nA) 伤害 B) 想 C) 对不起 D) 没 E) 我 \nF) 你 \n\n#Reorder #Chinese #LearnChinese #China"}
{"id": 1223788166236131328, "created_at": "Sun Feb 02 02:00:10 +0000 2020", "full_text": "What is the Wuhan coronavirus origin?\n The originated in Germany, outbreak to Russia, and then to China, at last, virus leaked in Peking Uni library.\n First time human-to-human spread case was on a ship in Jiaxing, Zhejiang, China\n#coronarovirus \n#Communist \n#CCPChina"}
{"id": 1223788167893045257, "created_at": "Sun Feb 02 02:00:10 +0000 2020", "full_text": "Am I irrational for being terrified to travel literally anywhere because of this coronavirus stuff? I am petrified lol"}
{"id": 1223788185253302272, "created_at": "Sun Feb 02 02:00:14 +0000 2020", "full_text": "I tried to order #5sos merch for my birthday and apparently they cant ship because of the Coronavirus. 🥺😭"}
{"id": 1223788185899106304, "created_at": "Sun Feb 02 02:00:15 +0000 2020", "full_text": "kari se va a la china, me quiero ir para alláaaaaaa"}
{"id": 1223788192912105472, "created_at": "Sun Feb 02 02:00:16 +0000 2020", "full_text": "If Trump wants a travel ban ..... Now would be the time/reason ..... China"}
{"id": 1223788193235054594, "created_at": "Sun Feb 02 02:00:16 +0000 2020", "full_text": "ummm why is the corona virus trending in nyc"}
{"id": 1223788208250671104, "created_at": "Sun Feb 02 02:00:20 +0000 2020", "full_text": "SARS (Severe Acute Respiratory Syndrome) was the coronavirus behind a deadly outbreak from 2002 to 2003, which infected 8,098 people and killed 774 via @Forbes"}
{"id": 1223788228978847744, "created_at": "Sun Feb 02 02:00:25 +0000 2020", "full_text": "People who are most likely to catch the corona virus:\n\n- old people \n- children \n- Scarlett"}
{"id": 1223788246573805568, "created_at": "Sun Feb 02 02:00:29 +0000 2020", "full_text": "I hope republicans get the coronavirus"}
{"id": 1223788258871717889, "created_at": "Sun Feb 02 02:00:32 +0000 2020", "full_text": "AT 2 with Kevin - Chinese State TV reports the number of confirmed cases of coronavirus is now well above the number infected in the SARS outbreak between 2002 and 2003."}
{"id": 1223788277439680512, "created_at": "Sun Feb 02 02:00:36 +0000 2020", "full_text": "Are they quarantining Parnell Park of the coronavirus or what?"}
{"id": 1223788283735334914, "created_at": "Sun Feb 02 02:00:38 +0000 2020", "full_text": "How is everyone crying about people making racist comments about the coronavirus then retaliating to those comments with more racist comments??? Like 90% of people on here just contradict themselves &amp; don’t fucking make sense just wear a mask if you need to &amp; shut the fuck up"}
{"id": 1223788295345209345, "created_at": "Sun Feb 02 02:00:41 +0000 2020", "full_text": "Im hella scared that ima get coronavirus plz protect me"}
{"id": 1223788321543020544, "created_at": "Sun Feb 02 02:00:47 +0000 2020", "full_text": "My bf rlly thought the corona virus was from corona 😂 his ass was refusing to drink the one he has in the fridge 😂😭"}
{"id": 1223788322272817152, "created_at": "Sun Feb 02 02:00:47 +0000 2020", "full_text": "hahaha coronavirus sounds like the beer corona haha it’s almost like how Lyme disease reminds me of limes hahaha omg you guys are peak comedy haha"}
{"id": 1223788331709784066, "created_at": "Sun Feb 02 02:00:49 +0000 2020", "full_text": "Coronavirus or swine flue\n#AsimForTheWin"}
{"id": 1223788356036853762, "created_at": "Sun Feb 02 02:00:55 +0000 2020", "full_text": "Decouple with China, never ever restore the flights."}
{"id": 1223788382851141632, "created_at": "Sun Feb 02 02:01:02 +0000 2020", "full_text": "Poking around and catching up on info ops and weird narrative lines recently. \n\n- the bros now seem to have preemptive block-lists just like the trump-trainers and Kremlin narrative groups\n\n- some accounts have really exposed themselves going all-in on wacko coronavirus stuff"}
{"id": 1223788383333318656, "created_at": "Sun Feb 02 02:01:02 +0000 2020", "full_text": "US is closing flights around China due to the virus...  my tickets goes to Hong Kong first then Boston.. kinda worried I wont be able to come back"}
{"id": 1223788399297028096, "created_at": "Sun Feb 02 02:01:05 +0000 2020", "full_text": "9,000 Hong Kong hospital workers are threatening to strike amid coronavirus outbreak if the government doesn't close its border with mainland China - Hong Kong's Chief Executive Carrie Lam has said she wouldn't close the border over fears of fueling discrimination. …"}
{"id": 1223788402337665024, "created_at": "Sun Feb 02 02:01:06 +0000 2020", "full_text": "dropping my two cents: wanting to TEMPORARILY BAN ppl from china is not racist. we are not attacking the chinese. WE want to temporarily stop the visitors FROM china, not chinese men"}
{"id": 1223788404355346432, "created_at": "Sun Feb 02 02:01:07 +0000 2020", "full_text": "I ain’t shaking nobody hands #coronavirus"}
{"id": 1223788412949475328, "created_at": "Sun Feb 02 02:01:09 +0000 2020", "full_text": "@KateKolerPhoto @BBCNews Oh my god you're an idiot. This is talking about Korean life and a movie. Nothing to do with China - it's you that's making the link, no one else. Kindly pipe down and shut up."}
{"id": 1223788446671609856, "created_at": "Sun Feb 02 02:01:17 +0000 2020", "full_text": "10 The corona virus is a virus admitting to be considered a manipulated flu or a grip registered by bored people, who wanted to be recognized by a terrorist act."}
{"id": 1223788447803985925, "created_at": "Sun Feb 02 02:01:17 +0000 2020", "full_text": "Can you get Coronavirus through vape juice? 🤔"}
{"id": 1223788468863688704, "created_at": "Sun Feb 02 02:01:22 +0000 2020", "full_text": "Why are they even in China eating geoducks and bat soup? That’s what’s causing this #cornonavirus fr all that weird stuff they eating!"}
{"id": 1223788485334786050, "created_at": "Sun Feb 02 02:01:26 +0000 2020", "full_text": "People are willing to kill hundreds/thousands of people to keep the coronavirus away because they think it’s the zombie apocalypse. Imagine an actual zombie apocalypse, the entire planet is wiped out in 12 hours. Not the zombies, we nuke ourselves."}
{"id": 1223788495984001027, "created_at": "Sun Feb 02 02:01:28 +0000 2020", "full_text": "MSNBC just reported a possible case of CORONAVIRUS in NYC.\nthis is going to get much worse."}
{"id": 1223788497871327232, "created_at": "Sun Feb 02 02:01:29 +0000 2020", "full_text": "What else can we expect from this government? No charge for the evacuees from Wuhan due to “in correct advice”! What a load of crap! How long do Australians have endure their incompetence? What else will they stuff up before the next election?"}
{"id": 1223788499431841792, "created_at": "Sun Feb 02 02:01:29 +0000 2020", "full_text": "\"No hay coronavirus que pueda con nosotros\" @lunaypr1 is a mood"}
{"id": 1223788507723915265, "created_at": "Sun Feb 02 02:01:31 +0000 2020", "full_text": "I’ve heard compelling stories that the truth behind the coronavirus ranges from nothing serious to a man-made virus &amp; very serious. I can see both extremes.\n\nThe truth won’t be known until those we trust can share their insider knowledge/experiences. What do you believe &amp; why?"}
{"id": 1223788543509590016, "created_at": "Sun Feb 02 02:01:40 +0000 2020", "full_text": "Hospitals be racking up Everytime someone's so scared they think they got the Corona virus. Gotta hand out them prescriptions, just in case."}
{"id": 1223788545355153408, "created_at": "Sun Feb 02 02:01:40 +0000 2020", "full_text": "Institutional bodies &amp; elemental laws are essential to an organization or organism's healthy existence.  Disruptors to the institutions of an organization or organism only benefits the disruptors. \n\nDoes the #coronavirus attack vital organs for the benefit of the human organism?"}
{"id": 1223788547091525638, "created_at": "Sun Feb 02 02:01:41 +0000 2020", "full_text": "if the world is going out at least its going out with a corona. turn up boys lets get this virus"}
{"id": 1223788549369225216, "created_at": "Sun Feb 02 02:01:41 +0000 2020", "full_text": "I pray our country should not have any case of coronavirus, it should remain far away in China!"}
{"id": 1223788569841541121, "created_at": "Sun Feb 02 02:01:46 +0000 2020", "full_text": "Si le coronavirus est arrivé en France, c'est la faute des riches. Les pauvres ne voyagent pas en France."}
{"id": 1223788575688294400, "created_at": "Sun Feb 02 02:01:47 +0000 2020", "full_text": "A fight against the 2019 NCoV has unveiled the human nature. Doctors and nurses are working hard to protect the civilians while what some governors are doing doing is to divide the society and mutual trust has been distorted. No matter what, medical work has to be going on."}
{"id": 1223788602825543681, "created_at": "Sun Feb 02 02:01:54 +0000 2020", "full_text": "Coronavirus being a Chinese evil plan to kill Americans and bankrupt our healthcare system is pretty far fetched when fentanyl is already wildly effective"}
{"id": 1223788605870673920, "created_at": "Sun Feb 02 02:01:55 +0000 2020", "full_text": "A friend in need is a friend indeed. \n\nWe must support our best friend China who always helped us in our difficult times. #NBC"}
{"id": 1223788614309548032, "created_at": "Sun Feb 02 02:01:57 +0000 2020", "full_text": "Corona virus is comon type of flue but some types brings respiratory syndomre (respiratory systems fail) homeopathic medicine like Arsenac album very effective to cure corona"}
{"id": 1223788614783590400, "created_at": "Sun Feb 02 02:01:57 +0000 2020", "full_text": "now that the coronavirus is in America can we start washing our hands and wearing masks like civilized people"}
{"id": 1223788652955725824, "created_at": "Sun Feb 02 02:02:06 +0000 2020", "full_text": "Confirmed #coronavirus cases in #China as of February 1, latest data by the National Health Commission Sunday: \n- 14,380 confirmed cases \n- 304 #deaths \n- 19,544 suspected cases \n- 328 discharged \n#coronavirusindia #CoronarvirusOutbreak #2019nCoV #coronaviruswuhan #2019_nCov"}
{"id": 1223788666465804288, "created_at": "Sun Feb 02 02:02:09 +0000 2020", "full_text": "the coronavirus is in my state oh god"}
{"id": 1223788685126012928, "created_at": "Sun Feb 02 02:02:14 +0000 2020", "full_text": "BREAKING : Sen. Bong Go announces Pres. Duterte’s decision to temporarily ban ALL travel to &amp; from the whole of China including Hong Kong &amp; Macau via @DZMMTeleRadyo"}
{"id": 1223788701227995137, "created_at": "Sun Feb 02 02:02:17 +0000 2020", "full_text": "Corona viruses can be treated by Go mutra And Gobor..... Chakravarti Maharaj, Chief Hindu Maharaja."}
{"id": 1223788715312545792, "created_at": "Sun Feb 02 02:02:21 +0000 2020", "full_text": "SARS.\nBird Flu.\nSwine Flu.\nCoronavirus. \n\nWhy do Americans tolerate the massive influx of people into our country with no screenings, no mandatory quarantine, no legitimate concerns for our own safety? \n\nI'm sick of stupid people who value feelings over safety. \n\nThis is insane."}
{"id": 1223788725135642626, "created_at": "Sun Feb 02 02:02:23 +0000 2020", "full_text": "Hi! This is carol. let's search tasty food with me around the world. The country where now I am in is China🇨🇳. The weather where I am is ☁️🌤☁️☁️☁️. \n\n I can't wait to enjoy🍖☕️🥐"}
{"id": 1223788726490484738, "created_at": "Sun Feb 02 02:02:23 +0000 2020", "full_text": "The Corona virus is in NYC. 😳😣 WASH your damn  HANDS America!! #coronavirusNYC"}
{"id": 1223788731305529344, "created_at": "Sun Feb 02 02:02:25 +0000 2020", "full_text": "Quem criou o Coronavirus?\nWho created Coronavirus?\n谁制造了冠状病毒？"}
{"id": 1223788735667544064, "created_at": "Sun Feb 02 02:02:26 +0000 2020", "full_text": "Man, I stg if I catch anything corona it better be a damn beer🍺 #America #beer #coronovirusoutbreak #coronabeer #SuperBowl #SaturdayMotivation #SaturdayMood"}
{"id": 1223788737416630272, "created_at": "Sun Feb 02 02:02:26 +0000 2020", "full_text": "Islam: Make wudu five times a complete day. Wudu means make yourself clean as pure by washing hands, mouth and face... before each prayer of a day \nChina: Doctors reported for safety prevention from #coronavirus \nMake use of water to wash everytime your hands,mouth,&amp; face."}
{"id": 1223788737840107521, "created_at": "Sun Feb 02 02:02:26 +0000 2020", "full_text": "To people appealing India to evacuate Pakistanis in Wuhan, where will they be evacuated to when their own govt refuses to accept them?"}
{"id": 1223788746904088577, "created_at": "Sun Feb 02 02:02:28 +0000 2020", "full_text": "So nobody is going to talk about how @netflix just release a full 6 EPISODE docuseries about a pending influenza epidemic? And this is only a month after the news break about Coronavirus. \n\nInteresting."}
{"id": 1223788747843678208, "created_at": "Sun Feb 02 02:02:29 +0000 2020", "full_text": "Zero Hedge banned from twitter for accusing a random scientist of engineering the coronavirus as a bioweapon. typical."}
{"id": 1223788762301435907, "created_at": "Sun Feb 02 02:02:32 +0000 2020", "full_text": "Or the government just creating viruses and spreading them, to control the population. #coronavirus"}
{"id": 1223788770409041923, "created_at": "Sun Feb 02 02:02:34 +0000 2020", "full_text": "The government is playing Plague Inc. on realistic mode this Coronavirus is getting Brazy"}
{"id": 1223788781746184192, "created_at": "Sun Feb 02 02:02:37 +0000 2020", "full_text": "In china,Doctor prescribed to wash hands 3 to 4 times a day due to corona virus!\nMuslims perform wudu 5 times a day and wash hands and put water in nuse! Islam the true religion! ❤💐"}
{"id": 1223788787773444096, "created_at": "Sun Feb 02 02:02:38 +0000 2020", "full_text": "man i’m so scared for those who live in wuhan especially bc that’s where our foreign exchange students were from and i know my friend was really close with hers 🥺"}
{"id": 1223788799165001729, "created_at": "Sun Feb 02 02:02:41 +0000 2020", "full_text": "Yeah this wasn’t what I was talking about when I said “Can I have a Corona?”"}
{"id": 1223788815115964417, "created_at": "Sun Feb 02 02:02:45 +0000 2020", "full_text": "I just hope after finding a cure for the virus people in China will no longer eat animal's that is not appropriate for meals and so on😑"}
{"id": 1223788817259417600, "created_at": "Sun Feb 02 02:02:45 +0000 2020", "full_text": "Important issue that no one seems to have discussed: Is it clear that recovered corona virus patients no longer transmit the disease?"}
{"id": 1223788825597685766, "created_at": "Sun Feb 02 02:02:47 +0000 2020", "full_text": "lotta people who eat hot pockets for dinner claiming to know the culinary origins of the coronavirus"}
{"id": 1223788832014917633, "created_at": "Sun Feb 02 02:02:49 +0000 2020", "full_text": "Comme bcp de gens ont l'habitude de le faire\n\nN'est ce pas les américains la cause de coronavirus en Chine ? \n\nQd on n'a pas le courage d'assumer notre manque de responsabilité\n\nOn rejette la faute sur ns concurrents ou sur ns ennemis.\n\nDkr ou pas ? \n\n@EphraimMana44 \n@etzeremile"}
{"id": 1223788860028719104, "created_at": "Sun Feb 02 02:02:55 +0000 2020", "full_text": "“Chinese health officials confirmed an additional 45 deaths &amp; 1,921 cases in Hubei province, the epicenter of the coronavirus outbreak. Through the end of Feb. 1, Hubei authorities said they confirmed a total of 9,074 cases, 294 deaths &amp; 215 cured people so far in this outbreak.”"}
{"id": 1223788860645302272, "created_at": "Sun Feb 02 02:02:55 +0000 2020", "full_text": "so i was having dinner and i sneezed and a family member joked about me getting coronavirus bc i listen to bts ... 🙃🙃🙃🙃🙃"}
{"id": 1223788865795784704, "created_at": "Sun Feb 02 02:02:57 +0000 2020", "full_text": "You know what goes well with coronavirus? A lime."}
{"id": 1223788869470081024, "created_at": "Sun Feb 02 02:02:58 +0000 2020", "full_text": "Not saying Coronavirus is zombies but China’s response to the virus is remarkably similar to how we’d react to zombies. Ie barricades, armed doctors, burning (not burying) bodies"}
{"id": 1223788885781753857, "created_at": "Sun Feb 02 02:03:01 +0000 2020", "full_text": "Let's give the Chinese a round of applause for eating bats and other live animals. You basically just set up the world for a major pandemic. (Not to mention That makes the new coronavirus roughly as communicable as was the 1918 Spanish flu)\n#coronavirus #coronovirusoutbreak"}
{"id": 1223788889090985985, "created_at": "Sun Feb 02 02:03:02 +0000 2020", "full_text": "coronavirus is NOT a means to spread racism against china. It has NOTHING to do with China.\n\n(P.S: I’ll be expecting my paycheck via PayPal, thanks in advance Xi.)"}
{"id": 1223788901644611584, "created_at": "Sun Feb 02 02:03:05 +0000 2020", "full_text": "i just knew this Coronavirus shit would stir up racism and xenophobia so imma just remind people that Europeans literally nearly wiped out an entire race w their illnesses"}
{"id": 1223788949338054656, "created_at": "Sun Feb 02 02:03:17 +0000 2020", "full_text": "Why are American journalists reporting on the  #coronavirus under the impression that Wuhan is some tiny, rural town? Are they doing any research?\n\nWuhan is a city of 11 million people.\n\nNew York City has 8.6 million people."}
{"id": 1223788961203548160, "created_at": "Sun Feb 02 02:03:19 +0000 2020", "full_text": "Is the reason no one outside of #china has died from the #coronavirus is because they are away from the hotspot of #5G? It then becomes another virus? Is 5G weakening the immune system? #scottmorrison it doesn't look good. They tested #wuhan first for 5G to see..and then this!!!"}
{"id": 1223788980115775488, "created_at": "Sun Feb 02 02:03:24 +0000 2020", "full_text": "Will you ever again buy anything Made In China?"}
{"id": 1223788986763640832, "created_at": "Sun Feb 02 02:03:26 +0000 2020", "full_text": "GOD BLESS CHINA"}
{"id": 1223788994904936448, "created_at": "Sun Feb 02 02:03:27 +0000 2020", "full_text": "China is the engine of globalism"}
{"id": 1223788998759460866, "created_at": "Sun Feb 02 02:03:28 +0000 2020", "full_text": "BREAKING: #coronavirus  Man in Boston came down with symptoms and believed to be the early stages of coronavirus. Due to the 36 hour period for the incubation period, an update will be out soon from the Hospital in Boston."}
{"id": 1223789005944258566, "created_at": "Sun Feb 02 02:03:30 +0000 2020", "full_text": "\"Corona virus\" is actually a broad term. The virus in question from Wuhan now is actually \"Novel Corona Virus 2019.\" and has some differences from other known general corona viruses. The CDC/WHO haven't come out with handling/disinfecting for this novel corona virus as yet,"}
{"id": 1223789005948563459, "created_at": "Sun Feb 02 02:03:30 +0000 2020", "full_text": "Corona Virus + Global Warming means we gonna find our beach soon."}
{"id": 1223789025489645568, "created_at": "Sun Feb 02 02:03:35 +0000 2020", "full_text": "Se follan a medio barrio sin condón y les da miedo un virus de China."}
{"id": 1223789035237232641, "created_at": "Sun Feb 02 02:03:37 +0000 2020", "full_text": "temporary banning the entry of  Chinese or  travellers who came from China does not mean i am a racist. It is a matter of National Security and not racism. Philippines is a 3rd world country..baka  hindi natin kayang suportahan ang paglaganap ng virus sa bansa."}
{"id": 1223789042082275328, "created_at": "Sun Feb 02 02:03:39 +0000 2020", "full_text": "#coronarovirus is the second virus to reach #kerala from #China . The first one was #communism #Marxism @blsanthosh @sandeepvarier @drtpsenkumar"}
{"id": 1223789052706447361, "created_at": "Sun Feb 02 02:03:41 +0000 2020", "full_text": "the coronavirus thing is getting horribly terrifying day by day:("}
{"id": 1223789070431555584, "created_at": "Sun Feb 02 02:03:45 +0000 2020", "full_text": "Pak @jokoanwar \nthis Wuhan case it's gonna be something big. please make the movies, to show the people's struggle, I hope the producer can bringing all the facts about the survival, \nthe disease and the unspoken messages."}
{"id": 1223789081752211457, "created_at": "Sun Feb 02 02:03:48 +0000 2020", "full_text": "people texting/dming me asking if i'm safe from the corona virus like do you expect me to stay home 24/7 😭"}
{"id": 1223789109422043138, "created_at": "Sun Feb 02 02:03:55 +0000 2020", "full_text": "mas tóxico que el coronavirus"}
{"id": 1223789110545940485, "created_at": "Sun Feb 02 02:03:55 +0000 2020", "full_text": "sad local SF CBS news is making us wait until 630pm for Coronavirus update -- football news comes first! sad. @CBSNews @NorahODonnell"}
{"id": 1223789112337014787, "created_at": "Sun Feb 02 02:03:55 +0000 2020", "full_text": "so apparently one person is being tested for the coronavirus in nyc 😭"}
{"id": 1223789119844814848, "created_at": "Sun Feb 02 02:03:57 +0000 2020", "full_text": "Ok just ball parking here.. Any of you read the art of war? This deadly Corona Virus originating from China but hitting america,,,  Remember there was A War that just died out of nowhere,,  there are many ways to hit an enemy,,,  it doesn't always have to be with bullets"}
{"id": 1223789157354369024, "created_at": "Sun Feb 02 02:04:06 +0000 2020", "full_text": "The #PaWoke virus is more contagious and fatal than nCOV #OUSTLENI2020"}
{"id": 1223789158046429184, "created_at": "Sun Feb 02 02:04:06 +0000 2020", "full_text": "Man, pray for China."}
{"id": 1223789164581335042, "created_at": "Sun Feb 02 02:04:08 +0000 2020", "full_text": "President Rodrigo Duterte expands temporary ban to include visitors from mainland China, Hong Kong, and Macau amid the 2019 novel coronavirus outbreak."}
{"id": 1223789173900894208, "created_at": "Sun Feb 02 02:04:10 +0000 2020", "full_text": "#WuhanVirus\nDo you think we could survive the Wuhan Virus? I hate it...."}
{"id": 1223789174169337856, "created_at": "Sun Feb 02 02:04:10 +0000 2020", "full_text": "Benjamin Law has been silent on The Coronavirus wouldn't it be a shame if he got crook....."}
{"id": 1223789195396775938, "created_at": "Sun Feb 02 02:04:15 +0000 2020", "full_text": "Interesting to explore how Asians are being framed in the context of this outbreak. They are considered the \"model minority\", and yet that privileged perception is out the window  now that they are \"flawed\" for lack of a better word. Social stratification is something else."}
{"id": 1223789199607967745, "created_at": "Sun Feb 02 02:04:16 +0000 2020", "full_text": "1. State Councilor &amp; Foreign Minister Wang Yi had a phone call with Pakistani Foreign Minister Shah Mahmood Qureshi. Qureshi first conveyed PM Imran Khan's best wishes to Premier Li Keqiang. He expressed Pakistan's strong support for China's efforts to contain the outbreak."}
{"id": 1223789229366546433, "created_at": "Sun Feb 02 02:04:23 +0000 2020", "full_text": "Going on right now a patient in New York City is being tested for coronavirus."}
{"id": 1223789246508609536, "created_at": "Sun Feb 02 02:04:27 +0000 2020", "full_text": "man la calma que me da walls el mejor álbum man denle la corona ya"}
{"id": 1223789268042244096, "created_at": "Sun Feb 02 02:04:33 +0000 2020", "full_text": "My cvs is out of first aid masks and coronavirus isn’t even here yet"}
{"id": 1223789276342542337, "created_at": "Sun Feb 02 02:04:35 +0000 2020", "full_text": "Who called it Chinese Corona Virus and not Kung Flu?"}
{"id": 1223789284639084544, "created_at": "Sun Feb 02 02:04:37 +0000 2020", "full_text": "China reports H5N1 bird flu outbreak. This is where we should believe in conspiracy theories."}
{"id": 1223789285465382913, "created_at": "Sun Feb 02 02:04:37 +0000 2020", "full_text": "Coronavirus is accelerating.   Very sad.   Does the outcome include Xi and  communism over.    What a tragedy.   Wtf hides a virus that can wipe up mass’s."}
{"id": 1223789289563197442, "created_at": "Sun Feb 02 02:04:38 +0000 2020", "full_text": "You all are worried about the Coronavirus, but I’m out here worried about what horrible disease lives in  dorm bathtubs"}
{"id": 1223789296014045184, "created_at": "Sun Feb 02 02:04:39 +0000 2020", "full_text": "when the coronavirus gets portugal i will be a kakashi cosplayer 24/7"}
{"id": 1223789300245876736, "created_at": "Sun Feb 02 02:04:40 +0000 2020", "full_text": "Stay away from @realLowis he gots the coronavirus"}
{"id": 1223789322278666240, "created_at": "Sun Feb 02 02:04:45 +0000 2020", "full_text": "@BuyStahks @QTRResearch Those that have gone through the system it is about 50/50. Perhaps some stayed home and survived and perhaps some stayed home and died. We have to go by real data. Some believe as bad as this data is China is not telling all."}
{"id": 1223789323490713605, "created_at": "Sun Feb 02 02:04:46 +0000 2020", "full_text": "can people like, stop staring at me JUST BC IM ASIAN DOESNT MEAN I HAVE CORONA ffs"}
{"id": 1223789336862380032, "created_at": "Sun Feb 02 02:04:49 +0000 2020", "full_text": "If Trump were a democrat do you wonder what liberals would be saying about witnesses. Just read where Steve Kerr was critical. Hey Steve you fucked up in a China. Coach basketball and shut up when it comes to politics. You biased clown."}
{"id": 1223789357066342400, "created_at": "Sun Feb 02 02:04:54 +0000 2020", "full_text": "“gonna drink 24 Coronas tomorrow to honor Kobe Bryant and protest against Coronavirus at the same time.”"}
{"id": 1223789370701828096, "created_at": "Sun Feb 02 02:04:57 +0000 2020", "full_text": "Semalam we got malaysian c cust pastu di batuk and then dia cakap i malaysian chinese not from china and i dah pakai mask awal awal hahaha"}
{"id": 1223789406571716609, "created_at": "Sun Feb 02 02:05:06 +0000 2020", "full_text": "I’m curious, any chance that any of that “Made in China” crap might come contaminated with coronavirus by being handled by an infected Chinese worker? 🤧\n🧐"}
{"id": 1223789412787654657, "created_at": "Sun Feb 02 02:05:07 +0000 2020", "full_text": "Que el coronavirus llegó a Massachusetts"}
{"id": 1223789417481015297, "created_at": "Sun Feb 02 02:05:08 +0000 2020", "full_text": "#BREAKING \n3 new cases of coronavirus confirmed in South Korea. The total there is 15 now."}
{"id": 1223789431229829120, "created_at": "Sun Feb 02 02:05:11 +0000 2020", "full_text": "Fancams under every urelated posts should be treated as epidemic disease 💀"}
{"id": 1223789434644025345, "created_at": "Sun Feb 02 02:05:12 +0000 2020", "full_text": "@UmbrellaCorp_R @Darryl75750274 @shutterdoII @spectatorindex I have unsurfaced video of tanks moving through Wuhan. I'm following the interactive snapchat maps for a live feed of what's happening on the ground. After some digging, I cannot find any publicized report or photos of these tanks."}
{"id": 1223789440318881792, "created_at": "Sun Feb 02 02:05:14 +0000 2020", "full_text": "I'm sad. We have Chinese neighbors sa condo, and just now may nakasabay kaming lalaki (Chinese) with 2 kids. When he saw us (Filipinos) behind him, sabi sakin nung dad, \"Excuse me. Did you know Duterte already ordered a ban on all travelers from China?\" Sabi ko, \"ANO???\" #DDSDay"}
{"id": 1223789459457527808, "created_at": "Sun Feb 02 02:05:18 +0000 2020", "full_text": "Old and Busted: Trying to be an edgelord with your \"dark\" humour focused solely on anyone you think is Chinese.\n\nNew Hotness: If you -have- to say anything, try showing concern for the people in your life who have ties to China and might be worried about their friends and family."}
{"id": 1223789463286890498, "created_at": "Sun Feb 02 02:05:19 +0000 2020", "full_text": "MARAMING MGA COPY MESSAGES IN FB AND TWITTER IM SUSPECTING MGA DDS ITO OR MALACANANG PROPAGANDAS CIRCULATION PARA MAAWA TAYO SA CHINESE. \nBUT THIS IS NOT ABOUT CHINA OR CHINESE. ITS ABOUT THE VIRUS"}
{"id": 1223789463555301376, "created_at": "Sun Feb 02 02:05:19 +0000 2020", "full_text": "My boss helped me to think about corona virus: how big is Wuhan's population? How many percent got infected? From the numbers, how many people died? How many got cured? And then when SARS and MERS happened, how many people got infected? How many died? How bout Indonesian?"}
{"id": 1223789475811266561, "created_at": "Sun Feb 02 02:05:22 +0000 2020", "full_text": "Watching 28 weeks later imagine if this shit happen wit the corona virus"}
{"id": 1223789486338904070, "created_at": "Sun Feb 02 02:05:25 +0000 2020", "full_text": "i completely agree people are using coronavirus to express their xenophobia but you cannot kid yourself about the absolute unsanitariness of the people's republic of china"}
{"id": 1223789489702801408, "created_at": "Sun Feb 02 02:05:25 +0000 2020", "full_text": "I'm workshopping some jokes about how that Wuhan virus sounds a lot like a brand of beer, it's real high concept stuff"}
{"id": 1223789515170467840, "created_at": "Sun Feb 02 02:05:31 +0000 2020", "full_text": "Shame Pakistan as much as you want for not owning up and evacuating their citizens in Wuhan. But don't let your heart melt for them. We have already done enough humanitarian gestures for them in the past, each time to be stabbed in our backs."}
{"id": 1223789531133923328, "created_at": "Sun Feb 02 02:05:35 +0000 2020", "full_text": "please stop being racist it doesn't mean na Chinese may NCOV na :&lt;"}
{"id": 1223789545969242112, "created_at": "Sun Feb 02 02:05:39 +0000 2020", "full_text": "Please do not donate masks or money to China, as these donations will not be shared with the Chinese people.  The donated money will be embezzled by the CCP's interest groups, and the masks will be sold to the Chinese people at high prices through various channels."}
{"id": 1223789555368845312, "created_at": "Sun Feb 02 02:05:41 +0000 2020", "full_text": "Australia - Wild fire \nChina - Corona Virus\nBrazil - Floods\nIndia - BJP"}
{"id": 1223789558531158017, "created_at": "Sun Feb 02 02:05:42 +0000 2020", "full_text": "Ya know, I didn't have \"idiots eat bats and start a world-wide pandemic\" on my apocalyptic bingo card. I live and work in China. I have no idea when I'll be allowed to return"}
{"id": 1223789560708108289, "created_at": "Sun Feb 02 02:05:42 +0000 2020", "full_text": "#Gabon's issuing a #Eurobond today. It wants to sell up to $1bn of 10-year debt. It's rated triple-C by Moody's &amp; this week's a tough time to issue (coronavirus). But it's part of a tender offer &amp; yields on Gabon's existing bonds are at record lows (global yield hunt)."}
{"id": 1223789565569327104, "created_at": "Sun Feb 02 02:05:43 +0000 2020", "full_text": "Las hormonas en China"}
{"id": 1223789569600036865, "created_at": "Sun Feb 02 02:05:44 +0000 2020", "full_text": "Kacy just cracked open a corona and and turned on bad boys 2 on Netflix... it’s Saturday night baby"}
{"id": 1223789576432390145, "created_at": "Sun Feb 02 02:05:46 +0000 2020", "full_text": "I feel so angry for the China WuHan Red Cross, damn it! I am not pround for my Country any more."}
{"id": 1223789581398659074, "created_at": "Sun Feb 02 02:05:47 +0000 2020", "full_text": "Don't buy anything made in China. Or, South East Asia. This disease is out of control."}
{"id": 1223789598310092802, "created_at": "Sun Feb 02 02:05:51 +0000 2020", "full_text": "Idc if the coronavirus hits me, Im different 💯💪🏼"}
{"id": 1223789609626357760, "created_at": "Sun Feb 02 02:05:54 +0000 2020", "full_text": "Just read a conspiracy theory about #coronavirus \nIf it was proved true, we'd have the utter proof about the worst Chinese Umbrella Corp. A company that creates a BOW and it isn't even able to spread it worldwide XD"}
{"id": 1223789609957699584, "created_at": "Sun Feb 02 02:05:54 +0000 2020", "full_text": "Today, I unfortunately had a very sad conversation with a fellow scientist where some very serious, very racist things were said regarding the #coronavirus and as a budding disease ecologist, I want to give some thoughts on the situation/diseases in general in this #thread"}
{"id": 1223789623224172544, "created_at": "Sun Feb 02 02:05:57 +0000 2020", "full_text": "LETS TAKE THE TIME REMEMBER THOSE WHO HAVE LOST THEIR LIVES AND CONTINUE TO PRAY FOR THEIR FAMILIES AS WELL AND OUR NATION THE #CoronaVirus IS REALLY OUT OF CONTROL SO OUR PRAYERS ARE NEEDED"}
{"id": 1223789631084216321, "created_at": "Sun Feb 02 02:05:59 +0000 2020", "full_text": "@WowParteII @EvilGabriell Es al primero que le va a a dar el corona virus"}
{"id": 1223789662856237058, "created_at": "Sun Feb 02 02:06:07 +0000 2020", "full_text": "i hope you get worse #china go in to the hell #china"}
{"id": 1223789681713659904, "created_at": "Sun Feb 02 02:06:11 +0000 2020", "full_text": "My dumb ass didn’t look at where my item would be shipped from... and it’s China. Uhm, no thank you 🙈"}
{"id": 1223789688764489728, "created_at": "Sun Feb 02 02:06:13 +0000 2020", "full_text": "This Coronavirus is a bitch! I’m literally scared of coughing or sneezing in public places ffs 😪"}
{"id": 1223789691754946560, "created_at": "Sun Feb 02 02:06:14 +0000 2020", "full_text": "Me acaba de seguir un chino y lo he bloqueado por el coronavirus ¿ok?"}
{"id": 1223789704820199425, "created_at": "Sun Feb 02 02:06:17 +0000 2020", "full_text": "“Bill gates funded the corona virus .. there I said it” -Brennan Kennelly"}
{"id": 1223789712025907203, "created_at": "Sun Feb 02 02:06:18 +0000 2020", "full_text": "I'm sad, we have Chinese neighbors sa condo, and just now may nakasabay kaming babae (Chinese) with 5 kids sa elevator. I hear babies cryin'. I watch them grow.\nThey'll learn much more than I'll ever know\nAnd I think to myself\nWhat a wonderful world without nCov."}
{"id": 1223789715943378945, "created_at": "Sun Feb 02 02:06:19 +0000 2020", "full_text": "I am going to die at home because of too boring thanks to China 🖕"}
{"id": 1223789716220383233, "created_at": "Sun Feb 02 02:06:19 +0000 2020", "full_text": "My friend just asked if I was high bc I asked if China is on lockdown due to the virus who making the \"Made in China\" &amp; do we even want anything from China. It was a serious question. 🤦🏽‍♀️"}
{"id": 1223789727498637312, "created_at": "Sun Feb 02 02:06:22 +0000 2020", "full_text": "stream the cure by lady gaga to defeat the coronavirus!!!!"}
{"id": 1223789742644453376, "created_at": "Sun Feb 02 02:06:26 +0000 2020", "full_text": "You know what's China's worst plague?\nIt's not the coronavirus, \nIt's communism."}
{"id": 1223789742682202112, "created_at": "Sun Feb 02 02:06:26 +0000 2020", "full_text": "to the guy who basically broke played with and broke my heart I hope you get the coronavirus"}
{"id": 1223789750081007617, "created_at": "Sun Feb 02 02:06:27 +0000 2020", "full_text": "If coronavirus spreads to UMass, I'm dropping out and living in my basement until that thing gets wiped out"}
{"id": 1223789754954788864, "created_at": "Sun Feb 02 02:06:29 +0000 2020", "full_text": "I’m not getting Chinese for anymore because- corona virus 😅"}
{"id": 1223789756313743360, "created_at": "Sun Feb 02 02:06:29 +0000 2020", "full_text": "I’ll snap if I get the corona cause I was the unlucky cunt who got the swine flu all them years ago"}
{"id": 1223789783723409408, "created_at": "Sun Feb 02 02:06:36 +0000 2020", "full_text": "Y’all not actually scared of the #coronavirus .. your just using it as an excuse to engage in xenophobic and discriminatory behavior"}
{"id": 1223789803428147200, "created_at": "Sun Feb 02 02:06:40 +0000 2020", "full_text": "now that the people across the world knows that the corona virus came from the Chinese people, Chinese citizens are now getting criticized and blamed. \n\nso lowkey unfair"}
{"id": 1223789819073040384, "created_at": "Sun Feb 02 02:06:44 +0000 2020", "full_text": "Statement from @corona:\n“To be crystal clear (and we can’t quite believe this might need explaining) there is absolutely zero connection b/w Corona beer &amp; this deadly virus. So if you’re looking forward to relaxing this weekend w/a beer &amp; zesty lime, pls do go ahead and indulge.”"}
{"id": 1223789830372499458, "created_at": "Sun Feb 02 02:06:47 +0000 2020", "full_text": "#NEW: #SouthKorea has confirmed 3 more cases of the #coronavirus. 15 cases total now for the country.\n\n(@BloombergAsia)\n\n#Wuhan #China \n#CoronavirusOutbreak"}
{"id": 1223789836407980033, "created_at": "Sun Feb 02 02:06:48 +0000 2020", "full_text": "CORONAVIRUS\n\n- 304 deaths\n\n- Over 2000 people in serious condition\n\n- Over 14,000 infections\n\n- Infections confirmed in 25 nations\n\n- Several nations and airline companies have cancelled flights from and to China\n\n- World Health Organisation has declared medical emergency"}
{"id": 1223789867458428929, "created_at": "Sun Feb 02 02:06:55 +0000 2020", "full_text": "All the trash East Asians telling the world they aren’t Chinese and belittling other Chinese people’s culture need to go read some history. \n\nIf you’re Japanese or Korean, most of your culture is heavily influenced by China. If ya hate us, then you hate ya own culture."}
{"id": 1223789875339628546, "created_at": "Sun Feb 02 02:06:57 +0000 2020", "full_text": "There were 19 million reported cases of the flu, 180,000 were hospitalized,&amp; 10000 deaths... I HEARD NOT ONE FUCKIN WORD ON THE NEWS but y’all trippin over the coronavirus 🥴"}
{"id": 1223789881429647360, "created_at": "Sun Feb 02 02:06:59 +0000 2020", "full_text": "Unpopular opinion.\n\nI came across a post of people distributing masks in China. It just so happens those people are Muslims so everyone is like \"ohh this is why Islam is beautiful\"\n\nSometimes it boggles my mind that anything we do good/bad always relates back to religion. Ughh"}
{"id": 1223789886039306240, "created_at": "Sun Feb 02 02:07:00 +0000 2020", "full_text": "\"Existen casos falsos de coronavirus\". Dude, si se creen el video de la larva en el labio por no lavar una lata, cómo no van a creer que tienen coronavirus."}
{"id": 1223789886794166272, "created_at": "Sun Feb 02 02:07:00 +0000 2020", "full_text": "I just want my friend in China to get on his plane on feb 5th where he’ll spend the rest of 2020 in Sydney in peace from all this. So scary isn’t it? Omg"}
{"id": 1223789901226946561, "created_at": "Sun Feb 02 02:07:04 +0000 2020", "full_text": "dame bola antes de que me agarre coronavirus y no pueda salir d mi casa"}
{"id": 1223789903567179776, "created_at": "Sun Feb 02 02:07:04 +0000 2020", "full_text": "So y'all just forgot about the Corona virus huh"}
{"id": 1223789911704129536, "created_at": "Sun Feb 02 02:07:06 +0000 2020", "full_text": "From Flying Guillotine, I've learned that relationships were pretty simple in China in the old days. A woman gets paid by a stranger to hide him from people, he kills the people, five minutes later she's having his baby."}
{"id": 1223789953647177728, "created_at": "Sun Feb 02 02:07:16 +0000 2020", "full_text": "they asked my mom to give a lecture on Corona Virus prevention for hospitals. she’s been working on her ppt since 3 am. am proud of u mama ♥️\n\nbut also nakakastress rin gumising sa “mICAH HOW DO U COPY DIS SLIDE TO DA PAWERPOINT” 🤘🏼"}
{"id": 1223789966615928838, "created_at": "Sun Feb 02 02:07:19 +0000 2020", "full_text": "China virus infections surge past 14,000 nationwide, death toll surges past 300\n【武汉肺炎】截止2月2日清晨，武汉肺炎感染人数突破1.4万人，死亡超过300宗。 #ntv7华语新闻"}
{"id": 1223789984374755328, "created_at": "Sun Feb 02 02:07:23 +0000 2020", "full_text": "Me va a dar coronavirus si sigo viendo a racing"}
{"id": 1223790019912982528, "created_at": "Sun Feb 02 02:07:32 +0000 2020", "full_text": "China reports 304 virus deaths, fires officials for poor job"}
{"id": 1223790043694632962, "created_at": "Sun Feb 02 02:07:37 +0000 2020", "full_text": "Corona virus death toll now 213. At least it seems the figure is not rising as quickly as it was in initial days. \n\nHopefully the spread has been contained."}
{"id": 1223790054327320581, "created_at": "Sun Feb 02 02:07:40 +0000 2020", "full_text": "#China announces that #coronavirus #fatalities should not be buried, but instead cremated.\n\nLa #Cina annuncia che i #morti per coronavirus devono essere cremati e non seppelliti."}
{"id": 1223790062048960512, "created_at": "Sun Feb 02 02:07:42 +0000 2020", "full_text": "The workers in mainland China and inside the Disney park, their salaries are very low and the work days are very long,"}
{"id": 1223790071339462656, "created_at": "Sun Feb 02 02:07:44 +0000 2020", "full_text": "Let us pray for people from Wuhan, China."}
{"id": 1223790076561281025, "created_at": "Sun Feb 02 02:07:45 +0000 2020", "full_text": "I salute the courage and dedication of all Pilots , Crew Members , Doctors , MEA officials , Embassy officials and everyone who helped in evacuation of Indian students from #Wuhan . True heroes who keep country above all !! Jai Hind 🇮🇳🙏\n#CoronaVirus #AirIndia"}
{"id": 1223790093565034496, "created_at": "Sun Feb 02 02:07:49 +0000 2020", "full_text": "The #flu is like $gm and #coronavirus is like $tsla - GM makes a lot of cars but TSLA has enormous growth potential. That’s why tsla has market cap of $127B while GMs is $48B. You are far more likely to contract flu and even die from it but corona more likely to wipe out millions"}
{"id": 1223790098485071874, "created_at": "Sun Feb 02 02:07:51 +0000 2020", "full_text": "If the coronavirus thing keeps getting worse I will start buying  absurd amounts of canned food, bottled water and physical video games."}
{"id": 1223790101504970753, "created_at": "Sun Feb 02 02:07:51 +0000 2020", "full_text": "Coronavirus is a man made virus to kill off populations but you didn’t hear it from me"}
{"id": 1223790104159883264, "created_at": "Sun Feb 02 02:07:52 +0000 2020", "full_text": "ayeee coronavirus in london detected we going d word soon🤩🤩🤩"}
{"id": 1223790104939921409, "created_at": "Sun Feb 02 02:07:52 +0000 2020", "full_text": "Fifth person detected with Coronavirus in UAE, patient a Chinese national from Wuhan, China - Al Arabiya"}
{"id": 1223790108496683008, "created_at": "Sun Feb 02 02:07:53 +0000 2020", "full_text": "Why they lettin mfs in wuhan even get on a plane"}
{"id": 1223790108949667840, "created_at": "Sun Feb 02 02:07:53 +0000 2020", "full_text": "I keep sneezing because of dog fur, now I am too shy to sneeze anywhere because of this mad nCov"}
{"id": 1223790123395043331, "created_at": "Sun Feb 02 02:07:56 +0000 2020", "full_text": "Ok soooo no over exaggerating, dude at th corner store got a whole red left eye!! Says he don’t kno what’s wrong, and it’s like that when he woke up!! 😳...I’m no rocket scientist, but uuhhhmmm that corona lookn suspy!! 😷..I’m not gon say his race bcuz ya will think I’m jokn"}
{"id": 1223790133431996416, "created_at": "Sun Feb 02 02:07:59 +0000 2020", "full_text": "they out here worrying about Black Immigrants, and pan Africans,, When the Chinese immigrants out here bring and spreading diseases like the coronavirus to the country. will ADOS N FBA be saying and doing something about these folks?or they not black enough to attack?"}
{"id": 1223790136430862338, "created_at": "Sun Feb 02 02:08:00 +0000 2020", "full_text": "A white guy is litteraly averaging a triple double and people are worried about coronavirus #lukadocic"}
{"id": 1223790137630478346, "created_at": "Sun Feb 02 02:08:00 +0000 2020", "full_text": "mas quem pega o corona vírus fica com cornisse ?"}
{"id": 1223790140096684034, "created_at": "Sun Feb 02 02:08:00 +0000 2020", "full_text": "No flights to China says Delta😲\n\nCorona Virus killing people"}
{"id": 1223790142801899520, "created_at": "Sun Feb 02 02:08:01 +0000 2020", "full_text": "Here in Jakarta, most people I have spoken to about the #coronarovirus do not distinguish any difference between #China and #Taiwan. The CCP is owning the debate, despite @iingwen’s New Southbound Policy."}
{"id": 1223790145150898176, "created_at": "Sun Feb 02 02:08:02 +0000 2020", "full_text": "My Twitter basic read sound like corona getting worse in China."}
{"id": 1223790168550694913, "created_at": "Sun Feb 02 02:08:07 +0000 2020", "full_text": "Getting out of #Wuhan #China is almost as hard as #escaping out of #KevinSpacey #Youth #Wrestling #academy."}
{"id": 1223790177358794752, "created_at": "Sun Feb 02 02:08:09 +0000 2020", "full_text": "Nepalis expecting govt to prevent spread of Corona Virus in Nepal. Please remember the #DengueEpidemic just few months back. It's all in the hands of #Pashupatinath now ! 😂😂"}
{"id": 1223790182991745027, "created_at": "Sun Feb 02 02:08:11 +0000 2020", "full_text": "For those who think Corona Virus is just exaggerated seasonal flue, here's the main difference (mortality rate):\n\nSeasonal Flu - &lt;0.01%\nSwine Flu - 0.02%\n#Coronavirus - 2%\nSARS - 10%\nMERS - 34%"}
{"id": 1223790185269407744, "created_at": "Sun Feb 02 02:08:11 +0000 2020", "full_text": "Fifth person detected with Coronavirus in UAE, patient a Chinese national from Wuhan, China - Al Arabiya"}
{"id": 1223790194731569152, "created_at": "Sun Feb 02 02:08:14 +0000 2020", "full_text": "Changed a bio on one of my dating app to \"I was once pissed with y'all who only prefer your own race, but now I'm blessed knowing that I'm safe since you guys are willing to share your coronavirus among each other and not us 😷😌\""}
{"id": 1223790202814173185, "created_at": "Sun Feb 02 02:08:15 +0000 2020", "full_text": "Total confirmed nCoV cases up 22% in the last day, same as yesterday.\n\nBut 98.8% of confirmed cases are still in China! Incredible performance from all the people working to prevent this virus getting a hold outside of China."}
{"id": 1223790217691267072, "created_at": "Sun Feb 02 02:08:19 +0000 2020", "full_text": "Quem ler tem coronavirus"}
{"id": 1223790220325208065, "created_at": "Sun Feb 02 02:08:20 +0000 2020", "full_text": "Corona Virus has reached 12 cases and most likely more haven’t been discovered and you dare ask why 17 Chinese Nationals were denied access to the plane and visa’s cancelled. This is a epidemic. #coronarovirus #coronavirusaustralia"}
{"id": 1223790241632251904, "created_at": "Sun Feb 02 02:08:25 +0000 2020", "full_text": "Supposedly there are two new cases of coronavirus in Corona California. Ironic. I live in Riverside where the plane of 195 is being quarantined. This is unsettling"}
{"id": 1223790249148436481, "created_at": "Sun Feb 02 02:08:26 +0000 2020", "full_text": "Well d na safe sa agoo may Corona virus na tara na sa baguio"}
{"id": 1223790253489762304, "created_at": "Sun Feb 02 02:08:28 +0000 2020", "full_text": "Would it be considered racist to try ordering a corona at a asian restaurant"}
{"id": 1223790256656396288, "created_at": "Sun Feb 02 02:08:28 +0000 2020", "full_text": "suspected Coronavirus case in NYC, ms Obama it’s been an honor...."}
{"id": 1223790263908388869, "created_at": "Sun Feb 02 02:08:30 +0000 2020", "full_text": "I for one cannot wait for all the tweets tomorrow from idiots at Superbowl parties posing with beers and claiming they have Corona virus"}
{"id": 1223790275409170432, "created_at": "Sun Feb 02 02:08:33 +0000 2020", "full_text": "Fun the coronavirus infected someone 1 hr away from my city and it’s in my state"}
{"id": 1223790280354213888, "created_at": "Sun Feb 02 02:08:34 +0000 2020", "full_text": "If the Coronavirus get too crazy I’m takin a Yola back to DR only Asians we have there are born there n they don’t take flights back to Asia"}
{"id": 1223790286901534720, "created_at": "Sun Feb 02 02:08:35 +0000 2020", "full_text": "1/3 The Chinese Red Cross has received more than 850 million yuan (123 million dollars) in “social” donations from around the world for coronavirus as of Friday.\n\nAnd yet..."}
{"id": 1223790311803101185, "created_at": "Sun Feb 02 02:08:41 +0000 2020", "full_text": "When Young Adz talked about eating pussy, Chinese people did it too and now we have the coronavirus"}
{"id": 1223790345613447170, "created_at": "Sun Feb 02 02:08:49 +0000 2020", "full_text": "I’d rather have coronavirus than be left on read any longer"}
{"id": 1223790356686180353, "created_at": "Sun Feb 02 02:08:52 +0000 2020", "full_text": "fyi...Wuhan is one of China’s largest manufacturing centers. Foxconn has operations there....More than 300 of the Global Top 500 companies have a presence in Wuhan, including Microsoft and Siemens. \nWuhan has 10 car factories, including Honda, Renault, and General Motors."}
{"id": 1223790360167620608, "created_at": "Sun Feb 02 02:08:53 +0000 2020", "full_text": "A mimir como buena china que soy."}
{"id": 1223790360637259776, "created_at": "Sun Feb 02 02:08:53 +0000 2020", "full_text": "Finally, temporary ban of travelers from China entering the country has been implemented!!!"}
{"id": 1223790366631088128, "created_at": "Sun Feb 02 02:08:54 +0000 2020", "full_text": "this coronavirus mess is really exposing the racists laughing at and making racist jokes/memes. ive been on a whole unfollowing spree"}
{"id": 1223790367780159489, "created_at": "Sun Feb 02 02:08:55 +0000 2020", "full_text": "Yes, it will be funny when they say: WE LIED! Coronavirus has actually killed 2,000,000,000 in China. But get back to your article on Wendy Williams farting."}
{"id": 1223790374822580224, "created_at": "Sun Feb 02 02:08:56 +0000 2020", "full_text": "I told my godmom I wanted to go to China to see my grandad..... do you know this lady told me to shut tf up lmao I did but damn"}
{"id": 1223790384926674944, "created_at": "Sun Feb 02 02:08:59 +0000 2020", "full_text": "Can wearing a medical face mask protect you against the new coronavirus?"}
{"id": 1223790397782216704, "created_at": "Sun Feb 02 02:09:02 +0000 2020", "full_text": "#coronavirus sooo #Italy bans flights in and out of China... \n\nOne less delivery schedule for #Amazon ! This might get interesting for ol’ Jeffy 😂"}
{"id": 1223790405298335744, "created_at": "Sun Feb 02 02:09:04 +0000 2020", "full_text": "it’s impossible for me to catch the coronavirus because i’m not 21 yet and can’t drink coronas..."}
{"id": 1223790428316672000, "created_at": "Sun Feb 02 02:09:09 +0000 2020", "full_text": "a bleach blonde hispanic and chiseled mullato, talking bout coronavirus pride on reality tv.\n\nthis is 2021.\n\n3,100 retweets."}
{"id": 1223790432334819328, "created_at": "Sun Feb 02 02:09:10 +0000 2020", "full_text": "What’s our next target! Yemen down! Who else wants to pick a fight. Syria, China?"}
{"id": 1223790434692059136, "created_at": "Sun Feb 02 02:09:11 +0000 2020", "full_text": "a case of coronavirus is confirmed in massachusetts ..😳"}
{"id": 1223790437145726976, "created_at": "Sun Feb 02 02:09:11 +0000 2020", "full_text": "With the coronavirus spreading, i hope everyone stays safe and well. Regardless if its serious or not its still a virus that we have alot of questions about. Ive told some of my friends but everyone acting like im over reacting or im making this shit up. Whatever i guess 😑"}
{"id": 1223790448675708928, "created_at": "Sun Feb 02 02:09:14 +0000 2020", "full_text": "i’m kind of scared to go to the concert bc of corona virus and this isn’t meant in a racist way but it’s the fact it’s already in california and i could probably get it so easily"}
{"id": 1223790448814067712, "created_at": "Sun Feb 02 02:09:14 +0000 2020", "full_text": "\"World Health Organization\" should be renamed \"China Health Organization\" #WHO #CHO"}
{"id": 1223790450009571328, "created_at": "Sun Feb 02 02:09:14 +0000 2020", "full_text": "Raytheon engineer arrested for taking US missile defense secrets to China"}
{"id": 1223790457144184838, "created_at": "Sun Feb 02 02:09:16 +0000 2020", "full_text": "#CORONAVIRUS\n\n- 304 #deaths\n\n- Over 2000 people in serious condition\n\n- Over 14,000 #infections\n\n- Infections confirmed in 25 nations\n\n- Several nations and airline companies have cancelled #flights from and to #China\n\n- #WorldHealthOrganization has declared medical emergency"}
{"id": 1223790464689672192, "created_at": "Sun Feb 02 02:09:18 +0000 2020", "full_text": "#China reported outbreak of h5n1 aka #BirdFlu. dear #WuhanFlu, a challenger has appeared."}
{"id": 1223790473510359040, "created_at": "Sun Feb 02 02:09:20 +0000 2020", "full_text": "ppl out here worrying about getting the corona virus when they didn't even get their flu shot this year 😷 yall stay away"}
{"id": 1223790482444247040, "created_at": "Sun Feb 02 02:09:22 +0000 2020", "full_text": "Let’s bring back sars, at least we got a concert for that. #coronavirus #coronovirusoutbreak"}
{"id": 1223790489083625472, "created_at": "Sun Feb 02 02:09:24 +0000 2020", "full_text": "y'all don't believe, do u\n\n#altcoins\n#coronavirus\n#altszn\n#wassieworlddomination\n#poor"}
{"id": 1223790506204979200, "created_at": "Sun Feb 02 02:09:28 +0000 2020", "full_text": "CORONAVIRUS\n\n- 304 deaths\n\n- Over 2000 people in serious condition\n\n- Over 14,000 infections\n\n- Infections confirmed in 25 nations\n\n- Several nations and airline companies have cancelled flights from and to China\n\n- World Health Organisation has declared medical emergency"}
{"id": 1223790552556150784, "created_at": "Sun Feb 02 02:09:39 +0000 2020", "full_text": "Altough I only tweeted things about life and depression but here's a fucking post for wuhan government: y'all deserve an exile to Mars, see what the  damn fuck you do to local people."}
{"id": 1223790562563592192, "created_at": "Sun Feb 02 02:09:41 +0000 2020", "full_text": "If u makin jokes about having coronavirus don't be actin pressed when people start wishin for you to actually have it"}
{"id": 1223790568397950976, "created_at": "Sun Feb 02 02:09:43 +0000 2020", "full_text": "\"Pandemic: How to Prevent an Outbreak\" is terrifying yet incredibly informative. Key takeaway: Anti-vaxxers must go to their special place in hell and just f*ck themselves eternally. #PandemicNetflix"}
{"id": 1223790569400352768, "created_at": "Sun Feb 02 02:09:43 +0000 2020", "full_text": "two straight games of the sixers taking shitty shot after shitty shot... this offense is putrid and disgusting, worse than the coronavirus"}
{"id": 1223790635364175872, "created_at": "Sun Feb 02 02:09:59 +0000 2020", "full_text": "Waaah some good news.. Atleast now, reports circulating online that people (who are carriers of the coronavirus) were cured. 🙏🙏🙏 Atleast we all know it CURABLE.. Pero be safe pa din, although it can be cured, may mga reported deaths pa din.. So take care of yourself.."}
{"id": 1223790640401530881, "created_at": "Sun Feb 02 02:10:00 +0000 2020", "full_text": "During work today I had a cough attack while I was in cash and my manager had the nerve to say to I got coronavirus....."}
{"id": 1223790664447668225, "created_at": "Sun Feb 02 02:10:05 +0000 2020", "full_text": "Just a completely disgusting performance that quarter. This team seems like they want this game as much as I want the corona virus."}
{"id": 1223790686991998976, "created_at": "Sun Feb 02 02:10:11 +0000 2020", "full_text": "Don’t travel to China, don’t let any Chinese leaving China to your countries. Corona Virus can must stay in China with Chinese people. Don’t mess with other countries health. Keep your virus in your country China"}
{"id": 1223790692700491777, "created_at": "Sun Feb 02 02:10:12 +0000 2020", "full_text": "Sorry beb the surgical mask worn out of media fathomed fear of the novel coronavirus spreading exponentially across china stays on during sex"}
{"id": 1223790695271542784, "created_at": "Sun Feb 02 02:10:13 +0000 2020", "full_text": "This is a plea to the Jamaican government and opposition to work together on assisting especially our students stranded in China. @LisaHannamp and @kaminajsmith should have a sit down and work together and put politics aside. @AndrewHolnessJM"}
{"id": 1223790751936663552, "created_at": "Sun Feb 02 02:10:26 +0000 2020", "full_text": "I get wanting to compare coronavirus to the flu, but it feels quite different with how little we actually know about it... idk🤔"}
{"id": 1223790763475177472, "created_at": "Sun Feb 02 02:10:29 +0000 2020", "full_text": "If eating ass gives me coronavirus maybe I don’t want to be well 👄✨😌"}
{"id": 1223790788930236416, "created_at": "Sun Feb 02 02:10:35 +0000 2020", "full_text": "Close to 304 new fatal cases of Chinese pneumonia and 15,000 infected in China"}
{"id": 1223790792956882944, "created_at": "Sun Feb 02 02:10:36 +0000 2020", "full_text": "8 confirmed people I'm USA have #coronavirus but no deaths yet."}
{"id": 1223790805992853504, "created_at": "Sun Feb 02 02:10:39 +0000 2020", "full_text": "There’s been a case of coronavirus in Massachusetts \n\nfuckfuckfuckfuckfuckfuckfuckfuckfuckfuckfuckFUUUUUUCK"}
{"id": 1223790809734098944, "created_at": "Sun Feb 02 02:10:40 +0000 2020", "full_text": "At dinner the tv had reported the Pentagon confirmed having approximately 1,000 spaces for quarantined individuals due to the coronavirus.\n\nUm... about a week, or so, too late to start implementing these plans now, perhaps?"}
{"id": 1223790812800126976, "created_at": "Sun Feb 02 02:10:41 +0000 2020", "full_text": "En un instant de performance intellectuelle d’humain, le petit virus qui se bat jour après jour pour élever son nom aux yeux du monde, se le voit déformé en TT. \nTriste sort #Coronarivus #coronavirus"}
{"id": 1223790861080764418, "created_at": "Sun Feb 02 02:10:52 +0000 2020", "full_text": "So........ the question in mind is when will coronavirus flop??? Their chart positions keep increasing, yet yall say cancel culture is real 🤨"}
{"id": 1223790877740617729, "created_at": "Sun Feb 02 02:10:56 +0000 2020", "full_text": "Fake love is an epidemic. God please send the real ones my way."}
{"id": 1223790894568091648, "created_at": "Sun Feb 02 02:11:00 +0000 2020", "full_text": "Patient at Bellevue Hospital in NYC is being tested for #CoronaVirus. Person was recently in China and mayor says followed protocols and went to get medical care"}
{"id": 1223790904722354176, "created_at": "Sun Feb 02 02:11:03 +0000 2020", "full_text": "just got home from a sunday mass and the priest's homily turned into a seminar about ncov and how to prevent getting infected, even the church is taking measures upon the issue"}
{"id": 1223790906849091586, "created_at": "Sun Feb 02 02:11:03 +0000 2020", "full_text": "ok so hear me out. if the coronavirus made its way to boston, an hour away from me, do i reeeeally have to continue going to school?"}
{"id": 1223790934229422080, "created_at": "Sun Feb 02 02:11:10 +0000 2020", "full_text": "E a bere que achou que coronavirus era virus na cerveja corona kkkkkkkkkkkkkkkkkkk"}
{"id": 1223790964340228096, "created_at": "Sun Feb 02 02:11:17 +0000 2020", "full_text": "Philippine Government already issued a temporary ban of flights from Mainland China and it's Administrative Regions (Hong Kong &amp; Macao).\n\nAll Filipinos who will be returning to the country from Mainland China and its SA Regions will undergo a 14-day quarantine period."}
{"id": 1223790967100063744, "created_at": "Sun Feb 02 02:11:18 +0000 2020", "full_text": "can ppl stop discrimination against the chinese ppl. It makes me wanna punch them 👊🏻 hindi lahat ng chinese may coronavirus okay stupido"}
{"id": 1223790970962993152, "created_at": "Sun Feb 02 02:11:19 +0000 2020", "full_text": "A local base out here has been authorized to house 250 Americans for quarantine flying back from China 🙃"}
{"id": 1223790987572666369, "created_at": "Sun Feb 02 02:11:23 +0000 2020", "full_text": "Did you know that the Spanish Flu was not originated from Spain? Spain was just the only country talking about it at the time. Therefore it is called Spanish Flu. Same story today. Governments, #MainstreamMedia and tech giants try to downplay the #coronavirus outbreak."}
{"id": 1223790998255554560, "created_at": "Sun Feb 02 02:11:25 +0000 2020", "full_text": "The people of Wuhan have become outcasts in their own country amid epidemic"}
{"id": 1223791001556271104, "created_at": "Sun Feb 02 02:11:26 +0000 2020", "full_text": "La cebolla morada es buena para el Corona Virus"}
{"id": 1223791005817638913, "created_at": "Sun Feb 02 02:11:27 +0000 2020", "full_text": "#wuhan\n\nNow is 14 500 as predicted by sunday to be 15000 \n\nIf it grows by 3k or higher each day next week can be 50k by sundays"}
{"id": 1223791013434544128, "created_at": "Sun Feb 02 02:11:29 +0000 2020", "full_text": "You don’t quarantine entire cities, shut down schools, and risk destabilizing your entire economy for a simple flu bug....what exactly is Uncle Sam taking our money for it they couldn’t figure this shit out(China was lying about &amp; or downplaying the issue)like I did weeks ago🤔🤔"}
{"id": 1223791020032159745, "created_at": "Sun Feb 02 02:11:30 +0000 2020", "full_text": "Mark my words. The democrats will somehow attempt to blame @realDonaldTrump for the coronavirus and will, via the back door, find fault with him barring immigration from China. You can bet on this."}
{"id": 1223791026965483520, "created_at": "Sun Feb 02 02:11:32 +0000 2020", "full_text": "A Gustav LoFish solo le falta decir que BKCC es el culpable de propagar el Coronavirus y que de chico jugaba al rugby. \n\nPaternal Red Bugs 1-0 up de Academics."}
{"id": 1223791033412214788, "created_at": "Sun Feb 02 02:11:33 +0000 2020", "full_text": "Coronaviruses are a group of viruses that cause diseases in mammals and birds. The viruses cause respiratory infections which are typically mild, including the common cold; however, rarer forms such as SARS, MERS and the coronavirus can be lethal. \n\nThis whole thing could be BS."}
{"id": 1223791035794558977, "created_at": "Sun Feb 02 02:11:34 +0000 2020", "full_text": "um corona virus q so mate gays 🙏🏻🙏🏻🙏🏻🙏🏻"}
{"id": 1223791042689978370, "created_at": "Sun Feb 02 02:11:36 +0000 2020", "full_text": "If you haven’t done any Corona beer joke/meme re: #coronavirus you’re too late to be original."}
{"id": 1223791084884508672, "created_at": "Sun Feb 02 02:11:46 +0000 2020", "full_text": "Mistake #1: Did not get a haircut before return to China.\n\nMistake #0: Returned to China."}
{"id": 1223791104849588226, "created_at": "Sun Feb 02 02:11:50 +0000 2020", "full_text": "Niggas eating bats, rats, and other things in China.... clearly something wrong out there."}
{"id": 1223791108179652608, "created_at": "Sun Feb 02 02:11:51 +0000 2020", "full_text": "if your asian coronavirus joke stops being funny when you substitute it with gay and hiv, it was never funny and you should shut up"}
{"id": 1223791112336396288, "created_at": "Sun Feb 02 02:11:52 +0000 2020", "full_text": "I just quadruple sneezed I got fucking coronA"}
{"id": 1223791126722772992, "created_at": "Sun Feb 02 02:11:56 +0000 2020", "full_text": "very smart marketing move by Corona for starting this virus now they’re known worldwide"}
{"id": 1223791138873602048, "created_at": "Sun Feb 02 02:11:59 +0000 2020", "full_text": "nCov is alarming but it doesnt give us the right to be xenophobic against Chinese people. Stop racism! Hindi porket Chinese sila iiwasan na natin. They're humans too and they are afraid as well. :&lt;"}
{"id": 1223791145274179584, "created_at": "Sun Feb 02 02:12:00 +0000 2020", "full_text": "This beer got me sick call that corona virus"}
{"id": 1223791153973207040, "created_at": "Sun Feb 02 02:12:02 +0000 2020", "full_text": "@JohnLon48356515 @jimcramer Hope so about the CCP. \n\nDemocracy cannot come to China soon enough!"}
{"id": 1223791154346389505, "created_at": "Sun Feb 02 02:12:02 +0000 2020", "full_text": "So k-antis cancelled their second protest for Jongdae to leave EXO because of the coronavirus. Lmao aren't you guys aware that you're the virus?"}
{"id": 1223791173472403457, "created_at": "Sun Feb 02 02:12:07 +0000 2020", "full_text": "They check Chinese Nationals at airport for body temp using a temp gun on their forehead. Kind of look like the stun gun they use to kill pigs and cows. #wuhan #China #XiJinping\n#coronarovirus #iwish"}
{"id": 1223791190803243009, "created_at": "Sun Feb 02 02:12:11 +0000 2020", "full_text": "Mapapa China oil kana na lang talaga"}
{"id": 1223791198843748353, "created_at": "Sun Feb 02 02:12:13 +0000 2020", "full_text": "NO ONE trusts Chinese economic numbers. Why would you trust the coronavirus stats?  #coronavirus #coronovirusoutbreak"}
{"id": 1223791202912178176, "created_at": "Sun Feb 02 02:12:14 +0000 2020", "full_text": "Is the #coronavirus some sort of crazy marketing stunt that got way out of hand for Netflix’s latest series #pandemicnetflix?"}
{"id": 1223791210692825088, "created_at": "Sun Feb 02 02:12:16 +0000 2020", "full_text": "Sixers caught the coronavirus"}
{"id": 1223791212257300480, "created_at": "Sun Feb 02 02:12:16 +0000 2020", "full_text": "the corona virus will only kill the boomers. Maybe a god really does exist"}
{"id": 1223791218531823620, "created_at": "Sun Feb 02 02:12:18 +0000 2020", "full_text": "Feeling that if not having anything to do/necessary, very difficult to go out even domestically in Japan  because of new-typed coronavirus pneumonia, infulenza and a cold that have been prevailing at present. Now is a very difficult season. Need to be at home except for working."}
{"id": 1223791218796253190, "created_at": "Sun Feb 02 02:12:18 +0000 2020", "full_text": "RT @Protect_Wldlife: #Coronavirus - #Cats and #Dogs ‘thrown from tower blocks’ in China after fake news rumours animals are causing spread!…"}
{"id": 1223791222520713216, "created_at": "Sun Feb 02 02:12:19 +0000 2020", "full_text": "Hello. This is carol. let's search tasty food with me around the world. Do you know where I am? I am in China🇨🇳. The weather now is ☁️🌥☁️🌧☁️. \n\n I love🍘🥛🎂"}
{"id": 1223791242523422721, "created_at": "Sun Feb 02 02:12:23 +0000 2020", "full_text": "China population 1.4 billion. 300 dead over #coronavirus is it really that bad?"}
{"id": 1223791308998836224, "created_at": "Sun Feb 02 02:12:39 +0000 2020", "full_text": "You know that There have been mumtiple times when @realDonaldTrump has Googled “How Mexican beer causes a virus”\n#coronavirus #beer #trumpsretarded #hellbound"}
{"id": 1223791310919872512, "created_at": "Sun Feb 02 02:12:40 +0000 2020", "full_text": "Those female devils and Trump’s government have made their huge evil deals with China for their White House and sunshine deals since September 2017. From their a bunch of new Qigong torture to me since November 2017, I can tell how desperate they are for their evil deals."}
{"id": 1223791313448890369, "created_at": "Sun Feb 02 02:12:40 +0000 2020", "full_text": "Currently at the ER and I’m convinced everyone coughing has the corona virus 😷"}
{"id": 1223791362161569792, "created_at": "Sun Feb 02 02:12:52 +0000 2020", "full_text": "Besides talking so loud that everyone around can hear his conversation, this boomer in the food court is telling a Chinese man that 5G networks in China are the cause of Coronavirus..."}
{"id": 1223791390519369734, "created_at": "Sun Feb 02 02:12:59 +0000 2020", "full_text": "China complaining about pollution is a bit like Joey from Friends having unrestricted access to a retired Arsene Wenger"}
{"id": 1223791426175025152, "created_at": "Sun Feb 02 02:13:07 +0000 2020", "full_text": "It makes sense that once that mutating virus kills it's host. It has found the winning combination of mutating rubix cube. Then it is set to expand more aggressively. That why China now requires cremation immediately."}
{"id": 1223791435964649473, "created_at": "Sun Feb 02 02:13:09 +0000 2020", "full_text": "a local newspaper said that the corona virus makes people rasicst. yeah I don't think so. you can keep your bs saved on your hard drive but stop making feel people bad for being scared for their health."}
{"id": 1223791463630327809, "created_at": "Sun Feb 02 02:13:16 +0000 2020", "full_text": "I have a real bad feeling about the ever evolving Wuhan breeze 💨"}
{"id": 1223791464859258881, "created_at": "Sun Feb 02 02:13:16 +0000 2020", "full_text": "So if CCP is looking for global donations...including body bags...how many people do they have dead over there? Surely not just 300. Things that make you go hummmmmm #coronavirus"}
{"id": 1223791471205199873, "created_at": "Sun Feb 02 02:13:18 +0000 2020", "full_text": "i understand that the corona virus is scary to hear about. but that doesn’t excuse you being racist or blaming asians for getting the virus. they have their own culture and i know you guys eat animals too. stop being a dick."}
{"id": 1223791472576647168, "created_at": "Sun Feb 02 02:13:18 +0000 2020", "full_text": "Hawaii. The CDC is always a day late and a dollar short."}
{"id": 1223791482387292161, "created_at": "Sun Feb 02 02:13:21 +0000 2020", "full_text": "#CoronaQuestion\nWhat happened to ProFreedom movement in China, Riots I Streets?\n\nBillMalindaGates ties Biologists, Globalists\nChina’s Employee, Test Depopulation\n\nJust a thought?"}
{"id": 1223791486656864256, "created_at": "Sun Feb 02 02:13:22 +0000 2020", "full_text": "the coronavirus is to stop overpopulation"}
{"id": 1223791489932763136, "created_at": "Sun Feb 02 02:13:22 +0000 2020", "full_text": "thing is, i dont think americans really have a leg to stand on in making racist jokes and judgements about the coronavirus when people are dying because they cant afford the incredibly available insulin and meds they need. that's the health emergency yall should be focusing on"}
{"id": 1223791491430125569, "created_at": "Sun Feb 02 02:13:23 +0000 2020", "full_text": "I just sneezed 6 times in a row I definitely have the Corona virus"}
{"id": 1223791499764170752, "created_at": "Sun Feb 02 02:13:25 +0000 2020", "full_text": "The duck is negotiating with South Korea for them to pay more money for our support. We pressured the former leader to put our missiles there and they relented, now the duck wants 5 billion from them. Hello China and Russia goodbye Usa."}
{"id": 1223791512212967424, "created_at": "Sun Feb 02 02:13:28 +0000 2020", "full_text": "F por mi cuñada portadora de coronavirus"}
{"id": 1223791513152389120, "created_at": "Sun Feb 02 02:13:28 +0000 2020", "full_text": "BREAKING: Wenzhou, a city of 9 million in Zhejiang province, bans people from leaving their home in effort to stop coronavirus; 1 person per family can leave every other day to buy basic needs"}
{"id": 1223791521415286786, "created_at": "Sun Feb 02 02:13:30 +0000 2020", "full_text": "i’d put embiid in a surgical mask to stay away from the coronavirus"}
{"id": 1223791545129803776, "created_at": "Sun Feb 02 02:13:35 +0000 2020", "full_text": "Gulf News: Fifth Chinese person detected with Coronavirus in UAE"}
{"id": 1223791548120231937, "created_at": "Sun Feb 02 02:13:36 +0000 2020", "full_text": "Thing with nCOV is, people are very afraid because of the unknown. But some of the random facts I have gathered so far from the data being published online are:\n(will update this thread if with new articles)"}
{"id": 1223791573365862400, "created_at": "Sun Feb 02 02:13:42 +0000 2020", "full_text": "i feel like i need to be freaking out about the coronavirus a little bit more and i don’t know what i should be doing"}
{"id": 1223791585508216832, "created_at": "Sun Feb 02 02:13:45 +0000 2020", "full_text": "Allah Rabbul Ijat protect all of them in this world wherever there is a Muslim, and protect the Muslims of China.\n\nAllah Rabul Izzat Wherever there is a disease epidemic in this world, save it from  in China and end it."}
{"id": 1223791587743932416, "created_at": "Sun Feb 02 02:13:46 +0000 2020", "full_text": "#Congress corrupt\n#SCOTUS corrupt\n#USDA/#FDA corrupt\n#SEC/#FTC corrupt\n#CDC/#EPA corrupt\n#FCC corrupt\n\nExpecting good results? Not too smart or just plain dumb? You pick...."}
{"id": 1223791588561903617, "created_at": "Sun Feb 02 02:13:46 +0000 2020", "full_text": "Siento pena q les de ese Coronavirus a tod@s l@s q he mandado a la china"}
{"id": 1223791608371515392, "created_at": "Sun Feb 02 02:13:51 +0000 2020", "full_text": "mfs be pullin up to the market asking “where the coronas” when they should be worried about their health and asking “where the coronaVIRUS”"}
{"id": 1223791654559154177, "created_at": "Sun Feb 02 02:14:02 +0000 2020", "full_text": "The third article of impeachment: Trump caused the coronovirus 🤣\n#ImpeachmentHearings #coronavirus #trump"}
{"id": 1223791660330516480, "created_at": "Sun Feb 02 02:14:03 +0000 2020", "full_text": "Watch the coronavirus end up being like China’s Chernobyl incident"}
{"id": 1223791664164233218, "created_at": "Sun Feb 02 02:14:04 +0000 2020", "full_text": "America’s energy workers, leading an eye of meddling in China not our immigratio…"}
{"id": 1223791674234523648, "created_at": "Sun Feb 02 02:14:06 +0000 2020", "full_text": "New report from China on epidemic: Cumulative total of 14,380 confirmed cases, 304 deaths and 19,544 suspected cases. These grim totals suggest a slowing in acceleration relative to recent day-over-day reporting, but caution that totals heavily influenced by testing parameters."}
{"id": 1223791684128915458, "created_at": "Sun Feb 02 02:14:09 +0000 2020", "full_text": "#wuhan\n\nNobody believes data of China reports, everyone has brain- thats why countries closing boundaries"}
{"id": 1223791689938001920, "created_at": "Sun Feb 02 02:14:10 +0000 2020", "full_text": "Israel's government will meet on Sunday on Coronavirus.\nI hope that Israeli scientists will find cure to this.\nFor decades, Israelis have been at the forefront of finding cures to new diseases and viruses. Praying for those affected. 🙏\n-----\nGod Bless.\ncc:\n@ChinaDaily @WHO"}
{"id": 1223791690789675008, "created_at": "Sun Feb 02 02:14:10 +0000 2020", "full_text": "me baje la ultima de star wars de torrent, y creo que tengo #Coronavirus en la pc gg"}
{"id": 1223791704475684866, "created_at": "Sun Feb 02 02:14:13 +0000 2020", "full_text": "LRT: Kishibe Rohan screenings have been postponed due to coronavirus fear"}
{"id": 1223791717419311105, "created_at": "Sun Feb 02 02:14:17 +0000 2020", "full_text": "El coronavirus te lo contagias si coges con un chino?"}
{"id": 1223791731792957440, "created_at": "Sun Feb 02 02:14:20 +0000 2020", "full_text": "People are now dying as flies in Wuhan, and across all cities China. China is sick, Wuhan is dying, as well as the other Chinese cities. People in the other countries, please take our lesson. China is over, you are not. Please take care of your countries."}
{"id": 1223791737698693122, "created_at": "Sun Feb 02 02:14:21 +0000 2020", "full_text": "My mom thinks her wig is gonna have the coronavirus she is so damn annoying"}
{"id": 1223791748092133376, "created_at": "Sun Feb 02 02:14:24 +0000 2020", "full_text": "New #Bitcoin tagline for faster mainstream adoption:\n\n#Borderless #digitalcurrency with zero #coronavirus risk."}
{"id": 1223791762457497604, "created_at": "Sun Feb 02 02:14:27 +0000 2020", "full_text": "In 2019: Worst DENGUE outbreak reported across Southeast Asia but the Philippines has the highest number of cases and confirmed deaths. Also, health officials reported 44,014 MEASLES cases, including 576 measles related deaths. Health budget cut!!!\n\n#OustDuterte #OUSTDUTERTE2020"}
{"id": 1223791765016072193, "created_at": "Sun Feb 02 02:14:28 +0000 2020", "full_text": "This is the biggest mistake of China I think China has planned to start  3rdworldwar using coronavirus."}
{"id": 1223791770011611138, "created_at": "Sun Feb 02 02:14:29 +0000 2020", "full_text": "Choose your fighter\nMark deluxe\nCoronavirus"}
{"id": 1223791791855624192, "created_at": "Sun Feb 02 02:14:34 +0000 2020", "full_text": "Confirmed coronavirus cases in China as of February 1, latest data by the National Health Commission Sunday: \n\n- 14,380 confirmed cases in the Chinese mainland, another 14 in HK, 7 in Macao, and 10 in Taiwan \n\n- 304 deaths \n\n- 19,544 suspected cases \n\n- 328 discharged"}
{"id": 1223791808594890752, "created_at": "Sun Feb 02 02:14:38 +0000 2020", "full_text": "i don’t stalk my crush who just went on a 4-day vacation, studies in China, is fluent in Korean, likes cats and enjoys going on boat trips 🤧"}
{"id": 1223791833370722304, "created_at": "Sun Feb 02 02:14:44 +0000 2020", "full_text": "It won't be #coronavirus that kills off a generation.\n\nIt'll be the fact that they go for a night out in February dressed in FUCK ALL.\n#naturalselection"}
{"id": 1223791837170819072, "created_at": "Sun Feb 02 02:14:45 +0000 2020", "full_text": "#coronavirus: Around 14380 affected in mainland #China; at least 160 in more than two dozen other countries. Death toll rises to 304 in China, 328 recovered patients; 19544 suspected cases reported"}
{"id": 1223791842665340929, "created_at": "Sun Feb 02 02:14:46 +0000 2020", "full_text": "If you are a democrat, you are equivalent  to the coronavirus.. you need to be eradicated and erased from the world. Scumbags"}
{"id": 1223791867806060546, "created_at": "Sun Feb 02 02:14:52 +0000 2020", "full_text": "look I'm not saying I can prove a connection between ozzy osborne and the corona virus but I am saying we should be asking questions"}
{"id": 1223791881441685504, "created_at": "Sun Feb 02 02:14:56 +0000 2020", "full_text": "Government of #Pakistan should reconsider their decision and evacuate all its citizens from #Wuhan #China immediately as other countries are evacuating their nationals.\n#WuhanCoronavirus #Pakistanistudents #Pakistan #WuhanOutbreak #ChinaCoronaVirus #ChinaVirus"}
{"id": 1223791882330759169, "created_at": "Sun Feb 02 02:14:56 +0000 2020", "full_text": "The first Coronavirus death occured on the 11th of Jan, 34 days after the first case.\n99.7% of confirmed cases, 99.7%! are less than 34 days old. Any attempt at quantifying the CFR in this disease is a meaningless stab in the dark this early on.\n(but it does look lower than SARS)"}
{"id": 1223791883140227072, "created_at": "Sun Feb 02 02:14:56 +0000 2020", "full_text": "Thinking ab how you can say the most wildest shit and attach China to it and people will believe it"}
{"id": 1223791885493448705, "created_at": "Sun Feb 02 02:14:57 +0000 2020", "full_text": "#5G launched last Halloween in @Wuhan . #5G causes flu like symptoms. @RichieAllenShow #2019nC0V"}
{"id": 1223791889553342465, "created_at": "Sun Feb 02 02:14:58 +0000 2020", "full_text": "On Monday's Money Talk; Global stocks tumbled on escalating fears over the spread of the #WuhanCoronavirus &amp; the impact on the global economy. In the #USA, the S&amp;P 500 dropped 1.8% Friday, wiping out its gains for the year. The index had been up over 3% earlier this month. \n1/18"}
{"id": 1223791909816025089, "created_at": "Sun Feb 02 02:15:02 +0000 2020", "full_text": "wonder how many Australian citizens &amp; their families decided not to evacuate from Wuhan bc of the $1000 cost @ScottMorrisonMP &amp; @JoshFrydenberg were imposing on them up until 9:00 this morning? \n\n#insiders #coronavirusaustralia #coronarovirus #auspol"}
{"id": 1223791921786736640, "created_at": "Sun Feb 02 02:15:05 +0000 2020", "full_text": "Lysol disinfectant kills the CORONAVIRUS.. we are saved don't worry!"}
{"id": 1223791949188124672, "created_at": "Sun Feb 02 02:15:12 +0000 2020", "full_text": "where the hell did I get the courage to ask my dad to drink his Corona that's in the fridge at 04:00. 💀💀💀"}
{"id": 1223791951171985409, "created_at": "Sun Feb 02 02:15:12 +0000 2020", "full_text": "You're so damn idiots that if only there was a sort of license you couldn't even pass exams 😂 \n#coronavirus"}
{"id": 1223791969576587265, "created_at": "Sun Feb 02 02:15:17 +0000 2020", "full_text": "Crazy how a couple months ago we were fighting over @PopeyesChicken sandwich and now we fighting the Coronavirus"}
{"id": 1223791985233821696, "created_at": "Sun Feb 02 02:15:20 +0000 2020", "full_text": "Here’s the latest gotcha courtesy of @KKeneally. Josh Frydenberg said National Security Committee make the decision NOT to charge evacuees from Wuhan. Peter Dutton was on morning TV insisting evacuees WOULD be charged even though he IS ON the National Security Committee. #auspol"}
{"id": 1223792005765124096, "created_at": "Sun Feb 02 02:15:25 +0000 2020", "full_text": "so let's recap January:\n-WWIII hysteria\n-Coronavirus hysteria\n-SALT SALT SALT SALT SALT SALT"}
{"id": 1223792012760977409, "created_at": "Sun Feb 02 02:15:27 +0000 2020", "full_text": "New travel restrictions!\n- ALL people travelling from China to Australia will be subject to enhanced checks upon arrival in Australia, regardless of what passport they hold. \n\n#coronavirusaustralia"}
{"id": 1223792036651905031, "created_at": "Sun Feb 02 02:15:33 +0000 2020", "full_text": "#CoronaVirus Still only two provinces with more than ONE death, other than Hubei: the two are Henan and Heilongjiang. The vast, vast majority of deaths continue coming out of Hubei. That must have been some wicked bat soup."}
{"id": 1223792080683581441, "created_at": "Sun Feb 02 02:15:43 +0000 2020", "full_text": "Watching the news about Indonesians coming back from China....... all those movies about virus and stuff are real it’s scary"}
{"id": 1223792087683911681, "created_at": "Sun Feb 02 02:15:45 +0000 2020", "full_text": "I'm in love with your body.\n\n~Coronavirus~"}
{"id": 1223792097817350149, "created_at": "Sun Feb 02 02:15:47 +0000 2020", "full_text": "When someone sneezing they think they have an corona virus lol🙄"}
{"id": 1223792100174528512, "created_at": "Sun Feb 02 02:15:48 +0000 2020", "full_text": "this bitch really can’t stay at home even if the ncov scare is real 🤡"}
{"id": 1223792104821800960, "created_at": "Sun Feb 02 02:15:49 +0000 2020", "full_text": "Can we assume an elder brother position and evacuate Pak students from China? Can we set an example of how great our mother India is? Modi ji, Pak govt./army is nothing in front of us. But Pak students are more like our own bro/sis under bad parenting. Help Them. \n@narendramodi"}
{"id": 1223792133489950721, "created_at": "Sun Feb 02 02:15:56 +0000 2020", "full_text": "Real thick per china, smuggle bricks to China"}
{"id": 1223792168915165185, "created_at": "Sun Feb 02 02:16:04 +0000 2020", "full_text": "Anyone on flights from China should be quarantined for 2 weeks at the least before being released into the general public. I don’t care. It could take 14 days for symptoms to show, stop putting us all at risk of you won’t stop flights all together"}
{"id": 1223792173105197056, "created_at": "Sun Feb 02 02:16:05 +0000 2020", "full_text": "Sign on China's Belt and Road:\n\nBRIDGE OUT AHEAD! 🛑\n\n#coronavirus #nCoV"}
{"id": 1223792183175778304, "created_at": "Sun Feb 02 02:16:08 +0000 2020", "full_text": "Sippin on corona no virus"}
{"id": 1223792206902771713, "created_at": "Sun Feb 02 02:16:13 +0000 2020", "full_text": "If we put everyone everywhere on a 14 day lockdown, no more #coronavirus. \n\nI'm not a doctor or virologist but that should work."}
{"id": 1223792211441135618, "created_at": "Sun Feb 02 02:16:14 +0000 2020", "full_text": "Using this confirmed coronavirus case at a school that sits square in the middle of the T route from where I live and where I work as a reason to (continue) not taking the T to work and staying safe in my car where I can b alone w my own germs only"}
{"id": 1223792228746661888, "created_at": "Sun Feb 02 02:16:18 +0000 2020", "full_text": "PSA: A surgical mask isn't going to protect you from the corona virus"}
{"id": 1223792261407768578, "created_at": "Sun Feb 02 02:16:26 +0000 2020", "full_text": "9/11 was an inside job ; corona is a bio weapon ; there is global effort to make a 1 world order ; global rich elite know something is going to happen in the near future ; there is a concerted effort to keep people poor and cattled ; there are sex/pedo rings by the global elite"}
{"id": 1223792270396313602, "created_at": "Sun Feb 02 02:16:28 +0000 2020", "full_text": "I want to see the numbers of how many have the #Coronavirus in North Korea. I bet they have a few cases there."}
{"id": 1223792282664464384, "created_at": "Sun Feb 02 02:16:31 +0000 2020", "full_text": "it's been a day since I've last posted, update on my health: I feel like I'm going to fucking die, I can't fucking breathe and I haven't finished any of my fucking projects that needs to be passed tommorow, I'm starting to think I have the Corona virus"}
{"id": 1223792288666533889, "created_at": "Sun Feb 02 02:16:33 +0000 2020", "full_text": "PEOPLE ARE BEING THAWED BACK TO LIFE FROM A SECRET CRYOSTASIS PROJECT BY THE CHINESE GOVERNMENT PROJECT BACK IN THE 1800S AND THAT'S WHERE THE CORONAVIRUS CAME FROM\nPLEASE SPREAD THE WORD CHINA IS CREATING BIO WEAPONS RIGHT UNDER OUR NOSES"}
{"id": 1223792320845402112, "created_at": "Sun Feb 02 02:16:40 +0000 2020", "full_text": "Livre contra o corona vírus"}
{"id": 1223792331800961025, "created_at": "Sun Feb 02 02:16:43 +0000 2020", "full_text": "#coronavirus : If strictly restricting the movements of all Americans (except for those distributing goods) to locations in their county of residence would save 1 million lives, would you comply? Assume such a restriction would last until the virus was eliminated - perhaps 1 yr."}
{"id": 1223792348464930816, "created_at": "Sun Feb 02 02:16:47 +0000 2020", "full_text": "God bless China 🇨🇳 and all of us"}
{"id": 1223792354894712832, "created_at": "Sun Feb 02 02:16:49 +0000 2020", "full_text": "China Ones Said \"Niqaab\" is Banned Now all are wearing mask same as \"Niqaab\" (Fear of Corona Virus)\nPower of Allah ❤️"}
{"id": 1223792357528588288, "created_at": "Sun Feb 02 02:16:49 +0000 2020", "full_text": "Sabi ng corona virus.. #OUSTLENI2020"}
{"id": 1223792368387796993, "created_at": "Sun Feb 02 02:16:52 +0000 2020", "full_text": "Thy shld check the overall passengers not only those who R coming frm  China &amp; now days many of Afghans having flight frm kbl to dehli n dehli to  kbl &amp; more other countries &amp; by this way also it can be transformed to Afg &amp;in India due to coronavirus 806 ppls  R under observation"}
{"id": 1223792374347968512, "created_at": "Sun Feb 02 02:16:53 +0000 2020", "full_text": "Rewatching Contagion and it has me thinking, if you're frightened of the coronavirus and afraid of a possible future pandemic, how can you not think a Medicare for All system would be better prepared to deal with that than the piecemeal private insurance puzzle we have now?"}
{"id": 1223792376562405376, "created_at": "Sun Feb 02 02:16:54 +0000 2020", "full_text": "oof having someone you love and trust make an extremely racist coronavirus joke is extremely disappointing"}
{"id": 1223792378869252102, "created_at": "Sun Feb 02 02:16:54 +0000 2020", "full_text": "\"All of our schools are open tomorrow\" says @AnnastaciaMP giving a Queensland #coronavirus briefing @abcnews @abcbrisbane"}
{"id": 1223792385634840576, "created_at": "Sun Feb 02 02:16:56 +0000 2020", "full_text": "Corona virus Is spreading like wildfire in china and world \n\nmeanwhile\n\nRahul Gandhi may be thinking about using\n\"Avast Antivirus\" ??\n\n#Pakistanistudents #rahulkanwal #RahulGandhi #raga #SundayMotivation #SundayMorning #SundayService"}
{"id": 1223792406664843266, "created_at": "Sun Feb 02 02:17:01 +0000 2020", "full_text": "My coworker just keeps saying I have the coronavirus"}
{"id": 1223792409592631299, "created_at": "Sun Feb 02 02:17:02 +0000 2020", "full_text": "Hoy china"}
{"id": 1223792414298644481, "created_at": "Sun Feb 02 02:17:03 +0000 2020", "full_text": ".@BernieSanders says as president he’ll reach out to China, Russia et. al. and tell them to stop spending billions on weapons. “Let us pool our resources and defeat our common enemy, which is climate change,” he says."}
{"id": 1223792418186780672, "created_at": "Sun Feb 02 02:17:04 +0000 2020", "full_text": "I think of coronavirus in 2020 and Aids in the late 1980s.  I’ll tell you no comparison.  If we had Twitter in 1987. People would have lost their minds and stocks would have gone to 0"}
{"id": 1223792421072334849, "created_at": "Sun Feb 02 02:17:04 +0000 2020", "full_text": "tbh if people cut down on eating meat H1n1 and corona would not spread like fire."}
{"id": 1223792429658202112, "created_at": "Sun Feb 02 02:17:06 +0000 2020", "full_text": "With all the Corona virus shit don’t forget to talk about Jeffery Epstein’s sex trafficking island! #whatsreallygoingon"}
{"id": 1223792453045669888, "created_at": "Sun Feb 02 02:17:12 +0000 2020", "full_text": "China gave too little information too late, ad tried to manipulate public opinion, which made the Wuhan coronavirus situation worse. There are rumors that the real number of confirmed diagnoses and deaths is higher than the official one. DO U TRUST IN THIS GOVERNMENT?"}
{"id": 1223792458145968128, "created_at": "Sun Feb 02 02:17:13 +0000 2020", "full_text": "Y’all that coronavirus is in the US now stay safe wash y’all hands and please cover y’all mouths when y’all cough and sneeze 🤧"}
{"id": 1223792459680927745, "created_at": "Sun Feb 02 02:17:14 +0000 2020", "full_text": "What are you going to do for us your next term starting 2020.Besides put Joe Biden in Prison for Extortion Bribery and FRaud in URkraine and maybe China.?"}
{"id": 1223792462352744449, "created_at": "Sun Feb 02 02:17:14 +0000 2020", "full_text": "Me llego un case para el cell de wish y no me atrevo abrirlo que no valla a traer  el Coronavirus😂"}
{"id": 1223792469013356544, "created_at": "Sun Feb 02 02:17:16 +0000 2020", "full_text": "9 Million! \n\nBREAKING: Wenzhou, a city of 9 million in Zhejiang province, bans people from leaving their home in effort to stop coronavirus; 1 person per family can leave every other day to buy basic needs\n💀#Corona🔥"}
{"id": 1223792476491780098, "created_at": "Sun Feb 02 02:17:18 +0000 2020", "full_text": "This man just bought almost $1,000 worth of mask to send to China for his friends and family 🥺"}
{"id": 1223792480916623362, "created_at": "Sun Feb 02 02:17:19 +0000 2020", "full_text": "BREAKING NEWS: China to attempt to out pizza the hut via sheer man power amidst Corona virus scares. Is this just a tactic to veil the true magnitude of the virus? More at 7."}
{"id": 1223792481516412933, "created_at": "Sun Feb 02 02:17:19 +0000 2020", "full_text": "China reported an outbreak of a highly pathogenic strain of H5N1 bird flu at a farm in Hunan, case occurred on a farm with 7,850 chickens, 4,500 of which have died of the bird flu. authorities have culled 17,828 poultry following the outbreak.#H5N1 #CoronaOutbreak"}
{"id": 1223792504966959105, "created_at": "Sun Feb 02 02:17:24 +0000 2020", "full_text": "POLL: ARE YOU CONCERNED ABOUT #CORONAVIRUS GETTING OUT OF CONTROL IN USA?"}
{"id": 1223792511329669120, "created_at": "Sun Feb 02 02:17:26 +0000 2020", "full_text": "It's so hard to discard the thought that the coronavirus is God's punishment to China, since Chinese have committed so many horrible sins. I think that God is loving and forgiving, so I do not think that the coronavirus is a punishment sent by God."}
{"id": 1223792568875376640, "created_at": "Sun Feb 02 02:17:40 +0000 2020", "full_text": "200 Australian school kids were stuck In China, resulting in them being sent to \"Christmas island\"... A detention centre for illegal immigrants. Now we've got it in nearly every state and they are still saying \"don't panic\"... Not sure how to feel about that to be honest."}
{"id": 1223792576907472896, "created_at": "Sun Feb 02 02:17:41 +0000 2020", "full_text": "The 2019-nCoV or novel coronavirus 2019 has no patent.  \n\nThe virus almost certainly came from an animal. \n\nCoronaviruses represent 10 to 30 percent of common colds. Over the past 18 years we’ve had three coronaviruses from animal reservoirs: SARS, MERS and now this."}
{"id": 1223792579965222914, "created_at": "Sun Feb 02 02:17:42 +0000 2020", "full_text": "No nos mato el olor del ceamse nos va a matar el coronavirus, podesta es inmune."}
{"id": 1223792591092768768, "created_at": "Sun Feb 02 02:17:45 +0000 2020", "full_text": "One of the most frustrating aspects of this #coronavirus thing is the sheer number of men on Twitter who seem to believe that simply working in Silicon Valley (often as venture capitalists) is equivalent to an epidemiology or virology PhD."}
{"id": 1223792620507320320, "created_at": "Sun Feb 02 02:17:52 +0000 2020", "full_text": "Haven't seen external racism against Chinese for the coronavirus in my area...it's been other Chinese international students going \"don't go to Asian supermarkets/restaurants, too many Chinese and high chance of virus\" . . . 【・_・?】"}
{"id": 1223792621899915264, "created_at": "Sun Feb 02 02:17:52 +0000 2020", "full_text": "How convenient that the coronavirus started in china not long after the claimed progress on a so-called trade deal landmark between US and China.\nNot to mention that once it hits enough border states it will give an actual reason to declare a national emergency to shut borders."}
{"id": 1223792626714972160, "created_at": "Sun Feb 02 02:17:53 +0000 2020", "full_text": "stop :) acting :) like :) asians :) who :) wear :) masks :) in :) public :) have :) the :) coronavirus :) it’s :) just :) a :) precaution :) please :) stop :) being :) racist :)"}
{"id": 1223792644834263040, "created_at": "Sun Feb 02 02:17:58 +0000 2020", "full_text": "apparently the fiber optic/telco supplies of Converge comes from Wuhan. 🤔"}
{"id": 1223792659157962758, "created_at": "Sun Feb 02 02:18:01 +0000 2020", "full_text": "So Crack Cocaine Kills The Coronavirus ??"}
{"id": 1223792663704543238, "created_at": "Sun Feb 02 02:18:02 +0000 2020", "full_text": "i think i have the corona virus can’t wait to die 😋✌️🥳"}
{"id": 1223792666237816834, "created_at": "Sun Feb 02 02:18:03 +0000 2020", "full_text": "Novel coronavirus death toll appears to be rising at an alarming pace. Yesterday it was 200 or so. This morning: 259. It's now 304. Yikes."}
{"id": 1223792666443493376, "created_at": "Sun Feb 02 02:18:03 +0000 2020", "full_text": "This coronavirus is becoming so scary. Like what possessed those people to eat a damn bat?!😩🤨"}
{"id": 1223792673271631872, "created_at": "Sun Feb 02 02:18:04 +0000 2020", "full_text": "I wanted to get near real time data on the #WuhanCoronavirus outbreak in a simple former w/o having traverse tonnes of tweets / sites."}
{"id": 1223792683463970819, "created_at": "Sun Feb 02 02:18:07 +0000 2020", "full_text": "if this coronavirus really the end of days, pls hurry up so I don’t gotta pay rent next month"}
{"id": 1223792699486035968, "created_at": "Sun Feb 02 02:18:11 +0000 2020", "full_text": "Fui a la comida China por mi comida i salí con una bola de coliflor"}
{"id": 1223792702640152577, "created_at": "Sun Feb 02 02:18:11 +0000 2020", "full_text": "corona virus prevention: \n\nu need alcohol? there's tequila\nu need vitamin c? there's lemon\n\nbtch be practical af"}
{"id": 1223792707581014016, "created_at": "Sun Feb 02 02:18:13 +0000 2020", "full_text": "So there's this guy na nagkwento about sa plane experience niya with a chinese guy and he basically said na bc of the epidemic lumabas daw true colors ng Filipinos, masyado daw mataas tingin sa sarili and mapanghusga lalo sa Chinese. OK LISTEN HERE, may mga sumobra yung ginawa --"}
{"id": 1223792711397990400, "created_at": "Sun Feb 02 02:18:14 +0000 2020", "full_text": "Bots &amp; trolls are still big mad cause Savior Bevin is sittin at home learning to cross stitch to stop the opiod epidemic. Well, assuming the Russian Mafia ain’t made their way to Anchorage yet. #blocked"}
{"id": 1223792714447114240, "created_at": "Sun Feb 02 02:18:14 +0000 2020", "full_text": "AND RIGHT because i was in camp and reading about the whole coronavirus issue and how everyone buying mask, but today morning i go kopitiam eat breakfast I HARDLY SAW ANYONE WITH A MASK LEH............."}
{"id": 1223792722890448900, "created_at": "Sun Feb 02 02:18:16 +0000 2020", "full_text": "I think that Wuhan virus: Borders closed, airlines cancel China flights — Quartz"}
{"id": 1223792727671873537, "created_at": "Sun Feb 02 02:18:17 +0000 2020", "full_text": "did you overhear that Deaths Surpass 200, and State Department Urges Against Travel to China"}
{"id": 1223792775897980928, "created_at": "Sun Feb 02 02:18:29 +0000 2020", "full_text": "I'm deeply frustrated by the number of previously non-racist people making racial comments about the coronavirus. The only thing worse than a racist is a bandwagoner."}
{"id": 1223792782487064577, "created_at": "Sun Feb 02 02:18:30 +0000 2020", "full_text": "some yall concerned bout chinese people coughing on you when you probably gon die from an STD before coronavirus.... wichya hoe ass.... and clean your car you stank hoe! 😂"}
{"id": 1223792783435104257, "created_at": "Sun Feb 02 02:18:31 +0000 2020", "full_text": "Just last week the virus killed 14 children.\n\nNow total deaths since October are up to ~10,000.\n\nThis is Influenza.\n\nCoronavirus total deaths ~300 should have us alert. But, do not become overwhelmed by clickbait #Coronavirus headlines or complacent w/familiarity of “flu.”"}
{"id": 1223792793660747776, "created_at": "Sun Feb 02 02:18:33 +0000 2020", "full_text": "imagine we have the corona virus instead of china and all countries ban ffilipinos from going there.\n\nsucks isnt it?"}
{"id": 1223792811507511296, "created_at": "Sun Feb 02 02:18:37 +0000 2020", "full_text": "“Corona virus is not confirmed yet in SF” BITCH... y’all don’t know that. Cheating don’t get confirmed til you caught, so at that... ima have to keep a mask on me regardless. Not gonna wait til NOTHING🤢"}
{"id": 1223792820244402177, "created_at": "Sun Feb 02 02:18:39 +0000 2020", "full_text": "if you have lyme disease and u get the coronavirus your immune system takes a screenshot"}
{"id": 1223792822488268800, "created_at": "Sun Feb 02 02:18:40 +0000 2020", "full_text": "This little girl behind me has been coughing all game, like constantly.\n\nAnd ya'll wonder how Coronavirus is spreading so fast."}
{"id": 1223792831879401472, "created_at": "Sun Feb 02 02:18:42 +0000 2020", "full_text": "Da si va a venir el coronavirus que me mate antes de arrancar la escuela ni da volver a estresarme"}
{"id": 1223792832009269250, "created_at": "Sun Feb 02 02:18:42 +0000 2020", "full_text": "PM warns against cock and balls at Lunar New Year event as fears of coronavirus spread | CBC News"}
{"id": 1223792835268239362, "created_at": "Sun Feb 02 02:18:43 +0000 2020", "full_text": "Im sorry, this , well Idk a better way to say it...saw a gofund me from American for China &amp; coronavirus....maybe China could pay their people for their mistake? I think we will need those gofund mes for Americans? I wouldn't trust it getting to victims there either🤷🏼‍♀️"}
{"id": 1223792873117630469, "created_at": "Sun Feb 02 02:18:52 +0000 2020", "full_text": "EXCUSE YOU?? I JUST STARTED WORKING AT THIS PLACE, AND THERE IS A PLACE IN THE SAME PLAZA LIKE 75 FEET AWAY FROM US THAT GOT SHUT DOWN BECAUSE OF THE CORONAVIRUS .  HUH? Alright guys it was nice knowing y’all. I’m ded."}
{"id": 1223792878687793152, "created_at": "Sun Feb 02 02:18:53 +0000 2020", "full_text": "Can Sleepy ol' Joe be considered a traitor, like Benedict Arnold?  Sleepy sold out all Americans, by spying for Ukraine and China.  How about Nadler and Shifty Sh*t?"}
{"id": 1223792880541523969, "created_at": "Sun Feb 02 02:18:54 +0000 2020", "full_text": "Because I am not speculating on the numbers of coronavirus, I want to give you a little more perspective on some of the dynamics we see playing out. I've already covered things like hygiene and sanitation in this ongoing series. Let's discuss doctors and medical care 1/n"}
{"id": 1223792887646867457, "created_at": "Sun Feb 02 02:18:56 +0000 2020", "full_text": "At the moment, the number of deaths from the new Wuhan coronavirus has increased to 304 people &amp; 13846 people are already infected. According to scientists studying the 2019-nCoV virus, at least 76000 people can become victims of this virus."}
{"id": 1223792889223884800, "created_at": "Sun Feb 02 02:18:56 +0000 2020", "full_text": "Bueno comienzan las versiones.. so re Corona  virus mas sida."}
{"id": 1223792899290226693, "created_at": "Sun Feb 02 02:18:58 +0000 2020", "full_text": "All this Corona talk I want a case of Corona Extra 😂🍻"}
{"id": 1223792920823812104, "created_at": "Sun Feb 02 02:19:03 +0000 2020", "full_text": "When someone responds to your #coronavirus post with statistics on how many people have the flu, it’s like saying “All Viruses Matter.”"}
{"id": 1223792930999148544, "created_at": "Sun Feb 02 02:19:06 +0000 2020", "full_text": "Corona virus coverage\n\nCanada: let’s talk about misconceptions and how the racism is hurting Chinese people\n\nUSA: publishes photos of infected Chinese persons and asks a white gas station attendant if they’re afraid \n“Just keep them people away from me!”"}
{"id": 1223792932387348480, "created_at": "Sun Feb 02 02:19:06 +0000 2020", "full_text": "how tone deaf d*30 supporters gotta be to compare how japan and china are not panicking despite having more confirmed cases than the ph and get mad at filipinos being disappointed in the gov"}
{"id": 1223792948334084096, "created_at": "Sun Feb 02 02:19:10 +0000 2020", "full_text": "Coronavirus Officially Declared A Global Health Emergency By WHO\n\n... I had no idea, Who Magazine had the power to make declarations like that. 😶"}
{"id": 1223792968856952833, "created_at": "Sun Feb 02 02:19:15 +0000 2020", "full_text": "#coronavirus more like the kung flu"}
{"id": 1223792985088786434, "created_at": "Sun Feb 02 02:19:19 +0000 2020", "full_text": "Bro, if you have the coronavirus, stay away! 😷"}
{"id": 1223792993313779714, "created_at": "Sun Feb 02 02:19:21 +0000 2020", "full_text": "The reaction of Hong Kongers to WHO comments reveals a wider issue concerning the city's outlook in general: an anxiety and inability to come to terms with China's growing role in the world and its growing success. Things like this show how reactionary their movement is."}
{"id": 1223793000448327680, "created_at": "Sun Feb 02 02:19:22 +0000 2020", "full_text": "More people infected Corona virus today _(┐「ε:)_"}
{"id": 1223793012389502978, "created_at": "Sun Feb 02 02:19:25 +0000 2020", "full_text": "Stop abusing Imran Khan for deserting Pakistanis in Wuhan. With the pathetic state of medical infrastructure and knowledge from aasmani kitab he's doing the right thing by minimising the damage."}
{"id": 1223793018781622272, "created_at": "Sun Feb 02 02:19:27 +0000 2020", "full_text": "Qld Chief Health Officer Dr Jeannette Young says every flight from mainland China or Hong Kong into Qld is being met by a team of nurses to assess every single individual to make sure they're well @abcnews @abcbrisbane #Coronavirus"}
{"id": 1223793031498944512, "created_at": "Sun Feb 02 02:19:30 +0000 2020", "full_text": "S03E03 Garnet tells Steven about when Barb met Peedee because of an epidemic of Guacola."}
{"id": 1223793071877316610, "created_at": "Sun Feb 02 02:19:39 +0000 2020", "full_text": "We deserve it all. #thailand #pm25 #coronavirus"}
{"id": 1223793083277398016, "created_at": "Sun Feb 02 02:19:42 +0000 2020", "full_text": "Someone at work told me that the corona virus is basically Chinese Ebola lmaoo tfff"}
{"id": 1223793085567684608, "created_at": "Sun Feb 02 02:19:43 +0000 2020", "full_text": "Is the Coronavirus God's judgement upon the intolerant immoral godless left?"}
{"id": 1223793098976706560, "created_at": "Sun Feb 02 02:19:46 +0000 2020", "full_text": "THANK U TO EVERYONE WHO CAME AND WILL BE COMING TO DOGYULS FANMEET EVEN IF THERES NCOV SCARE I HOPE YOULL ALL BE HEALTHY FOR THE REST OF YOUR LIFE AND PLS CHEER FOR DOGYUL V MUCH 😭😭😭😭😭"}
{"id": 1223793144472334336, "created_at": "Sun Feb 02 02:19:57 +0000 2020", "full_text": "The #coronavirus was made in China. So the fever should break within 24 hours."}
{"id": 1223793144485044225, "created_at": "Sun Feb 02 02:19:57 +0000 2020", "full_text": "BREAKING: #China  death toll from a new virus rises to 304 with more than 14,000 confirmed cases, amid warnings from the World Health Organization that other countries need to be prepared in the event the disease spreads among their populations."}
{"id": 1223793150239465472, "created_at": "Sun Feb 02 02:19:58 +0000 2020", "full_text": "I asked a virologist and it is possible for recombination of genes between coronavirus families(3 primary families: influenza A, influenza B, influenza C/SARS/ncov).  This would require a common host, but it could be many species: bats, pigs, birds, people, etc."}
{"id": 1223793170850299904, "created_at": "Sun Feb 02 02:20:03 +0000 2020", "full_text": "#STAYstrongWuhan Wuhan, cities, regions, and many other countries are fighting a battle right now. Please stay safe, this is a very vulnerable moment for us but the right moment to embrace one another! 保持坚强的武汉, 我爱你!"}
{"id": 1223793202416750592, "created_at": "Sun Feb 02 02:20:11 +0000 2020", "full_text": "Joe Biden is a shakedown artist. Joe fined big companies like Chase for hiring unqualified people from China."}
{"id": 1223793266669150209, "created_at": "Sun Feb 02 02:20:26 +0000 2020", "full_text": "i did not spread coronavirus. i have that at least"}
{"id": 1223793284042186752, "created_at": "Sun Feb 02 02:20:30 +0000 2020", "full_text": "everytime i see coronavirus i just read conjunctivitis n it’s rly pissin me off"}
{"id": 1223800248604037120, "created_at": "Sun Feb 02 02:48:11 +0000 2020", "full_text": "STOP MAKING MEMES AND JOKES ABT CORONAVIRUS brO IT AINT FUNNY , UNTIL IT GETS TO ONE OF YALL HEADASSES"}
{"id": 1223800249384407040, "created_at": "Sun Feb 02 02:48:11 +0000 2020", "full_text": "Currently wearing some sketchy ass mint pad for weight loss from China on my belly because I have a condition where I can't not buy sketchy ads that seem .01% promising."}
{"id": 1223800261845454848, "created_at": "Sun Feb 02 02:48:14 +0000 2020", "full_text": "Some 230 of the world's 500 biggest companies (as measured by the Fortune Global list) have invested in Wuhan. ( source: BBC)"}
{"id": 1223800265528111104, "created_at": "Sun Feb 02 02:48:15 +0000 2020", "full_text": "first death outside china is in ph 😱"}
{"id": 1223800272306262017, "created_at": "Sun Feb 02 02:48:16 +0000 2020", "full_text": "Report: Mongolia Closes Border With China Amid Coronavirus Fears"}
{"id": 1223800277414940673, "created_at": "Sun Feb 02 02:48:17 +0000 2020", "full_text": "My dad thinks movies aren’t funny anymore bc they have to “market to China” instead of the fact that certain movies make more money so other movies try to copy the same premise only 1. It’s now been done before and/or 2. They do it poorly"}
{"id": 1223800282666225664, "created_at": "Sun Feb 02 02:48:19 +0000 2020", "full_text": "I support the Corona Virus"}
{"id": 1223800288575983617, "created_at": "Sun Feb 02 02:48:20 +0000 2020", "full_text": "BREAKING: First coronavirus death outside China occurs in the Philippines..."}
{"id": 1223800291847438336, "created_at": "Sun Feb 02 02:48:21 +0000 2020", "full_text": "Real ones know the difference between Corona Premier, Corona Light, and Corona Extra."}
{"id": 1223800294926143488, "created_at": "Sun Feb 02 02:48:22 +0000 2020", "full_text": "I was today years old when I learned there is no accurate map in existence for China. It’s actually outlawed to produce an accurate map. 🤯"}
{"id": 1223800295785992192, "created_at": "Sun Feb 02 02:48:22 +0000 2020", "full_text": "“Why don’t we start calling hangovers the Corona Virus, like why hasn’t anyone thought of this yet. ” @Noah_Armstrong_"}
{"id": 1223800297450926080, "created_at": "Sun Feb 02 02:48:22 +0000 2020", "full_text": "some people say WHO Says Countries Should Keep Borders Open, Trade &amp; People Moving Despite Coronavirus"}
{"id": 1223800299468574721, "created_at": "Sun Feb 02 02:48:23 +0000 2020", "full_text": "cql albums were ordered! i dont know when they’ll arrive to the proxy but please please be patient and understanding as some places have extended holiday breaks due to the virus outbreak! ill keep you all informed as i know any info! — kayla"}
{"id": 1223800311124393985, "created_at": "Sun Feb 02 02:48:25 +0000 2020", "full_text": "may H5N1 outbreak does that mean bawal na rin ang chickens?"}
{"id": 1223800316648460288, "created_at": "Sun Feb 02 02:48:27 +0000 2020", "full_text": "From a boy who says he doesn't ask why I'm in a dress, he said, standing as a soggy lamppost in my room, the odd crash of china ag..."}
{"id": 1223800321023119360, "created_at": "Sun Feb 02 02:48:28 +0000 2020", "full_text": "Great discussion on attendance today!\nAt any rate...it seems many should be thinking ahead for #coronavirus fears. We suspect parents will soon be demanding alternatives to class attendance"}
{"id": 1223800321220067328, "created_at": "Sun Feb 02 02:48:28 +0000 2020", "full_text": "We have to note this is the first case of death outside Mainland China. All other cases in other countries aside from China are alive."}
{"id": 1223800329726128128, "created_at": "Sun Feb 02 02:48:30 +0000 2020", "full_text": "WHO: Ph records first death of Wuhan Coronavirus outside of China WTH"}
{"id": 1223800329772224512, "created_at": "Sun Feb 02 02:48:30 +0000 2020", "full_text": "Here's one number we can look at with hope. Yesterday was the 1st day the number of recovered (260) &gt; number of dead (259). Today it's 328 &gt; 304. Never been this way since the beginning of the epidemic (if you believe Chinese stats). #WuhanVirus #NovelCoronavirus #nCoV2019 #China"}
{"id": 1223800330502230017, "created_at": "Sun Feb 02 02:48:30 +0000 2020", "full_text": "white people let juul become a epidemic"}
{"id": 1223800333601652736, "created_at": "Sun Feb 02 02:48:31 +0000 2020", "full_text": "the global moral panic over corona virus is crazy, masks are sold out everywhere in bangkok"}
{"id": 1223800336449589248, "created_at": "Sun Feb 02 02:48:31 +0000 2020", "full_text": "Definitive proof that Coronavirus is a globalist bioweapon hGet these facts to every decision influencer in your community.ttps://patriots4truth.org/2020/01/28/corona-virus-is-a-globalist-bioweapon/ via @wordpressdotcom"}
{"id": 1223800339196866562, "created_at": "Sun Feb 02 02:48:32 +0000 2020", "full_text": "The 2nd AirIndia flight from Wuhan to Delhi with 323 Indian citizens on board."}
{"id": 1223800346075529216, "created_at": "Sun Feb 02 02:48:34 +0000 2020", "full_text": "May second case na sang NCov 😭"}
{"id": 1223800346356506624, "created_at": "Sun Feb 02 02:48:34 +0000 2020", "full_text": "With the amount of Human rights violation, Animal rights violation and Environmental violation China conducts, its no wonder most of the modern epidemics are starting there. Getting a taste of their own medicine and karma hitting them back. #coronarovirus"}
{"id": 1223800360071921664, "created_at": "Sun Feb 02 02:48:37 +0000 2020", "full_text": "I would like to say I waited to ride an elevator with a Chinese guy and his kids who whispered something about the corona virus or Duterte when he stepped back before I entered, but I only use elevators beyond the 10th floor and I haven't been in building that tall in awhile."}
{"id": 1223800373774880768, "created_at": "Sun Feb 02 02:48:40 +0000 2020", "full_text": "Confirmen si ya hay coronavirus en México"}
{"id": 1223800377604280320, "created_at": "Sun Feb 02 02:48:41 +0000 2020", "full_text": "We still have not stopped *all* flights and quarantined *all* ships from China?  WTF???  I guess we are now importing the coronavirus along with cheap Chinese goods, spyware, and fentanyl."}
{"id": 1223800380246478849, "created_at": "Sun Feb 02 02:48:42 +0000 2020", "full_text": "Hala another ncov case"}
{"id": 1223800382733705217, "created_at": "Sun Feb 02 02:48:43 +0000 2020", "full_text": "China increasingly isolated as more cocks and balls bar travellers over coronavirus fears | CBC News"}
{"id": 1223800405894868999, "created_at": "Sun Feb 02 02:48:48 +0000 2020", "full_text": "Like 10000 people in the US alone have died from the flu this season...but Corona Virus has everyone trippin"}
{"id": 1223800407756955648, "created_at": "Sun Feb 02 02:48:48 +0000 2020", "full_text": "just in :: may dalawang cases na ng ncov sa pinas damn president !!"}
{"id": 1223800419069177856, "created_at": "Sun Feb 02 02:48:51 +0000 2020", "full_text": "URGENT: #China's National Health Commission says victims of #coronavirus should be immediately cremated after death. Burial is not an option. - (in order to eliminate CoronaVirus, as it’s contagious even after death)"}
{"id": 1223800421904416773, "created_at": "Sun Feb 02 02:48:52 +0000 2020", "full_text": "\"Corona...aah Corona...you're still in your cradle, but you're already so famous...\""}
{"id": 1223800424165191682, "created_at": "Sun Feb 02 02:48:52 +0000 2020", "full_text": "First #coronavirus #death outside #China takes place in the #Philippines. \n\nIl primo #morto per coronavirus al di fuori della #Cina è nelle #Filippine."}
{"id": 1223800449633071105, "created_at": "Sun Feb 02 02:48:58 +0000 2020", "full_text": "so uh one of my teachers had to go back to China bc her mother passed away and now the US is banning people??? is my teacher just not gonna be allowed to come back now or,,,"}
{"id": 1223800450266386432, "created_at": "Sun Feb 02 02:48:59 +0000 2020", "full_text": "No such virus stays forever, it remains for a specific time period...\nMay Allah protect us, help us and guide us to get rid of this time, as soon as possible...\nBe patient and trust God... Everything's gonna b ok InshaAllah... \n#Corona"}
{"id": 1223800453546246144, "created_at": "Sun Feb 02 02:48:59 +0000 2020", "full_text": "In all this coronavirus craze has anyone even seen anything about what symptoms to expect or how to identify a possible case??"}
{"id": 1223800454070575104, "created_at": "Sun Feb 02 02:49:00 +0000 2020", "full_text": "For some reason this needs to be said:\n\nnovel viruses are far more dangerous than racism\n\n#coronavirus #cdnpoli #2019nC0V"}
{"id": 1223800467156865024, "created_at": "Sun Feb 02 02:49:03 +0000 2020", "full_text": "I’m starting to think this “outbreak” isn’t so much about a virus as it is an attempt to crash the stock market.\n\nFell over 600 points yesterday."}
{"id": 1223800474152947717, "created_at": "Sun Feb 02 02:49:04 +0000 2020", "full_text": "Dos de mi estudiantes tosieron en clase... I’m genuinely concerned since they live in mainland China..."}
{"id": 1223800474970791937, "created_at": "Sun Feb 02 02:49:05 +0000 2020", "full_text": "PSA: Just because someone “looks Asian” doesn’t mean they are Chinese, just because someone is Chinese doesn’t mean they have ever been to China, just because a Chinese person has travelled to China doesn’t mean they have coronavirus. Stop this nonsense."}
{"id": 1223800476417712129, "created_at": "Sun Feb 02 02:49:05 +0000 2020", "full_text": "China had called Islam a virus and had a lot of problems with the burqa. Today the above has given them such a virus that they are dying because of this and they have to resort to the burqa. I pray to Allah, Allah save them . he is also a human\n@PDChina @ChinaDaily"}
{"id": 1223800489009008640, "created_at": "Sun Feb 02 02:49:08 +0000 2020", "full_text": "Odds of a healthy mid-aged adult surviving Corona virus is similar to that of the flu... only kids, unhealthy people, and elderly are more at risk of dying from the corona virus . Stop scare-mongering ."}
{"id": 1223800504884584453, "created_at": "Sun Feb 02 02:49:12 +0000 2020", "full_text": "Yo if someone sneezed on a Tshirt in China and since like 90% of clothing is made in China would we get the virus"}
{"id": 1223800509783408641, "created_at": "Sun Feb 02 02:49:13 +0000 2020", "full_text": "Filipinos who reason out that they're trying to avoid racism by not banning flights to and from China are deluded.\n\nFlawed logic, and by the looks of things, privileged enough to not have acquired the disease yet.\n\n#OUSTDUTERTE2020"}
{"id": 1223800529190473729, "created_at": "Sun Feb 02 02:49:17 +0000 2020", "full_text": "Swine flu, bird flu, Corona virus, all in China. \nEnough with Chinese imports."}
{"id": 1223800542507536385, "created_at": "Sun Feb 02 02:49:21 +0000 2020", "full_text": "El Coronavirus al igual que to lo chino, no dura más de una semana."}
{"id": 1223800545309351937, "created_at": "Sun Feb 02 02:49:21 +0000 2020", "full_text": "So maliban sa China Pilipinas pa lang bansang may confirm death dahil sa Corona virus?\nTaenang yan."}
{"id": 1223800546622046208, "created_at": "Sun Feb 02 02:49:22 +0000 2020", "full_text": "With this Coronavirus consuming media I thought it’d be helpful to look at some interesting data to provide (some) perspective. 1. 6,000 people died in the USA from texting and driving.  2. 450 people died from falling out of bed in the USA last year."}
{"id": 1223800555492872192, "created_at": "Sun Feb 02 02:49:24 +0000 2020", "full_text": "They are really telling major lies about the #coronavirus"}
{"id": 1223800558584258560, "created_at": "Sun Feb 02 02:49:24 +0000 2020", "full_text": "Had to go back to the doctor this morning after being up all night with my throat on fire and coughing up things too foul to describe. Turns out I do not have the flu but some sort of non-corona hellvirus. Won't get to go back to work until Tuesday and that's best case scenario."}
{"id": 1223800559695626241, "created_at": "Sun Feb 02 02:49:25 +0000 2020", "full_text": "2 cases of nCoV virus in the Ph... pero i doubt"}
{"id": 1223800584190468096, "created_at": "Sun Feb 02 02:49:31 +0000 2020", "full_text": "If you were getting on a flight and public transportation from EU to NA would you take precautions to not catch or spread this dumb virus by wearing an n95 mask or no?"}
{"id": 1223800586354606080, "created_at": "Sun Feb 02 02:49:31 +0000 2020", "full_text": "The first coronavirus victim in Japan.  The reason for death is suicide.  i do not understand the meaning.  what is going on in Japan? 😰 #japan #tokyo #osaka #coronavirus #coronavirusoutbreak #coronaoutbreak #mystery"}
{"id": 1223800595699515393, "created_at": "Sun Feb 02 02:49:33 +0000 2020", "full_text": "So China &amp; it's guvmint is obsessive about their map &amp; territorial claims!? Not surprising.  They don't give a fuck about their own people"}
{"id": 1223800600531357697, "created_at": "Sun Feb 02 02:49:34 +0000 2020", "full_text": "Be careful and always wash\nYour hands! The coronavirus I'd getting deadly so please be careful 🙌"}
{"id": 1223800625139372032, "created_at": "Sun Feb 02 02:49:40 +0000 2020", "full_text": "I have a Google Alert for \"State public health emergency.\"  It's gone freaking insane this past bit.\n\nI wonder how much of this is going to be cited as ephermera in the inevitable post mortem (figuratively) of the outbreak?\n\nThere's a LOT and I mean A LOT of disinfo in there."}
{"id": 1223800625428926464, "created_at": "Sun Feb 02 02:49:40 +0000 2020", "full_text": "I know my microbiology teacher said he wasn’t worried about the coronavirus but damn I am"}
{"id": 1223800640671027201, "created_at": "Sun Feb 02 02:49:44 +0000 2020", "full_text": "with my luck ill get the coronavirus literally be on my death bed and somehow survive. now im stuck with medical bills for the rest of my life"}
{"id": 1223800642352758784, "created_at": "Sun Feb 02 02:49:44 +0000 2020", "full_text": "The second NCoV patient in the Ph has already passed due to pneumonia-like complications.\n\nThis makes the first NCoV death outside mainland China."}
{"id": 1223800661575233536, "created_at": "Sun Feb 02 02:49:49 +0000 2020", "full_text": "there are two cases of corona virus in Philippines, pero namatay na daw yung 44 yrs. old chinese at yun daw ay nahawa dun sa isa pang chinese na naging unang kaso sa bansa"}
{"id": 1223800667082346496, "created_at": "Sun Feb 02 02:49:50 +0000 2020", "full_text": "me coughing in public and looking around to see which racist ass is gonna say i have coronavirus"}
{"id": 1223800668164644866, "created_at": "Sun Feb 02 02:49:51 +0000 2020", "full_text": "#Coronavirus \n-304 deaths\n-Over 2000 people in serious condition\n-Over 14,000 infections\n-Infections confirmed in 25 nations\n-Several nations and airline companies have cancelled flights from and to #China\n-#WHO has declared #medicalemergency\n#coronavirusindia"}
{"id": 1223800690188775424, "created_at": "Sun Feb 02 02:49:56 +0000 2020", "full_text": "@BryanPolovick @AlphaSquadron2 Over 200 Japanese citizens from Wuhan has brought back to Japan last week in the command of Japanese government.I believe the number may increase but just inside 200 Japanese who came back from Wuhan."}
{"id": 1223800707528060929, "created_at": "Sun Feb 02 02:50:00 +0000 2020", "full_text": "So in summary:\n\nPH has now recorded 2 confirmed cases of 2019 novel coronavirus.\n\nThe first case is a 38 y/o female, 2nd case is 44 y/o male. Both are from Wuhan.\n\n2nd case already died. This is the FIRST nCoV death reported outside China."}
{"id": 1223800709990080512, "created_at": "Sun Feb 02 02:50:01 +0000 2020", "full_text": "First death due to #2019nCov #WuhanCoronavirus outside China confirmed in the Philippines."}
{"id": 1223800714956140544, "created_at": "Sun Feb 02 02:50:02 +0000 2020", "full_text": "2 confirmed cases of ncov. take care peeps! bring mask and alcohol."}
{"id": 1223800719905456131, "created_at": "Sun Feb 02 02:50:03 +0000 2020", "full_text": "China virus death toll surges past 300"}
{"id": 1223800778458042368, "created_at": "Sun Feb 02 02:50:17 +0000 2020", "full_text": "Here’s a fun apocalyptic scenario I‘m mulling over before bed: In the case of a pandemic illness (like the Coronavirus), there will be 27 million uninsured Americans who won’t seek medical treatment because they can’t afford it, putting themselves and everyone else at risk."}
{"id": 1223800800633221121, "created_at": "Sun Feb 02 02:50:22 +0000 2020", "full_text": "Per China"}
{"id": 1223800810393325569, "created_at": "Sun Feb 02 02:50:24 +0000 2020", "full_text": "told the chinese kid he’s probably got the coronavirus n he raijin kicked me"}
{"id": 1223800811534344192, "created_at": "Sun Feb 02 02:50:25 +0000 2020", "full_text": "First confirmed coronavirus death outside China confirmed in the Philippines."}
{"id": 1223800828374462464, "created_at": "Sun Feb 02 02:50:29 +0000 2020", "full_text": "damn I really got the Corona virus..."}
{"id": 1223800867918356480, "created_at": "Sun Feb 02 02:50:38 +0000 2020", "full_text": "I been so paranoid w/ what’s goin on, I hear a sneeze &amp; automatically think coronavirus"}
{"id": 1223800879574220801, "created_at": "Sun Feb 02 02:50:41 +0000 2020", "full_text": "can the local news stop discussing about the corona virus? bitch people die everyday, deal with it"}
{"id": 1223800886931181569, "created_at": "Sun Feb 02 02:50:43 +0000 2020", "full_text": "Setting up the right multidisciplinary teams and achieving outcomes beyond expectations is an outstanding leadership strength. Proven many a time and last proven in the relocation of trapped students from Wuhan to Diyathalawa by the President Gotabhaya 👏"}
{"id": 1223800889011556353, "created_at": "Sun Feb 02 02:50:43 +0000 2020", "full_text": "The release of Pandemic on Netflix and coronavirus possibly being in NYC is going to lead to an awful lot of armchair epidemiologists around the water cooler on Monday."}
{"id": 1223800902382804992, "created_at": "Sun Feb 02 02:50:46 +0000 2020", "full_text": "Second case na ng nCoV yung confirmed"}
{"id": 1223800904555601920, "created_at": "Sun Feb 02 02:50:47 +0000 2020", "full_text": "I think I have the corona virus. Guess I gotta be Quarantined, and can’t go to work for the next month or 2🏃🏻‍♀️😂. Jk but I’m starting to get sick. 🥴🥴"}
{"id": 1223800916924686336, "created_at": "Sun Feb 02 02:50:50 +0000 2020", "full_text": "PAKISTAN Always stand with his Iron brother China in this tipcial situation. @zlj517"}
{"id": 1223800932762378240, "created_at": "Sun Feb 02 02:50:54 +0000 2020", "full_text": "Corona virus with Lyme disease"}
{"id": 1223800934171541505, "created_at": "Sun Feb 02 02:50:54 +0000 2020", "full_text": "Mfs worried that the coronavirus has killed 200 people, there are over 88,000 alcohol related death a year, y’all worried about the wrong corona, smh my head🤦"}
{"id": 1223800941444583425, "created_at": "Sun Feb 02 02:50:56 +0000 2020", "full_text": "i feel like china is lying about how many deaths they’ve had. and yes im still scared af 🥴 #coronavirus"}
{"id": 1223800943331987457, "created_at": "Sun Feb 02 02:50:56 +0000 2020", "full_text": "people not taking the corona virus seriously or educating themselves are gonna be the big reason it spreads like wildfire. yall cannot go \"i dont care lol\" at something with an r0 of 4 and a possible projected fatility rate of %6.50. you can fucking not."}
{"id": 1223800954580897794, "created_at": "Sun Feb 02 02:50:59 +0000 2020", "full_text": "... What is our PM doing to bring Canadian citizens home from China, and protect Canadians in our country? Nothing.\n... But, he’s off to Africa next week, running away and giving away another fortune of our tax dollars.\n... “Strong leader” spins the corrupted media."}
{"id": 1223800977813164032, "created_at": "Sun Feb 02 02:51:04 +0000 2020", "full_text": "Without healthcare for all, there is no healthcare for any.  #coronavirus #MedicareForAll"}
{"id": 1223800990245277697, "created_at": "Sun Feb 02 02:51:07 +0000 2020", "full_text": "I survived swine flu so god forbid if ya girl gets infected with the corona virus I’ll hopefully survive 🤭"}
{"id": 1223800998193315840, "created_at": "Sun Feb 02 02:51:09 +0000 2020", "full_text": "The @WhiteHouse just NOW declaring a State of Emergency. In related news, the #coronavirus is around somewhere. \n\nKeep turning a blind eye to it."}
{"id": 1223801006011498497, "created_at": "Sun Feb 02 02:51:11 +0000 2020", "full_text": "Really watchin the closeted inner racist jump out of y’all with this corona virus thing."}
{"id": 1223801021433966592, "created_at": "Sun Feb 02 02:51:15 +0000 2020", "full_text": "I’m at a party and there’s a candy bar and I said “So is everyone just grabbing with their hands? Because where I’m from we have the corona virus” and my dad said “don’t worry we have modelo” \n\nHe’s a comedian."}
{"id": 1223801043835768832, "created_at": "Sun Feb 02 02:51:20 +0000 2020", "full_text": "Natuwa lang ako sa mga police, may pabigay silang hard copy to prevent coronavirus"}
{"id": 1223801045505101824, "created_at": "Sun Feb 02 02:51:21 +0000 2020", "full_text": "I've migated to an new computer &amp; Windows 10 over the last week &amp; have subjected thereby by endless attempts by Communist China  to take on control of it. Fuck you, commies"}
{"id": 1223801055579787264, "created_at": "Sun Feb 02 02:51:23 +0000 2020", "full_text": "yadto naaa. another patient tested positive for corona virus. sige lang, temporary ban lang ho tayo from china. keep it up mga ka-dds. the more the merrier 🤡"}
{"id": 1223801062584471553, "created_at": "Sun Feb 02 02:51:25 +0000 2020", "full_text": "First death of nCoV case outside China is from the Philippines..."}
{"id": 1223801066984218625, "created_at": "Sun Feb 02 02:51:26 +0000 2020", "full_text": "where can i short this corona virus?"}
{"id": 1223801111745716224, "created_at": "Sun Feb 02 02:51:36 +0000 2020", "full_text": "We now have an nCoV-related casualty here, probably the first outside China. I can't believe this."}
{"id": 1223801114576818176, "created_at": "Sun Feb 02 02:51:37 +0000 2020", "full_text": "Everyone should be watching videos by serpentza if they want real info about #coronarovirus \nThe two guys spent years in China &amp; speak the lingo &amp; know what they are talking about. One is married to a chinese doctor. MSM are not giving anywhere near the truth from what they say"}
{"id": 1223801118116864000, "created_at": "Sun Feb 02 02:51:38 +0000 2020", "full_text": "first death corona outside of china is from the ph ,, HELP"}
{"id": 1223801119110914048, "created_at": "Sun Feb 02 02:51:38 +0000 2020", "full_text": "First death outside China. And you still call the people who wants to ban the chinese from entering the philippines racist? Luh! Pwedeng sarili muna bago ibang bansa ang pinapairal?"}
{"id": 1223801119161319425, "created_at": "Sun Feb 02 02:51:38 +0000 2020", "full_text": "Oof what is 2020 so far Ww3 memes to Impeachment Trials to the Novel Corona Virus"}
{"id": 1223801141974069248, "created_at": "Sun Feb 02 02:51:44 +0000 2020", "full_text": "Man my coronavirus tweet a week ago I consider bad taste now 😅"}
{"id": 1223801144700436481, "created_at": "Sun Feb 02 02:51:44 +0000 2020", "full_text": "#coronavirus holler at me when it’s worse than #Cancer"}
{"id": 1223801151818125314, "created_at": "Sun Feb 02 02:51:46 +0000 2020", "full_text": "First Death of Corona Virus outside China is in the PH 😱😱"}
{"id": 1223801159963406337, "created_at": "Sun Feb 02 02:51:48 +0000 2020", "full_text": "hey. there’s already a 2nd case of novel coronavirus here in the ph and first death of patient with the virus. it’s sad."}
{"id": 1223801171862638592, "created_at": "Sun Feb 02 02:51:51 +0000 2020", "full_text": "FIRST DEATH OF NCOV OUTSIDE CHINA SA PINAS. More fucking transparency please!!!"}
{"id": 1223801183963238401, "created_at": "Sun Feb 02 02:51:54 +0000 2020", "full_text": "i haven't been hospitalized even once, I'm afraid of coronavirus, but never in my entire life did i criticize someone just because their country is experiencing a virus outbreak\n\n🙏🏻 for 🇨🇳"}
{"id": 1223801185452167168, "created_at": "Sun Feb 02 02:51:54 +0000 2020", "full_text": "omg i hate wearing the mask when im wearing my specs cause its fogs it up 😭😭👊🏼👊🏼 fuck the wuhan virus"}
{"id": 1223801186525925376, "created_at": "Sun Feb 02 02:51:54 +0000 2020", "full_text": "What we can do is to pray for China instead of blaming them. Stop the hates and discrimination. We're not a Filipino for nothing."}
{"id": 1223801190963712000, "created_at": "Sun Feb 02 02:51:55 +0000 2020", "full_text": "Blocking Canada after a virus outbreak they’ve got plots to invaded every country ."}
{"id": 1223801194348457984, "created_at": "Sun Feb 02 02:51:56 +0000 2020", "full_text": "Icicles killed over 100 people in Russia alone last year! Hippos kill around 2,900 people a year in Africa and the final zinger... (corona is getting close at 250) but over 600 people die each year from Autoerotic Asphyxiation."}
{"id": 1223801200023392256, "created_at": "Sun Feb 02 02:51:57 +0000 2020", "full_text": "Kai fu deve tar full corona virus right now"}
{"id": 1223801249717465088, "created_at": "Sun Feb 02 02:52:09 +0000 2020", "full_text": "This sinus infection had me panicking thinking I got the Corona .... Jesus this is awful!!"}
{"id": 1223801261520117761, "created_at": "Sun Feb 02 02:52:12 +0000 2020", "full_text": "For some perspective on #coronarovirus...\n\nAustralian Death rates:\n- Obesity = 140 per day\n- Cigarettes = 28 per day\n- Flu = 9.5 per day\n- Sucide = 8 per day\n- Road Accients = 3.5 per day\n\n- CORONAVIRUS = 0 ever\n\nCalm down !\n\n#coronovirusoutbreak #coronavirusaustralia"}
{"id": 1223801279996223489, "created_at": "Sun Feb 02 02:52:16 +0000 2020", "full_text": "so apparently the coronavirus has reached Boston. i lived there from '07-'08. really hoping i don't die or somethin"}
{"id": 1223801282621771781, "created_at": "Sun Feb 02 02:52:17 +0000 2020", "full_text": "Why are they sending people from military bases in China to Lackland to be quarantined???? No mames"}
{"id": 1223801286753017856, "created_at": "Sun Feb 02 02:52:18 +0000 2020", "full_text": "oh first death outside china.."}
{"id": 1223801287193415681, "created_at": "Sun Feb 02 02:52:18 +0000 2020", "full_text": "Philippines really went from \"no confirmed nCoV infected body\" to \" first death because of nCoV outside China\".\n\nDoes our govt want medal from this? I'll  give them one for being an incompetent fuck."}
{"id": 1223801289588531200, "created_at": "Sun Feb 02 02:52:19 +0000 2020", "full_text": "right before i got on the train i choked on water. i coughed in my elbow when i got on the train &amp; this white btch starts telling me to get off bc my \"ching chong ass should get deported back to china\" bruv the corona virus ain't an excuse to be a low-life xenophobic fuck"}
{"id": 1223801296429318145, "created_at": "Sun Feb 02 02:52:20 +0000 2020", "full_text": "I need to start prepping, feel like it might already be too late. For any of my followers who want to buy a mask, get a good fucking quality which provides EYE COVER. Corona Virus can spread even through exposed eyes."}
{"id": 1223801307527409664, "created_at": "Sun Feb 02 02:52:23 +0000 2020", "full_text": "the DOH just confirmed the second coronavirus case in our country 😔"}
{"id": 1223801309909831681, "created_at": "Sun Feb 02 02:52:24 +0000 2020", "full_text": "Since #CoronaVirus is spreading all over each day and we all know how dangerous it is,what India could do is make hard rules to make sure it's not let in India at any case instead of trying to cure after it spreads.with this population it will be hard to control#Prevent @PMOIndia"}
{"id": 1223801310329229318, "created_at": "Sun Feb 02 02:52:24 +0000 2020", "full_text": "This is the first death from nCov outside China."}
{"id": 1223801312040476672, "created_at": "Sun Feb 02 02:52:24 +0000 2020", "full_text": "For those spreading complacency about the whole Wuhan coronavirus thing: \n \nWe have 2 cases now. One has already died.\n \nWe haven't had a case that recovered."}
{"id": 1223801315718905857, "created_at": "Sun Feb 02 02:52:25 +0000 2020", "full_text": "Real tired of this...\n\nFlu: kills about 0.05% of infected individuals. We have some prior immunity built up &amp; vaccines. \n\nNovel Corona Virus: kills about 2.2% according to current numbers. No immunity. No vaccines. Still numbers &amp; info coming in *every single hour*"}
{"id": 1223801321561698306, "created_at": "Sun Feb 02 02:52:26 +0000 2020", "full_text": "La canción de China sin mis vidas de málaga no es la canción de china"}
{"id": 1223801331816837122, "created_at": "Sun Feb 02 02:52:29 +0000 2020", "full_text": "Having the coronavirus has humbled me"}
{"id": 1223801346282815488, "created_at": "Sun Feb 02 02:52:32 +0000 2020", "full_text": "Chinese people always have a ‘soulful’ meal. #coronavirus #coronovirusoutbreak"}
{"id": 1223801346953895937, "created_at": "Sun Feb 02 02:52:32 +0000 2020", "full_text": "My Bali Trip is fuckin canceled😞 corona virus got airlines shutting shit down 🙄 plus I would HAVE to stop in China and no offense but I just can’t take the chance 😂"}
{"id": 1223801347507658752, "created_at": "Sun Feb 02 02:52:33 +0000 2020", "full_text": "if there is a next life i want to be the next coronavirus😌"}
{"id": 1223801348896034816, "created_at": "Sun Feb 02 02:52:33 +0000 2020", "full_text": "Although one can argue that world events adversely affect the price of most commodities and equities, it is highly unlikely that $BTC is affected by Brexit or the Coronavirus. If that argument was true, $BTC would rise not fall, if $BTC is a true \"safe haven\" go to."}
{"id": 1223801367652782080, "created_at": "Sun Feb 02 02:52:37 +0000 2020", "full_text": "@_Signas_ So what's the status on the possible  corona victim here, Sig?"}
{"id": 1223801367711682560, "created_at": "Sun Feb 02 02:52:37 +0000 2020", "full_text": "“What coronavirus in the USA ? I’m never drinking corona again “"}
{"id": 1223801372648198144, "created_at": "Sun Feb 02 02:52:39 +0000 2020", "full_text": "#wuhan\n\nChina is care only of EConomy, not you People, \n\nThats why hide lot by eyes of public and make fake statistics so investors dont run away...Is but only trap to get Money - Thats all about not about you..."}
{"id": 1223801374045089793, "created_at": "Sun Feb 02 02:52:39 +0000 2020", "full_text": "What are the symptoms that we are to look out for with the #coronavirus ? Is it me or is there very little information on what it is exactly and what we are on the look out for? @CDC_eHealth"}
{"id": 1223801396010651650, "created_at": "Sun Feb 02 02:52:44 +0000 2020", "full_text": "To prevent this disease i must suggest to follow islamic way of life and accept teachings of islam...#Corona"}
{"id": 1223801427279196160, "created_at": "Sun Feb 02 02:52:52 +0000 2020", "full_text": "Damn the n 95 respirator mask respirator masks are 80 to 100 dollars on Amazon . Wow expensive  .... #coronavirus"}
{"id": 1223801427614752772, "created_at": "Sun Feb 02 02:52:52 +0000 2020", "full_text": "has china gonne too far?"}
{"id": 1223801428923297793, "created_at": "Sun Feb 02 02:52:52 +0000 2020", "full_text": "Corona Virus Is In Dallas Now.....Too Fucking Close Now......Yikes"}
{"id": 1223801451547246592, "created_at": "Sun Feb 02 02:52:57 +0000 2020", "full_text": "We had to wait for 2 #NCOV cases and a death before a travel ban was issued??? In administrative law, this is called \"NONFEASANCE\" or FAILURE to perform an act REQUIRED by law. Public health and safety, the GENERAL WELFARE of FILIPINOS, required immediate action."}
{"id": 1223801458279272448, "created_at": "Sun Feb 02 02:52:59 +0000 2020", "full_text": "Coronavirus is in Lincoln, Nebraska."}
{"id": 1223801466768351232, "created_at": "Sun Feb 02 02:53:01 +0000 2020", "full_text": "u’re so fake, even china denied they made u"}
{"id": 1223801468882341890, "created_at": "Sun Feb 02 02:53:01 +0000 2020", "full_text": "JUST IN: DOH says Philippines now has 2 confirmed 2019-#nCoV cases. Details to follow. #coronavirus"}
{"id": 1223801485982674945, "created_at": "Sun Feb 02 02:53:06 +0000 2020", "full_text": "I’m not saying I made the local news for the corona virus in Boston. But I def did not miss my chance to shasay my way out of the customs hall tonight. \n\n#coronavirus #coronavirusboston #bostonoutbreak2020"}
{"id": 1223801495176396802, "created_at": "Sun Feb 02 02:53:08 +0000 2020", "full_text": "I'm sad. We have Chinese neighbors sa condo, and just now may nakasabay kaming lalaki w/ 2 kids. Sila dapat yung nauna dun sa elevator. But when he saw us behind him, umatras sila. I heard the dad say “Please copy, paste and send to your 10 friends for corona virus immunity”"}
{"id": 1223801496367661057, "created_at": "Sun Feb 02 02:53:08 +0000 2020", "full_text": "Help. My irrational fear center feels like it’s cheating on measles with hottie newcomer Coronavirus. What to do?"}
{"id": 1223801500809515009, "created_at": "Sun Feb 02 02:53:09 +0000 2020", "full_text": "miri fact: the coronavirus will not last long because it is a Chinese product"}
{"id": 1223801520849924097, "created_at": "Sun Feb 02 02:53:14 +0000 2020", "full_text": "Watched Big Trouble in Little China tonight."}
{"id": 1223801522363875330, "created_at": "Sun Feb 02 02:53:14 +0000 2020", "full_text": "So there's  the first confirmed death of nCov in the Philippines. 😔"}
{"id": 1223801527149760517, "created_at": "Sun Feb 02 02:53:15 +0000 2020", "full_text": "Kia ora. Let me introduce myself... I'm carol. I am looking for delicious food around the world. where I am in is China🇨🇳. The weather where I am is ☁️🌥⛈🌧☁️. \n\n I can't wait to enjoy🍝🍺🥐"}
{"id": 1223801532384149504, "created_at": "Sun Feb 02 02:53:17 +0000 2020", "full_text": "Just think of all the possible mask off jokes we can make with this Wuhan virus running around"}
{"id": 1223801543809433600, "created_at": "Sun Feb 02 02:53:19 +0000 2020", "full_text": "The first case of death from the nCov virus HERE IN THE PHILIPPINES has just been confirmed i can't"}
{"id": 1223801572792111105, "created_at": "Sun Feb 02 02:53:26 +0000 2020", "full_text": "Cancelaron el showcase por el coronavirus y eso me parece perfecto\nPrimero es la salud de la audiencia y de las chicas"}
{"id": 1223801574524239872, "created_at": "Sun Feb 02 02:53:27 +0000 2020", "full_text": "8 corona virus positive in Malaysia..."}
{"id": 1223801576701120512, "created_at": "Sun Feb 02 02:53:27 +0000 2020", "full_text": "After one monster who has no idea about hygiene swallows Monkey King down, the latter happily plays in his digestive system and makes him feel extreme pains. This is exactly what China’s society feels now."}
{"id": 1223801578080985088, "created_at": "Sun Feb 02 02:53:28 +0000 2020", "full_text": "There’s a second confirmed case of Novel Corona virus in our country. Keep safe everyone!"}
{"id": 1223801580434206720, "created_at": "Sun Feb 02 02:53:28 +0000 2020", "full_text": "FOX BIZ NEWS: Trump's China deal, USMCA relieve Iowa farmers rocked by trade war"}
{"id": 1223801584229859328, "created_at": "Sun Feb 02 02:53:29 +0000 2020", "full_text": "It took 2nd CONFIRMED coronavirus patient in the Phils before Bong Selfie announced a while ago to enforce the total ban of foreigners coming from China. I just hope it’s not too late. (Parang pagong sa bagal to come up with the decision but at least nakita rin nawawalang bayag)"}
{"id": 1223801584410353664, "created_at": "Sun Feb 02 02:53:29 +0000 2020", "full_text": "Kinda believe that the latest case of coronavirus was found in Boston and not yet in NYC 😐"}
{"id": 1223801598599548928, "created_at": "Sun Feb 02 02:53:32 +0000 2020", "full_text": "In relation to the #coronavirus, please keep in mind we are 2 months behind China.\nIf Australia 'reacts' in it's typical, 'She'll be right' 'It's all a left wing conspiracy' manner, we will not fare well.\nTake the piss if you like, but safe not sorry is my preference\n#auspol"}
{"id": 1223801604891004929, "created_at": "Sun Feb 02 02:53:34 +0000 2020", "full_text": "The first fatality caused by NCoV outside China happened in the Philippines. What does this imply?"}
{"id": 1223801609135755266, "created_at": "Sun Feb 02 02:53:35 +0000 2020", "full_text": "Worried about coronavirus or nah?"}
{"id": 1223801609378885632, "created_at": "Sun Feb 02 02:53:35 +0000 2020", "full_text": "I'm grateful for my colleagues who choose to stay or even return China. I understand that it's absolutely safer not to be in China now so I really appreciate their devotion and trust during this difficult time. We fight this together."}
{"id": 1223801616631062530, "created_at": "Sun Feb 02 02:53:37 +0000 2020", "full_text": "damn the coronavirus doing numbers"}
{"id": 1223801627200704514, "created_at": "Sun Feb 02 02:53:39 +0000 2020", "full_text": "Amazing the coronavirus get Jersey hopefully I’ll catch it and die😃😃"}
{"id": 1223801629591236608, "created_at": "Sun Feb 02 02:53:40 +0000 2020", "full_text": "Today: a second confirmed Coronavirus patient in the Philippines.\n\nHe died yesterday.\n\n🙃"}
{"id": 1223801635903811584, "created_at": "Sun Feb 02 02:53:41 +0000 2020", "full_text": "these guys at penn were making coronavirus jokes so guess who decided to start coughing violently"}
{"id": 1223801651409981441, "created_at": "Sun Feb 02 02:53:45 +0000 2020", "full_text": "i wonder what happened to the 10 people that were being tested for coronavirus in alameda county a week ago uhm.. where are the updates at"}
{"id": 1223801678161481728, "created_at": "Sun Feb 02 02:53:51 +0000 2020", "full_text": "Can’t even fathom what the Chinese people are going through too be locked of from the world for 2 weeks, scary times. Our 1 day blackout here in  Canada was scary enough . Pray for the people of China 🇨🇳"}
{"id": 1223801693697118209, "created_at": "Sun Feb 02 02:53:55 +0000 2020", "full_text": "What happens when #coronavirus and #H5N1 decides to have a baby ? .."}
{"id": 1223801695152427008, "created_at": "Sun Feb 02 02:53:55 +0000 2020", "full_text": "did the 2nd person die before or after it was confirmed that he/she has ncov ?????"}
{"id": 1223801695974629377, "created_at": "Sun Feb 02 02:53:56 +0000 2020", "full_text": "Que no se preocupen por el #coronavirus dice Michelena, que ya les va a instalar Internet."}
{"id": 1223801696171823105, "created_at": "Sun Feb 02 02:53:56 +0000 2020", "full_text": "corona is literally in my fucking city now"}
{"id": 1223801702228230145, "created_at": "Sun Feb 02 02:53:57 +0000 2020", "full_text": "Lmfao riveting discussion with my parents about the coronavirus..."}
{"id": 1223801707496263682, "created_at": "Sun Feb 02 02:53:58 +0000 2020", "full_text": "Today I am thankful for my health, my kindle, and Netflix #grateful #coronavirus"}
{"id": 1223801711594065920, "created_at": "Sun Feb 02 02:53:59 +0000 2020", "full_text": "im annoyed of people from 1st world countries telling people in 3rd world countries not to get too worried about the fast-spreading novel coronavirus and treat it like it’s not such a big deal. must be nice to be living in a place that’s too privileged, no?"}
{"id": 1223801727431786496, "created_at": "Sun Feb 02 02:54:03 +0000 2020", "full_text": "Stay the hell out of China, if you do, don't come back to the U.S. @don't spread cornavirus"}
{"id": 1223801728174178304, "created_at": "Sun Feb 02 02:54:03 +0000 2020", "full_text": "Yeah! No.1 again! First death from coronavirus outside of China! \nBwiset."}
{"id": 1223801730682388480, "created_at": "Sun Feb 02 02:54:04 +0000 2020", "full_text": "hala 2 confirmed cases na sa corona"}
{"id": 1223801750282358784, "created_at": "Sun Feb 02 02:54:09 +0000 2020", "full_text": "Number of deaths in China's central Hubei province from the new coronavirus outbreak had risen by 45 to 304 as of the end of Saturday (Feb 1), Chinese state television reported.\n\nIt has since ballooned into a global health emergency with cases in more than 20 countries."}
{"id": 1223801754531192832, "created_at": "Sun Feb 02 02:54:10 +0000 2020", "full_text": "can doh tell the location of ncov positive patients kase potek it causes more panic hnggggggggg"}
{"id": 1223801764840796160, "created_at": "Sun Feb 02 02:54:12 +0000 2020", "full_text": "#coronavirus  Hawaiian island cruise ship taking extra precautions .... servers wearing gloves and you cannot self serve any food or drink! Just started...."}
{"id": 1223801767005020165, "created_at": "Sun Feb 02 02:54:13 +0000 2020", "full_text": "am i the only one who still continue to buy from shopee despite the wuhan outbreak? 😰"}
{"id": 1223801775565623298, "created_at": "Sun Feb 02 02:54:15 +0000 2020", "full_text": "Apparently we can’t shake hands at church bc of the wuhan thing :////"}
{"id": 1223801780590403585, "created_at": "Sun Feb 02 02:54:16 +0000 2020", "full_text": "honestly people need to stop fucking down playing the wuhan virus"}
{"id": 1223801780686946305, "created_at": "Sun Feb 02 02:54:16 +0000 2020", "full_text": "rt for barricade at the Corona Virus"}
{"id": 1223801781118996483, "created_at": "Sun Feb 02 02:54:16 +0000 2020", "full_text": "#Coronarivus en españa la corona es un virus ...."}
{"id": 1223801784864509952, "created_at": "Sun Feb 02 02:54:17 +0000 2020", "full_text": "#coronavirus is spreading faster than SARS but it also seems to be a lot less pathogenic. I think we’ll be okay here in the US. What I’m most worried about is its effect on countries with less developed medical systems that may not be prepared to handle it."}
{"id": 1223801793571889153, "created_at": "Sun Feb 02 02:54:19 +0000 2020", "full_text": "Good news: no longer panicking about getting coronavirus and dying. \nBad news: have opened my heart to panicking about getting the flu and dying."}
{"id": 1223801796503621632, "created_at": "Sun Feb 02 02:54:20 +0000 2020", "full_text": "The Telangana government has set up a 24-hour call centre (040-24651119) to clarify queries on the global coronavirus outbreak"}
{"id": 1223801832662683648, "created_at": "Sun Feb 02 02:54:28 +0000 2020", "full_text": "1st reported death due to 2019-nCoV here in the Philippines."}
{"id": 1223801835590340610, "created_at": "Sun Feb 02 02:54:29 +0000 2020", "full_text": "First death chinese with NcoV died in the Philippines. WHAT A MORNING"}
{"id": 1223801843685347328, "created_at": "Sun Feb 02 02:54:31 +0000 2020", "full_text": "My lola was joking last night..\n\nHer: madali lang mawala yang corona virus na yan. \nUs: ha? Why?\nHer: made in China eh. \n\n😂"}
{"id": 1223801848542314496, "created_at": "Sun Feb 02 02:54:32 +0000 2020", "full_text": "alright i fixed coronavirus patch goes live tomorrow"}
{"id": 1223801849435656192, "created_at": "Sun Feb 02 02:54:32 +0000 2020", "full_text": "\"Hi China,\" they said. \"Hi dipshit,\" said China. \"Can you call us something else other than dipshit?\" said Japan. \"Like what?\" said China."}
{"id": 1223801854821163013, "created_at": "Sun Feb 02 02:54:33 +0000 2020", "full_text": "2nd confirmed case of ncov here in the ph :((( stay safe oomfs!!!! wash ur hands and wear ur mask"}
{"id": 1223801860764532736, "created_at": "Sun Feb 02 02:54:35 +0000 2020", "full_text": "BREAKING: The DOH confirmed another case of the novel coronavirus in the country, bringing total number of cases in the Philippines to two."}
{"id": 1223801862362750977, "created_at": "Sun Feb 02 02:54:35 +0000 2020", "full_text": "There are signs that the coronavirus may have been transmitted within Hong Kong - and hospital workers may strike as soon as Monday if the government does not shut down the border with mainland China. #coronavirus #CoronavirusOutbreak #ChinaCoronaVirus #HongKong #hk"}
{"id": 1223801870600171522, "created_at": "Sun Feb 02 02:54:37 +0000 2020", "full_text": "Perents willing to evacuate their children all flights out of china to SA are operational except one province #wuhan ,which is on lock down ##coronavirus #china"}
{"id": 1223801876099014656, "created_at": "Sun Feb 02 02:54:39 +0000 2020", "full_text": "I can’t help but think the #coronavirus is similar to #Chernobyl . No one will know the real truth until years later."}
{"id": 1223801881358741505, "created_at": "Sun Feb 02 02:54:40 +0000 2020", "full_text": "Ya que nos lleve el Coronavirus alv."}
{"id": 1223801890175176707, "created_at": "Sun Feb 02 02:54:42 +0000 2020", "full_text": "I am now called Corona at work because I decided to adorn a dust mask for obvious dust avoiding reasons, Eastern Europeans are so witty god damn it why didn’t i think to call the other 50 people that wear dust masks that"}
{"id": 1223801893740134400, "created_at": "Sun Feb 02 02:54:43 +0000 2020", "full_text": "DOH confirms second case of novel coronavirus: \n\n44-year-old na Chinese national na lalake at 38-year-old na Chinese national na babae. \n\nYung lalake ay kinumpirmang patay na dahil sa severe pneumonia. This is the first confirmed death due to nCoV outside of China. 02Feb2020"}
{"id": 1223801895912738816, "created_at": "Sun Feb 02 02:54:43 +0000 2020", "full_text": "this ncov is scaring the shit out of me"}
{"id": 1223801914032377858, "created_at": "Sun Feb 02 02:54:48 +0000 2020", "full_text": "Seen China Mac in Uncut Gems"}
{"id": 1223801927105822725, "created_at": "Sun Feb 02 02:54:51 +0000 2020", "full_text": "good thing that 24 PUIs have tested negative 😭😭 hope there will be no more cases of NCoV and the remaining PUI’s would test negative too 😭😭😭😭"}
{"id": 1223801930620620801, "created_at": "Sun Feb 02 02:54:52 +0000 2020", "full_text": "I'm really thankful that a lot of people are willing to line up to buy dogyul's merchandise despite the corona virus in south korea"}
{"id": 1223801955719565317, "created_at": "Sun Feb 02 02:54:58 +0000 2020", "full_text": "The OT is a coronavirus breeding ground right now"}
{"id": 1223801959313891328, "created_at": "Sun Feb 02 02:54:58 +0000 2020", "full_text": "To everyone (especially mainstream media)\n\nPlease stop calling it the 'Chinese virus'.\nWe didn't call H1N1 the 'American virus' - or close our borders to Americans.\n\nThis is racist. \nPlease stop. \n\n#coronavirus #racism"}
{"id": 1223801959792033792, "created_at": "Sun Feb 02 02:54:59 +0000 2020", "full_text": "1st death outside of china due to ncov here in my country 😭"}
{"id": 1223801976153993216, "created_at": "Sun Feb 02 02:55:02 +0000 2020", "full_text": "We had a cat come in today who was diagnosed with Coronavirus 🙃"}
{"id": 1223801976690966528, "created_at": "Sun Feb 02 02:55:03 +0000 2020", "full_text": "Bird flu hits china"}
{"id": 1223802011503611904, "created_at": "Sun Feb 02 02:55:11 +0000 2020", "full_text": "Corona mah ga ada apa2nya dibanding tequila"}
{"id": 1223802013592342528, "created_at": "Sun Feb 02 02:55:11 +0000 2020", "full_text": "Despite being a terrible meat source, China eats more dogs than any other country."}
{"id": 1223802015396122624, "created_at": "Sun Feb 02 02:55:12 +0000 2020", "full_text": "Russia, Nepal, Mongolia and North Korea have all closed their borders with China. Even more countries are refusing Chinese nationals, President Donald Trump barring entry into America for foreign nationals who have traveled to China. HOW LONG BEFORE #DEMOCRATS SCREAM #racist ?"}
{"id": 1223802016784252928, "created_at": "Sun Feb 02 02:55:12 +0000 2020", "full_text": "Virus corona apa congornaa"}
{"id": 1223802026733129729, "created_at": "Sun Feb 02 02:55:14 +0000 2020", "full_text": "girls with 5+ bodies scared of the corona virus, like hoe you worried about the wrong disease 👌🏼💯💯"}
{"id": 1223802035511943169, "created_at": "Sun Feb 02 02:55:17 +0000 2020", "full_text": "Britain: drinks tea\n\nUSA: drinks coffee\n\nChina: drinks coughee"}
{"id": 1223802047440523264, "created_at": "Sun Feb 02 02:55:19 +0000 2020", "full_text": "If you're even remotely worried about the coronavirus, remember that just a couple weeks ago the world ended during WW3"}
{"id": 1223802054830723072, "created_at": "Sun Feb 02 02:55:21 +0000 2020", "full_text": "2nd confirmed Ncov in the Philippines and 1st death of Chinese Citizen outside of China🙏 Be safe Philippines🇵🇭"}
{"id": 1223802062577831936, "created_at": "Sun Feb 02 02:55:23 +0000 2020", "full_text": "Can we get a Command &amp; Conquer: Generals update where some GLA bioterrorist has a coronavirus upgrade in an anti-Chinese campaign?"}
{"id": 1223802074992799749, "created_at": "Sun Feb 02 02:55:26 +0000 2020", "full_text": "bUt tHey DiE of pNeUmOniA, nOt nCoV!!\n\ngirl, i-----"}
{"id": 1223802076872028161, "created_at": "Sun Feb 02 02:55:26 +0000 2020", "full_text": "I want people to be WARY not worry. #nCoV"}
{"id": 1223802093053542401, "created_at": "Sun Feb 02 02:55:30 +0000 2020", "full_text": "Lol so they say this corona shit started cuz Asian mfers insist on eating weird shit like bats..... why would you wanna eat a bat??"}
{"id": 1223802100154609665, "created_at": "Sun Feb 02 02:55:32 +0000 2020", "full_text": "Poco se dice de las personas que han sobrevivido al coronavirus."}
{"id": 1223802109730136064, "created_at": "Sun Feb 02 02:55:34 +0000 2020", "full_text": "I spent 30 minutes trying to convince my friend not to go to a coronavirus themed party today :("}
{"id": 1223802110858252288, "created_at": "Sun Feb 02 02:55:35 +0000 2020", "full_text": "the PH is the first case of death of the corona virus outside of china ☹\n\nstay safe, everyone"}
{"id": 1223802110866808833, "created_at": "Sun Feb 02 02:55:35 +0000 2020", "full_text": "First coronavirus death outside China takes place in the Philippines. \n\n#coronavirus"}
{"id": 1223802113710444544, "created_at": "Sun Feb 02 02:55:35 +0000 2020", "full_text": "Saw a 10-12 year old kid wearing a face mask... as if he's worried about corona... hmmm"}
{"id": 1223802128323362817, "created_at": "Sun Feb 02 02:55:39 +0000 2020", "full_text": "First death outside of China LET THAT SINK IN"}
{"id": 1223802130487599104, "created_at": "Sun Feb 02 02:55:39 +0000 2020", "full_text": "2nd case of nCoV and still a Chinese national."}
{"id": 1223802131313909760, "created_at": "Sun Feb 02 02:55:39 +0000 2020", "full_text": "I would like to sincerely thank @DrSJaishankar @EOIBeijing @MEAIndia @PMOIndia @airindiain @MoHFW_INDIA for your meticulous efforts in smooth evacuation from Wuhan, bringing us back to India and keeping us safe and secure.\n\n#CoronavirusOutbreak \n#324Indians\n#Airlift2020"}
{"id": 1223802132257624069, "created_at": "Sun Feb 02 02:55:40 +0000 2020", "full_text": "NOT EVERY1 WHO IS SICK HAS CORONAVIRUS ! so if a loved one is under the weather be there for them, let them know u care and u will be there to help them recover, because nothing is worse than battling all the doctors visits, scary thoughts n that sick feeling alone, believe me."}
{"id": 1223802146748944384, "created_at": "Sun Feb 02 02:55:43 +0000 2020", "full_text": "first death of ncov case ;______; outside china is from ;__; ph"}
{"id": 1223802154185457666, "created_at": "Sun Feb 02 02:55:45 +0000 2020", "full_text": "Another case confirmed of carrier this deadly virus CoronaVirus in Manila #virus #outbreak #coronovirusoutbreak"}
{"id": 1223802164352471040, "created_at": "Sun Feb 02 02:55:47 +0000 2020", "full_text": "#NoHijabDay.now in china everybody in hijab coverd his or her face through mask"}
{"id": 1223802189119770631, "created_at": "Sun Feb 02 02:55:53 +0000 2020", "full_text": "Sad that we already finished micro last sem :-( nCov would’ve made an interesting special lecture"}
{"id": 1223802195969298433, "created_at": "Sun Feb 02 02:55:55 +0000 2020", "full_text": "China tweaking"}
{"id": 1223802198879920128, "created_at": "Sun Feb 02 02:55:56 +0000 2020", "full_text": "Yesterday was really the worst day for the past 6 months(?) My period works SO WELL with bad news of virus which are mainly about nasty actions red cross society of Wuhan and live news and break me apart from emotional level. Today is better and I'll control time I spent on weibo"}
{"id": 1223802200775954433, "created_at": "Sun Feb 02 02:55:56 +0000 2020", "full_text": "Apparently Trump admin is quarantining Asians (or ppl from that area) to certain states, one of which is #hawaii\n\nIf you're surprised #coronavirus has hit #hawaii, you've never been there and have no idea how many Asians are there"}
{"id": 1223802201149063168, "created_at": "Sun Feb 02 02:55:56 +0000 2020", "full_text": "we have the first death case of ncov outside china i -"}
{"id": 1223802207218176002, "created_at": "Sun Feb 02 02:55:58 +0000 2020", "full_text": "Two confirmed cases of nCov here in the PH. Keep safe everyone. \n\n@KissesDelavin \n\n#KissesDelavin\n\nYOYOSONAGAyon KISSES\nYOYOSONAGAyon KISSES\nYOYOSONAGAyon KISSES"}
{"id": 1223802220786831361, "created_at": "Sun Feb 02 02:56:01 +0000 2020", "full_text": "so, the first death of corono virus outside china is here in the philippines..... can this pls end :("}
{"id": 1223802223500591106, "created_at": "Sun Feb 02 02:56:01 +0000 2020", "full_text": "us coverage\nup coronavirus\nunanimous case\nukraine confirmed\nusa confirm\nupdate china\nunwanted chief\nusually can"}
{"id": 1223802224989491201, "created_at": "Sun Feb 02 02:56:02 +0000 2020", "full_text": "Di na ko masyadong takot sa coronavirus"}
{"id": 1223802230869909504, "created_at": "Sun Feb 02 02:56:03 +0000 2020", "full_text": "imagine the virus was made to lessen china's population"}
{"id": 1223802241296949248, "created_at": "Sun Feb 02 02:56:06 +0000 2020", "full_text": "Bangkok design week present newest art from capitalism: coronavirus performance &amp; pm2.5 conceptual art find them in your lung."}
{"id": 1223802242349715456, "created_at": "Sun Feb 02 02:56:06 +0000 2020", "full_text": "My school postpone our trip to Da Lat because of corona virus :&lt;&lt; it's a trip for senior students and we had been waiting for that since a long time ago... but everyone's health is more important!"}
{"id": 1223802244702797824, "created_at": "Sun Feb 02 02:56:06 +0000 2020", "full_text": "Coronavirus"}
{"id": 1223802248251076609, "created_at": "Sun Feb 02 02:56:07 +0000 2020", "full_text": "first death outside China................."}
{"id": 1223802256564162561, "created_at": "Sun Feb 02 02:56:09 +0000 2020", "full_text": "So lots of people have been wearing N95 masks lately in Australia bc of bushfire smoke/coronavirus, and about 90% of people I see wear them wrong.\n\nLike upside down, not moulded around their noses or pulled under their chin.\n\nDO YOU WANNA BREATHE THAT AIR IN OR WHAT"}
{"id": 1223802256648110080, "created_at": "Sun Feb 02 02:56:09 +0000 2020", "full_text": "PH’s second confirmed case of #nCoV, a 44-year old male from Wuhan, died yesterday. This is the first known #nCov-related death outside of China.\n\nIngat pero huwag mag-panic."}
{"id": 1223802257822691329, "created_at": "Sun Feb 02 02:56:10 +0000 2020", "full_text": "China hat  #coronavirus\nTürkei hat Erdogan\nWir ham #TomRadke"}
{"id": 1223802264910872578, "created_at": "Sun Feb 02 02:56:11 +0000 2020", "full_text": "Not trying to stir panic, but want to disclose something about a couple admitted in V. Luna Hospital for #coronavirus\nNeighbor namin yung nurse sa hospital and she said, di raw sila couple. Buong family sila, Filipino family who came from a VACATION in China."}
{"id": 1223802265024098304, "created_at": "Sun Feb 02 02:56:11 +0000 2020", "full_text": "1st death outside China"}
{"id": 1223802294900146177, "created_at": "Sun Feb 02 02:56:18 +0000 2020", "full_text": "okay so first nCoV death in the country"}
{"id": 1223802300323418113, "created_at": "Sun Feb 02 02:56:20 +0000 2020", "full_text": "2020 starts with:\n\n- Indonesia's capital floods\n- World War III threats from US and Iran\n- Australia bushfire\n- Indonesia clash with China on Natuna \n- Wuhan Corona Virus declared global health emergency by WHO\n- Kobe Bryant's death \n\nAnd all of it happened in January."}
{"id": 1223802301329969152, "created_at": "Sun Feb 02 02:56:20 +0000 2020", "full_text": "DOH just confirmed the first coronavirus death in the Philippines. Deceased is the male companion of the woman who is the first confirmed ncov case in the Philippines. Both came from Wuhan, China."}
{"id": 1223802308259131392, "created_at": "Sun Feb 02 02:56:22 +0000 2020", "full_text": "Wuhan actually does have Chinese biological &amp; chemical (warfare?) laboratories. \n\nZero Hedge did nothing wrong, even though he still refuses Musk's genius."}
{"id": 1223802313065877504, "created_at": "Sun Feb 02 02:56:23 +0000 2020", "full_text": "China is very likely going to be conquered by Islam from Middle Asia if they continue reject rightfulness and Christian civilization. After future wars, international or civil, a unified China would break into many small countries backed by Islam world and the West."}
{"id": 1223802332829405185, "created_at": "Sun Feb 02 02:56:27 +0000 2020", "full_text": "I believe our state should equip hospitals to quarantine patients suspected of corona but I guess na who go pay situation it’s a civic duty to save all"}
{"id": 1223802358276218885, "created_at": "Sun Feb 02 02:56:34 +0000 2020", "full_text": "This coronavirus is scary af"}
{"id": 1223802367570825218, "created_at": "Sun Feb 02 02:56:36 +0000 2020", "full_text": "what is corona virus"}
{"id": 1223802369562927104, "created_at": "Sun Feb 02 02:56:36 +0000 2020", "full_text": "😡If I were the health organisation. Not only would I ban all flights to and from China...\n\nI'd penalise all countries who fail to comply with doing so immediately\n\nPeople's lives are at risk, it's presumptuous to allow flights, especially when we don't understand Coronavirus"}
{"id": 1223802389028855808, "created_at": "Sun Feb 02 02:56:41 +0000 2020", "full_text": "Been sick for a week and haven’t drank a corona in months WTF going on mannnnn 😂😂"}
{"id": 1223802389502799872, "created_at": "Sun Feb 02 02:56:41 +0000 2020", "full_text": "Double Corona ta cay awe"}
{"id": 1223802391985885184, "created_at": "Sun Feb 02 02:56:42 +0000 2020", "full_text": "Cancel China already."}
{"id": 1223802393164423168, "created_at": "Sun Feb 02 02:56:42 +0000 2020", "full_text": "Ojalá le de coronavirus a mis tigres"}
{"id": 1223802403880914945, "created_at": "Sun Feb 02 02:56:44 +0000 2020", "full_text": "China I know u"}
{"id": 1223802403922894853, "created_at": "Sun Feb 02 02:56:44 +0000 2020", "full_text": "1) I do not need to explain, whoever that is saying those individuals with supernatural abilities in North part of China are \"RED DEVIL\",\n\nyou are paws/racists of deep state evils, \nyou are bully/idiots,\nat least you did not read the articles carefully.\n. . ."}
{"id": 1223802421736083456, "created_at": "Sun Feb 02 02:56:49 +0000 2020", "full_text": "Streets said corona really just the common cold, flu, and or pneumonia, media tryna sell some fear to distract us from something deeper"}
{"id": 1223802438437588993, "created_at": "Sun Feb 02 02:56:53 +0000 2020", "full_text": "DALAWA NA YUNG MAY CASE NG NCOV SA PINAS! FILIPINO ARMYs BE SAFE HA!!!"}
{"id": 1223802448491380736, "created_at": "Sun Feb 02 02:56:55 +0000 2020", "full_text": "do not be too alarmed every time there are updates regarding the ncov, the chances of a person in perfectly good health getting the virus is low. in addition, the chances of death is also very low. pls don't panic and cause other people to panic as well."}
{"id": 1223802450609500161, "created_at": "Sun Feb 02 02:56:56 +0000 2020", "full_text": "#coronavirus\nPrevention is better than cure\n\nThe name trending on global social media and infecting China almost same virally is #2019_nCov This type of coronavirus isn't completely new for us. I'm sure you remember something as #MERS or #SARS outbreak in recent past."}
{"id": 1223802462294986753, "created_at": "Sun Feb 02 02:56:58 +0000 2020", "full_text": "Over 300 people died now from coronavirus. Holy shit"}
{"id": 1223802477025353728, "created_at": "Sun Feb 02 02:57:02 +0000 2020", "full_text": "I'm starting to think it's not contagious and the only people who are affected are those who were in China recently which leads me to conclude they were exposed to something... In other words, poisoned."}
{"id": 1223802477994074113, "created_at": "Sun Feb 02 02:57:02 +0000 2020", "full_text": "Comparing the normal flu to the coronavirus is apppes to oranges. Too many ppl die from the normal flu, considering there are vaccines. Go get a flu shot. \nThere’s no vaccine for the new virus. It spreads without symptoms. The virus is still in body after recovery."}
{"id": 1223802479915294721, "created_at": "Sun Feb 02 02:57:03 +0000 2020", "full_text": "The coronavirus is in my state"}
{"id": 1223802480259227650, "created_at": "Sun Feb 02 02:57:03 +0000 2020", "full_text": "Trying to find different synonyms and verbiage to report that “#coronavirus has been declared a world health emergency” is becoming quite the challenge. #journolife #nonstopwriter"}
{"id": 1223802487536115712, "created_at": "Sun Feb 02 02:57:04 +0000 2020", "full_text": "corona is mushrooming"}
{"id": 1223802490874933250, "created_at": "Sun Feb 02 02:57:05 +0000 2020", "full_text": "Que vsj lo que me contaron de esa china hoy, re mal amiga 🤢"}
{"id": 1223802496688087040, "created_at": "Sun Feb 02 02:57:07 +0000 2020", "full_text": "2020 aint the year for china huh can't catch a break"}
{"id": 1223802498659409927, "created_at": "Sun Feb 02 02:57:07 +0000 2020", "full_text": "Kobe Bryant was killed because he had the antidote to the Coronavirus hidden inside his personal basketball"}
{"id": 1223802509497655296, "created_at": "Sun Feb 02 02:57:10 +0000 2020", "full_text": "LA DEFENSA DE RACING ES CORONAVIRUS"}
{"id": 1223802526476095488, "created_at": "Sun Feb 02 02:57:14 +0000 2020", "full_text": "#wuhan\n\nSoon People will prefer start suicide as go through this or even goverment can burn them accidently in houses"}
{"id": 1223802526924988417, "created_at": "Sun Feb 02 02:57:14 +0000 2020", "full_text": "Philippines: second case of coronavirus and first death of patient with the virus; WHO says this is the first reported death outside China."}
{"id": 1223802567605571590, "created_at": "Sun Feb 02 02:57:23 +0000 2020", "full_text": "Damn and I just booked my trip to China shit now where do I have to go"}
{"id": 1223802577248079873, "created_at": "Sun Feb 02 02:57:26 +0000 2020", "full_text": "BREAKING: First coronavirus death outside China takes place in the Philippines"}
{"id": 1223802580440092672, "created_at": "Sun Feb 02 02:57:26 +0000 2020", "full_text": "all of the discussion questions for my econ class are really all about the coronavirus 🥴"}
{"id": 1223802588656807936, "created_at": "Sun Feb 02 02:57:28 +0000 2020", "full_text": "January, 2020:\n#Coronavirus\n#QassemSoleimani killed\n#Brexit\n#Iran shoots down Ukrainian plane\n#Kobe Bryant dies\nNatural disasters: #Australia, #Brazil, #Indonesia, #Turkey, #India, #Pakistan\n#Trump impeachment trial\n#MiddleEast peace plan\n#Libya and Syria conflicts"}
{"id": 1223802595036168192, "created_at": "Sun Feb 02 02:57:30 +0000 2020", "full_text": "my chances of staying in Cebu for college is zero-zero. Grr ncov"}
{"id": 1223802613629472768, "created_at": "Sun Feb 02 02:57:34 +0000 2020", "full_text": "Amid of this 2019 nCov spreading worldwide that originated in Wuhan, Hubei, China - is the starts of Communist Party of China's downfall. And to my opinion, their government deserves it BUT NOT ITS PEOPLE."}
{"id": 1223802613952479232, "created_at": "Sun Feb 02 02:57:34 +0000 2020", "full_text": "First #coronavirus related death outside China. We don’t have a competent healthcare system here. These tourists outside Metro Manila will die."}
{"id": 1223802615282262016, "created_at": "Sun Feb 02 02:57:35 +0000 2020", "full_text": "people be tweeting about corona but don’t even have mcafee downloaded, you worried about the wrong virus bro"}
{"id": 1223802621284106240, "created_at": "Sun Feb 02 02:57:36 +0000 2020", "full_text": "Idk, no offense to my country and people's capability but we never have equipped facilities and machines here to be kampante with nCov."}
{"id": 1223802621938544640, "created_at": "Sun Feb 02 02:57:36 +0000 2020", "full_text": "Repeating This Back: Worldwide, about 230 people dying from the coronavirus has  triggered the Trump administration into declaring a public health emergency.\n\nBut in 2018, when 1,661 US citizens died in mass shootings, the White House saw no equivalent urgent problem."}
{"id": 1223802633309294592, "created_at": "Sun Feb 02 02:57:39 +0000 2020", "full_text": "First #coronavirus death outside of China. In the Philippines!\n\nThe first infection in the Philippines was only confirmed 2 days ago."}
{"id": 1223802652963655680, "created_at": "Sun Feb 02 02:57:44 +0000 2020", "full_text": "The coronavirus has nothing to do with Corona beer. But, some people seem to think so. It's not. In the United States, Google Trends calculated that 57% of the people that searched one of those terms searched for “beer virus,” and the remaining 43% searched for corona beer virus."}
{"id": 1223802656453316608, "created_at": "Sun Feb 02 02:57:45 +0000 2020", "full_text": "I am SO SURE we have the highest number of nCoV cases outside of China. Undetected lang lahat lol"}
{"id": 1223802657615167488, "created_at": "Sun Feb 02 02:57:45 +0000 2020", "full_text": "First nCov related death outside of China and it happens here in the Philippines💩💩💩💩💩"}
{"id": 1223802666641510401, "created_at": "Sun Feb 02 02:57:47 +0000 2020", "full_text": "Stay strong 💪🏻China 🇨🇳 praying for you 🙏#🥰💕中国加油 for all to overcome this"}
{"id": 1223802669330051073, "created_at": "Sun Feb 02 02:57:48 +0000 2020", "full_text": "NO TECHNO SAYING THE CORONAVIRUS JOKE AND BBH NOT UNDERSTANDING LMAOOOO"}
{"id": 1223802670441320451, "created_at": "Sun Feb 02 02:57:48 +0000 2020", "full_text": "1/2 More on canvassing. I spoke to people from Russia, China, Pakistan, India, Tibet, The Philippines, Iran. All of us citizens of this country. Wonderful neighbors."}
{"id": 1223802672068714496, "created_at": "Sun Feb 02 02:57:48 +0000 2020", "full_text": "We had the first death outside China. I mean it’s not surprising but this is srsly scaring the sht out of me. Please take care"}
{"id": 1223802682525220864, "created_at": "Sun Feb 02 02:57:51 +0000 2020", "full_text": "#BBCYourQuestions can #pet #dogs or #cats transmit it to humans or catch it from #humans and pass it on that way to humans ? #coronavirus"}
{"id": 1223802686497271812, "created_at": "Sun Feb 02 02:57:52 +0000 2020", "full_text": "Media coverage of the Coronavirus looks like those montages you see in the first act of a post-pandemic apocalypse film."}
{"id": 1223802688212815873, "created_at": "Sun Feb 02 02:57:52 +0000 2020", "full_text": "Me: So @syfy here’s my pitch for a tv movie to take advantage of the coronavirus panic!\nSyfy: did you say Carno-Virus!?\nMe: no. This is a drama about fear from-\nSyfy: CarnoVirus - its a virus that eats you! \nMe: uh...\nSyfy: Eric Roberts and Tiffany!\nMe: please don’t \nSyfy: wrap!"}
{"id": 1223802706902441984, "created_at": "Sun Feb 02 02:57:57 +0000 2020", "full_text": "1 death, and 2 confirmed cases of nCov in the Philippines."}
{"id": 1223802707992928256, "created_at": "Sun Feb 02 02:57:57 +0000 2020", "full_text": "Corona is getting scary and there are no masks. ANYWHERE. Guess I'll fucking die then."}
{"id": 1223802708999602176, "created_at": "Sun Feb 02 02:57:57 +0000 2020", "full_text": "So you're telling me, this guy died because we didn't know he had coronavirus until after he died?"}
{"id": 1223802710140604416, "created_at": "Sun Feb 02 02:57:57 +0000 2020", "full_text": "It’s crazy how viruses like the #coronavirus just starts up and starts from one person and turns into a massive virus! Like how does it even start"}
{"id": 1223802720194367490, "created_at": "Sun Feb 02 02:58:00 +0000 2020", "full_text": "Like the coronavirus been a thing lol. More people die from the flu but don’t listen to meeeee"}
{"id": 1223802736346574848, "created_at": "Sun Feb 02 02:58:04 +0000 2020", "full_text": "so sick of coughing and people saying, OmG hE hAS cOrOnA vIrUs #coronavirus"}
{"id": 1223802736774451206, "created_at": "Sun Feb 02 02:58:04 +0000 2020", "full_text": "Me: I Have the Flu,\nPeople: You Better Hope It’s Not Coronavirus..\nMe: How Ima Have That? I Don’t Even Drink Beer 🥴😭😭\nI’m Ctfuu 😂😂"}
{"id": 1223802737567191041, "created_at": "Sun Feb 02 02:58:04 +0000 2020", "full_text": "Yoooooo the news just said the first possible case of the #coronavirus in NY....coming up after the game lol"}
{"id": 1223802738556825600, "created_at": "Sun Feb 02 02:58:04 +0000 2020", "full_text": "what is it gonna take for people to realize racist coronavirus jokes aren't fucking funny"}
{"id": 1223802751882166272, "created_at": "Sun Feb 02 02:58:07 +0000 2020", "full_text": "First death outside China. And her diagnosis has only been confirmed four days ago? Is our country really ready for this one?"}
{"id": 1223802766356774919, "created_at": "Sun Feb 02 02:58:11 +0000 2020", "full_text": "#NotEveryoneKnowsThisBut fortune cookies were introduced to the US by the Japanese and are rarely found in China."}
{"id": 1223802770949623808, "created_at": "Sun Feb 02 02:58:12 +0000 2020", "full_text": "Russia Closes Border With China to People, Not Goods"}
{"id": 1223802776167309313, "created_at": "Sun Feb 02 02:58:13 +0000 2020", "full_text": "what's with Europe evacuates citizens from China, Russia shuts border"}
{"id": 1223802796350279680, "created_at": "Sun Feb 02 02:58:18 +0000 2020", "full_text": "I'm also treating any mf coughing near me .. like they have the coronavirus...don't cough more than 2x in a row by me"}
{"id": 1223802804852023297, "created_at": "Sun Feb 02 02:58:20 +0000 2020", "full_text": "I know about Wuhan only now.but people from other countries are living, studying there etc."}
{"id": 1223802806987034624, "created_at": "Sun Feb 02 02:58:20 +0000 2020", "full_text": "Nah corona virus has claimed 30 LIVES"}
{"id": 1223802809411203074, "created_at": "Sun Feb 02 02:58:21 +0000 2020", "full_text": "I followed a twitter account that updates on entertainment news in SK.\nThey usually only post news about celebrities.\nBut these days, most of their posts are about Coronavirus news, they barely post about anything else.\nI guess it's currently the hottest topic in SK."}
{"id": 1223802814142353408, "created_at": "Sun Feb 02 02:58:22 +0000 2020", "full_text": "Anyone can do this..!!\n\n👉Send 3 Chinese guys to Shaheen Bagh &amp; announce they have Corona virus.\n\n👉👉All anti CAA nautanki virus will disappear !\n\nVande Mataram!🙏"}
{"id": 1223802831674707969, "created_at": "Sun Feb 02 02:58:26 +0000 2020", "full_text": "York CDC officials installed permanently installed, and did, all will it is not ours to any genetically engineered to map"}
{"id": 1223802837542400001, "created_at": "Sun Feb 02 02:58:28 +0000 2020", "full_text": "JUST IN: First person from outside China dies of coronavirus. WHO confirms man in the Philippines died of the virus"}
{"id": 1223802842554568704, "created_at": "Sun Feb 02 02:58:29 +0000 2020", "full_text": "Oh god... First death outside china..."}
{"id": 1223802847709368320, "created_at": "Sun Feb 02 02:58:30 +0000 2020", "full_text": "lol dalawa na may ncov sa pinas, kami rin may first death outside china!!! i LOVE IT DUTERTE AND FRIENDS U DUMBASSES"}
{"id": 1223802850267975681, "created_at": "Sun Feb 02 02:58:31 +0000 2020", "full_text": "starting the february with a second confirmed patient of ncov."}
{"id": 1223802858321125376, "created_at": "Sun Feb 02 02:58:33 +0000 2020", "full_text": "Why did I just walk in on my niece googling symptoms of the #coronavirus ? 🤣\n\nHer: I’m coughing and need to see if I got it."}
{"id": 1223802873907236864, "created_at": "Sun Feb 02 02:58:36 +0000 2020", "full_text": "Mis cervezas favoritas ahora son la golden la miller y la corona"}
{"id": 1223802874473246720, "created_at": "Sun Feb 02 02:58:37 +0000 2020", "full_text": "teka.,,, may second case na ng coronavirus sa ph AND FIRST DEATH OUTSIDE CHINA PA TALAGA UHM HELLO"}
{"id": 1223802898930335745, "created_at": "Sun Feb 02 02:58:42 +0000 2020", "full_text": "Up thinking about my side chicks taxes 🙇🏽 \n\n#BlackHistoryMonth #OleOut #hourlycomicday #China"}
{"id": 1223802905330888705, "created_at": "Sun Feb 02 02:58:44 +0000 2020", "full_text": "Here's the real State of the Union:\n\nThe  military's getting ready to house at least 1,000 coronavirus patients.  We already have 8 in the U.S.\n\nMost of what Americans buy at Wal-Mart, dollar stores, etc comes from China.  Nothing's being produced right now, so expect shortages."}
{"id": 1223802905460756480, "created_at": "Sun Feb 02 02:58:44 +0000 2020", "full_text": "AUSTRALIA - WILD FIRE \nCHINA - CORONA VIRUS \nBRAZIL - FLOODS \nINDIA - CONGRESS+leftists+PSEUDO intellectuals+PSEUDO seculars+ radical extremist islamists+selective liberals+OPPORTUNISTIC media"}
{"id": 1223802905976823808, "created_at": "Sun Feb 02 02:58:44 +0000 2020", "full_text": "I know there are anti-vaxxers out there who think we can eliminate coronavirus with essential oils."}
{"id": 1223802927044628481, "created_at": "Sun Feb 02 02:58:49 +0000 2020", "full_text": "Yo you literally cannot racialize or politicize coronavirus you are not only trying to argue basic quarantine protocol is systemically racist, you are ignoring basic geography. Heads up, unless you want the Spanish Flu (and that killed 5% of humans) part II shut the fuck up."}
{"id": 1223802945482842113, "created_at": "Sun Feb 02 02:58:54 +0000 2020", "full_text": "Everytime some patient comes in and tells me they just came back from china I'm just \"really ah.\" Cuz based on our understanding of our patients there's a 60% chance they're joking and don't even want to see the doctor 🗿"}
{"id": 1223802964680171520, "created_at": "Sun Feb 02 02:58:58 +0000 2020", "full_text": "Is there really a corona virus outbreak going on or did Diane Feinstein call in a few favors from her Chinese spy?"}
{"id": 1223802972297158656, "created_at": "Sun Feb 02 02:59:00 +0000 2020", "full_text": "el tema del coronavirus es preocupante"}
{"id": 1223802973471563784, "created_at": "Sun Feb 02 02:59:00 +0000 2020", "full_text": "Como que me volvio a dar el corona bai"}
{"id": 1223802983520952321, "created_at": "Sun Feb 02 02:59:03 +0000 2020", "full_text": "We rlly out here at a concert w no mask,,, corona virus how are you doing today??"}
{"id": 1223802988470423552, "created_at": "Sun Feb 02 02:59:04 +0000 2020", "full_text": "Con tres shot de tequila se quita el #Coronavirus tambien con vaporub que te ponga tu mamá en el pecho."}
{"id": 1223802990391250944, "created_at": "Sun Feb 02 02:59:04 +0000 2020", "full_text": "Why dafuq is Sec Duque downplaying the severity of coronavirus? May ibang virus/bacteria naman daw tayo jan so hugas kayo kamay etc. The fact that 2019-nCov still has no cure, we shouldn’t take it lightly as if it’s just an ordinary flu."}
{"id": 1223802993994190848, "created_at": "Sun Feb 02 02:59:05 +0000 2020", "full_text": "So namatay yung 2nd case ng 2019 NCov here sa Philippines which happened to be first reported death outside China.\n\nThis says a lot to our Health care system. #coronavirusPH"}
{"id": 1223803000138891266, "created_at": "Sun Feb 02 02:59:07 +0000 2020", "full_text": "Corona virus???  More like Corona vulva!! That shit is goopy as hell 😠"}
{"id": 1223803006736588800, "created_at": "Sun Feb 02 02:59:08 +0000 2020", "full_text": "The coronavirus is being blown way out of proportion. \n\nYes its highly contagious but if theres 14,000+ cases and &lt;150 deaths it suggests that it has a relatively low mortality rate (1%) compared to its infection rate."}
{"id": 1223803007227195395, "created_at": "Sun Feb 02 02:59:08 +0000 2020", "full_text": "just know that language elitist has not taken a single linguistic class or anything about chinese communication bitchass china uses all sorts of abbreviations as well and they’re actually using the chinese keyboard while communicating in chinese MAKES YOU THINK? fucking dumbass"}
{"id": 1223803014147801088, "created_at": "Sun Feb 02 02:59:10 +0000 2020", "full_text": "techno said corona time"}
{"id": 1223803014814650368, "created_at": "Sun Feb 02 02:59:10 +0000 2020", "full_text": "The Coronavirus is definitely not the second (after SARS) epidemic caused by wild animal eating in China's thousands-of-year cuisine history. There must be many historical ones that are still unknown for us."}
{"id": 1223803020296757248, "created_at": "Sun Feb 02 02:59:11 +0000 2020", "full_text": "China and the middle East were going through a golden age when Europe was still a bunch of savage tribes trying to figure out how to make a town but no, ancient architecture and technology built by POC are CLEARLY the result of aliens"}
{"id": 1223803025027846144, "created_at": "Sun Feb 02 02:59:12 +0000 2020", "full_text": "Some people are really just washing their hands now because of the coronavirus...I mean I’m not complaining but you should always be washing your hands 😂"}
{"id": 1223803069831376897, "created_at": "Sun Feb 02 02:59:23 +0000 2020", "full_text": "concern ako sa health ko at health ng family ko dahil sa corona virus pero ngyn mas concern ako sayo @maymayentrata07 palakasin mo ang immune system 🙏🙏🙏\n\n#MaymayEntrata\n#MayWard"}
{"id": 1223803078765436928, "created_at": "Sun Feb 02 02:59:25 +0000 2020", "full_text": "Corona virus"}
{"id": 1223803089628495872, "created_at": "Sun Feb 02 02:59:28 +0000 2020", "full_text": "Mas the best paka sa corona virus mu spread hahahah"}
{"id": 1223803097820123136, "created_at": "Sun Feb 02 02:59:30 +0000 2020", "full_text": "Every day I watch the stats for the coronavirus.  It’s amazing.  In 12 hours today it went from 259 to 304 dead.  And infection went from 12k to 14.3k. Thoughts and prayers won’t fix this.  If anything science will."}
{"id": 1223803105428393984, "created_at": "Sun Feb 02 02:59:32 +0000 2020", "full_text": "thought I had the corona virus but turns out it was just aids, god is good 😩"}
{"id": 1223803119617769472, "created_at": "Sun Feb 02 02:59:35 +0000 2020", "full_text": "#wuhan\n\n15k peole infected each infects other 6 others = 90k already running around very sick or not even know it ...infecting others x6"}
{"id": 1223803123673645056, "created_at": "Sun Feb 02 02:59:36 +0000 2020", "full_text": "Another confirmed Patient with Ncov virus lol."}
{"id": 1223803124974006272, "created_at": "Sun Feb 02 02:59:36 +0000 2020", "full_text": "Just wanna let any Americans who are concerned about coronavirus know...9% of our population are antivaxx"}
{"id": 1223803134172069889, "created_at": "Sun Feb 02 02:59:39 +0000 2020", "full_text": "Don't let all this corona virus nonsense distract you from the fact that Cracker Barrell fire Brads wife for no reason"}
{"id": 1223803143458177024, "created_at": "Sun Feb 02 02:59:41 +0000 2020", "full_text": "do not believe those forwarded texts and messages about drinking crushed garlic or whatever to cure coronavirus. it doesn’t make any sense and it didn’t come from a doctor. if it was that easy, people wouldn’t have died."}
{"id": 1223803162974244865, "created_at": "Sun Feb 02 02:59:45 +0000 2020", "full_text": "New strain of coronavirus spreads out -\n\nThe world: OMG I'm worried and I don't wanna die yet. I better be cautious and stay at home. *wears mask and buys boxes of alcohol and sanitizer*\n\nSuicidal folks: Ah! My hero! I can finally find my peace."}
{"id": 1223803164924751872, "created_at": "Sun Feb 02 02:59:46 +0000 2020", "full_text": "Untill this coronavirus shìt over please don’t tell me to match 🤣"}
{"id": 1223803174307401728, "created_at": "Sun Feb 02 02:59:48 +0000 2020", "full_text": "Go to China then lmaooo"}
{"id": 1223803174634393601, "created_at": "Sun Feb 02 02:59:48 +0000 2020", "full_text": "I was looking into the coronavirus and remember something...\n\nY’all remember that movie ‘Contagion’ ? Remember how that virus started? IT WAS BAT CRAP THAT THE PIG ATE.... and yet people are still out here eating bats as if hasn’t been known!! WTF IS GOING ON"}
{"id": 1223803188932796416, "created_at": "Sun Feb 02 02:59:52 +0000 2020", "full_text": "1hour before tix selling, another case of ncov :(((( I'll still take the risk but if this concert will be cancelled in the futur, I will understand as long as the boys are safe 🙏#NCTDREAMSHOWinMANILA"}
{"id": 1223803193223602176, "created_at": "Sun Feb 02 02:59:53 +0000 2020", "full_text": "No difundan el video del sonso que dice que el #lyson y el #Coronavirus ya existía. El Coronavirus es un tipo de virus de los ANIMALES. (Animal el que difunde ese video)"}
{"id": 1223803204845981697, "created_at": "Sun Feb 02 02:59:55 +0000 2020", "full_text": "The 1st confirmed death due to novel corona virus in the Philippines is also the 1st confirmed death outside of China. Health officials have only confirmed 2 nCoV cases so far, including the man who died.\n\nThe call for a proactive response to the outbreak sadly fell on deaf ears."}
{"id": 1223803209887690752, "created_at": "Sun Feb 02 02:59:57 +0000 2020", "full_text": "Totally forgot I have some packages coming from China loll #merp"}
{"id": 1223803216602767360, "created_at": "Sun Feb 02 02:59:58 +0000 2020", "full_text": "Fun fact: you are safest from Coronavirus under Medicare for All 🙂"}
{"id": 1223803212831977472, "created_at": "Sun Feb 02 02:59:57 +0000 2020", "full_text": "The 24 people under investigation tested negative for 2019 novel coronavirus but the DOH also confirmed that there is another one patient tested positve for the NCoV. \n#OustDuterte2020 #OustDuterte"}
