{"id": 1223879156108288000, "created_at": "Sun Feb 02 08:01:44 +0000 2020", "full_text": "Good Morning to y'all, minus Chelsea and Manchester United fans, they should goan take theirs from #CoronaVirus"}
{"id": 1223879182674882560, "created_at": "Sun Feb 02 08:01:50 +0000 2020", "full_text": "y’all fucking your crush if they have corona virus ?"}
{"id": 1223879212915920898, "created_at": "Sun Feb 02 08:01:57 +0000 2020", "full_text": "The market in Wuhan China I think is just a cover story for the Wuhan bio weapons facility IN Wuhan !"}
{"id": 1223879216007172096, "created_at": "Sun Feb 02 08:01:58 +0000 2020", "full_text": "China's central bank says it will pump $173 bln into the economy, as the fight against the new coronavirus is expected to hit growth\n\nAFP"}
{"id": 1223879220058894336, "created_at": "Sun Feb 02 08:01:59 +0000 2020", "full_text": "Chuva de corona bb"}
{"id": 1223879231014391808, "created_at": "Sun Feb 02 08:02:01 +0000 2020", "full_text": "Pewds: *says he's going on a break for January and hopes he doesn't miss anything*\n\nAlso Pewds: *misses WWIII, coronavirus, kobe, ect..*"}
{"id": 1223879243656024064, "created_at": "Sun Feb 02 08:02:04 +0000 2020", "full_text": "so the coronavirus is like the common cold..but why are MF's dying from it is my question..."}
{"id": 1223879266733101056, "created_at": "Sun Feb 02 08:02:10 +0000 2020", "full_text": "Killin of bats is illegal in us, they are protected.   No pest control people will touch it.   So it takes 25 to 30 bats for a family of 4 for bat soup,   Is China not on same protected species  page as we are?"}
{"id": 1223879270906331136, "created_at": "Sun Feb 02 08:02:11 +0000 2020", "full_text": "Breaking #FoxNews Alert : Massachusetts health department confirms 8th coronavirus case in US"}
{"id": 1223879272672243712, "created_at": "Sun Feb 02 08:02:11 +0000 2020", "full_text": "Breaking #FoxNews Alert : Coronavirus death in Philippines said to be first outside China"}
{"id": 1223879273582399488, "created_at": "Sun Feb 02 08:02:12 +0000 2020", "full_text": "Breaking #FoxNews Alert : Massachusetts health department confirms 8th coronavirus case in US"}
{"id": 1223879274878382080, "created_at": "Sun Feb 02 08:02:12 +0000 2020", "full_text": "Breaking #FoxNews Alert : Coronavirus death in Philippines said to be first outside China"}
{"id": 1223879279672549378, "created_at": "Sun Feb 02 08:02:13 +0000 2020", "full_text": "Aoa ! I have one Sloution to Remove or finish crona virus from china.For that i must want go to china.If pakistan want help for china so please te me. In sha Allah from china in one month long time one month and short time 3weeks in sha Allah crona virus is finish."}
{"id": 1223879282017079298, "created_at": "Sun Feb 02 08:02:14 +0000 2020", "full_text": "Rezem para acharem a cura do Coronavirus"}
{"id": 1223879289512185857, "created_at": "Sun Feb 02 08:02:15 +0000 2020", "full_text": "Then they want to remove Indian PM when they are not able to remove their students from China !#Pakistanistudents lol"}
{"id": 1223879293685530624, "created_at": "Sun Feb 02 08:02:16 +0000 2020", "full_text": "Right when loona and orbits getting our first showcase and now it's been cancelled due to the outbreak."}
{"id": 1223879298647580673, "created_at": "Sun Feb 02 08:02:18 +0000 2020", "full_text": "this is really a weird time to wake up. i’m learning more about what’s happening around the world now than i do in my regular free time wtf lol. i knew about the coronavirus but i read more in depth about it i guess"}
{"id": 1223879317379264513, "created_at": "Sun Feb 02 08:02:22 +0000 2020", "full_text": "RT abdulla_shahid: 7 Maldivians in #Wuhan are on their way to Delhi on a special #AirIndia flight. Upon arrival they will be housed in Delhi for a period of quarantine. Deep gratitude to PM narendramodi and EM DrSJaishankar. Special thanks to Ambassadors VikramMisri sunjaysu…"}
{"id": 1223879319040221184, "created_at": "Sun Feb 02 08:02:22 +0000 2020", "full_text": "RT abdulla_shahid: Grateful to MFA_China, AmbassadorZhang and local authorities in #Hubei for the assistance. A very special thanks to our Ambassador in China Ms Azeema and Ambassador in Delhi aishamdidi and their team. Thank everyone at MoFAmv for the hard work."}
{"id": 1223879325046525952, "created_at": "Sun Feb 02 08:02:24 +0000 2020", "full_text": "The NEFL browns have corona virus"}
{"id": 1223879325910544384, "created_at": "Sun Feb 02 08:02:24 +0000 2020", "full_text": "RT ibusolih: Following the evacuation of Maldivians living in Wuhan, China, I’d like to take this opportunity to thank AmbassadorZhang, and the Chinese government for their assistance and support to Maldivians living in China following the outbreak of the novelCorona virus."}
{"id": 1223879338925416448, "created_at": "Sun Feb 02 08:02:27 +0000 2020", "full_text": "China built a hospital in 8 days to treat coronavirus patients. Which is equivalent to the average waiting time in A&amp;E on a weekend 🙈"}
{"id": 1223879342448496642, "created_at": "Sun Feb 02 08:02:28 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nforget humanity, quit vegetarianism, become a demon, eat non-veg,  will become a victim of deadly viruses like corona."}
{"id": 1223879419040817153, "created_at": "Sun Feb 02 08:02:46 +0000 2020", "full_text": "Nah, China can go ahead and take the L for this coronavirus."}
{"id": 1223879431065886720, "created_at": "Sun Feb 02 08:02:49 +0000 2020", "full_text": "Dear Britain, it’s from China, it will either arrive broken or will break in two week.\n\n #Coronarivus"}
{"id": 1223879432768827393, "created_at": "Sun Feb 02 08:02:50 +0000 2020", "full_text": "So one of the severe symptoms of Coronavirus is the hunger for human flesh. Is this not a zombie apocalypse nitori olohun!!!"}
{"id": 1223879439647498240, "created_at": "Sun Feb 02 08:02:51 +0000 2020", "full_text": "Unsurprisingly, this is what Alex Jones had to say about China: \"Burger King likes something.\""}
{"id": 1223879452079185921, "created_at": "Sun Feb 02 08:02:54 +0000 2020", "full_text": "Is it racist to return items on Amazon because they’re coming from China 🙃"}
{"id": 1223879452175634432, "created_at": "Sun Feb 02 08:02:54 +0000 2020", "full_text": "India should have taken those pleading Pakistanis from China. In fact, all from the neighbouring countries. After all, India has the resources. So it becomes the duty. This is a crisis situation and we have to set aside other issues.\n#Coronarivus"}
{"id": 1223879460421865472, "created_at": "Sun Feb 02 08:02:56 +0000 2020", "full_text": "What else is going to happen in 2020? \n\nIt’s only the 2nd of February and we have already had WW2 scare, Coronavirus outbreak, Australia is on fire, Kobe and his daughter pass away in a helicopter crash and now monkeys riddled with Herpes in Florida? My goodness. 😂"}
{"id": 1223879490272743424, "created_at": "Sun Feb 02 08:03:03 +0000 2020", "full_text": "Everyone traveling to Florida for the super bowl in Miami, makes me nervous bc the coronavirus 😷🤒"}
{"id": 1223879492961296384, "created_at": "Sun Feb 02 08:03:04 +0000 2020", "full_text": "Massachusetts health department confirms 8th coronavirus case in US"}
{"id": 1223879492965453824, "created_at": "Sun Feb 02 08:03:04 +0000 2020", "full_text": "RT JENWONDER_COM: Because of the timing of China's pneumonia, the timing of delivery and factory manufacture can not be determined.\nThe latest shipment will be delivered at the end of February. \nBecause ordering factories in Hubei Province.\nI'm worried too.\nBut for the sake …"}
{"id": 1223879494995410956, "created_at": "Sun Feb 02 08:03:04 +0000 2020", "full_text": "Coronavirus death in Philippines said to be first outside China"}
{"id": 1223879508681535488, "created_at": "Sun Feb 02 08:03:08 +0000 2020", "full_text": "Sky News understands the British passengers on a plane being flown to the UK from Wuhan in China will be quarantined at a health centre on the Wirral"}
{"id": 1223879510145355776, "created_at": "Sun Feb 02 08:03:08 +0000 2020", "full_text": "Virgin Atlantic has suspended its flights to Shanghai in China for two weeks from Sunday due to the coronavirus outbreak"}
{"id": 1223879511424622593, "created_at": "Sun Feb 02 08:03:08 +0000 2020", "full_text": "The World Health Organisation has declared the coronavirus outbreak is a global public health emergency of international concern"}
{"id": 1223879513005854720, "created_at": "Sun Feb 02 08:03:09 +0000 2020", "full_text": "The four chief medical officers of the UK have increased the risk level of coronavirus in the country from low to moderate"}
{"id": 1223879514561961984, "created_at": "Sun Feb 02 08:03:09 +0000 2020", "full_text": "Italian prime minister Giuseppe Conte says the first two coronavirus cases have been confirmed in the country and all air traffic has been blocked between Italy and China"}
{"id": 1223879517791498240, "created_at": "Sun Feb 02 08:03:10 +0000 2020", "full_text": "Wuhan to isolate all suspected of #coronavirus infection"}
{"id": 1223879525731356672, "created_at": "Sun Feb 02 08:03:12 +0000 2020", "full_text": "Chief Medical Officer for England Professor Chris Whitty says two patients in England who are members of the same family are confirmed to have tested positive for coronavirus"}
{"id": 1223879527534858240, "created_at": "Sun Feb 02 08:03:12 +0000 2020", "full_text": "The two patients in England who have tested positive for coronavirus are receiving treatment in Newcastle"}
{"id": 1223879530789703680, "created_at": "Sun Feb 02 08:03:13 +0000 2020", "full_text": "Passengers from the plane that carried Britons from Wuhan in China have arrived at a facility on the Wirral where they will spend 14 days in quarantine"}
{"id": 1223879535650840578, "created_at": "Sun Feb 02 08:03:14 +0000 2020", "full_text": "A university spokesman has said one of the two people who have tested positive for coronavirus is a student at the University of York"}
{"id": 1223879537664110605, "created_at": "Sun Feb 02 08:03:15 +0000 2020", "full_text": "Virus outbreak: Public Health England says the student from the University of York did not come into contact with anyone on campus whilst they had symptoms of the virus"}
{"id": 1223879543716491265, "created_at": "Sun Feb 02 08:03:16 +0000 2020", "full_text": "The University of York has asked students and staff to contact their call centre on: 01904 809571 for further queries about the coronavirus"}
{"id": 1223879546895765507, "created_at": "Sun Feb 02 08:03:17 +0000 2020", "full_text": "Public Health England says 203 people have been tested for coronavirus but there have been no further positive tests since the two which were identified yesterday"}
{"id": 1223879548854513674, "created_at": "Sun Feb 02 08:03:17 +0000 2020", "full_text": "Chinese state TV reports the number of people who have died during the coronavirus outbreak in Hubei province has reached 294"}
{"id": 1223879550729424897, "created_at": "Sun Feb 02 08:03:18 +0000 2020", "full_text": "Sky News understands a small group of British nationals who did not make it onto a repatriation flight from the Chinese city of Wuhan on Thursday will return to the UK today and join 83 other Britons at Arrowe Park Hospital on the Wirral who are being kept in quarantine"}
{"id": 1223879556307746816, "created_at": "Sun Feb 02 08:03:19 +0000 2020", "full_text": "This corona shit really crazy as fuck. Ya need to stop letting these mfs travel wtf wtf wtf"}
{"id": 1223879561009664002, "created_at": "Sun Feb 02 08:03:20 +0000 2020", "full_text": "CHINA is suffering alot MILLION TRILLIONS AND MUCH MORE DUE TO CRONA VIRUS SUCH A HUGE LOSS BUT INSHALLAH RECOVER SOON BECAUSE CHINESE ARE HARDWORKING NATION. MAY ALLAH PROTECT US THEM AND ALL WORLD🕋🕋🕋"}
{"id": 1223879581557387265, "created_at": "Sun Feb 02 08:03:25 +0000 2020", "full_text": "so this so called “fRiEnD” of mine jokingly said na kaya lang ako mamimigay ng face masks sa con to gain myself some attention.\n\nEXCUSE ME? It costs nothing to help out especially at times like this na may virus outbreak"}
{"id": 1223879584073912320, "created_at": "Sun Feb 02 08:03:26 +0000 2020", "full_text": "Can we have the pic of the first #Coronarivus patient? Let’s see which son of b*tch eats bats #Wuhan"}
{"id": 1223879585030234112, "created_at": "Sun Feb 02 08:03:26 +0000 2020", "full_text": "Do people get that a vaccine for this coronavirus will take a least a year to get through trial and produce en masse? Don’t panic, but don’t take this epidemic lightly. It could easily become a pandemic"}
{"id": 1223879586255163392, "created_at": "Sun Feb 02 08:03:26 +0000 2020", "full_text": "A shift: Wuhan man who filmed body bags piling up at hospital and was detained thinks police suddenly released him after realizing he already went viral in China. “My safety depended on everybody. Being scared [of police] and begging won’t help...So, we have to all rise up.”…"}
{"id": 1223879611676651521, "created_at": "Sun Feb 02 08:03:32 +0000 2020", "full_text": "lrt is how they be sending nudes in ancient china"}
{"id": 1223879615577513985, "created_at": "Sun Feb 02 08:03:33 +0000 2020", "full_text": "FUMING that ive woken up not only hungover but full of a cold (or corona virus) because scotts passed it on to me after i’d already passed it to him"}
{"id": 1223879617301372928, "created_at": "Sun Feb 02 08:03:34 +0000 2020", "full_text": "Today while bartending we ran out of limes and this one boy ordered a corona and I was like “here you go sorry we don’t have any limes” and he took one off the bar that someone had used to take a tequila shot and plopped it in his beer. \n\nDon’t text I’m going though something."}
{"id": 1223879659609153536, "created_at": "Sun Feb 02 08:03:44 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus is trending, looks like #asininity is a bigger epidemic. But like they say, free country... 😁 @berationable"}
{"id": 1223879661479956480, "created_at": "Sun Feb 02 08:03:44 +0000 2020", "full_text": "Coronavirus from China is a real shit, because no one has realized that dying always depends on the lack of respect and attention, the rest declared on Coronavirus are stupid."}
{"id": 1223879665741287425, "created_at": "Sun Feb 02 08:03:45 +0000 2020", "full_text": "So this coronavirus thing is pretty serious if countries are suspending travel from China and the Chinese govt are only now seeking help from outside and advising to burn corpses."}
{"id": 1223879688071729153, "created_at": "Sun Feb 02 08:03:50 +0000 2020", "full_text": "Wuhan wuhan, got you all in check."}
{"id": 1223879693767716866, "created_at": "Sun Feb 02 08:03:52 +0000 2020", "full_text": "Après Coronavirus et #Coronarivus j attends le Coronadragibus"}
{"id": 1223879745995042817, "created_at": "Sun Feb 02 08:04:04 +0000 2020", "full_text": "Fairly sure the United States, China, Russia, and the EU would also be working on their own versions of Project Alicization. No need to attack the Japanese to obtain the tech. #SwordArtOnline on Toonami"}
{"id": 1223879747827929088, "created_at": "Sun Feb 02 08:04:05 +0000 2020", "full_text": "I needs my per china licked sucked and twisted lols"}
{"id": 1223879779662696449, "created_at": "Sun Feb 02 08:04:12 +0000 2020", "full_text": "Minum es shanghai ada virus corona nya tah"}
{"id": 1223879781034360832, "created_at": "Sun Feb 02 08:04:13 +0000 2020", "full_text": "First death of coronavirus outside of China in Philippines. Is Pandora out of the box ? Are there human incubators walking not yet symptomatic. Upto 23 days for some ! This was truly an evil genius work. *slow clap* I hope he got a bonus for this. HIV splice was above and beyond"}
{"id": 1223879810507792384, "created_at": "Sun Feb 02 08:04:20 +0000 2020", "full_text": "#3Novices : WHO says China virus now global emergency “Do not travel to China due to novel coronavirus first identified in Wuhan,” the US state department said, raising the warning for China to the same level as Afghanistan and Iraq. On Friday, Delta Air Lines, United Airlin…"}
{"id": 1223879823040438272, "created_at": "Sun Feb 02 08:04:23 +0000 2020", "full_text": "#3Novices : China's isolation grows as virus toll reaches 259 China faced deepening isolation over its coronavirus epidemic on Saturday as the death toll soared to 259, with the United States leading a growing list of nations to impose extraordinary Chinese travel bans. With…"}
{"id": 1223879828262264832, "created_at": "Sun Feb 02 08:04:24 +0000 2020", "full_text": "#3Novices : China faces more border curbs as virus death toll rises The number of deaths from a coronavirus epidemic in China has risen to 259, the country's health authority said on Saturday, as the US and other nations announced new border curbs on foreigners who have been…"}
{"id": 1223879829763821568, "created_at": "Sun Feb 02 08:04:24 +0000 2020", "full_text": "RT @ChristaMDeBoer: RT @TomValletti: #Coronavirus On a train in Italy. A teenage Chinese boy boards the train. A woman comments loudly: “There you go, we are all going to be infected.” He replies in perfect Italian with a Roman inflection: “Ma’am, in my whole life I’ve seen …"}
{"id": 1223879832536276993, "created_at": "Sun Feb 02 08:04:25 +0000 2020", "full_text": "#3Novices : Russia to evacuate citizens from China as virus toll rises China faced mounting isolation from international travel curbs and flight suspensions on Saturday, with Russia to start pulling out its citizens next week, as the death toll from a spreading coronavirus o…"}
{"id": 1223879835099049985, "created_at": "Sun Feb 02 08:04:25 +0000 2020", "full_text": "#3Novices : The global spread of the coronavirus: Where is it? A virus similar to the SARS pathogen has more than 300 people in China and spread around the world since emerging in a market in the central Chinese city of Wuhan. On Sunday, China's National Health Commission sa…"}
{"id": 1223879841277149185, "created_at": "Sun Feb 02 08:04:27 +0000 2020", "full_text": "Dear #Corona please attack all the RW Politicians of the world and make the world a better place."}
{"id": 1223879842325598209, "created_at": "Sun Feb 02 08:04:27 +0000 2020", "full_text": "What the fuck is a #coronarovirus??? Is this is some siblings of #coronavirus"}
{"id": 1223879842422280192, "created_at": "Sun Feb 02 08:04:27 +0000 2020", "full_text": "#3Novices : NZ to bar entry to foreigners travelling from China The ban is in effect from Monday and the Ministry of Foreign Affairs and Trade also raised its travel advice to New Zealanders for all of mainland China to “Do not travel”, the highest level. …"}
{"id": 1223879842786988032, "created_at": "Sun Feb 02 08:04:27 +0000 2020", "full_text": "BreakingNews: 🤔 Indigo apologised to #kunalkamra and offered him one way ticket to Wuhan. 😂🤣😂🤣"}
{"id": 1223879843072241664, "created_at": "Sun Feb 02 08:04:27 +0000 2020", "full_text": "These DDS are asking for humanity amidst the nCOV outbreak but didn't care for the victims of EJK. The duality."}
{"id": 1223879846348062721, "created_at": "Sun Feb 02 08:04:28 +0000 2020", "full_text": "Going to china byebye"}
{"id": 1223879846574448640, "created_at": "Sun Feb 02 08:04:28 +0000 2020", "full_text": "Loneliness is an epidemic."}
{"id": 1223879846918606853, "created_at": "Sun Feb 02 08:04:28 +0000 2020", "full_text": "#3Novices : Fears of new virus trigger anti-China sentiment worldwide ​ Restaurants in South Korea, Japan, Hong Kong and Vietnam have refused to accept Chinese customers. Indonesians marched near a hotel and called on Chinese guests there to leave. French and Australian news…"}
{"id": 1223879851272175621, "created_at": "Sun Feb 02 08:04:29 +0000 2020", "full_text": "Trump's impeachment timing couldn't be better.\n\nNow, his rivals can seek help from Russia, China, NK, Ukraine, Australia, UK, Nairobi, Brazil to squelch this rodent. \n\nGive us the dirt and the media will reward you mightily.\n\nIt is now NOT illegal to bribe a foreign government."}
{"id": 1223879859882975233, "created_at": "Sun Feb 02 08:04:31 +0000 2020", "full_text": "Racism/noun/poor treatment of or violence against people because of their race\n\nIs it racism to ban any flight from China for public health concerns? No.\n\nIs it racism to correlate nCoV with all Chinese, even those residing in the Philippines? Yes.\n\n*See the difference?"}
{"id": 1223879866073985024, "created_at": "Sun Feb 02 08:04:33 +0000 2020", "full_text": "#NewBluehand #Bluehand We are in the midst of a crisis with the coronavirus. We need to lead the way with science — not Donald Trump’s record of hysteria, xenophobia, and fear-mongering. He is the worst possible person to lead our country through a global health emergency. #…"}
{"id": 1223879869379088384, "created_at": "Sun Feb 02 08:04:34 +0000 2020", "full_text": "#Australia announced that entry into the country will be denied to anyone who has left or transited through mainland #China within 14 days due to novel #Coronavirus outbreak"}
{"id": 1223879882326720512, "created_at": "Sun Feb 02 08:04:37 +0000 2020", "full_text": "a chinese girl i used to know is getting heavily bullied by her peers from a different school because she had visited china during the holidays and even though she has been completely safe during the 2 week incubation period people are using the virus to be racist to the chinese."}
{"id": 1223879883849453571, "created_at": "Sun Feb 02 08:04:37 +0000 2020", "full_text": "#CoronaVirus...  Please BBC can we have some perspective.\n\nWorld Population 7,700,000,000 \n\nDeaths from Corona Virus 300 (tragic for their family &amp; friends)\n\nYes we need to contain &amp; be concerned.  But please, some perspective"}
{"id": 1223879884402917377, "created_at": "Sun Feb 02 08:04:37 +0000 2020", "full_text": "Air China don't have live customer support or email support so I have to call them up.............."}
{"id": 1223879902950252545, "created_at": "Sun Feb 02 08:04:42 +0000 2020", "full_text": "A DEEP DEVIL CONSPIRACY AGAINST CHINA ."}
{"id": 1223879919324647424, "created_at": "Sun Feb 02 08:04:46 +0000 2020", "full_text": "\"That is exactly what the Chinese Communist Party is trying to do today in China to every Christian church, Islamic mosque, Taoist shrine and Buddhist temple in China.\""}
{"id": 1223879927738404864, "created_at": "Sun Feb 02 08:04:48 +0000 2020", "full_text": "Find me in corona"}
{"id": 1223879934998929408, "created_at": "Sun Feb 02 08:04:49 +0000 2020", "full_text": "#NoMeat_NoCoronaVirusStop eating meat Corona Virus come from wild or domestic animals. \nOne should never consume meat God is never happy \nwith those who kill his beings. \nMust watch Sadhna TV 7:30 p.m. everyday"}
{"id": 1223879948798005248, "created_at": "Sun Feb 02 08:04:53 +0000 2020", "full_text": "#sportsrorts\n\n2 things Dutton was wrong about today. Charging $1000 for repat flights from China and Bridget McKenzie would be safe."}
{"id": 1223879951511891968, "created_at": "Sun Feb 02 08:04:53 +0000 2020", "full_text": "Stop eating meat,otherwise one day you will have to stop forcefully,look at China Country today, meat has been banned there.\n#NoMeat_NoCoronaVirus\nBcoz people forgot the Constitution of God."}
{"id": 1223879984084701184, "created_at": "Sun Feb 02 08:05:01 +0000 2020", "full_text": "Request @narendramodi  ji to help stranded neighborhood #Pakistanistudents in China.. our #Bharat was as huge as from Iran to Vietnam.. everyone was once a #Bharatwasi in it.. our opportunity to show Humanity.. @SushmaSwaraj"}
{"id": 1223879992607674369, "created_at": "Sun Feb 02 08:05:03 +0000 2020", "full_text": "UPDATE: #coronavirus #CoronaOutbreak \nTotal Confirmed: 14.537\nTotal Deaths: 305\nTotal Recovered: 340\n\n2.500 new people infected.\n54 new people died.\n33 new people recovered."}
{"id": 1223879999423270912, "created_at": "Sun Feb 02 08:05:05 +0000 2020", "full_text": "people stay talking shit about what they’re eating in china...but bro.....y’all eat ass"}
{"id": 1223880009909075968, "created_at": "Sun Feb 02 08:05:07 +0000 2020", "full_text": "Hey, Greens!\n\nWith communism \"...people can pollute with impunity since, if 'the people' own the land, then nobody owns the land. Who can sue for violation of property rights if there’s no private property? Without private property, pollution spews unchecked.\"\n\nLike in China!"}
{"id": 1223880024765476866, "created_at": "Sun Feb 02 08:05:11 +0000 2020", "full_text": "Don’t forget these #Pakistanistudents are those who support Hafiz Saeed who is murderer of thousands of Hindus. \n\nNo mercy for #Pakistanistudents \n\n#Pakistani , #Students , #India , #Wuhan , #China , #coronavirus"}
{"id": 1223880024954228736, "created_at": "Sun Feb 02 08:05:11 +0000 2020", "full_text": "what is happening in China, Pakistan and Turkey is sad .."}
{"id": 1223880038237581312, "created_at": "Sun Feb 02 08:05:14 +0000 2020", "full_text": "Breaking #FoxNews Alert : Massachusetts health department confirms 8th coronavirus case in US"}
{"id": 1223880039701393409, "created_at": "Sun Feb 02 08:05:14 +0000 2020", "full_text": "Breaking #FoxNews Alert : Coronavirus death in Philippines said to be first outside China"}
{"id": 1223880050883354624, "created_at": "Sun Feb 02 08:05:17 +0000 2020", "full_text": "Well this is dumb.  It has been announced that San Antonio, Texas. will be one of the four cities where coronavirus quarantine facilities will be set up (for up to 250 people.)  They can't find a remote location to do this?  They have to pick one of the nation's largest cities?"}
{"id": 1223880070437031936, "created_at": "Sun Feb 02 08:05:22 +0000 2020", "full_text": "Zeka is not America virus; Ebola is not Congo virus; in the meantime the 2019-nCoV is #Chinavirus. I can't tell how wonderful the naming art is. Interesting."}
{"id": 1223880078284574720, "created_at": "Sun Feb 02 08:05:23 +0000 2020", "full_text": "I am against rescuing #Pakistanistudents from #China. Whatever humanity you are talking  we will not provide our facility to them. Those who want this,  contribute from your personal pockets &amp; arrange."}
{"id": 1223880079585042433, "created_at": "Sun Feb 02 08:05:24 +0000 2020", "full_text": "Canada's Minister of Health said the country is not ready to declare a national emergency over the #coronavirus outbreak."}
{"id": 1223880092784451585, "created_at": "Sun Feb 02 08:05:27 +0000 2020", "full_text": "I've never seen the back of penis. I wonder if it's hella dirty? #coronavirus"}
{"id": 1223880113487597568, "created_at": "Sun Feb 02 08:05:32 +0000 2020", "full_text": "folks coming from China to Tigray, do not miss to get checked at Alula Abanega airport's screening site even though you do not have symptoms since you can have the virus and be asymptomatic. Though there are no diagnostic kits there, it will be helpful for follow up."}
{"id": 1223880113827336193, "created_at": "Sun Feb 02 08:05:32 +0000 2020", "full_text": "y'all remember how everybody was all disgusted and being racist to most black ppl bc of ebola the same shii is happening to east easians bc of mf coronavirus"}
{"id": 1223880117543292929, "created_at": "Sun Feb 02 08:05:33 +0000 2020", "full_text": "Article headline\n\"Everything you need to know about the coronavirus in one place\"\n\nOh nice I still wonder why it's called the coronavirus?\n\n*Reads article*\n\nThat headline is nothing but a pack of lies!"}
{"id": 1223880124107456512, "created_at": "Sun Feb 02 08:05:34 +0000 2020", "full_text": "#trade China Travel Curbs Widen With Global Virus Contagion Fears Rising\n\n(Bloomberg) -- Restrictions on travel to and from China widened as rising fear of the Wuhan coronavirus prompted countries to bar entry and restrict flights, ignoring the guidance of the World Health O…"}
{"id": 1223880139127300097, "created_at": "Sun Feb 02 08:05:38 +0000 2020", "full_text": "Avis a tout les gens qui vont regarder ce tweet. C'est #Coronavirus et non #Coronarivus"}
{"id": 1223880155392880640, "created_at": "Sun Feb 02 08:05:42 +0000 2020", "full_text": "Countries that are evacuating their people from China have healthcare systems superior to that of Pakistan. The goal should be for Pakistanis in China to stay alive. Until and unless Pakistan has the capability to diagnose and treat #Coronarivus let them get proper care in China."}
{"id": 1223880180524961792, "created_at": "Sun Feb 02 08:05:48 +0000 2020", "full_text": "Just watched a time lapse of the makeshift hospital in Wuhan being built, pleasantly shocked by the efficiency of the Chinese! They managed to gather 4000 workers working day and night to build 2 huge hospitals within a week. Wishing China all the best in this battle!"}
{"id": 1223880186095005696, "created_at": "Sun Feb 02 08:05:49 +0000 2020", "full_text": "i did not catch coronavirus but i DID catch feelings w/ someone would never like me back, which is even worse 🤡"}
{"id": 1223880199634325505, "created_at": "Sun Feb 02 08:05:52 +0000 2020", "full_text": "Real heroes don’t wear capes. They operate flights in hazmat suites and N95 masks.\n\n#SriLankaCan"}
{"id": 1223880200611647490, "created_at": "Sun Feb 02 08:05:53 +0000 2020", "full_text": "BREAKING: China's National Health Commission says victims of coronavirus should be immediately cremated after death. Burial is not an option.\n#Coronarivus"}
{"id": 1223880274427240450, "created_at": "Sun Feb 02 08:06:10 +0000 2020", "full_text": "China's central bank says it will pump $173 Billion into the economy, as the fight against the new coronavirus is expected to hit growth"}
{"id": 1223880302054887424, "created_at": "Sun Feb 02 08:06:17 +0000 2020", "full_text": "Hawai’i needs to straight up ban travelers from China. This coronavirus is getting nuts"}
{"id": 1223880317347516416, "created_at": "Sun Feb 02 08:06:20 +0000 2020", "full_text": "right we need another 7 buses because 5 people didn't make it back from #Wuhan let's have some more bus drivers wearing no protective gear at all #coronavirus and another 4 hour bus trip amongst other traffic, not managing to spread an airborne virus! thanks for your gullibility!"}
{"id": 1223880343540961280, "created_at": "Sun Feb 02 08:06:27 +0000 2020", "full_text": "bmj_latest: RT nursingmeyer: \"So far, what has spread quicker than Coronavirus is the xenophobia that has grown from it.\"\n\nGreat bmj_latest blog article with links to up-to-date sources.\n\nStop spreading misinformation and stand together against the real threats!\n\n#coronaviru…"}
{"id": 1223880346363748356, "created_at": "Sun Feb 02 08:06:27 +0000 2020", "full_text": "bmj_latest: RT MarkFlear: Check out my bmj_latest article with martinmckee anniekderuijter on threat posed by #2019nCoV #coronavirus and fragmentation of health protection system caused by #Brexit. \n\nWe call for urgent assessment of #European #cooperation. \n\nqubschooloflaw Q…"}
{"id": 1223880358556422144, "created_at": "Sun Feb 02 08:06:30 +0000 2020", "full_text": "Stay alert, not anxious.\n#Coronavirus"}
{"id": 1223880370086694913, "created_at": "Sun Feb 02 08:06:33 +0000 2020", "full_text": "Whoever signed this city up to  quarantine coronavirus infectee’s needs to get their dick chopped off. I fucking hate this city."}
{"id": 1223880371760259072, "created_at": "Sun Feb 02 08:06:33 +0000 2020", "full_text": "bmj_latest: \"Cooperation across Europe is vital if individual countries and the continent are to be protected from threats to life and health posed by emerging infections and other public health risks\" martinmckee anniekderuijter MarkFlear\n#Coronavirus #Brexit …"}
{"id": 1223880387862069248, "created_at": "Sun Feb 02 08:06:37 +0000 2020", "full_text": "A Government that cannot handle locusts is expected to handle #CORONAVIRUS? We are all dead. Rest in peace in advance #UhuruKenyatta #UB40ConcertLiveinNairobi #Kambas @JalangoMwenyewe @Alex_Mwakideu @McaTricky @HassanAliJoho @HEBabuOwino @SakajaJohnson @WilliamsRuto @RailaOdinga"}
{"id": 1223880402483331073, "created_at": "Sun Feb 02 08:06:41 +0000 2020", "full_text": "At Coco:\n\nMe: *Wearing mask while waiting for my order.\n\nCrew: For Costumer Hai.\nCrew: Carrier po?\nMe: *tinatanong ba nya kung carrier ako ng nCoV* Po?\nCrew: Ilalagay po ba sa carrier?\n\nAHHHH. SABAW KA GHOOOORL?"}
{"id": 1223880404786130944, "created_at": "Sun Feb 02 08:06:41 +0000 2020", "full_text": "Thinking around the political implications of the coronavirus outbreak can leave you horrified."}
{"id": 1223880411949850624, "created_at": "Sun Feb 02 08:06:43 +0000 2020", "full_text": "Public campaigns/awareness on Coronavirus should take effect countrywide. Has the MoHSS commenced on that? 🤔\n\nThe death toll in China has risen to over 300 lives claimed."}
{"id": 1223880421286588416, "created_at": "Sun Feb 02 08:06:45 +0000 2020", "full_text": "Does it strike anyone else as odd that Wuhan is building a hospital to address the coronavirus? Has anyone heard how quickly they plan on constructing and staffing this hospital? Where is the medical staff going to come from?🤷🏻‍♀️"}
{"id": 1223880427938562049, "created_at": "Sun Feb 02 08:06:47 +0000 2020", "full_text": "I just talked to my friend living in Taiwan. I realize again that how much power media has. One story in Japan becomes two different stories in Japan and other country. \n\n#coronavirus"}
{"id": 1223880443000430592, "created_at": "Sun Feb 02 08:06:50 +0000 2020", "full_text": "#Coronavirus\n\nHow this name was coined when we already have Corona schools in Naija"}
{"id": 1223880445156364289, "created_at": "Sun Feb 02 08:06:51 +0000 2020", "full_text": "While my mother is convinced that I've been infected with coronavirus, my brother believes I have Lassa fever. Nawa oh."}
{"id": 1223880450277564420, "created_at": "Sun Feb 02 08:06:52 +0000 2020", "full_text": "coronavirus again"}
{"id": 1223880460318715904, "created_at": "Sun Feb 02 08:06:54 +0000 2020", "full_text": "Coronavirus messing with LOONA.... I WILL NOT TOLERATE!!!!!!"}
{"id": 1223880460893245440, "created_at": "Sun Feb 02 08:06:55 +0000 2020", "full_text": "If I was going to get the new coronavirus I would simply have a strong immune system."}
{"id": 1223880463787446272, "created_at": "Sun Feb 02 08:06:55 +0000 2020", "full_text": "People ask you how much do you earn so that they can calculate the level of respect to give you\n#SundayMotivation #SundayFunday #SundayThoughts #SundayMorning #Dubai #quoteoftheday #quotes #Qatar #Peace #motivation #weekend #inspirational #facts #lifestyle #coronavirus #lka #Pop"}
{"id": 1223880479142764544, "created_at": "Sun Feb 02 08:06:59 +0000 2020", "full_text": "#CoronavirusUpdate:\n- 14,550 confirmed cases worldwide\n- 19,544 suspected cases\n- 304 fatalities\n- 2,110 in serious/critical condition\n- 328 in China treated and released\n- Biggest daily increase so far\n- 24 countries reporting cases\n\n#NCoV #coronavirus"}
{"id": 1223880489762578432, "created_at": "Sun Feb 02 08:07:02 +0000 2020", "full_text": "BREAKING: Jack Ma, Alibaba founder and China's richest man, has donated 100 million yuan ($14.4 million) through his foundation to help find a vaccine for the deadly #coronavirus."}
{"id": 1223880496989507585, "created_at": "Sun Feb 02 08:07:03 +0000 2020", "full_text": "U.S. confirms its eighth case of coronavirus; Pentagon to provide quarantine housing #US | #RTGNews"}
{"id": 1223880499145269248, "created_at": "Sun Feb 02 08:07:04 +0000 2020", "full_text": "Where’s a Corona when u need one"}
{"id": 1223880500516982784, "created_at": "Sun Feb 02 08:07:04 +0000 2020", "full_text": "Trump and Trudeau discussed coronavirus in Friday phone call #US | #RTGNews"}
{"id": 1223880501959778305, "created_at": "Sun Feb 02 08:07:04 +0000 2020", "full_text": "U.S. military in South Korea imposes quarantine for troops returning from China #US | #RTGNews"}
{"id": 1223880529247789056, "created_at": "Sun Feb 02 08:07:11 +0000 2020", "full_text": "Corona virus (Chinese Cringe Aids) was a mistakenly released disease designed to cull the undesirables in the Chinese population, which is why it doesnt target White people.\n\nSTAY AWAKE PEOPLE! THEYRE TRYING TO SHUT THIS KNOWLEDGE DOWN!"}
{"id": 1223880557714690055, "created_at": "Sun Feb 02 08:07:18 +0000 2020", "full_text": "Ministry of Public Health revealed that the results of a laboratory examination that was conducted on 25 suspected cases with the emerging coronavirus showed that 23 of them are free of the virus, while the results of the remaining two cases will appear later. #QNA"}
{"id": 1223880572210176001, "created_at": "Sun Feb 02 08:07:21 +0000 2020", "full_text": "People want to strongly vote out the GOP in Nov but should we really wait? Trump will likely try to get foreign interference in our next election and Ivanka has the trademark for voting machines from China. GOP ignored the people, probably cuz they plan to rig our election"}
{"id": 1223880577595727873, "created_at": "Sun Feb 02 08:07:22 +0000 2020", "full_text": "Well heard it hear 1st - if you are returning from China and feel ill. Government advise don’t rush to hospital just stay at home - don’t over stretch the NHS - couldn’t make it up - could you!!!"}
{"id": 1223880584025575425, "created_at": "Sun Feb 02 08:07:24 +0000 2020", "full_text": "#All the viruses and epidemics like AIDS, SARS &amp; CORONAVIRUS are reported to be originating from African monkey,  Pigs, Snakes or Bats.\n\nBut none of the viruses are said to originate from Plants and trees.\n\nSo vegetarianism is the safe and healthy.\n\n❌🐗🦆🐏🐓❌\n\n✅✅🍀🥕🍆🍅🍏"}
{"id": 1223880587263578112, "created_at": "Sun Feb 02 08:07:25 +0000 2020", "full_text": "For Trump administration, coronavirus quarantine presents a fine balancing act The emergency declaration provides funding for states and local health officials to deal with the viral outbreak, and flexibility to reassign federal health workers in their communities to help wi…"}
{"id": 1223880588731482112, "created_at": "Sun Feb 02 08:07:25 +0000 2020", "full_text": "US companies suspend China operations, restrict travel as coronavirus outbreak becomes global crisis Disney, Tesla, airlines and other companies with significant footprints in China are suspending operations as they respond to the outbreak of the coronavirus. …"}
{"id": 1223880596272762881, "created_at": "Sun Feb 02 08:07:27 +0000 2020", "full_text": "Kasian china di sandwich corona ama flu burung"}
{"id": 1223880599456440327, "created_at": "Sun Feb 02 08:07:28 +0000 2020", "full_text": "#NotEveryoneKnowsThisBut #China is trying hard to supress spread of #coronavirus. #Europe is at risk."}
{"id": 1223880602312638464, "created_at": "Sun Feb 02 08:07:28 +0000 2020", "full_text": "'Highly pathogenic strain' of H5N1 bird flu virus allegedly reported from China's Hunan Province"}
{"id": 1223880605043023872, "created_at": "Sun Feb 02 08:07:29 +0000 2020", "full_text": "I have coronavirus"}
{"id": 1223880606049820672, "created_at": "Sun Feb 02 08:07:29 +0000 2020", "full_text": "Novel Coronavirus is spreading faster, please let's precautions."}
{"id": 1223880611422777345, "created_at": "Sun Feb 02 08:07:31 +0000 2020", "full_text": "Corona Bier ist Lecker  !!!"}
{"id": 1223880631119163392, "created_at": "Sun Feb 02 08:07:35 +0000 2020", "full_text": "在中国Gilead正在和中国卫生官方to establish a randomized, controlled trial to determine whether remdesivir can safely and effectively be used to treat 2019-nCoV. We are also expediting appropriate laboratory testing of remdesivir against 2019-nCoV samples."}
{"id": 1223880672055422981, "created_at": "Sun Feb 02 08:07:45 +0000 2020", "full_text": "On Government website for Coronavirus it states if healthy there is NO need to wear a face mask as it will not protect you from catching the virus. WTF. \nWhat advice is that. \nNothing to see here again"}
{"id": 1223880675364765696, "created_at": "Sun Feb 02 08:07:46 +0000 2020", "full_text": "hmm wow noticed all the HASS nerds have gone quiet now they've realised they can't just philosophise up a coronavirus vaccine"}
{"id": 1223880705488359424, "created_at": "Sun Feb 02 08:07:53 +0000 2020", "full_text": "While showering... the scratchy dry throat feel begins..\n\n\"effing China...\""}
{"id": 1223880711142137856, "created_at": "Sun Feb 02 08:07:54 +0000 2020", "full_text": "Corona virus thing has me afraid to lick my own lips"}
{"id": 1223880712245301249, "created_at": "Sun Feb 02 08:07:55 +0000 2020", "full_text": "yall so i decided to not go to the concert anymore because my mom told me that the corona virus might spread this month and i’m sensitive to sickness and yeah 😔 they told me they’ll just pay for the next nct concert in manila just because they didn’t let me attend 😔"}
{"id": 1223880727885840384, "created_at": "Sun Feb 02 08:07:58 +0000 2020", "full_text": "tw // death\n\nicb the first person to die outside of ch*na bc of coronavirus HAS TO BE IN OUR COUNTRY we're really going d word 💀"}
{"id": 1223880728116637696, "created_at": "Sun Feb 02 08:07:58 +0000 2020", "full_text": "Look like China built 8 hospitals over the weekend."}
{"id": 1223880730230476800, "created_at": "Sun Feb 02 08:07:59 +0000 2020", "full_text": "It's been 3 days already since the nCoV outbreak happened, and there are still no available face masks in the market. #PHGovernment where are your reports about 2M masks available? Care to share some of your citizens some boxes?"}
{"id": 1223880740523462656, "created_at": "Sun Feb 02 08:08:01 +0000 2020", "full_text": "Massachusetts health department confirms 8th coronavirus case in US"}
{"id": 1223880743954370560, "created_at": "Sun Feb 02 08:08:02 +0000 2020", "full_text": "Coronavirus death in Philippines said to be first outside China"}
{"id": 1223880751160016896, "created_at": "Sun Feb 02 08:08:04 +0000 2020", "full_text": "Will China eat the whole world? Seems like they eat everything with blood..."}
{"id": 1223880751571140608, "created_at": "Sun Feb 02 08:08:04 +0000 2020", "full_text": "Massachusetts health department confirms 8th coronavirus case in US via FOX NEWS"}
{"id": 1223880752712093696, "created_at": "Sun Feb 02 08:08:04 +0000 2020", "full_text": "Coronavirus death in Philippines said to be first outside China via FOX NEWS"}
{"id": 1223880759892557824, "created_at": "Sun Feb 02 08:08:06 +0000 2020", "full_text": "First confirmed death bc of ncov outside china. Another first from the philippines. Wow, so proud of this government!"}
{"id": 1223880772282736640, "created_at": "Sun Feb 02 08:08:09 +0000 2020", "full_text": "RT JGilliam_SEAL: It is no surprise to me that #coronavirus is now at BellevueHosp in #NYC. The sheer number of individuals immigrating to lower Manhattan every year from mainland China (legally &amp; illegally) is extremely high. Many are impoverished &amp; offer little information…"}
{"id": 1223880775889588224, "created_at": "Sun Feb 02 08:08:10 +0000 2020", "full_text": "This corona virus has me so paro"}
{"id": 1223880776904781824, "created_at": "Sun Feb 02 08:08:10 +0000 2020", "full_text": "Our love is in the name of Jesus Christ.tha s why we share love with all #China #Coronarivus #chinese may God of oshoffa helps all!#nohaters #noracismes"}
{"id": 1223880804033617926, "created_at": "Sun Feb 02 08:08:16 +0000 2020", "full_text": "Her father noticed  the shoe and  he dropped the phone and the china  was stolen."}
{"id": 1223880821070794754, "created_at": "Sun Feb 02 08:08:21 +0000 2020", "full_text": "#BreakingNews Massachusetts health department confirms 8th coronavirus case in US via @FOXNEWS"}
{"id": 1223880822987657216, "created_at": "Sun Feb 02 08:08:21 +0000 2020", "full_text": "#BreakingNews Coronavirus death in Philippines said to be first outside China via @FOXNEWS"}
{"id": 1223880825927692289, "created_at": "Sun Feb 02 08:08:22 +0000 2020", "full_text": "Anyone going to China, UK, Europe, Germany, taking the love of their lives..,."}
{"id": 1223880848040030209, "created_at": "Sun Feb 02 08:08:27 +0000 2020", "full_text": "Go vegan today to improve your health, animal kindness, the environment, and to prevent billions of people from dying in misery from preventable diseases like the corona virus.\n#NoMeat_NoCoronaVirus"}
{"id": 1223880849390571520, "created_at": "Sun Feb 02 08:08:27 +0000 2020", "full_text": "Do you think what’s happening in China is a start for zombie apocalypse 🤔"}
{"id": 1223880850405777408, "created_at": "Sun Feb 02 08:08:28 +0000 2020", "full_text": "Let us all \n#PrayForWuhan #PrayForChina #PrayForTheWorld .\n\nWuhan, Jiayou !\nSpread LOVE ."}
{"id": 1223880857359749120, "created_at": "Sun Feb 02 08:08:29 +0000 2020", "full_text": "Dis per china poppin"}
{"id": 1223880857573711873, "created_at": "Sun Feb 02 08:08:29 +0000 2020", "full_text": "#Doctors/#Scientists/ #Medical #Science #Researchers of the world are expected to join hands to find out a suitable &amp; effective treatment for the deadly disease, #CORONAVIRUS. #Chandigarh @toi"}
{"id": 1223880857754140673, "created_at": "Sun Feb 02 08:08:29 +0000 2020", "full_text": "Pentagon to provide military housing for up to 1,000 people who may need to be quarantined upon arrival in the United States from overseas travel due to concerns about possible infection from coronavirus. #QNA"}
{"id": 1223880858182078465, "created_at": "Sun Feb 02 08:08:29 +0000 2020", "full_text": "#WuhanCoronavirus\neveryone pray for affectes \nAs a nation we need to improve our healthcare system. So that we can fight any epidemic 😷"}
{"id": 1223880876607455232, "created_at": "Sun Feb 02 08:08:34 +0000 2020", "full_text": "Love in the Time of Corona"}
{"id": 1223880891660783619, "created_at": "Sun Feb 02 08:08:37 +0000 2020", "full_text": "S.T.A.L.K.E.R.: Shadows of Wuhan #ChineseChernobyl"}
{"id": 1223880900213010432, "created_at": "Sun Feb 02 08:08:39 +0000 2020", "full_text": "I'm not surprised if jihadis soon start their randi rona for Modi govt not bringing #Pakistanistudents in Wuhan to India. #Beggers"}
{"id": 1223880905871089664, "created_at": "Sun Feb 02 08:08:41 +0000 2020", "full_text": "Imagine risking your life by joining the military just to get taken out by the coronavirus"}
{"id": 1223880922266619904, "created_at": "Sun Feb 02 08:08:45 +0000 2020", "full_text": "In China, the corona virus is causing death. It is due to eating meat that there is such a crisis due to not having true reverence for God.\n Stop eating meat.\n For information, see Sadhana TV 7:30  \n#NoMeat_NoCoronaVirus"}
{"id": 1223880940620894208, "created_at": "Sun Feb 02 08:08:49 +0000 2020", "full_text": "Bizarre surprise this morning when a clip of my voice from my coronavirus report blared out of the @nytimes podcast. My 2 seconds of fame...book signings surely around the corner. (Not really, I can only write short sentences)"}
{"id": 1223880967116378114, "created_at": "Sun Feb 02 08:08:55 +0000 2020", "full_text": "I really said the words \"real thick perchina smuggle bricks to china\" to my boss today huh"}
{"id": 1223880970975105024, "created_at": "Sun Feb 02 08:08:56 +0000 2020", "full_text": "People talking about boycott meat if you want to escape from corona but they didn't realise that humans with malaicious mindset who thinks that whatever they have been doing is correct kills the most than corona,can you suggestanything to boycott thosepeople #NoMeat_NoCoronaVirus"}
{"id": 1223880976842887169, "created_at": "Sun Feb 02 08:08:58 +0000 2020", "full_text": "Why is China ahead of India?\nChina - America compares itself to Russia\nThere are discussions on how to create a product trade and technology in the streets of China\n India - compares itself to Pakistan\nHere we discuss how to build temple-mosque\n\n #HinduMahasabha"}
{"id": 1223880981586857991, "created_at": "Sun Feb 02 08:08:59 +0000 2020", "full_text": "#BREAKING China's central bank says it will pump $173 bln into the economy, as the fight against the new coronavirus is expected to hit growth"}
{"id": 1223880990751363072, "created_at": "Sun Feb 02 08:09:01 +0000 2020", "full_text": "Due to an outbreak of disorientated pintmen on the track, all services to Craughwell are delayed by 9 hours #sorrynotsorry #irishrail"}
{"id": 1223880999949520898, "created_at": "Sun Feb 02 08:09:03 +0000 2020", "full_text": "Prayers for China &amp; everybody affected by the Coronavirus. Haven’t seen enough support for our fellow human beings."}
{"id": 1223881009810284544, "created_at": "Sun Feb 02 08:09:06 +0000 2020", "full_text": "this story of a 44y old man who was killed within 6 days after admission to a Phillippine hospital by the new Corona virus is admittedly somehow scary, but one doesn't know the circumstances: comorbidity, date of infection and so on."}
{"id": 1223881017259216896, "created_at": "Sun Feb 02 08:09:07 +0000 2020", "full_text": "Hey but for real though Corona virus is a SERIOUS issue, please stop telling people to treat it like a joke because like 3 dudes are being racist about it. Racism is bad, yeah, but like for real this virus has EXTREME communicability and should not be taken lightly. DO HEALTH"}
{"id": 1223881041842016259, "created_at": "Sun Feb 02 08:09:13 +0000 2020", "full_text": "DOH STRESSES importance of PROPER HAND HYGIENE and COUGH ETIQUETTE in the wake of 2019 NCOV ARD. Kapamilya, if you have a cough, please wear a mask or cover your mouth with a handkerchief when coughing, and regularly wash/disinfect hands. 🌺"}
{"id": 1223881045038092288, "created_at": "Sun Feb 02 08:09:14 +0000 2020", "full_text": "Is deeply appreciated all humanitarian aid being received in different cities coming from inland and abroad, medical supplies are needed. Is sad some countries are isolating China, even when we know if next pandemia originates somewhere else, China will be there #coronavirus"}
{"id": 1223881066609545217, "created_at": "Sun Feb 02 08:09:19 +0000 2020", "full_text": "Scared to get my packages from China... is that virus gonna travel on our packages? 👀"}
{"id": 1223881081071366145, "created_at": "Sun Feb 02 08:09:22 +0000 2020", "full_text": "As someone who has developed a coronavirus vaccine before, I just wanna day, it’s not THAT hard"}
{"id": 1223881085316214784, "created_at": "Sun Feb 02 08:09:24 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nWhen disaster comes science becomes fail. Corona is epidemic. \nScience has become fail, symptoms shows after virus has entered to the body of person.\nOnly true spiritual knowledge can save you from these types of acute diseases. https:/l"}
{"id": 1223881104740028416, "created_at": "Sun Feb 02 08:09:28 +0000 2020", "full_text": "Philippines reports first virus death outside China: The #Philippines reported the first death on Sunday outside of #China from a new #coronavirus, deepening global fears about an epidemic that has claimed more than 300 lives."}
{"id": 1223881110871896065, "created_at": "Sun Feb 02 08:09:30 +0000 2020", "full_text": "Much sentimentalism behind Air India flying Indians back from Wuhan, but in the current circumstances, China may be the nation best prepared to fight the virus.#coronavirus"}
{"id": 1223881123354165248, "created_at": "Sun Feb 02 08:09:33 +0000 2020", "full_text": "So the corona virus attacks weak immune systems, if you exercise and work out that makes you healthier which boosts your immune system, looks like it’s my excuse to go back to the gym 😅"}
{"id": 1223881174923333632, "created_at": "Sun Feb 02 08:09:45 +0000 2020", "full_text": "A 2AM google search has led me to believe I have mono. Not coronavirus so there’s that."}
{"id": 1223881176374554625, "created_at": "Sun Feb 02 08:09:45 +0000 2020", "full_text": "questions you should ask on a first date in 2020: \n\n1- are you emotionally available?\n\n2- do you pee in the shower?\n\n3- do you have the coronavirus?"}
{"id": 1223881188403752960, "created_at": "Sun Feb 02 08:09:48 +0000 2020", "full_text": "Medical experts are urging people travelling abroad to ensure they maintain hand hygiene in efforts to avoid coming into contact with the #coronavirus. #sabcnews"}
{"id": 1223881194120466432, "created_at": "Sun Feb 02 08:09:49 +0000 2020", "full_text": "You can’t shake the corona virus but you can shake that ass"}
{"id": 1223881199204040705, "created_at": "Sun Feb 02 08:09:51 +0000 2020", "full_text": "@RodneyTrotter99 @DanielJHannan Thanks. Fascists hate it. They can't win without dividing a union of countries based around values they abhor like human rights, freedom of movement and working together to pool power so they can stand up against Putin, Trump and China."}
{"id": 1223881201548775424, "created_at": "Sun Feb 02 08:09:51 +0000 2020", "full_text": "Just so u know Ebola is deadly than Corona.. but there you go..."}
{"id": 1223881204283215874, "created_at": "Sun Feb 02 08:09:52 +0000 2020", "full_text": "The corona virus outbreak is still going strong but i still couldn’t buy any mask coz its sold out at all stores"}
{"id": 1223881207349489664, "created_at": "Sun Feb 02 08:09:53 +0000 2020", "full_text": "Allah ne ya kama en China nan...when they were busy killing Muslims thinking their God abandon them. Allah ya Kara"}
{"id": 1223881212063887372, "created_at": "Sun Feb 02 08:09:54 +0000 2020", "full_text": "#Coronarivus    All you have to do is just identify yourself as  someone who doesn't get the corona virus and you should be good.   That makes it real.  Right Twitter?"}
{"id": 1223881222645927936, "created_at": "Sun Feb 02 08:09:56 +0000 2020", "full_text": "#coronavirus\n\nWhat Is a Coronavirus?\n\nCoronaviruses were first identified in the 1960s, but we don't know where they come from. They get their name from their crown-like shape. Sometimes, but not often, a coronavirus can infect both animals and humans."}
{"id": 1223881257236553729, "created_at": "Sun Feb 02 08:10:04 +0000 2020", "full_text": "Just crossed my mind that, there would be people in remote areas of this country that have no access to televisions or the internet and do not know about lassa virus or Corona virus.\n\nWill ignorance truly be bliss?"}
{"id": 1223881284264448000, "created_at": "Sun Feb 02 08:10:11 +0000 2020", "full_text": "If Trump alone is the only man who can fix all the world's issues.......why haven't we already sent him off to Wuhan? I would seriously chip in on the expenses."}
{"id": 1223881299464617984, "created_at": "Sun Feb 02 08:10:15 +0000 2020", "full_text": "dont slam people for panic buying facemasks and alcohol or anything they need to feel a little safer from the corona virus\n\nHindi sila OA and we all have different coping mechanisms to alleviate fear-- kung ikaw hanggang memes lang, then go lang! Yun kailangan mo eh"}
{"id": 1223881309908545536, "created_at": "Sun Feb 02 08:10:17 +0000 2020", "full_text": "Now only with true devotion can the disease like Corona be eradicated, for which the knowledge of Saint Rampalji will be heard,"}
{"id": 1223881315767877632, "created_at": "Sun Feb 02 08:10:18 +0000 2020", "full_text": "I dunno if need pumunta again nila uncle sa china sana hindi affected manufacturer na ka tie up nila lugi biz if ever."}
{"id": 1223881317823082496, "created_at": "Sun Feb 02 08:10:19 +0000 2020", "full_text": "Hate life. Anyone wanna send coronavirus my way?"}
{"id": 1223881349368569857, "created_at": "Sun Feb 02 08:10:26 +0000 2020", "full_text": "Hundreds of thousands die of flu each year; puts Wuhan into perspective.       ⛈️in a🍵"}
{"id": 1223881359090995201, "created_at": "Sun Feb 02 08:10:29 +0000 2020", "full_text": "RT: lisaabramowicz1: The outbreak of the coronavirus will cut U.S. economic growth by 0.4 percentage point in the first quarter as the number of tourists from China declines and exports to the Asian nation slows: GS's Jan Hatzius via TheTerminal anir_nag"}
{"id": 1223881383535349760, "created_at": "Sun Feb 02 08:10:35 +0000 2020", "full_text": "tell ye wit you dont half get death stares in an airport for sneezing nowadays, coronavirus culture!"}
{"id": 1223881386047823872, "created_at": "Sun Feb 02 08:10:35 +0000 2020", "full_text": "RT: lisaabramowicz1: Investors are struggling to catch up after initially underestimating coronavirus' significance: Citi's Matt King. \"While history suggests markets will eventually rebound quickly once the incidence of new cases subsides, the risk-reward seems to have dete…"}
{"id": 1223881392414543872, "created_at": "Sun Feb 02 08:10:37 +0000 2020", "full_text": "Had an exhausting trip back to Japan. @ThaiAirAsia I had hoped your ground staff at DMK would know basic immigration procedures and help a passenger who missed his connecting flight get the earliest convenient alternative. Not delay him by 19+ hrs during #Coronarivus outbreak."}
{"id": 1223881411666554882, "created_at": "Sun Feb 02 08:10:41 +0000 2020", "full_text": "Iphones are assembled in China .\n\nThat's how good these lil people are."}
{"id": 1223881418750730246, "created_at": "Sun Feb 02 08:10:43 +0000 2020", "full_text": "el coronavirus no es una excusa para tu xenofobia"}
{"id": 1223881438069653504, "created_at": "Sun Feb 02 08:10:48 +0000 2020", "full_text": "By my best guess, I'm currently less tha 5 miles from the coronavirus"}
{"id": 1223881455111008257, "created_at": "Sun Feb 02 08:10:52 +0000 2020", "full_text": "Influenza A vs Coronavirus vs normal headache.\nWhich is mine?\nIs this my karma for sharing too many chinamemes."}
{"id": 1223881461167607809, "created_at": "Sun Feb 02 08:10:53 +0000 2020", "full_text": "Are we going to bring back and treat the 6 Indians who were not allow to board Air India flight in Wuhan due to high fever? @PMOIndia @narendramodi  @DrSJaishankar @nsitharaman @AmitShah No Indian should be left behind. Please bring them home and treat them! @TimesNow @ndtv"}
{"id": 1223881483603120129, "created_at": "Sun Feb 02 08:10:58 +0000 2020", "full_text": "If our commercial airlines refuse to stop flights to and from Wuhan for a few bucks, it needs to come from @gcaauae ASAP."}
{"id": 1223881488145371136, "created_at": "Sun Feb 02 08:11:00 +0000 2020", "full_text": "#Pakistanistudents\nAfter @ImranKhanPTI govt refuses to evacuate their students.\nIndian Media darlings of Pakistan demands #NobelPrize  for pak PM in Medicine for not allowing possible spreading of #CoronaVirus"}
{"id": 1223881489873457153, "created_at": "Sun Feb 02 08:11:00 +0000 2020", "full_text": "be quarantined for corona virus #IWouldRather___ThanReadPoliticalTweets"}
{"id": 1223881518705184768, "created_at": "Sun Feb 02 08:11:07 +0000 2020", "full_text": "✎｡｡｡｡Socel`s update chara♡: RT JENWONDER_COM: Because of the timing of China's pneumonia, the timing of delivery and factory manufacture can not be determined.\nThe latest shipment will be delivered at the end of February. \nBecause ordering factories in Hubei Province.\nI'…"}
{"id": 1223881525244067840, "created_at": "Sun Feb 02 08:11:08 +0000 2020", "full_text": "To com medo do corona virus"}
{"id": 1223881530734530560, "created_at": "Sun Feb 02 08:11:10 +0000 2020", "full_text": "e vamos de corona virus"}
{"id": 1223881564494475264, "created_at": "Sun Feb 02 08:11:18 +0000 2020", "full_text": "Lumber one emailed us corona virus preventions ..... Appreciated"}
{"id": 1223881583536459776, "created_at": "Sun Feb 02 08:11:22 +0000 2020", "full_text": "If you are an Australian citizen being evacuated from Wuhan - we want to speak to you! #wuhan #coronavirus #christmasisland"}
{"id": 1223881587625881601, "created_at": "Sun Feb 02 08:11:23 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus is a LIE!\n#Coronarivus was NOT caused due 2 Domesticated animal's meat but bcz of 'Wild Animals meat' in #China.\nDomesticated animals r Safe for human consumption. Pls, dont believe foolish things lyk #NoMeat_NoCoronaVirus use ur wisdom\n#coronavirusindia"}
{"id": 1223881589328875521, "created_at": "Sun Feb 02 08:11:24 +0000 2020", "full_text": "There can only be one Adadevoh. \n\nAfter her fight to keep Nigeria safe from Ebola virus, yet the FG failed to honor her. Now who’s going to risk his/her life if #coronavirus hit Nigeria as rumors has it that the virus is in Lagos already. 😢"}
{"id": 1223881624594583552, "created_at": "Sun Feb 02 08:11:32 +0000 2020", "full_text": "IMG Chief Medical Officer Issues Statement About the Coronavirus"}
{"id": 1223881648502190080, "created_at": "Sun Feb 02 08:11:38 +0000 2020", "full_text": "ONE morning this week I spent an hour on the radio discussing South Africa’s crime problem.\nAs I always try to be, I was brutally honest about our national epidemic of lawlessness, and I called it what it is – urban terror."}
{"id": 1223881668362039296, "created_at": "Sun Feb 02 08:11:43 +0000 2020", "full_text": "Giving other countries examples to Pakistan that they have brought thier people back from China, these have arrangements we dont. We cant even diagnose least of treat the virus yet. If any of those we bring back get sick would we send them back to china for treatment?"}
{"id": 1223881669616250881, "created_at": "Sun Feb 02 08:11:43 +0000 2020", "full_text": "I, for one, am not worried about the Corona virus being a thing in Malawi. Same way I was calm about Ebola"}
{"id": 1223881674905346054, "created_at": "Sun Feb 02 08:11:44 +0000 2020", "full_text": "How can Botswana have five detected/suspected cases of Coronavirus and another in Nambia and Angola yet none in South Africa, sounds improbable."}
{"id": 1223881677547671552, "created_at": "Sun Feb 02 08:11:45 +0000 2020", "full_text": "Coronavirus, is it just another experiment? An exper carried out by government\"s\" like those of yrs past, decades ago. A true explanation of what actually happened to guinea pigs, men, women, children even infants, Dr Mary's Monkey reads like a Stephen King bk. Uncomprehendable"}
{"id": 1223881690537324544, "created_at": "Sun Feb 02 08:11:48 +0000 2020", "full_text": "Wanted to buy a surgical mask from lazada but sadly all are ships from China😂"}
{"id": 1223881696723865601, "created_at": "Sun Feb 02 08:11:49 +0000 2020", "full_text": "Contact tracing is harder than swallowing pride by banning totally entry of travellers from all of China Or stupidity is easier for some in govt"}
{"id": 1223881704059871232, "created_at": "Sun Feb 02 08:11:51 +0000 2020", "full_text": "Corona please stay away from me"}
{"id": 1223881719037734913, "created_at": "Sun Feb 02 08:11:55 +0000 2020", "full_text": "I don’t wanna scare you but there’s no vaccine just quarantine for the virus so be careful blood types differ from hot &amp; cold weather we had a slight Hepatitis A&amp;B outbreak last year kept it on the low they found a vaccine eventually nosotros will do the same for the coronavirus"}
{"id": 1223881723974258689, "created_at": "Sun Feb 02 08:11:56 +0000 2020", "full_text": "“So you’ve decided to go to China, but when is the best time to go?”\n🤔\nWell, huh.\n\nInteresting timing for that promotional infomercial, @inspiringvac \n😳\n\nNot sure if this is genius advertising, or simply the YouTube algorithm gone wild."}
{"id": 1223881746648793088, "created_at": "Sun Feb 02 08:12:01 +0000 2020", "full_text": "People in the Philippine capital, Manila, have rushed to buy face masks - after the first #coronavirus-related death was reported in the country. #sabcnews"}
{"id": 1223881748699893760, "created_at": "Sun Feb 02 08:12:02 +0000 2020", "full_text": "Coronavirus: plane carrying 128 virus evacuees arrives in Germany from China?  james neal Geoff Ward"}
{"id": 1223881757323333633, "created_at": "Sun Feb 02 08:12:04 +0000 2020", "full_text": "People in the Philippine capital, Manila, have rushed to buy face masks - after the first #coronavirus-related death was reported in the country. #sabcnews"}
{"id": 1223881758875291650, "created_at": "Sun Feb 02 08:12:04 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nThis human life is very precious, if you want to remain healthy then you have to do devotion, many people died due to devotion without the corona virus. You now have time to do true devotion.\n@IajJIXXt6g8WO0F"}
{"id": 1223881771575541761, "created_at": "Sun Feb 02 08:12:07 +0000 2020", "full_text": "Prevention is a wisdom too. Last night I saw a sick looking dog stopped in front of me and defecated. The dog left afterward and I ran from the place too. Black feces looking like Coronavirus."}
{"id": 1223881786939363329, "created_at": "Sun Feb 02 08:12:11 +0000 2020", "full_text": "Let’s not forget about the Muslims being held in concentration camps in China .. like it’s new news every day but I can and will not let that go. EVER. #Coronaraoutbreak"}
{"id": 1223881790257012737, "created_at": "Sun Feb 02 08:12:12 +0000 2020", "full_text": "Civil Aviation authorities in #Oman suspend all flights between Oman and #China starting from today"}
{"id": 1223881793901711362, "created_at": "Sun Feb 02 08:12:12 +0000 2020", "full_text": "someone really just made a corona virus joke to me at work today and expected me to laugh??? this is why i hate men"}
{"id": 1223881799316770816, "created_at": "Sun Feb 02 08:12:14 +0000 2020", "full_text": "CoronaVirus in Wuhan \n\nH5N1 Bird Flu in Hunan . \n\nChina steady dropping ."}
{"id": 1223881823790354432, "created_at": "Sun Feb 02 08:12:20 +0000 2020", "full_text": "Samlekom g jawab corona."}
{"id": 1223881828207120384, "created_at": "Sun Feb 02 08:12:21 +0000 2020", "full_text": "China should have went with Kobe"}
{"id": 1223881839879675904, "created_at": "Sun Feb 02 08:12:23 +0000 2020", "full_text": "Wtf there's already 6 suspected cases of ncov at our city and DOH is otw to the hospital where the patients are held (they also closed the hospital) skksks"}
{"id": 1223881840034869249, "created_at": "Sun Feb 02 08:12:23 +0000 2020", "full_text": "First the coronavirus. And now china reports H5N1 bird flu outbreak in Hunan province. More than 4000 chickens died! \n#coronavirus\n#H5N1"}
{"id": 1223881854585135104, "created_at": "Sun Feb 02 08:12:27 +0000 2020", "full_text": "Nigeria is practically grounded under his Govt The decay we are experiencing in Insecurity is happening and even much worse in other sectors. This ban is a clear example. \nWhen our Embassy websites for US &amp; China still have GEJ's pictures then you know that this FG is just dead."}
{"id": 1223881854677159936, "created_at": "Sun Feb 02 08:12:27 +0000 2020", "full_text": "Tanginang China to. May swine flu na, may bird flu pa."}
{"id": 1223881857931984897, "created_at": "Sun Feb 02 08:12:28 +0000 2020", "full_text": "why tf are the news abt coronavirus so frickin inaccurate like flu kills more people than coronavirus people have been talking about!!!!! if its about the deadly one its called n-CoV for yalls uncultured asses 🙄😤"}
{"id": 1223881866182197248, "created_at": "Sun Feb 02 08:12:30 +0000 2020", "full_text": "I hope they find the mad scientist that created the coronavirus. I’m just curious to know his/her intentions.\nI PRAY that they also find a vaccine SOON."}
{"id": 1223881875678121984, "created_at": "Sun Feb 02 08:12:32 +0000 2020", "full_text": "Sobrang O.A ang mga Pinoy magPanic about NCoV. On the other side, I can't blame them kasi we really don't have good health facilities to help the people who will get affected. #SadButTrue"}
{"id": 1223881884960083968, "created_at": "Sun Feb 02 08:12:34 +0000 2020", "full_text": "daily reminder that the coronavirus isn’t an excuse to be racist &lt;3"}
{"id": 1223881885400608768, "created_at": "Sun Feb 02 08:12:34 +0000 2020", "full_text": "I pray that all people in China who eats dog and cats, beat them to death and do the other worst horrible things to poor animal die very slow and in the biggest pain #ChinaCoronaVirus"}
{"id": 1223881893675925505, "created_at": "Sun Feb 02 08:12:36 +0000 2020", "full_text": "Police in the Abuja, Nigeria, has arrested 5 people who went to the Wuse District Hospital, with false claims that one of them had been infected with coronavirus. \n\nAll 5 were paraded at the Wuse Zone 3 Divisional Police station. #NewsBits"}
{"id": 1223881942455578625, "created_at": "Sun Feb 02 08:12:48 +0000 2020", "full_text": "So um.. we went to look for Hand Sanitisers at the supermarket.  Sold out in Pak n Save, sold out in Countdown - both my locals are out.  Man this CoronaVirus has everyone shook😳"}
{"id": 1223881944309460992, "created_at": "Sun Feb 02 08:12:48 +0000 2020", "full_text": "All the people tweeting #NoMeat_NoCoronaVirus...your knowledge can be used in wuhan...please leave now and help ppl over there"}
{"id": 1223881960889569281, "created_at": "Sun Feb 02 08:12:52 +0000 2020", "full_text": "The amount of racism that sparked after the coronavirus is scary and sad... wtf????"}
{"id": 1223881963590672390, "created_at": "Sun Feb 02 08:12:53 +0000 2020", "full_text": "Are you worried about catching Corona virus"}
{"id": 1223881963989356544, "created_at": "Sun Feb 02 08:12:53 +0000 2020", "full_text": "the corona virus doesn't give u the right to be utterly racist against chinese people yall xenophobic pieces of sh!t"}
{"id": 1223881977155084288, "created_at": "Sun Feb 02 08:12:56 +0000 2020", "full_text": "U.S almost in war with Iran, Australia fires, coronavirus, @kobebryant dies, and now @KylieJenner literally spending so much money in a #birthday Stormi is not gonna remember... #2020SoFar can't wait for 2021"}
{"id": 1223882008574734337, "created_at": "Sun Feb 02 08:13:04 +0000 2020", "full_text": "iameeru: RT abdulla_shahid: 7 Maldivians in #Wuhan are on their way to Delhi on a special #AirIndia flight. Upon arrival they will be housed in Delhi for a period of quarantine. Deep gratitude to PM narendramodi and EM DrSJaishankar. Special thanks to Ambassadors VikramMisri…"}
{"id": 1223882011850559489, "created_at": "Sun Feb 02 08:13:04 +0000 2020", "full_text": "Do we know what causes the Coronavirus yet or how to stop it?"}
{"id": 1223882024991318016, "created_at": "Sun Feb 02 08:13:08 +0000 2020", "full_text": "Close the border between China and Hong Kong (it is never too late but should have been done weeks ago) and get rid of Carrie Lam!"}
{"id": 1223882040493400065, "created_at": "Sun Feb 02 08:13:11 +0000 2020", "full_text": "#coronavirus will be more severe than we all think ...."}
{"id": 1223882045283282944, "created_at": "Sun Feb 02 08:13:12 +0000 2020", "full_text": "This damn #Coronarivus got me not even wantin to drink a Corona"}
{"id": 1223882061695651840, "created_at": "Sun Feb 02 08:13:16 +0000 2020", "full_text": "Pakistan still hasn't received coronavirus testing kits from China and Japan. Dr Zafar Mirza initially said they were supposed to arrive on Jan 30. Then he said Feb 1. As of Feb 2, the kits aren't in Pakistan yet\n#AhmedShameel"}
{"id": 1223882067534123008, "created_at": "Sun Feb 02 08:13:18 +0000 2020", "full_text": "I’m actually scared about getting coronavirus. What if someone from York brought it to Scarborough"}
{"id": 1223882095044349952, "created_at": "Sun Feb 02 08:13:24 +0000 2020", "full_text": "CORONA VIRUS  _ IS NOT THE BIG ONE, ITS A PRE CURSOR TO A MUCH BIGGER ONE- JUST LIKE 911 LEAD TO THE PATRITOT ACT- CORONA IS A START TO SOMTHING A MUCH BIGGER ONE TO COME. ITS A DATA SWEEP TO SEE HOW THEY CAN HANDLE THE MASSES IN CHINA- CORONA IS A PRE CURSOR. GOD BLESS,PEACE."}
{"id": 1223882103802093569, "created_at": "Sun Feb 02 08:13:26 +0000 2020", "full_text": "some people are saying the corona virus is a threat and some are say it isnt.. like what is it?"}
{"id": 1223882118671060993, "created_at": "Sun Feb 02 08:13:30 +0000 2020", "full_text": "#WuhanCoronavirus\nAs a nation 🇵🇰 we must support China 🇨🇳 in this difficult situation. \nAs Chinese always support us in every where and every difficult situation\n👉💯🔃@rajansarwar"}
{"id": 1223882127374077953, "created_at": "Sun Feb 02 08:13:32 +0000 2020", "full_text": "i kinda wanna travel to China... maybe after this virus thing tho"}
{"id": 1223882127969857537, "created_at": "Sun Feb 02 08:13:32 +0000 2020", "full_text": "A Saudi medical crew escalates the plane that evacuated 10 Saudi students from Chinese #Wuhan"}
{"id": 1223882153827557378, "created_at": "Sun Feb 02 08:13:38 +0000 2020", "full_text": "#BREAKING: #Saudi airplane with 10 students evacuated from #Wuhan arrives in Riyadh"}
{"id": 1223882155115405316, "created_at": "Sun Feb 02 08:13:39 +0000 2020", "full_text": "Thin the herd #coronavirus @JeffBezos"}
{"id": 1223882168042061825, "created_at": "Sun Feb 02 08:13:42 +0000 2020", "full_text": "New Chinese corona Chinese die in Philippines"}
{"id": 1223882172043550721, "created_at": "Sun Feb 02 08:13:43 +0000 2020", "full_text": "WHO&amp;several countries that closed border with China:\n\nYou chose to persecute  China while you all have responsibility to call out\ndeep state USA&amp;UK evils\nthat manufactured coronavirus BioWeapons\n/Illuminati DEPOPULATION plan!\n\nGod damn you&amp;people ditch you.\nYou are PAWS of evils!"}
{"id": 1223882181136670720, "created_at": "Sun Feb 02 08:13:45 +0000 2020", "full_text": "Told to me by a junkie today:\n\n\"China engineers a mutant HIV-coronavirus in Wuhan, subsequently stolen by US agents and released in a market, to collapse the Chinese economy, in order that Trump can win the 2020 election.\"\n\nFucken conspiracies! \n\nJust buy more 🍊 #bitcoin"}
{"id": 1223882182604853251, "created_at": "Sun Feb 02 08:13:45 +0000 2020", "full_text": "7 #Maldivians brought back with 323 Indians from #Wuhan today. Hats off to the #indian government. #coronavirus"}
{"id": 1223882196085288960, "created_at": "Sun Feb 02 08:13:48 +0000 2020", "full_text": "#German airplain evacuating citizens from #China not allowed to make a layover in #Russia because of #coronavirus fearhttps://de.sputniknews.com/amp/politik/20200201326407142-moskau-laesst-bundeswehr-flugzeug-nicht-zwischenlanden/?__twitter_impression=true"}
{"id": 1223882200917184513, "created_at": "Sun Feb 02 08:13:49 +0000 2020", "full_text": "CORONA Virus\nIs not a joke, God please protect our families, friends and also humanities 😔\n\n#Prayforchina"}
{"id": 1223882203417010177, "created_at": "Sun Feb 02 08:13:50 +0000 2020", "full_text": "Just because the corona virus presented itself in Wuhan, China does not give you the right to be racist and threaten people's lives."}
{"id": 1223882211843301376, "created_at": "Sun Feb 02 08:13:52 +0000 2020", "full_text": "This one Istanbul Airport has a lot of connecting flights to different destinations. \n\nThey better regulate people traveling from China. Mi o le wa ku tori Virus o"}
{"id": 1223882212816367616, "created_at": "Sun Feb 02 08:13:52 +0000 2020", "full_text": "we gotta blow China the fuck up"}
{"id": 1223882215110729729, "created_at": "Sun Feb 02 08:13:53 +0000 2020", "full_text": "Happy birthday @3gerardpique 🤗 time to leave to China don't you think 🙂"}
{"id": 1223882218940129280, "created_at": "Sun Feb 02 08:13:54 +0000 2020", "full_text": "Corona vibes at the hospital damn I’m scared"}
{"id": 1223882223813742592, "created_at": "Sun Feb 02 08:13:55 +0000 2020", "full_text": "Panic researching on the tl about coronavirus while getting excited over online shopping for clothes from china.. peak dumbass behaviour"}
{"id": 1223882248547643394, "created_at": "Sun Feb 02 08:14:01 +0000 2020", "full_text": "Blessed  Loves, My prayers and love goes out to everyone who who this coronavirus has effected, but now is the time to make the right appropriate life choices because now your very existence depends upon it. Please repent of your sins now while you still have time. 🙏☮️❤️"}
{"id": 1223882289177939968, "created_at": "Sun Feb 02 08:14:11 +0000 2020", "full_text": "Breaking #FoxNews Alert : Massachusetts health department confirms 8th coronavirus case in US"}
{"id": 1223882290607976448, "created_at": "Sun Feb 02 08:14:11 +0000 2020", "full_text": "China banned hijab and today every single person is wearing mask and scarf. \n#NoHijabDay"}
{"id": 1223882291241463812, "created_at": "Sun Feb 02 08:14:11 +0000 2020", "full_text": "Breaking #FoxNews Alert : Coronavirus death in Philippines said to be first outside China"}
{"id": 1223882298459852801, "created_at": "Sun Feb 02 08:14:13 +0000 2020", "full_text": "RatanSharda55: RT AdvaitaKala: A word of appreciation for airindiain for evacuating Indian students from Wuhan. \nTimely action by PM narendramodi govt.\nWe need reliable advisories from the Health Ministry - wattsapp is rife with unverifiable information. #NovelCoronavirus"}
{"id": 1223882307322277888, "created_at": "Sun Feb 02 08:14:15 +0000 2020", "full_text": "If you guys wanna see what the corona virus might be, watch the movie “contagion” it’s scary similar to the situation now"}
{"id": 1223882328503508992, "created_at": "Sun Feb 02 08:14:20 +0000 2020", "full_text": "its scary to look at the amount of hate thrown at ikonbar for the whole led trucks thing. because they suggested it, the china fans are saying they're selfish and immature, not caring about ot6. but not doing it, intl fans are saying they're the enemy. lifes tough"}
{"id": 1223888942082248704, "created_at": "Sun Feb 02 08:40:37 +0000 2020", "full_text": "Is being sick on the plane enough to diagnose myself with coronavirus? Lol"}
{"id": 1223888970141982722, "created_at": "Sun Feb 02 08:40:43 +0000 2020", "full_text": "[BREAKING NEWS ALERT](DEVELOPING)Duque: Over the course of the patient's admission, the 44-year-old Chinese man developed severe pneumonia. #coronavirus #nCoV (via @ABSCBNNews)"}
{"id": 1223888976865611776, "created_at": "Sun Feb 02 08:40:45 +0000 2020", "full_text": "Alaskans own 114,000 shares of Chlitina Holding Ltd, worth $1,089,307.44. It's in the Household &amp; Personal Products industry, based in 🇨🇳 China."}
{"id": 1223888982678765569, "created_at": "Sun Feb 02 08:40:46 +0000 2020", "full_text": "Dam ima go get the Zika, Sars, swine ,Ebola vaccines before the corona virus gets me like how the other viruses got me v.v , it's TRUE people not vaccinated are more of a threat to those who are vaccinated🤪🤣🤣  Yall safe from the corona virus. Sounds dumb huh 🤣🤣"}
{"id": 1223888992585695232, "created_at": "Sun Feb 02 08:40:49 +0000 2020", "full_text": "#Coronarivus  First Wuhan coronavirus death confirmed outside mainland China as Philippines reported its first Wuhan coronavirus fatality on Sunday #pandemic #philippines #wuhan #hubei #china"}
{"id": 1223889008880521216, "created_at": "Sun Feb 02 08:40:53 +0000 2020", "full_text": "may lagnat ako pero d ito ncov uti ni men uti"}
{"id": 1223889011392991233, "created_at": "Sun Feb 02 08:40:53 +0000 2020", "full_text": "idk why my colleague just called corona virus carbonara virus.... member always thinking about food"}
{"id": 1223889012957401089, "created_at": "Sun Feb 02 08:40:54 +0000 2020", "full_text": "entire cities on lockdown, racing to build specialty hospitals for infected people, minimum requirement of b level hazmat suits for frontliners,   the virulence of this particular strain AND china not being generous with sharing info about  the nature of this outbreak"}
{"id": 1223889014865850369, "created_at": "Sun Feb 02 08:40:54 +0000 2020", "full_text": "Coronavirus overnight spread even faster and further.\nThis is a really bad sign that 2,590 more confirmed cases are reported and the death toll rises to 304.  \n#cornonavirus #China"}
{"id": 1223889022038114304, "created_at": "Sun Feb 02 08:40:56 +0000 2020", "full_text": "If our goodwill offering of 72,000 mask to China cant bridge that soured relationship, what makes out MPs believe by giving away 4 mask to every household can mend that trust and win our votes?"}
{"id": 1223889028992290817, "created_at": "Sun Feb 02 08:40:57 +0000 2020", "full_text": "Duque: Both patients are from Wuhan, China. They arrived at the Philippine via Hong Kong last January 21. #coronavirus #nCoV (via @ABSCBNNews)"}
{"id": 1223889084608929793, "created_at": "Sun Feb 02 08:41:11 +0000 2020", "full_text": "What surprises me is how many tweets I have seen the last few days from Muslims saying, Coronavirus was purposely given to the Chinese by Allah, because they have been holding Muslims in migrant camps. They also say they won’t get Coronavirus because they r protected by Allah 🤷‍♀️"}
{"id": 1223889093886525440, "created_at": "Sun Feb 02 08:41:13 +0000 2020", "full_text": "Since Minnesota has coronavirus and I deal with packages from China and such I looked into the known symptoms of it and by god am I glad to hear that dizziness, aches and pains, and stuffed nose are NOT on the list. The ones to look out for have to do with breathing."}
{"id": 1223889100949901312, "created_at": "Sun Feb 02 08:41:15 +0000 2020", "full_text": "I will lick a bitch tongue with coronavirus before I ever take a female serious"}
{"id": 1223889117689368576, "created_at": "Sun Feb 02 08:41:19 +0000 2020", "full_text": "Amber Heard and Gervonta Davis would make a nice couple...\n\nMay I recommend Wuhan for their Honeymoon?"}
{"id": 1223889120444895232, "created_at": "Sun Feb 02 08:41:19 +0000 2020", "full_text": "Duque: The two confirmed cases are the 38-year old Chinese female and her companion, a 44-year-old Chinese male, who were both admitted for isolation and supportive treatment at the San Lazaro Hospital in Sta. Cruz, Manila. #coronavirus #nCoV (via @ABSCBNNews) #ImpactPhilippines"}
{"id": 1223889124064747520, "created_at": "Sun Feb 02 08:41:20 +0000 2020", "full_text": "Ho il virus.\nMa senza corona.\nMa con Regina."}
{"id": 1223889144373399552, "created_at": "Sun Feb 02 08:41:25 +0000 2020", "full_text": "#Coronavirus scare: Eight Chinese citizens have been admitted to isolation ward of Rajiv Gandhi Government General Hospital"}
{"id": 1223889146797797377, "created_at": "Sun Feb 02 08:41:26 +0000 2020", "full_text": "Ajay Devgan is not an appearance. It is a state of mind. It is a disease. It is deadlier than coronavirus. At least in coronavirus your brain freezes before you sneeze. Here it is just melts."}
{"id": 1223889164984188928, "created_at": "Sun Feb 02 08:41:30 +0000 2020", "full_text": "#ChinaVirus Doctors are really great\nI can't go outdoors in China\nsad"}
{"id": 1223889175612743680, "created_at": "Sun Feb 02 08:41:32 +0000 2020", "full_text": "@PARPUS91 @jmb1256 If you got up to the space station on your ladder you would also see the Honda factories in Turkey and Sayama (Japan) that are also closing as global sales decline &amp; they look to China &amp; America for EV sales &amp; production. Sales across Europe account for just 3% of all  business."}
{"id": 1223889192628830209, "created_at": "Sun Feb 02 08:41:36 +0000 2020", "full_text": "Dear @ImranKhanPTI Ji, Though I am from India but want u to evacuate all the poor students &amp; workers from China who got stuck in various cities, atleast on humanitarian grounds. U shouldn't be political on this juncture.\n#coronovirusoutbreak\n\n@Jemima_Khan @naomi2009 @ravishndtv"}
{"id": 1223889195485233152, "created_at": "Sun Feb 02 08:41:37 +0000 2020", "full_text": "China Coronavirus death toll reaches 304, number of recorded cases hits 14,380. \n\nChina has been left increasingly isolated as countries have tightened travel restrictions. #NewsBits"}
{"id": 1223889196206608384, "created_at": "Sun Feb 02 08:41:37 +0000 2020", "full_text": "The #Philippines reports one #WuhanCoronaVirus death, the first outside China. Reporting live on @AJEnglish next hour from Manila."}
{"id": 1223889210270052353, "created_at": "Sun Feb 02 08:41:41 +0000 2020", "full_text": "The Novel Coronavirus kills only if you have a weak immune system. Practice basic hygiene, eat your veggies, and you should be OK. H5N1 transmission from human to human is rare. Stay clear of sick birds and you'll be fine. Stop being so scared."}
{"id": 1223889254746476544, "created_at": "Sun Feb 02 08:41:51 +0000 2020", "full_text": "kahit wala kang corona, may virus ka."}
{"id": 1223889269950795777, "created_at": "Sun Feb 02 08:41:55 +0000 2020", "full_text": "The helicopter has landed in the middle of the stadium to deliver medical supplies in Wuhan, China. #coronavirus\n\n#coronavirus #CoronaOutbreak #WuhanVirus #WuhanCoronavirus #coronarvirues #Wuhan #China"}
{"id": 1223889272354365440, "created_at": "Sun Feb 02 08:41:55 +0000 2020", "full_text": "As someone who understands public health, I think Pakistan not evacuating #Pakistanistudents is a strategically correct decision. The country does not have the healthcare facilities to control a possible outbreak. These students are better off in China than they would be in Pak."}
{"id": 1223889279530696704, "created_at": "Sun Feb 02 08:41:57 +0000 2020", "full_text": "#China 🇨🇳 is still mishandling the #coronovirusoutbreak and the #CPC  (Communist Party of China) tries to protect the image of the party and the country by censoring the information spreading in social media channels like #WeChat"}
{"id": 1223889290532229120, "created_at": "Sun Feb 02 08:42:00 +0000 2020", "full_text": "#BREAKINGNEWSNOW:(DEVELOPING)Health Secretary Francisco Duque announced that a 44-year old Chinese man from Wuhan City died this Saturday, February 1 in Manila, marking the first death outside China due to the 2019-novel #coronavirus, as confirmed by the WHO. (via @ABSCBNNews)"}
{"id": 1223889311508070400, "created_at": "Sun Feb 02 08:42:05 +0000 2020", "full_text": "butterflies in my per china"}
{"id": 1223889311692677121, "created_at": "Sun Feb 02 08:42:05 +0000 2020", "full_text": "I'm not going to be RTing any more Coronavirus tweets; death rate is low; I think it's a scam to distract people and lock down borders."}
{"id": 1223889332194463744, "created_at": "Sun Feb 02 08:42:10 +0000 2020", "full_text": "someone better get corona and take one for the team. im so sick and tired of school"}
{"id": 1223889339224150016, "created_at": "Sun Feb 02 08:42:11 +0000 2020", "full_text": "VAMOS POR LA DECIMOSÉPTIMA CORONA."}
{"id": 1223889364436029440, "created_at": "Sun Feb 02 08:42:17 +0000 2020", "full_text": "China with all its resources would never have wished for Corona Virus but here we are beating our chest that it should come we can handle it. Ok o."}
{"id": 1223889412578136064, "created_at": "Sun Feb 02 08:42:29 +0000 2020", "full_text": "This lady asked my mom if she had the Corona virus while she was doing her nails. B she has a mask on cause she doesnt want to suck in ur stench."}
{"id": 1223889414507638784, "created_at": "Sun Feb 02 08:42:29 +0000 2020", "full_text": "The flu: *kills thousands of people a year*\nPeople: but but, nCoV-2019!"}
{"id": 1223889420513882114, "created_at": "Sun Feb 02 08:42:31 +0000 2020", "full_text": "Why is this trending?? I mean, I've heard loads about Corona Virus, but this Corona Rivus must be something new?? 😂 #Coronarivus"}
{"id": 1223889469486641153, "created_at": "Sun Feb 02 08:42:42 +0000 2020", "full_text": "Next #China starts transmit #communism #alert #alert"}
{"id": 1223889475081834498, "created_at": "Sun Feb 02 08:42:44 +0000 2020", "full_text": "Notice many people requesting the govt to bring back pakistanis from China.\n\nPakistan too has the wherewithal to do it but it does not...how does that make it India's problem?\n\nIf it does not, it has 52 other countries + China itself, to request help in the evacuation.\n\n1/5"}
{"id": 1223889483705143298, "created_at": "Sun Feb 02 08:42:46 +0000 2020", "full_text": "According to the world press freedom index, Chinese media stands at 3rd position in hiding the truth!\nImagine what would be the  number of unauthorized cases!\n#Coronavirus update:\n- 14,550 confirmed cases worldwide\n- 19,544 suspected cases\n(Of course this list is just a comedy)"}
{"id": 1223889489791086592, "created_at": "Sun Feb 02 08:42:47 +0000 2020", "full_text": "I want a 24 pack of corona"}
{"id": 1223889532036079616, "created_at": "Sun Feb 02 08:42:57 +0000 2020", "full_text": "if i was the coronavirus i would simply infect only white people"}
{"id": 1223889539644698625, "created_at": "Sun Feb 02 08:42:59 +0000 2020", "full_text": "@Samuel3599 @Fxhedgers 4) it has done this manoeuvre before—the great famine, what happened afterwards? Firmer grasp of power for the dictator.\n5) 1 stone 2 birds: curiously enough, Hongkong was amongst the first few cities to report cases of patients all with ties from wuhan—makes one wonder."}
{"id": 1223889555503316992, "created_at": "Sun Feb 02 08:43:03 +0000 2020", "full_text": "There's actually no evidence of the corona virus being, it's simply being broadcasted to stir fear, anxiety and panic.\n\nIf the virus was airborne and as toxic as the media say, then it'll only take 48hrs to spread around the atmosphere and all of humanity will be dead."}
{"id": 1223889570502234112, "created_at": "Sun Feb 02 08:43:07 +0000 2020", "full_text": "CORONA IN MASSACHUSETTS STFU"}
{"id": 1223889577485783042, "created_at": "Sun Feb 02 08:43:08 +0000 2020", "full_text": "#TechnologyNews: Platforms are increasing efforts to block false information as the outbreak spreads and fear grows."}
{"id": 1223889585421242369, "created_at": "Sun Feb 02 08:43:10 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nWhen disaster comes science becomes fail. Corona is epidemic. \nScience has become fail, symptoms shows after virus has entered to the body of person.\nOnly true spiritual knowledge can save you from these types of acute diseases."}
{"id": 1223889603217592320, "created_at": "Sun Feb 02 08:43:14 +0000 2020", "full_text": "When Coca-Cola began to be sold in China, they used characters that would sound like \"Coca-Cola\" when spoken. Unfortunately, what they turned out to mean was \"Bite the wax tadpole\"."}
{"id": 1223889605428154368, "created_at": "Sun Feb 02 08:43:15 +0000 2020", "full_text": "This corona “banter” is absolutely atrocious and needs to be stopped immediately."}
{"id": 1223889613191667718, "created_at": "Sun Feb 02 08:43:17 +0000 2020", "full_text": "BREAKING: China announces that coronavirus fatalities should not be buried, but instead cremated.\n\nFirst China directed not to eat meat but grow vegetables. \n\nNow ,world is moving to Sanatan ways.\n\n#coronovirusoutbreak"}
{"id": 1223889622834536448, "created_at": "Sun Feb 02 08:43:19 +0000 2020", "full_text": "RT IYC \"The Modi govt abysmally failed to address the biggest concern in India, today- the epidemic of unemployment &amp; economic crisis.\n\nNo plans, no solutions; just wasted taxpayers' money to distract the public!\n\nHow much longer will this govt sweep the truth under the rug?…"}
{"id": 1223889630631731200, "created_at": "Sun Feb 02 08:43:21 +0000 2020", "full_text": "Oh look. Corona-chan made it to New York. \nLooks like all that time I spent playing The Division are going to come in handy."}
{"id": 1223889662088896513, "created_at": "Sun Feb 02 08:43:28 +0000 2020", "full_text": "Lived in China for a number of years, I count them as family and I understand why the citizens do what they do, like letting a friend die etc... The CCP kept them away from true."}
{"id": 1223889666836963328, "created_at": "Sun Feb 02 08:43:30 +0000 2020", "full_text": "China is building two hospitals in two weeks 🤔"}
{"id": 1223889681655500802, "created_at": "Sun Feb 02 08:43:33 +0000 2020", "full_text": "This Corona virus is getting out of hand guys, I hope our government is taking measures like other governments around the globe..#coronovirusoutbreak"}
{"id": 1223889684205580288, "created_at": "Sun Feb 02 08:43:34 +0000 2020", "full_text": "So typical of the sheep round here, the slightest change and they all panic. Because we are no longer in the EU and the corona virus threat, all of the shop shelves have been emptied. I watched two people fighting over the last loaf of bread :D."}
{"id": 1223889686986358784, "created_at": "Sun Feb 02 08:43:34 +0000 2020", "full_text": "Corona"}
{"id": 1223889690199113729, "created_at": "Sun Feb 02 08:43:35 +0000 2020", "full_text": "You have symptoms of that virus from China, better call Doctor and the Medics!\n\nHow is a glam rock band from the 80s going to help???"}
{"id": 1223889717122326528, "created_at": "Sun Feb 02 08:43:41 +0000 2020", "full_text": "Corona virus Delhi mein pahle ki taiyari mein"}
{"id": 1223889721052393473, "created_at": "Sun Feb 02 08:43:42 +0000 2020", "full_text": "Chicken cannot carry Corona virus. A well cooked meat does not spread any kind of virus. Please stop scaring people on the social media.  #NoMeat_NoCoronaVirus"}
{"id": 1223889738349850626, "created_at": "Sun Feb 02 08:43:47 +0000 2020", "full_text": "#coronavirus arrêter de manger des souris vivante et autre chose bande de fou"}
{"id": 1223889759199801345, "created_at": "Sun Feb 02 08:43:52 +0000 2020", "full_text": "Who started the rumor MNET and KakaoM was behind planting the coronavirus to fuck up LOONA’s # promotions?"}
{"id": 1223889762819305472, "created_at": "Sun Feb 02 08:43:52 +0000 2020", "full_text": "as australians we should show solidarity with our great ally, China, in this trying time by sending them eucalypt trees to symbolise friendship"}
{"id": 1223889781559582720, "created_at": "Sun Feb 02 08:43:57 +0000 2020", "full_text": "There comes a time when the world must come together as one . There are people dying and it's time to lend a hand to life the greatest gift of all .\nWE ARE THE WORLD IT'S TRUE WE WILL MAKE A BRIGHTER WORLD JUST YOU AND ME\n#CORONAVIRUS"}
{"id": 1223889824613990401, "created_at": "Sun Feb 02 08:44:07 +0000 2020", "full_text": "Rather than let the Chinese come over here, why don't we send a team of medical experts over to China?\n\nOh diba? That's one way to do our part in solving the coronavirus outbreak. Let's use our heads and not our hearts for a minute 🙂"}
{"id": 1223889832448909312, "created_at": "Sun Feb 02 08:44:09 +0000 2020", "full_text": "From Dept of Health and Hospital Authority press conference — of the 14 confirmed coronavirus cases, one patient is in serious condition and one is in critical condition"}
{"id": 1223889835850489856, "created_at": "Sun Feb 02 08:44:10 +0000 2020", "full_text": "[BREAKING NEWS ALERT]WHO country representative Rabindra Abeyasinghe: This is the first reported #nCoV death outside China (via @DZMMTeleRadyo)"}
{"id": 1223889837217996800, "created_at": "Sun Feb 02 08:44:10 +0000 2020", "full_text": "So i was working on Hong Kong revolts last semester when my friend asked me \"Do you know Chinese?\".\nOkay first, I was working on Hong Kong, not China in general. Second, you should have rather asked me if i knew Cantonese instead of Chinese.\n\nPeriod."}
{"id": 1223889844683722752, "created_at": "Sun Feb 02 08:44:12 +0000 2020", "full_text": "#India temporarily suspends travel on E-visas for Chinese passport holders and other nationalities residing in #China: Embassy of India. #Coronarivus \n@EOIBeijing"}
{"id": 1223889848924327937, "created_at": "Sun Feb 02 08:44:13 +0000 2020", "full_text": "asexuals aren’t valid and i hope they get the coronavirus"}
{"id": 1223889887310385153, "created_at": "Sun Feb 02 08:44:22 +0000 2020", "full_text": "Tuesday pala yung meeting ni Duts.\nI am so excited kasi gusto ko malaman kung ano connect ng NCov with the war on drugs."}
{"id": 1223889907094974464, "created_at": "Sun Feb 02 08:44:27 +0000 2020", "full_text": "True worship can cure incurable diseases like Cancer, Aids, Corona virus etc.\nSaint Rampal Ji Maharaj is the one who provides true worship.\n#NoMeat_NoCoronaVirus"}
{"id": 1223889921703845888, "created_at": "Sun Feb 02 08:44:30 +0000 2020", "full_text": "I know everyone is talking about #Corona but how many patients have died from preventable wound infections in NHS hospitals over this weekend @MattHancock ?"}
{"id": 1223889943455502336, "created_at": "Sun Feb 02 08:44:35 +0000 2020", "full_text": "#7YearsWithJungkook\nlove u forever💜3💜\nFrom China Army"}
{"id": 1223889950657171456, "created_at": "Sun Feb 02 08:44:37 +0000 2020", "full_text": "#Philippines reports 1st death from new #coronavirus, the first outside China"}
{"id": 1223889977911730176, "created_at": "Sun Feb 02 08:44:44 +0000 2020", "full_text": "Now, this corona virus strikes me as a very bad flu, which means those with underlying health problems like the old, young etc are most at risk. Is it the ease of transmission that is causing the panic ? Will it kill more people than \"normal flu\"? Can it mutate? #JustAsking"}
{"id": 1223890031816990721, "created_at": "Sun Feb 02 08:44:57 +0000 2020", "full_text": "Amber Heard and Piers Morgan both should be sent to China as punishment."}
{"id": 1223890033335263233, "created_at": "Sun Feb 02 08:44:57 +0000 2020", "full_text": "Bumpy Hitler goes to china"}
{"id": 1223890040918609920, "created_at": "Sun Feb 02 08:44:59 +0000 2020", "full_text": "40 years of Neoliberalism\n130.000+Economic Murders\n14.4 Million in Poverty \nOver a Trillion National Debt \n£14 .000 personal debt\nHomeless Epidemic\nLowest State Pension in the Developed World\nFoodbanks\nZero Hour Contracts\nALL OCCURED WHEN WE WERE IN"}
{"id": 1223890072283553792, "created_at": "Sun Feb 02 08:45:06 +0000 2020", "full_text": "A 44-year-old man has died as a result of coronavirus in the Philippines, the World Health Organization says. The Wuhan resident who traveled to the Philippines is the first known person to have died outside China from the virus."}
{"id": 1223890076905566210, "created_at": "Sun Feb 02 08:45:07 +0000 2020", "full_text": "Ndk lama virus Z la serang china ni"}
{"id": 1223890080269365250, "created_at": "Sun Feb 02 08:45:08 +0000 2020", "full_text": "If any comedian was called coronavirus it would have been #KunalKamra."}
{"id": 1223890080395354112, "created_at": "Sun Feb 02 08:45:08 +0000 2020", "full_text": "got a drinking problem call that coronavirus"}
{"id": 1223890088762933248, "created_at": "Sun Feb 02 08:45:10 +0000 2020", "full_text": "Stay in wadhu and be safe from corona."}
{"id": 1223890097889665024, "created_at": "Sun Feb 02 08:45:12 +0000 2020", "full_text": "India temporarily suspends travel on E-visas for Chinese passport holders and other nationalities residing in China\n\n@EOIBeijing"}
{"id": 1223890117208637440, "created_at": "Sun Feb 02 08:45:17 +0000 2020", "full_text": "BREAKING NEWS ALERT](DEVELOPING)DOH Secretary Francisco Duque: 44-year-old male Chinese tested positive for 2019-#nCoV died yesterday due to pneumonia. #coronavirus (via @DZMMTeleRadyo) #OnlyInThePhilippines"}
{"id": 1223890117267353600, "created_at": "Sun Feb 02 08:45:17 +0000 2020", "full_text": "#Coronarivus Airlines operating in the United States will be required to ask all passengers booked on flights from outside the US if they’ve been to mainland China in last 14 days.  #pandemic #us #travelalert #wuhan #hubei #china #airlines #flyeralert"}
{"id": 1223890125475717120, "created_at": "Sun Feb 02 08:45:19 +0000 2020", "full_text": "There is no quarantine zone for possible  #Coronarivus victims in Pakistan and govt didn't even build any zone yet for people who will return from China. Nor do they have capablity to quarantine ports."}
{"id": 1223890153481084930, "created_at": "Sun Feb 02 08:45:26 +0000 2020", "full_text": "If nothing else, I'm impressed by how many people are suddenly convinced that China is a paragon of truth and virtue.\n\n#coronavirus"}
{"id": 1223890154118619137, "created_at": "Sun Feb 02 08:45:26 +0000 2020", "full_text": "If loona get sick can we pull an uno reverse n I'll take corona instead"}
{"id": 1223890162020536320, "created_at": "Sun Feb 02 08:45:28 +0000 2020", "full_text": "I hear people complain about stopping flights from China because of the financial impact of tourism and uni students.\n\nBetter to isolate the problem now rather than chasing rats down drainpipes later.\n\nMuch like the fires, contain the situation at the source and contain it early."}
{"id": 1223890181880549376, "created_at": "Sun Feb 02 08:45:32 +0000 2020", "full_text": "It is a biggest sin to consume meat.\nAnd it is proved that Corona virus is spreading because of meat.\nSo\nSaint Rampal Ji Maharaj\n\n#NoMeat_NoCoronaVirus"}
{"id": 1223890188805529600, "created_at": "Sun Feb 02 08:45:34 +0000 2020", "full_text": "Alright who’s playing Plague Inc.? it’s not funny anymore #coronavirus"}
{"id": 1223890226654994433, "created_at": "Sun Feb 02 08:45:43 +0000 2020", "full_text": "THE FACT THAT SOME OF YOU ARE SAYING THAT INNOCENT PEOPLE IN CHINA DESERVE TO DIE BECAUSE OF WHAT THE CHINESE GOVERNMENT IS RESPONSIBLE FOR DEEPLY CONFUSES AND ANGERS ME."}
{"id": 1223890232388542464, "created_at": "Sun Feb 02 08:45:44 +0000 2020", "full_text": "Developing a vaccine against the virus will be much easier than finding an HIV vaccine - chinese researchers\n\n-HIV varies greatly, but the novel coronavirus does not\n-most infected people can recover quickly\n-human body can produce a strong immune response to the virus infection"}
{"id": 1223890250721787904, "created_at": "Sun Feb 02 08:45:49 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\n💢Message from Saint Rampal Ji Maharaj to the people of China and to the people of the world not to eat meat and seafood.\nGod didn't allowed us to eat meat.\nGod ordered us to be vegetarian.\n\nMust watch satsang on sadhana TV daily night 7:30pm\n@ANI\n@IpsAshish"}
{"id": 1223890269457698816, "created_at": "Sun Feb 02 08:45:53 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nIn China, people are dying due to corona virus which is caused by eating meat. Walking against the constitution of God and not doing good faith brings such crises. For more information, see Sadhana Channel 7:30pm\n#NoMeat_NoCoronaVirus"}
{"id": 1223890273970872320, "created_at": "Sun Feb 02 08:45:54 +0000 2020", "full_text": "News:Corona virus is in South Africa\nMe: ight I'ma head out"}
{"id": 1223890287124254720, "created_at": "Sun Feb 02 08:45:57 +0000 2020", "full_text": "CDC Rolls Out Of Hubris' Scrawled In 2016 Election Annoyed Russia Getting All The Pain Of Helping Recent"}
{"id": 1223890334662430720, "created_at": "Sun Feb 02 08:46:09 +0000 2020", "full_text": "I have shaking anxiety today. I’m not even feeling worried about the China things, nothing is a lot right now but it’s shaking me."}
{"id": 1223890347303915520, "created_at": "Sun Feb 02 08:46:12 +0000 2020", "full_text": "Lived in China (as home stay) at a young age"}
{"id": 1223890359509381120, "created_at": "Sun Feb 02 08:46:15 +0000 2020", "full_text": "#Coronarivus If you've traveled in or transited through mainland China, you won't be allowed into New Zealand unless you're a New Zealand national from Feb 3  #pandemic  #us #travelalert #wuhan #hubei #china #NewZealand"}
{"id": 1223890367424159744, "created_at": "Sun Feb 02 08:46:17 +0000 2020", "full_text": "I wanted to get behind the fear about coronavirus. I started with a simple search - \"how many cases of coronavirus in London\" but the predictive search gave me \"how many cases of corona on a pallet\" and now I'm spending my day learning about the logistics of beer transportation."}
{"id": 1223890367432380417, "created_at": "Sun Feb 02 08:46:17 +0000 2020", "full_text": "#WuhanCoronovirus  The profile image was taken 8 years ago in shanghai, but still fits for the environment now in wuhan, my city. Pray for wuhan."}
{"id": 1223890382448136193, "created_at": "Sun Feb 02 08:46:20 +0000 2020", "full_text": "Another virus in china 😳 an outbreak of a highly pathogenic strain of H5N1 bird flu at a farm in the southern province of Hunan."}
{"id": 1223890406649278464, "created_at": "Sun Feb 02 08:46:26 +0000 2020", "full_text": "I like how everyone is saying they should jail those guys that tried to prank people in an Abuja hospital with the CoronaVirus. But I'm yet to see where it was a crime in the Constitution to prank people inside a hospital.\nNow, think about deliberate dissemination of fake news"}
{"id": 1223890416581218305, "created_at": "Sun Feb 02 08:46:28 +0000 2020", "full_text": "Has government testified that #coronavirusindia will not spread by products that are being imported in India from china on daily to daily basis. @narendramodi @IRS_IN"}
{"id": 1223890417634013186, "created_at": "Sun Feb 02 08:46:29 +0000 2020", "full_text": "I'm eating at an authentic Chinese restaurant and damn it only took 5 minutes before the boomers made a corona virus joke 😂😂😂😂😂\n\nI HOPE THEY DON'T SPIT IN OUR FOOD 😂😂😂😂"}
{"id": 1223890440396529665, "created_at": "Sun Feb 02 08:46:34 +0000 2020", "full_text": "Great discussion on @EagleFMNam with regard to the #Coronarivus focused on the country's preparedness, capacity and ability to deal with the outbreak. \nJust a few concerns raised by the callers.....👇🏽👇🏽\n@MoHSS_Namibia"}
{"id": 1223890454187515906, "created_at": "Sun Feb 02 08:46:37 +0000 2020", "full_text": "#Coronavirus update:\n\nAs at today,\nNow in 25 countries,\n304 people dead,\nOver 14,000 infected,\nOver 2,000 in serious condition,\n\nFirst death outside China recorded in Philippines,\n\nThere was a suspected case in Lagos but was cleared yesterday,\n\nNO African country involved yet."}
{"id": 1223890458469982208, "created_at": "Sun Feb 02 08:46:38 +0000 2020", "full_text": "I HAD THE WORST DREAM EVER\ni was at my high school i don't know why and i was with Juvia and Gray.\nthe coronavirus was everywhere so we had to make some test to see if we were infected, safe or immune. \nJuvia made the test and she came back with a smile, grabbing Gray's arm (1/3)"}
{"id": 1223890475893116929, "created_at": "Sun Feb 02 08:46:42 +0000 2020", "full_text": "Why do people keep writing Corona virus. A coronavirus is a type of virus. What’s it’s other name? Like SARS, as that was another coronavirus."}
{"id": 1223890481962274817, "created_at": "Sun Feb 02 08:46:44 +0000 2020", "full_text": "#coronavirus big question here. Has ANYONE been infected by this either in China or elsewhere who ISNT Chinese?"}
{"id": 1223890488064798728, "created_at": "Sun Feb 02 08:46:45 +0000 2020", "full_text": "Sana all china chat"}
{"id": 1223890489511960576, "created_at": "Sun Feb 02 08:46:46 +0000 2020", "full_text": "whys everyone worked up about corona virus when theres a tiny tiny chance of dying??? why we so mad just chill and go on sick leave"}
{"id": 1223890495140745216, "created_at": "Sun Feb 02 08:46:47 +0000 2020", "full_text": "dude... 2020 sucks already\n\nfirst we almost had ww3, then Kobe died, then the corona virus, then windows 7's support ended, and now jay and nini broke up...\n\nfucking hell this year is already going to shit"}
{"id": 1223890498777014272, "created_at": "Sun Feb 02 08:46:48 +0000 2020", "full_text": "India temporarily suspends travel on E-visas for Chinese passport holders and other nationalities residing in China: Embassy of India, Beijing\n#CronaVirus \n@MEAIndia"}
{"id": 1223890502065557505, "created_at": "Sun Feb 02 08:46:49 +0000 2020", "full_text": "King Trump needs to order the CDC to quarantine the Democrats and a hell of a lot of their supporters for Coronavirus.\n\nDon't worry. Immigration judges will be brought in to speed up release as soon as they get that 1.4 million backlog taken care of.\n🤣🙄"}
{"id": 1223890502686314496, "created_at": "Sun Feb 02 08:46:49 +0000 2020", "full_text": "The Simpsons predicted the corona virus 🦠 #Coronarivus"}
{"id": 1223890521698922503, "created_at": "Sun Feb 02 08:46:53 +0000 2020", "full_text": "didnt know “coronavirus” meant being racist to asians 🤭"}
{"id": 1223890526996328448, "created_at": "Sun Feb 02 08:46:55 +0000 2020", "full_text": "Please Pray For China!\nChina Is Too Great A Nation To Be Communist!!"}
{"id": 1223890533451431936, "created_at": "Sun Feb 02 08:46:56 +0000 2020", "full_text": "Me: el coronavirus nos va a matar a todos\nEl robot de Platón: ningún virus liquidó la humanidad y de momento parece más leve el coronavirus 2019 que el del 2003\nMe: ah listo, que se vaya a la mierda el virus amargo ese, mañana le pido a un chino que me tosa en la cara"}
{"id": 1223890534797905920, "created_at": "Sun Feb 02 08:46:56 +0000 2020", "full_text": "Thank you @airindiain for the evacuation carried out from Wuhan and also for the many other in the past. I am sure no other airlines with strong balance sheets and great governance would have taken up this task as this needs someone Maharaja at heart. Thank you once again."}
{"id": 1223890552007143430, "created_at": "Sun Feb 02 08:47:01 +0000 2020", "full_text": "A leading member of York’s Chinese community says he believes the student bring treated for Coronavirus only came into contact with one or two families before falling ill. Dr Will Zhuang, from York Chinese Association, has made inquiries with the Chinese consulate &amp; travel firms."}
{"id": 1223890581039927296, "created_at": "Sun Feb 02 08:47:07 +0000 2020", "full_text": "phew the coronavirus really out here to catch us all slipping :///// i have a job that requires me interacting with tons of ppl,, im so scared"}
{"id": 1223890594390532096, "created_at": "Sun Feb 02 08:47:11 +0000 2020", "full_text": "Massachusetts health department confirms 8th coronavirus case in US"}
{"id": 1223890595439091712, "created_at": "Sun Feb 02 08:47:11 +0000 2020", "full_text": "People jokes all over the hospital about corona virus 😂💙"}
{"id": 1223890595816579072, "created_at": "Sun Feb 02 08:47:11 +0000 2020", "full_text": "Coronavirus death in Philippines said to be first outside China"}
{"id": 1223890603215216641, "created_at": "Sun Feb 02 08:47:13 +0000 2020", "full_text": "I was such a believer in the kindness of leaders till I heard of how they allow their citizens to treat animals. I'm so shocked by the news of animal cruelty in China."}
{"id": 1223890639160410112, "created_at": "Sun Feb 02 08:47:21 +0000 2020", "full_text": "Doctors watching #AustralianOpen, you called for #Medevac but now there are 50 ppl from Manus being held in Mantra Preston. Maybe take accountability? #SanctionAustralia #ShutDownDetentionCentres #AO2020 #AusOpen2020 #AusOpen #Coronavirus"}
{"id": 1223890648669003781, "created_at": "Sun Feb 02 08:47:24 +0000 2020", "full_text": "People making out the Coronavirus to be a huge deal despite the death total only being about 2% (if I did the math right)"}
{"id": 1223890678289260545, "created_at": "Sun Feb 02 08:47:31 +0000 2020", "full_text": "Pro tip:\n#Coronavirus news also to be found under this hashtag:\n\n#Coronarivus\nYou’re welcome 😉"}
{"id": 1223890693778636800, "created_at": "Sun Feb 02 08:47:34 +0000 2020", "full_text": "Continue To Rebuke Coronavirus!\nIn Jesus’s Name!\nAmen"}
{"id": 1223890698509979649, "created_at": "Sun Feb 02 08:47:35 +0000 2020", "full_text": "Another reminder just how important your immediate environment is. Please take care of everything you touch. Give everything 100%. It could be that something you touch spread to 7 billion people. Well. Guess what. It does\n#Wuhan #Coronarivus #coronovirusoutbreak"}
{"id": 1223890714733379585, "created_at": "Sun Feb 02 08:47:39 +0000 2020", "full_text": "#BREAKINGNEWSNOW:DOH reports first nCoV-related death in the Philippines: a 44-year-old male Chinese national yesterday, Feb 1. He was the companion of the 38-year-old woman from Wuhan, China who was confirmed positive for 2019-nCoV ARD on Jan 30. | @shailagarde"}
{"id": 1223890726716657664, "created_at": "Sun Feb 02 08:47:42 +0000 2020", "full_text": "I don't believe China's  #coronavirus statistics on patients and deaths, with reports that the bodies of many dead victims are immediately cremated without being listed as coronavirus deaths. Corrupt and secretive Chinese government routinely lies to \"save face\"."}
{"id": 1223890751442079744, "created_at": "Sun Feb 02 08:47:48 +0000 2020", "full_text": "In @energyintel IOD:\n\n- #China Imports Almost All of #Oman's December Output \n- Supply Falls Hard But #Brent Price Sees Too Much #Oil\n- Fast-Track Development for #UAE #Gas Discovery\n#OOTT"}
{"id": 1223890775869722625, "created_at": "Sun Feb 02 08:47:54 +0000 2020", "full_text": "Special flight operations of Bangladesh @BimanAirlines and Sri Lanka @flysrilankan airlines to bring their nationals back to their countries from #Wuhan"}
{"id": 1223890786959253504, "created_at": "Sun Feb 02 08:47:57 +0000 2020", "full_text": "Another virus in china 😳 an outbreak of a highly pathogenic strain of H5N1 bird flu at a farm in the southern province of Hunan."}
{"id": 1223890853908942853, "created_at": "Sun Feb 02 08:48:13 +0000 2020", "full_text": "When will you do the right thing and stop fling to China, the rest of the world are trying to contain the virus China has locked down thousands of people and Emirates are increasing flight prices to cash in on the crisis, absolutely irresistible, take action now#Emirates"}
{"id": 1223890863480242176, "created_at": "Sun Feb 02 08:48:15 +0000 2020", "full_text": "China's Hubei province reports rise in coronavirus deaths to 294\n\nThe number of deaths in China's central Hubei province from the new #coronavirus outbreak had risen by 45 to 294 as of the end of Feb. 1, Chinese state television reported on Sunday.\n@ReutersWorld"}
{"id": 1223890864738619392, "created_at": "Sun Feb 02 08:48:15 +0000 2020", "full_text": "BREAKING: A patient suffering from #coronavirus has died in Philippines, the first death outside of China."}
{"id": 1223890869671157760, "created_at": "Sun Feb 02 08:48:16 +0000 2020", "full_text": "PTI_News: India airlifts second batch of 323 stranded citizens from China's coronavirus-hit Wuhan city"}
{"id": 1223890871164207104, "created_at": "Sun Feb 02 08:48:17 +0000 2020", "full_text": "PTI_News: Seven Maldivian citizens also evacuated by India with second batch of 323 Indians from coronavirus-hit Wuhan: officials"}
{"id": 1223890871977828352, "created_at": "Sun Feb 02 08:48:17 +0000 2020", "full_text": "We help them in China then they should go home. Dont borong all the masks in Malaysia."}
{"id": 1223890872577806337, "created_at": "Sun Feb 02 08:48:17 +0000 2020", "full_text": "PTI_News: India reports second case of novel coronavirus as a person from Kerala with travel history to China tests positive: Officials"}
{"id": 1223890874779807744, "created_at": "Sun Feb 02 08:48:17 +0000 2020", "full_text": "PTI_News: Coronavirus outbreak: Air India 2nd special flight from China's Wuhan lands at Delhi airport with 323 Indian nationals"}
{"id": 1223890908220780544, "created_at": "Sun Feb 02 08:48:25 +0000 2020", "full_text": "I don't usually do this but this fucking outbreak has me so angry and frustrated I am going to scream why are people so shitty?"}
{"id": 1223890923010056192, "created_at": "Sun Feb 02 08:48:29 +0000 2020", "full_text": "Do you need @handsanatiser to help you protect yourself against @corona virus. Call us."}
{"id": 1223890927141388289, "created_at": "Sun Feb 02 08:48:30 +0000 2020", "full_text": "independent investigative journalists are needed. the country should encourage open, honest discussion and reporting. #coronovirusoutbreak #journalism #Wuhan"}
{"id": 1223890929435545600, "created_at": "Sun Feb 02 08:48:31 +0000 2020", "full_text": "Pray For Speedy Healing For The Coronavirus Patients!\nIn Jesus’s Name!\nAmen"}
{"id": 1223890929687416832, "created_at": "Sun Feb 02 08:48:31 +0000 2020", "full_text": "91 + 2 ain’t got Corona virus but they have Sol Virus equally as naughty"}
{"id": 1223890959395643392, "created_at": "Sun Feb 02 08:48:38 +0000 2020", "full_text": "Possible #Coronarivus spreading risks\n1. Importing Products , Goods, Garments , Shoes etc from China \n2. People traveling from China to other parts of world \n3. Lack of screening and quarantine capabilities in poor countries.\n4. Deadly delay in developing vaccine"}
{"id": 1223890960557445120, "created_at": "Sun Feb 02 08:48:38 +0000 2020", "full_text": "Well coronavirus is spreading pretty quickly. Thank fuck the Tories have spent the money on  a fully functioning NHS!"}
{"id": 1223890969025753089, "created_at": "Sun Feb 02 08:48:40 +0000 2020", "full_text": "hey @kiwicom247. any refunds on flights to China due to Coronavirus?"}
{"id": 1223890971244388352, "created_at": "Sun Feb 02 08:48:40 +0000 2020", "full_text": "BREAKING: China announces that coronavirus fatalities should not be buried, but instead cremated.\n\nWe Hindus knew this since last 5000 years! But we never force our ways upon anyone, that's the beauty of Hinduism.Suit yourselves 🙏"}
{"id": 1223890978546819072, "created_at": "Sun Feb 02 08:48:42 +0000 2020", "full_text": "January: ww3 on it’s verge to happen \nFebruary: corona virus taking over the world.\n\nI don’t even want to know what’s next"}
{"id": 1223890992895528961, "created_at": "Sun Feb 02 08:48:46 +0000 2020", "full_text": "They created the Caustic character before Coronavirus was cool. @PlayApex"}
{"id": 1223891008259346434, "created_at": "Sun Feb 02 08:48:49 +0000 2020", "full_text": "ME update. Iran. EU foreign minister Joseph Borel to fly to Teheran, for a meeting with Iranian top leader.. fake minister from a fake organization fly to meet with fake regime.... i hope they'll be served Corona.."}
{"id": 1223891022570115072, "created_at": "Sun Feb 02 08:48:53 +0000 2020", "full_text": "This novel corona virus makes us debate and pinpoint the lousiest we think who did not do their part to the solution of the problem. This virus is elevated now to socio-political economic issue."}
{"id": 1223891023887093760, "created_at": "Sun Feb 02 08:48:53 +0000 2020", "full_text": "Dhaka temporarily decides to stop on-arrival visa for Chinese nationals. 'They have to produce medical certificate saying they are not sick,' Foreign Minister @AKAbdulMomen says amid #coronavirus death toll reaches over 300 in China."}
{"id": 1223891028580564993, "created_at": "Sun Feb 02 08:48:54 +0000 2020", "full_text": "Pray for the Corona Virus  Victims"}
{"id": 1223891038072381442, "created_at": "Sun Feb 02 08:48:56 +0000 2020", "full_text": "Some shawty keeps sneezing and coughing should I scream out Corona?💀😭😂"}
{"id": 1223891050143473671, "created_at": "Sun Feb 02 08:48:59 +0000 2020", "full_text": "Wait the coronavirus gonna fuck up loonas album sales since they might also cancel fan meetings maaaaaaan"}
{"id": 1223891053721333760, "created_at": "Sun Feb 02 08:49:00 +0000 2020", "full_text": "I think Nigeria should suspend flights to China for now. The suspected case in Lekki is from Shanghai, which has been badly hit. And a #Coronavirus patient can be infecting others without showing symptoms."}
{"id": 1223891114198958080, "created_at": "Sun Feb 02 08:49:15 +0000 2020", "full_text": "The coronavirus is in the United States and we have all of those unprotected children in concentration camp......the perfect storm...."}
{"id": 1223891133220237313, "created_at": "Sun Feb 02 08:49:19 +0000 2020", "full_text": "This whole thing dey smell abeg let’s talk about coronavirus and the fact that 5 able bodied Nigeria’s went to lie that they had it to cause ruckus in a hospital for laughs."}
{"id": 1223891150651699201, "created_at": "Sun Feb 02 08:49:23 +0000 2020", "full_text": "It takes a novel virus outbreak &amp; global public health emergency to show why a conning, sociopathic cabinet is a v bad thing for the public interest\n\nYou can't rely on shysters who play no tune but reflexive self interest, including bungling &amp; self serving cover ups\n\n#LiarJohnson"}
{"id": 1223891175536578561, "created_at": "Sun Feb 02 08:49:29 +0000 2020", "full_text": "On the train to Edinburgh and a middle-aged man in tweed is interrogating everyone around him he thinks “looks Asian” to find out if they’ve been to China so he knows whether move seats. 🤦🏼‍♀️ #Coronarivus #coronavirusuk #FakeNews"}
{"id": 1223891177960685569, "created_at": "Sun Feb 02 08:49:30 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus #NoMeat_NoCoronaVirus\nToday, people of China are very sad to see the death of their family members due to Corona virus!"}
{"id": 1223891203810152451, "created_at": "Sun Feb 02 08:49:36 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nNon-vegetarians, especially in China, eat what they get like dogs, bats and snakes\nThis killing is completely contrary to the constitution of God. The result is in front of you, the whole world is afraid of Corona virus, request you all to renounce meat"}
{"id": 1223891218905497601, "created_at": "Sun Feb 02 08:49:40 +0000 2020", "full_text": "Everybody keep checking on me bc i was in China for 24 hours the first of Jan LoL 😩. Im fine y’all Im fine"}
{"id": 1223891219173920774, "created_at": "Sun Feb 02 08:49:40 +0000 2020", "full_text": "Can we have an online poll to give the coronavirus an official name?\n\nIf this thing ends up becoming the next plague, the headlines should at least read something like:\n\n\"With over 50,000 deaths in July, the Daddy Don't Stop I'm So Close virus shows no sign of slowing down\""}
{"id": 1223891221392785408, "created_at": "Sun Feb 02 08:49:40 +0000 2020", "full_text": "U.S. ride-hailing application Uber Technologies Inc. said on Saturday that it suspended 240 accounts of users in Mexico who may recently have come in contact with someone possibly infected with the new #coronavirus.\n@ReutersWorld"}
{"id": 1223891224756662274, "created_at": "Sun Feb 02 08:49:41 +0000 2020", "full_text": "Why is #Fearbuhari not trending?\nIt was #FEBuhari in the year 2015!\n\n#OkadaBan #kano #KUWTacha #Wuhan"}
{"id": 1223891230641344512, "created_at": "Sun Feb 02 08:49:42 +0000 2020", "full_text": "The novel #coronavirus from China could be spread via the digestive system in addition to droplet infection. Chinese researchers have also found the virus in stool samples and rectal swabs after finding that some patients have developed diarrhoea instead of the usual fever."}
{"id": 1223891235892494337, "created_at": "Sun Feb 02 08:49:44 +0000 2020", "full_text": "Morning. At 9:25 on @itvnews, the latest on #coronavirus as more Brits are due to arrive from China. Plus @ClarenceHouse defends Prince Charles, following criticism of helicopter flights. Plus a look at some of the Sunday papers."}
{"id": 1223891240699277312, "created_at": "Sun Feb 02 08:49:45 +0000 2020", "full_text": "Send Alex Morgan to China"}
{"id": 1223891243060662272, "created_at": "Sun Feb 02 08:49:45 +0000 2020", "full_text": "Jon Ashworth praises NHS England and PHE specialists saying they are doing everything they can over the #Coronavirus \n\nHe adds: “Unusually for me I’m not going to criticise or undermine the Government’s efforts.” 😂\n\nSays he thinks they are doing everything they can. #Ridge"}
{"id": 1223891261108707330, "created_at": "Sun Feb 02 08:49:50 +0000 2020", "full_text": "do i have coronavirus or am i a smoker with moderate to severe asthma"}
{"id": 1223891285980991488, "created_at": "Sun Feb 02 08:49:56 +0000 2020", "full_text": "Corona virus,like other viruses, is a disease which has nothing to do with ethnicity or creed.Although it might have spread from animals but we shouldn’t make fun of Chinese.\nBeing a Muslim,we must thank Allah that He has saved us from this deadly disease &amp; should ask forgiveness"}
{"id": 1223891309200457729, "created_at": "Sun Feb 02 08:50:01 +0000 2020", "full_text": "Sir: what is the cost of debt \n\n Ako na hunaan corona virus 🙁"}
{"id": 1223891332063813632, "created_at": "Sun Feb 02 08:50:07 +0000 2020", "full_text": "Loadshedding in South Africa is like Coronavirus in CHINA - Mr Ramalekana"}
{"id": 1223891336161415168, "created_at": "Sun Feb 02 08:50:07 +0000 2020", "full_text": "#BREAKINGNEWSNOW:The Philippines reports the first virus death outside China, according to the World Health Organisation. | via @AFP"}
{"id": 1223891353081393152, "created_at": "Sun Feb 02 08:50:12 +0000 2020", "full_text": "Massachusetts health department confirms 8th coronavirus case in US"}
{"id": 1223891355094700032, "created_at": "Sun Feb 02 08:50:12 +0000 2020", "full_text": "Coronavirus death in Philippines said to be first outside China"}
{"id": 1223891355287552006, "created_at": "Sun Feb 02 08:50:12 +0000 2020", "full_text": "i love that theres no such thing as customer service in rural china its so much less sterile w/o the excuse me’s and sorry’s like nothings personal its just business"}
{"id": 1223891374828937218, "created_at": "Sun Feb 02 08:50:17 +0000 2020", "full_text": "Coronavirus epidemic at the forefront but ignoring the fact it’s timing and impact on only Asian gene. Ignorance was a bliss but no more."}
{"id": 1223891382978465793, "created_at": "Sun Feb 02 08:50:19 +0000 2020", "full_text": "Uber suspends 240 accounts in Mexico to prevent coronavirus spreading US ride-hailing application Uber Technologies Inc. said on Saturday that it suspended 240 accounts of users in Mexico who may recently have come in contact with someone possibly infected with the new coron…"}
{"id": 1223891398430085120, "created_at": "Sun Feb 02 08:50:22 +0000 2020", "full_text": "People are only just becoming enlightened now that their own lives are possibly threatened by the outbreak while they turned a blind eye to the EJK incidents in the past, but we should just be thankful that they changed and stop hating on them for supporting the president before."}
{"id": 1223891425257041927, "created_at": "Sun Feb 02 08:50:29 +0000 2020", "full_text": "Thank you to #France for evacuating 2 Georgian nationals from coronavirus-hit #Wuhan in China. As the deadly virus continues to cross the borders, the only way the world can stop the outbreak is by standing together. @francediplo_EN"}
{"id": 1223891427425472512, "created_at": "Sun Feb 02 08:50:29 +0000 2020", "full_text": "they are cheating everyone including themselves. #coronavirus"}
{"id": 1223891429581152258, "created_at": "Sun Feb 02 08:50:30 +0000 2020", "full_text": "No I have not yet been eaten by the Coronavirus nor caught in a quarantine. Hats off to you nonetheless year of the rat, you are very very ratty."}
{"id": 1223891434408833024, "created_at": "Sun Feb 02 08:50:31 +0000 2020", "full_text": "Liberal Journalists who once advocated Modi to follow Imran Khan now want Modi to do his but to resume Pakistanis stuck in Wuhan.\n\nWhy don't they offer their free gyaan to their favourite Imran Khan?"}
{"id": 1223891452197048320, "created_at": "Sun Feb 02 08:50:35 +0000 2020", "full_text": "Corona virus in the US\nAvoid nail salons at all costs ✖️🇨🇳"}
{"id": 1223891470458834944, "created_at": "Sun Feb 02 08:50:40 +0000 2020", "full_text": "This corona need to be clear by late March. If not I'm screwed"}
{"id": 1223891470576472069, "created_at": "Sun Feb 02 08:50:40 +0000 2020", "full_text": "Que buen momento para el coronavirus"}
{"id": 1223891478033903616, "created_at": "Sun Feb 02 08:50:41 +0000 2020", "full_text": "In light of this virus spreading all around the world, what is the world doing to help China? Especially #UN and #WHO  #Coronarivus"}
{"id": 1223891492520902656, "created_at": "Sun Feb 02 08:50:45 +0000 2020", "full_text": "Hope to meet #Chinese people and let them feel I am happy because they're fine and saved from #Coronavirus💕 because Philippines let them in.\nI know someday they will have an open arms if we need them in the future.\nAlways put positive emphasis in everything guys❤\nSpread Love❤"}
{"id": 1223891554131218432, "created_at": "Sun Feb 02 08:50:59 +0000 2020", "full_text": "China will win this battle against #Coronarivus But China should never accept those students  who are propagating false propegamda and want to leave China."}
{"id": 1223891590114086912, "created_at": "Sun Feb 02 08:51:08 +0000 2020", "full_text": "In a fight against the new coronavirus, my mom ordered a new windows antivirus for her pc"}
{"id": 1223891590801952769, "created_at": "Sun Feb 02 08:51:08 +0000 2020", "full_text": "The story that people are using the coronavirus to be racist against Chinese people is retarded, nobody needs an excuse to be racist against the Chinese."}
{"id": 1223891617440026624, "created_at": "Sun Feb 02 08:51:15 +0000 2020", "full_text": "Mikk Marran building house in swamp, then I can collect money for buying siseluure silver s doors, I will die for money hunger, navy didn't want to I go upstairs, there was g g g K 50 years more, last year says President, leave South China sea Island, with new trees, cocon, table"}
{"id": 1223891628156309505, "created_at": "Sun Feb 02 08:51:17 +0000 2020", "full_text": "Another gruesome scene from China. Appears this woman refuses to be quarantined. #coronavirus\n\n#coronavirus #CoronaOutbreak #WuhanVirus #WuhanCoronavirus #coronarvirues #Wuhan #China"}
{"id": 1223891631641726977, "created_at": "Sun Feb 02 08:51:18 +0000 2020", "full_text": "On Jan 2, 2020, China’s national antitrust authority, the State Administration for Market Regulation, released a draft of amendments to the Anti-Monopoly Law of the People's Republic of China to solicit public comments."}
{"id": 1223891645906636805, "created_at": "Sun Feb 02 08:51:21 +0000 2020", "full_text": "wuhan give no fucks"}
{"id": 1223891651380305920, "created_at": "Sun Feb 02 08:51:23 +0000 2020", "full_text": "Bloody hell, a French airline  is bringing Brits back from China. Would the Brits bring back French residents ? We're out of Europe, but still counting on the French."}
{"id": 1223891670590263296, "created_at": "Sun Feb 02 08:51:27 +0000 2020", "full_text": "Japan confirmed an additional three cases of the new #coronavirus among evacuees from the Chinese city of Wuhan, including one who initially tested negative, the health ministry said on Saturday, bringing the country's total to 20 cases.\n@ReutersWorld"}
{"id": 1223891673840619520, "created_at": "Sun Feb 02 08:51:28 +0000 2020", "full_text": "everyone in kpop industry having cb in february = having cb showcase w/o audience due to coronavirus"}
{"id": 1223891680505425920, "created_at": "Sun Feb 02 08:51:30 +0000 2020", "full_text": "Sot w all this china rich fuckers who order food then when a problem arise and we call them,no basic english at all fucked up."}
{"id": 1223891686717132800, "created_at": "Sun Feb 02 08:51:31 +0000 2020", "full_text": "[BREAKING NEWS ALERT]Sec. Duque: 44 year old Chinese male that was admitted from San Lazaro Hospital, is one of those who tested positive from nCoV. Both patients are from Wuhan, China. (via @dzbb)"}
{"id": 1223891710243045376, "created_at": "Sun Feb 02 08:51:37 +0000 2020", "full_text": "Coronavirus shows that we have lost a lot of humanity recently.\n\nSome people give bad stigma and bad treatment to the sufferer, even though they are still human and need help.\n\nSeriously, we are approaching the end of the world."}
{"id": 1223891716954116096, "created_at": "Sun Feb 02 08:51:38 +0000 2020", "full_text": "Evidence would suggest that there is a greater chance of a stray dog pissing down your leg than catching the Corona virus."}
{"id": 1223891741398437888, "created_at": "Sun Feb 02 08:51:44 +0000 2020", "full_text": "The Ansar Burney Trust is concern on continuous delay by Pakistan Govt for the evacuation of Pakistani students from #Coronavirus effected areas in China 🇨🇳"}
{"id": 1223891753801043968, "created_at": "Sun Feb 02 08:51:47 +0000 2020", "full_text": "Russia halts flights with China, except along four Aeroflot routes from Moscow"}
{"id": 1223891753880604673, "created_at": "Sun Feb 02 08:51:47 +0000 2020", "full_text": "I don’t give a damn about no coronavirus... 😒"}
{"id": 1223891784021041152, "created_at": "Sun Feb 02 08:51:54 +0000 2020", "full_text": "I must have the Coronavirus. Flu has me by the balls"}
{"id": 1223891815633428480, "created_at": "Sun Feb 02 08:52:02 +0000 2020", "full_text": "St. Louis (MO) KMOV: Philippines reports first virus death outside of China, a 44-year-old man from Wuhan who developed pneumonia"}
{"id": 1223891833111093248, "created_at": "Sun Feb 02 08:52:06 +0000 2020", "full_text": "People worldwide are buying ( made in #china ) face-masks  due to #coronavirus scare from China !! #Dilemma"}
{"id": 1223891898022137856, "created_at": "Sun Feb 02 08:52:21 +0000 2020", "full_text": "We are buying medical items and sending to our friends in China, free of cost.\n\nWe are all in this together."}
{"id": 1223891900513640448, "created_at": "Sun Feb 02 08:52:22 +0000 2020", "full_text": "#RT @ForexLive: New York City official suspect patient has coronavirus at Bellevue hospital. - NYT"}
{"id": 1223891906020696064, "created_at": "Sun Feb 02 08:52:23 +0000 2020", "full_text": "#RT @ForexLive: Huanggang, the 2nd biggest city in Hubei province, today disposed 337 party members for inadequate handling of coronavirus. The city expects more than 1,000 confirmed cases in the next two days."}
{"id": 1223891933900066816, "created_at": "Sun Feb 02 08:52:30 +0000 2020", "full_text": "Acronym explained: COronaVirus FEar and FEver. COVFEFE. #JeNeSuisPasUnVirus #WuHanJiaYou"}
{"id": 1223891937637359616, "created_at": "Sun Feb 02 08:52:31 +0000 2020", "full_text": "This coronavirus shit is actually getting kinda scary, maybe we should start taking this shit seriously, idk, just my thoughts"}
{"id": 1223891971183382529, "created_at": "Sun Feb 02 08:52:39 +0000 2020", "full_text": "A second case of the new coronavirus has been detected in the southern state of Kerala in India, the government said in a news release on Sunday, days after the first case was reported in the state last week.\n@ReutersWorld"}
{"id": 1223891990246391808, "created_at": "Sun Feb 02 08:52:43 +0000 2020", "full_text": "Apparently 1000 bodies per day are being cremated in wuhan. We will never truly know how many have actually died from the coronavirus since most are dying at home and on the streets, and are not counted for. Some whole blocks are burnt down. Saw a video of one who suddenly passed"}
{"id": 1223891991173287936, "created_at": "Sun Feb 02 08:52:44 +0000 2020", "full_text": "#coronavirus\nThis is all because of weird eating and living habits!!!"}
{"id": 1223891995803840514, "created_at": "Sun Feb 02 08:52:45 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nIsn't there Corona Virus scare at Shaheen Bagh?"}
{"id": 1223892002741178368, "created_at": "Sun Feb 02 08:52:46 +0000 2020", "full_text": "Coronavirus kasi un hindi #Coronarivus"}
{"id": 1223892020122415104, "created_at": "Sun Feb 02 08:52:51 +0000 2020", "full_text": "Sad to know that the first death due to NCoV outside of China is in PH"}
{"id": 1223892022257430529, "created_at": "Sun Feb 02 08:52:51 +0000 2020", "full_text": "Never used the phrase ‘trigger warning’ but FFS @STPictures NO ONE wants to voluntarily look at a full page picture of dogs &amp; cats skinned alive, hung up on hooks &amp; laid out on butcher tables at a market in China. Please remove it ASAP from front page of World News in today’s ST"}
{"id": 1223892030650245120, "created_at": "Sun Feb 02 08:52:53 +0000 2020", "full_text": "Rumors haven't been Heard about this virus in Pakistan this virus had badly taken down hundreds of lives in #Wuhan. Haven't heard from any local news TV channel till now. \nMay God bless and show His mercy everywhere.\n#Coronarivus"}
{"id": 1223892034856996864, "created_at": "Sun Feb 02 08:52:54 +0000 2020", "full_text": "China likes to make other nations apologise for their behaviour when it is not beneficial to China. Seems like our MPs learn this from China and practised on our oppositions in Parliament 😆"}
{"id": 1223892054238998528, "created_at": "Sun Feb 02 08:52:59 +0000 2020", "full_text": "Hong Kong protests scaled down immediately coronavirus was reported. Within 1 month the world has changed. Bio warfare will be the deadliest war now &amp; in the future"}
{"id": 1223892060450635778, "created_at": "Sun Feb 02 08:53:00 +0000 2020", "full_text": "I don't believe China's  #coronavirus statistics on patients and deaths.\nWith reports the bodies of many dead victims are immediately cremated without being listed as #coronavirus deaths'. Corrupted and secretive Chinese government routinely helds to \"save face\"."}
{"id": 1223892065664274432, "created_at": "Sun Feb 02 08:53:01 +0000 2020", "full_text": "Handanovic ha il coronavirus"}
{"id": 1223892075407605760, "created_at": "Sun Feb 02 08:53:04 +0000 2020", "full_text": "I remember the outside loo of my rural childhood. \n\nAnd the night time china po. \n\nA wee OK but to share your room with No 2 s for the night. \n\nHow we made our lives hard\nTell your kids that &amp; they just wouldn’t believe you. \n\nI paused. Pondered. Thought of Brexshit."}
{"id": 1223892082567282688, "created_at": "Sun Feb 02 08:53:05 +0000 2020", "full_text": "Two Chinese citizens were found to have new coronavirus in Russia’s Siberian regions of Tyumen and Zabaikalsky Krai. \n\nPatients have been placed in isolation in Siberia."}
{"id": 1223892091190874112, "created_at": "Sun Feb 02 08:53:08 +0000 2020", "full_text": "China’s new confirmed infections from the coronavirus outbreak increased by a daily record, up by 2,590 cases on Saturday to top 14,000, as the quickly growing epidemic prompted global travel restrictions and evacuations."}
{"id": 1223892091337658373, "created_at": "Sun Feb 02 08:53:08 +0000 2020", "full_text": "When you realise that the only person watch Morelos was a private investigator no the scouts of Europe or China's elite 😂😂"}
{"id": 1223892105011105793, "created_at": "Sun Feb 02 08:53:11 +0000 2020", "full_text": "I urge my PM Shri @narendramodi to help the people who are locked in Vuhan China due to #Coronarivus. Please help to evacuate them on  humanity basis. @MEAIndia\n@HMOIndia @AmutShah @AnupamPKher @Tejasvi_Surya\nPlease help the mankind beyond the boundaries"}
{"id": 1223892106265186306, "created_at": "Sun Feb 02 08:53:11 +0000 2020", "full_text": "HI, ISS here (International Space Station). \nI am currently in  Akto County, China. Can you see me?\n If you can, send me a tweet (Space_Station) with a pic.\nSee u again soon!"}
{"id": 1223892117598044160, "created_at": "Sun Feb 02 08:53:14 +0000 2020", "full_text": "i will put a stop to the coronavirus"}
{"id": 1223892169137614849, "created_at": "Sun Feb 02 08:53:26 +0000 2020", "full_text": "Send 3 Chinese guys to Shaheen Bagh &amp; announce they have Corona virus.\nAll anti CAA nautanki virus will disappear ! \n👍😂😀😇🤣"}
{"id": 1223892180126851072, "created_at": "Sun Feb 02 08:53:29 +0000 2020", "full_text": "Hold on to Peace China.\n\nHold on to Peace"}
{"id": 1223892190641971200, "created_at": "Sun Feb 02 08:53:31 +0000 2020", "full_text": "Swara should be sent to China without mask😅😅😅😅 #SwaraBhaskarGoBack"}
{"id": 1223892207284785157, "created_at": "Sun Feb 02 08:53:35 +0000 2020", "full_text": "R only non muslims being evacuated by Indian Govt from Wuhan? Even 7 Maldives muslim nationals hv been evacuated. That's the beauty of our country. So what say - opposition and #ShaheenBaghProtest leaders? #manishankaraiyar Time to help #Pakistanistudents Shame on #imrankhanPTI"}
{"id": 1223892249441861632, "created_at": "Sun Feb 02 08:53:45 +0000 2020", "full_text": "Today I asked 5 masked Chinese patients if they have CoronaVirus. \nWish I could use pokertracker on this shit."}
{"id": 1223892250112991232, "created_at": "Sun Feb 02 08:53:45 +0000 2020", "full_text": "Nobody: \n\nMe at 4:51 a.m searching Google: \"coronavirus updates\""}
{"id": 1223892253568946176, "created_at": "Sun Feb 02 08:53:46 +0000 2020", "full_text": "#CoronaVirusOutbreak beside this key hash tag, other interesting hash tags are #Wuhan #Coronarivus #newpneumonia #China #nCoV2019 #WuhanCoronavirus #WuhanOutbreak #WuhanPneumonia #WuhanLockDown #WuhanFlu #WuhanQuaranted and 1 unique &amp; interesting one by #NoMeat_NoCoronaVirus. 💣"}
{"id": 1223892274779607040, "created_at": "Sun Feb 02 08:53:51 +0000 2020", "full_text": "The only reason we are afraid of #coronavirus is that there is no vaccine for it. You can get coronavirus only if your immune system is not doing so great. Basically, you just have to keep yourself fit, which you should be doing anyway."}
{"id": 1223892277761802240, "created_at": "Sun Feb 02 08:53:52 +0000 2020", "full_text": "people are still talking about that corona virus? that's so last week"}
{"id": 1223892317578387456, "created_at": "Sun Feb 02 08:54:01 +0000 2020", "full_text": "Het ergste moet nog komen,\ngoede morgend tweeters ☕\n🥴🥴🥴👇👇\n\nWuhan officials estimate about 5 million people had left the city for the annual Lunar New Year holiday before authorities canceled all outbound flights, trains and buses in an unprecedented lockdown on January 23."}
