{"id": 1223972665653972992, "created_at": "Sun Feb 02 14:13:18 +0000 2020", "full_text": "Wow the least the coronavirus could have done if it was going to come to North America was get the Super Bowl cancelled. \n\n...\n\nIf anyone wants to do that real quick there will be no complaints from me.\n\nSincerely,\n\nA food industry worker that is going to die today."}
{"id": 1223972672549216256, "created_at": "Sun Feb 02 14:13:20 +0000 2020", "full_text": "Things which can save you from Coronavirus - \n\n1 - Use hand sanitizer.\n\n2 - Keep distance from people who are suffering from cold &amp; cough. \n\n3 - Avoid touching your eyes, nose, and mouth with unwashed hands.\n\n4 - Stay away from people who watch Big boss.  \n\n#coronovirusoutbreak"}
{"id": 1223972673748787201, "created_at": "Sun Feb 02 14:13:20 +0000 2020", "full_text": "pag halong ka sa corona virus kay updan ta pa ka bala mag lantaw anime someday. \n\nHAHAHAHAHAHAHAHAHAHAHAHAHA"}
{"id": 1223972686361174017, "created_at": "Sun Feb 02 14:13:23 +0000 2020", "full_text": "How STUPID does Trump think Americans are?\n1. The economic comeback began well before Trump was elected.\n2. Trump is using $4 trillion in debt increase to speed-up \"his\" comeback by a tiny amount.\n3. Trump's China trade war is costly, damaging &amp; a complete waste.\n\n#uspoli #Trump"}
{"id": 1223972694141652994, "created_at": "Sun Feb 02 14:13:25 +0000 2020", "full_text": "I think I might have the Coronavirus... I mean, it COULD just be a cold but I’m pretty sure I’m dying"}
{"id": 1223972703318814720, "created_at": "Sun Feb 02 14:13:27 +0000 2020", "full_text": "New Travel Advisory  for #novelcoronavirus:\nIndians should refrain from  travel to #China. In case of travel, on return from China, they could be quarantined. Anyone with travel history in #China since 15th Jan, 2020 and from now on could be quarantined.\n@PMOIndia\n@drharshvardhan"}
{"id": 1223972717717860352, "created_at": "Sun Feb 02 14:13:30 +0000 2020", "full_text": "With so many countries now restricting entries of anyone been in China (esp. non-citizens of their own) - I expect HK will close its borders..  I sarcastically told my parents today, the utility of HK airport as a conduit for the very well to do Chinese to leave is now gone.."}
{"id": 1223972744624246784, "created_at": "Sun Feb 02 14:13:37 +0000 2020", "full_text": "El hombre este que no paran de sacar hablando del coronavirus es el malo de Once upon a time in the west, no me jodas."}
{"id": 1223972750936674307, "created_at": "Sun Feb 02 14:13:38 +0000 2020", "full_text": "In china,Doctor prescribed to wash hands 3 to 4 times a day due to corona virus!\nMuslims perform wudu 5 times a day and wash hands and put water in nuse! Islam the true religion! ❤💐"}
{"id": 1223972756095504385, "created_at": "Sun Feb 02 14:13:40 +0000 2020", "full_text": "Different types of human coronaviruses vary in the severity of illness they cause and how far they can spread...! \n\nCommon types include :) 🙌\n\n•229E (alpha coronavirus)\n\n•NL63 (alpha coronavirus)\n\n•OC43 (beta coronavirus)\n\n•HKU1 (beta coronavirus)\n\n#CoronaAwareByVIJAYFans"}
{"id": 1223972769626558464, "created_at": "Sun Feb 02 14:13:43 +0000 2020", "full_text": "A case of coronavirus is 46 min away from me\n\nWe dying boisss"}
{"id": 1223972788756598785, "created_at": "Sun Feb 02 14:13:47 +0000 2020", "full_text": "Nakakaiyak yung NCOV. When you get infected, there’s no cure, you could die in days. Tapos pwede pa kumalat, infecting lot more. \n\nAng dami ng deaths sa china, people fell on the ground then suddenly collapses. Tas nasa pinas na huhu\n\nLord please help us!"}
{"id": 1223972793034764288, "created_at": "Sun Feb 02 14:13:48 +0000 2020", "full_text": "The best way to prevent infection is to avoid being exposed to this virus. However, as a reminder, CDC always recommends everyday preventive actions to help prevent the spread of respiratory viruses\n\n#CoronaAwareByVIJAYFans"}
{"id": 1223972795610288129, "created_at": "Sun Feb 02 14:13:49 +0000 2020", "full_text": "#StayAwayFromAnythingThatLooksChinese they are bringing that virus from China nasty busturds go home...🤬"}
{"id": 1223972802794967040, "created_at": "Sun Feb 02 14:13:51 +0000 2020", "full_text": "U.S DECLARE A WAR AGAINST CHAIN\n\nIndia just announced that the #coronavirus had at least 4 protein inserts from HIV, which is a sign of engineering, leading them to believe this was an engineered bioweapon."}
{"id": 1223972824697589762, "created_at": "Sun Feb 02 14:13:56 +0000 2020", "full_text": "Corona Virus will come to you one day, and I will be sitting here, enjoying that moment. But until then, I patiently wait."}
{"id": 1223972848772902912, "created_at": "Sun Feb 02 14:14:02 +0000 2020", "full_text": "What if I have a Positive Corona Virus, Will you still hug me?"}
{"id": 1223972865701138432, "created_at": "Sun Feb 02 14:14:06 +0000 2020", "full_text": "Wa ko kahibaw if malipay ba ko or di nga PH ako country nga e defend pra sa MUN league nya ang topic kay Coronavirus: An International Security Concern kulba pd sya noh 😩🥺"}
{"id": 1223972867542380544, "created_at": "Sun Feb 02 14:14:06 +0000 2020", "full_text": "Trying to find cute bikinis and beach dresses. Zaful has the cutest bikinis (and cheapest) but its from China so im afraid there might be delays due to the Virus.\n\nAsos dont really have great options. Hmmm masalah ye"}
{"id": 1223972881324920832, "created_at": "Sun Feb 02 14:14:09 +0000 2020", "full_text": "Diabetes will make virus infection worse, that's why it's said the patients have higher risk to expose to coronavirus. Types make no difference."}
{"id": 1223972883984076801, "created_at": "Sun Feb 02 14:14:10 +0000 2020", "full_text": "Will the Corona virus not infect a vegetarian?#NoMeat_NoCoronaVirus"}
{"id": 1223972908537712640, "created_at": "Sun Feb 02 14:14:16 +0000 2020", "full_text": "I had a dream about the corona virus then I wake up throwing up 🥴😒"}
{"id": 1223972919874899970, "created_at": "Sun Feb 02 14:14:19 +0000 2020", "full_text": "HONDA SAYS IT PLANS TO RESUME PRODUCTION AT ITS CHINA VENTURE WITH DONGFENG AUTOMOBILE ON FEB. 14"}
{"id": 1223972943719469057, "created_at": "Sun Feb 02 14:14:24 +0000 2020", "full_text": "Right we all know that the animals and things that people eat in China is vile, but cbfa to see it all over my social media every day .."}
{"id": 1223972950824693761, "created_at": "Sun Feb 02 14:14:26 +0000 2020", "full_text": "Telling my 5 year old nephew about how the cows in the field were set on fire during the foot and mouth epidemic was most definitely not what my sister had in mind for us to do today 😂"}
{"id": 1223972959431331840, "created_at": "Sun Feb 02 14:14:28 +0000 2020", "full_text": "By medical team, if his family do not take him he will be forced it's an infectious tropical disease we can't have an outbreak in the UK"}
{"id": 1223972976028274690, "created_at": "Sun Feb 02 14:14:32 +0000 2020", "full_text": "Wuhan virus will kill the remaining weaker shale player and debilitate the majors and OPEC."}
{"id": 1223972978435809280, "created_at": "Sun Feb 02 14:14:33 +0000 2020", "full_text": "just have a long conversation with my grandma about how some things (which were untrue btw) she was saying about the corona virus were racist and she listened to me and agreed to not say such things again and she’s not going to believe everything she sees (and hence being racist)"}
{"id": 1223972991471624192, "created_at": "Sun Feb 02 14:14:36 +0000 2020", "full_text": "china built a make shift hospital with 1300 beds in a week, @MTA TAKES 100 MILLION AND A YEAR AND A HALF TO MAKE 3 ELEVATORS"}
{"id": 1223972999306629124, "created_at": "Sun Feb 02 14:14:38 +0000 2020", "full_text": "Am i the only one who dont care about coronavirus?"}
{"id": 1223973015421177856, "created_at": "Sun Feb 02 14:14:41 +0000 2020", "full_text": "Qui va gagner entre le coronavirus et le H5N1 #H5N1 #Coronarivus"}
{"id": 1223973022031208448, "created_at": "Sun Feb 02 14:14:43 +0000 2020", "full_text": "Requesting Everyone to Participate in this Awareness Tag.. Becoz this Tag will Help to Reach the Seriousness of Corona Virus Among People in India !!\n\n#CoronaAwareByVIJAYFans #Master"}
{"id": 1223973029044195328, "created_at": "Sun Feb 02 14:14:45 +0000 2020", "full_text": "I guess it’s time to read about coronavirus"}
{"id": 1223973060287586309, "created_at": "Sun Feb 02 14:14:52 +0000 2020", "full_text": "Mad that people in the western world call Chinese people brainwashed whilst also believing that China created the coronavirus as some sort of bioweapon to ‘bring the population down’"}
{"id": 1223973064108625920, "created_at": "Sun Feb 02 14:14:53 +0000 2020", "full_text": "Something tells me these market fire outbreak is terrorist attack."}
{"id": 1223973077102579713, "created_at": "Sun Feb 02 14:14:56 +0000 2020", "full_text": "Hell nah I don’t want nothing made in China not a damn shirt not some bubble wrap NOTHING  #Coronarivus #China"}
{"id": 1223973089685360642, "created_at": "Sun Feb 02 14:14:59 +0000 2020", "full_text": "Racism is a virus. #nCoV"}
{"id": 1223973106101997568, "created_at": "Sun Feb 02 14:15:03 +0000 2020", "full_text": "With all these people in China walking around wearing face masks everywhere... it makes me think of those giant chicken farms where all the chickens are given a daily dose of antibiotics because of the increased incidence of disease due to overcrowding."}
{"id": 1223973108240961537, "created_at": "Sun Feb 02 14:15:03 +0000 2020", "full_text": "\"In the case of rock gardens and artificial rock grottoes, a subject which is difficult for Western travelers in China to understand and appreciate, the idea is still to retain a suggestion of the rugged, 'dangerous' and majestic lines of rocky peaks.\" - Lin Yutang"}
{"id": 1223973119469203456, "created_at": "Sun Feb 02 14:15:06 +0000 2020", "full_text": "8 days to build a 1000 bed hospital in Wuhan. Mind bending..."}
{"id": 1223973140927172608, "created_at": "Sun Feb 02 14:15:11 +0000 2020", "full_text": "Does corona virus infect tweet thieves?"}
{"id": 1223973151266299907, "created_at": "Sun Feb 02 14:15:14 +0000 2020", "full_text": "#China 's central bank said it would inject 1.2 trillion yuan ($173.8 billion) worth of liquidity into markets via reverse repo operations on Monday as the country prepares to reopen its stock markets after an extended Lunar New Year holiday."}
{"id": 1223973156681064448, "created_at": "Sun Feb 02 14:15:15 +0000 2020", "full_text": "Seeing that meat increases risk of contracting the corona virus. Ha."}
{"id": 1223973168643072000, "created_at": "Sun Feb 02 14:15:18 +0000 2020", "full_text": "No hastag for 'Pray for China'? Wow they are people too but oh well  \n#PrayForChina #Coronarivus #humanitypriorities"}
{"id": 1223973182459338752, "created_at": "Sun Feb 02 14:15:21 +0000 2020", "full_text": "They saying the Corona virus is in Dallas now... if the niners win I'll go peacefully\n#BANGBANGNINERGANG"}
{"id": 1223973193808896000, "created_at": "Sun Feb 02 14:15:24 +0000 2020", "full_text": "my AM kena another hella racist customer who thought she was from china...cb can those angmohs PLS educate themselves instead of being an embarassment to all the good whites out there. the angmoh after him was apologising profusely to us sia - it wasn't even his fault?"}
{"id": 1223973197508300801, "created_at": "Sun Feb 02 14:15:25 +0000 2020", "full_text": "Modi dhakosla , 600 students brought airlifted  from China ,on poor public funds, they are dancing in Army hospital camps...MSK*"}
{"id": 1223973214969384962, "created_at": "Sun Feb 02 14:15:29 +0000 2020", "full_text": "Trump’s proposed 2020 budget cuts funding to fight Coronavirus! He cut $750M from the CDC! Cut $236M for chronic disease prevention &amp; health promotion. Cut $102M for emerging &amp; zoonotic diseases. $30M cut to public health preparedness &amp; response. $78M for immunization activities!"}
{"id": 1223973225480065024, "created_at": "Sun Feb 02 14:15:31 +0000 2020", "full_text": "Spread Usefull Information about that Virus with this Tag.. And Be Aware of Corona Virus!!😓\n\n#CoronaAwareByVIJAYFans"}
{"id": 1223973232329592832, "created_at": "Sun Feb 02 14:15:33 +0000 2020", "full_text": "Next person to talk about the coronavirus I beg you die from it"}
{"id": 1223973241787731968, "created_at": "Sun Feb 02 14:15:35 +0000 2020", "full_text": "Students from Lancaster University placed in quarantine after showing signs of temperature after visiting China."}
{"id": 1223973253217243136, "created_at": "Sun Feb 02 14:15:38 +0000 2020", "full_text": "Eish... i am driking because of Wall Of China by @Chymamusique  timeless music"}
{"id": 1223973253393321984, "created_at": "Sun Feb 02 14:15:38 +0000 2020", "full_text": "Expressing my gratitude, admiration and respect to my colleague @JY_LeDrian and to @francediplo for the solidarity and assisting with the repatriation of the Bugarian and other citizens from #Wuhan, People’s Republic of China. Merci beaucoup pour votre aide!  🇧🇬🇫🇷"}
{"id": 1223973255570051072, "created_at": "Sun Feb 02 14:15:39 +0000 2020", "full_text": "Isolating Taiwan from global conversation threatens the international security, especially when dealing with communicable disease outbreak issue."}
{"id": 1223973264692613121, "created_at": "Sun Feb 02 14:15:41 +0000 2020", "full_text": "Many posted about the death count on Wuhan virus daily but not the number of patients survived?\n\nI only know this from news on NTV7. There's always hope 🌼 and hopefully we'll find the cure soon too ❤"}
{"id": 1223973276319461377, "created_at": "Sun Feb 02 14:15:44 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus Today, people of China are very sad to see the death of their family members due to Corona virus!\nIf even while killing the flesh while killing the creatures, they would think that these creatures also have a family, do not have to see this day today!"}
{"id": 1223973285056122881, "created_at": "Sun Feb 02 14:15:46 +0000 2020", "full_text": "#Coronarivus no que es, #CoronaVirus 🤔😅😂😂🤮😂"}
{"id": 1223973290429030400, "created_at": "Sun Feb 02 14:15:47 +0000 2020", "full_text": "Trending on twitter is people blaming Non-vegans for Corona and claiming people that eat meat will go to hell....\nI think I’ve had enough twitter for a day"}
{"id": 1223973310146412544, "created_at": "Sun Feb 02 14:15:52 +0000 2020", "full_text": "Quiero comida china por favor y gracias"}
{"id": 1223973315527790601, "created_at": "Sun Feb 02 14:15:53 +0000 2020", "full_text": "This coronavirus shit is actually scary asf, and y’all just acting like it doesn’t exist lmao.."}
{"id": 1223973351124717568, "created_at": "Sun Feb 02 14:16:01 +0000 2020", "full_text": "Just say no to the Wuhan Virus , it can't infect you if you reject it"}
{"id": 1223973351925792769, "created_at": "Sun Feb 02 14:16:02 +0000 2020", "full_text": "rosie i love u to the mountains n back and to the far far hills n around europe n australia back to the states n china n all the way back to korea n i love u to the clouds n through the universe across mars all the way to the sun and back i love u so much"}
{"id": 1223973366706688001, "created_at": "Sun Feb 02 14:16:05 +0000 2020", "full_text": "If this virus doesn't spread as quickly in the developed world it probably means...\n\n1) the virus is racist.\n\n-or-\n\n2) improper lifestyle choices.\n\n#china"}
{"id": 1223973389003567104, "created_at": "Sun Feb 02 14:16:10 +0000 2020", "full_text": "Does anyone know if Bighit will flag your weply account if you win a lottery but don’t purchase tickets? I applied for the dream x together lottery but since I am not in China anymore I can’t afford the flight to go. I’m really hoping I don’t win 🙁"}
{"id": 1223973395248898049, "created_at": "Sun Feb 02 14:16:12 +0000 2020", "full_text": "ya'll making corona an excuse to finally unleash your racism 🤡"}
{"id": 1223973404912574464, "created_at": "Sun Feb 02 14:16:14 +0000 2020", "full_text": "People spreading misinformation about the Corona virus based on what, religion? Can y'all honestly fuck off and stop telling people they deserve to die because they eat meat or that they're going to be damned? Y'all so fucked in the head and doing far much more harm 💀"}
{"id": 1223973423824691200, "created_at": "Sun Feb 02 14:16:19 +0000 2020", "full_text": "Heading to los angles for 2 days flying out Tomorow but I’m questioning it now because if this coronavirus it’s a bit dodgy to be travelling"}
{"id": 1223973424621662208, "created_at": "Sun Feb 02 14:16:19 +0000 2020", "full_text": "needed things from china mall but nobody wants to go with me i hate people and hysteria"}
{"id": 1223973451230089216, "created_at": "Sun Feb 02 14:16:25 +0000 2020", "full_text": "Mask pehankar twitter use corona :("}
{"id": 1223973454497505281, "created_at": "Sun Feb 02 14:16:26 +0000 2020", "full_text": "I pray for cure from coronavirus"}
{"id": 1223973456284278784, "created_at": "Sun Feb 02 14:16:26 +0000 2020", "full_text": "Cebu Pacific is cancelling flights between the country, Hong Kong and Macau from February 2 until February 29. All other flights to and from mainland China (Beijing, Shanghai, Xiamen, Guangzhou, Shenzen) remain cancelled until March 29, 2020. @cnnphilippines"}
{"id": 1223973464312307714, "created_at": "Sun Feb 02 14:16:28 +0000 2020", "full_text": "El coronavirus está jugando al plague inc"}
{"id": 1223973472008732672, "created_at": "Sun Feb 02 14:16:30 +0000 2020", "full_text": "Hope the corona virus gets defeated like karate Hoo-Ha from where it started Wuhan. #CoronavirusWho #vacancies"}
{"id": 1223973472365232132, "created_at": "Sun Feb 02 14:16:30 +0000 2020", "full_text": "Is China an #attentionseeker ...... I wonder ...... everybody's gonna hate China now...sigh 🤷🏻‍♀️🤦🏻‍♀️ #WuhanVirus #Sars #BirdFlu ...."}
{"id": 1223973515080228869, "created_at": "Sun Feb 02 14:16:40 +0000 2020", "full_text": "Is there official name for the #2019nCoV already? Snake-flu, bat-flu or the reaper? @Coronavirus_Chi #coronavirus"}
{"id": 1223973517298786305, "created_at": "Sun Feb 02 14:16:41 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nEating meat is not a command of God and eating meat is a big sin. if we still do not follow the rule of God, then corona virus and other terrible viruses can also arise.\nIf we improve in time, everything can be fine.\n- Saint Rampal Ji Maharaj\n@SaintRampalJiM"}
{"id": 1223973524462866435, "created_at": "Sun Feb 02 14:16:43 +0000 2020", "full_text": "🇮🇹 🇨🇳 An emergency has been declared for #coronavirus in Italy.  They also had racist attacks against the Chinese."}
{"id": 1223973530435371014, "created_at": "Sun Feb 02 14:16:44 +0000 2020", "full_text": "About to fly out on a business trip and I swear to God if anyone at the airport so much as sneezes within 15 yards of me I’ll ankle pick the dogshit out of them and immediately contact the CDC."}
{"id": 1223973554330460161, "created_at": "Sun Feb 02 14:16:50 +0000 2020", "full_text": "A friend working in Saigon at a top pharmaceutical company got an email from her boss today stating that all employees are expected to come to the office until further notice despite a chronic shortage of face masks and spreading cases of coronavirus throughout Vietnam. 😡"}
{"id": 1223973558973538304, "created_at": "Sun Feb 02 14:16:51 +0000 2020", "full_text": "Say swear Corona beer sales have dropped cuz people think it’s related to the virus??? LOOOOOL educated country they said"}
{"id": 1223973561766989826, "created_at": "Sun Feb 02 14:16:52 +0000 2020", "full_text": "Me flipan las noticias del coronavirus porque hasta hoy no he oído que dieran datos de la gente a la que le dan el alta"}
{"id": 1223973566955302912, "created_at": "Sun Feb 02 14:16:53 +0000 2020", "full_text": "If this flu kills me jus know where the corona virus infection in Zambia started from"}
{"id": 1223973573829832706, "created_at": "Sun Feb 02 14:16:54 +0000 2020", "full_text": "Même la mise en quarantaine pour #coronavirus dure plus longtemps,que le mariage de Pamela Anderson"}
{"id": 1223973578699395073, "created_at": "Sun Feb 02 14:16:56 +0000 2020", "full_text": "I'm blocking anyone that posts Corona shit on the timeline, I've had it with blurry clips from 4 years ago being used to blow up what is essentially the flu and as a coping mechanism by wignats"}
{"id": 1223973604469047296, "created_at": "Sun Feb 02 14:17:02 +0000 2020", "full_text": "Corona is Fatal than We Think\n\n🔸Avoid Yourself From Outside Foods For Few Days\n🔸Take Care Of Your Personal Hygiene\n🔸 Engage in Physical Activity\n These are Some Basic Prevention For Any Disease\n \n\" Prevention is Better than Cure \"\n#Master #CoronaAwareByVIJAYFans"}
{"id": 1223973606058754048, "created_at": "Sun Feb 02 14:17:02 +0000 2020", "full_text": "Coronavirus ain’t that deep, I want to die anyway"}
{"id": 1223973626715742208, "created_at": "Sun Feb 02 14:17:07 +0000 2020", "full_text": ". @UniOfYork confirms its student diagnosed with the Coronavirus did not attend the student organised New Year celebrations or recent graduation ceremonies."}
{"id": 1223973630327037952, "created_at": "Sun Feb 02 14:17:08 +0000 2020", "full_text": "The sheer ignorance of that #NoMeat_NoCoronaVirus tag is...\nBaffling\n\nDon't they know that a good chunk of Chinese people practice Buddhist vegetarianism?\n\nThat coronavirus spreads by air and that vegetables can be contaminated with it?"}
{"id": 1223973643866103810, "created_at": "Sun Feb 02 14:17:11 +0000 2020", "full_text": "Y'all need to stop Panicking about the conorivus,its the coronavirus we need to be concerned about.\n#coronavirus"}
{"id": 1223973665055944707, "created_at": "Sun Feb 02 14:17:16 +0000 2020", "full_text": "Hoy amanecí tan mal que no sé si tengo gripe, dengue, resaca o el coronavirus 😫🤢"}
{"id": 1223973681249939459, "created_at": "Sun Feb 02 14:17:20 +0000 2020", "full_text": "Gosshhh airlines ticket are so cheap shit #CoronaVirus"}
{"id": 1223973681694724101, "created_at": "Sun Feb 02 14:17:20 +0000 2020", "full_text": "Igahlo signing for United and escaping the virus in china. WW"}
{"id": 1223973684429369345, "created_at": "Sun Feb 02 14:17:21 +0000 2020", "full_text": "I saw \"No Meat-No coronavirus\" was trending. I looked and it appears to suggest this disease is a punishment for eating meat. That is up there with the Christians saying AIDS was God's punishment on homosexuals. Fuck you guys."}
{"id": 1223973684563542023, "created_at": "Sun Feb 02 14:17:21 +0000 2020", "full_text": "Corona virus &gt; calabria #MilanVerona"}
{"id": 1223973716217954305, "created_at": "Sun Feb 02 14:17:28 +0000 2020", "full_text": "*Send 3 Chinese guys to Shaheen Bagh &amp; announce they have Corona virus.*\n\n*All anti CAA nautanki virus will disappear !*\n\n😂🤣😍😉😊😜🤩🤓"}
{"id": 1223973721641299968, "created_at": "Sun Feb 02 14:17:30 +0000 2020", "full_text": "Jordan plays a game with the flu and is praised for eternity.\n\nI get in the hot tub with the coronavirus and am berated instantly."}
{"id": 1223973749705363457, "created_at": "Sun Feb 02 14:17:36 +0000 2020", "full_text": "Got tae laugh at the Gay brigades banner. Probably think ye catch the Coronavirus drinking out a date beer!"}
{"id": 1223973753035665409, "created_at": "Sun Feb 02 14:17:37 +0000 2020", "full_text": "Given the trade war, &amp; the increasing technological edge from China, wouldn’t it be a hoot if U.S. forces help create the #coronovirusoutbreak just to fuck things up? 🤔 🧐 \n\nNah. This is America, nothing like that would happen. Must be my crazy thoughts. 😐🙃"}
{"id": 1223973783184134144, "created_at": "Sun Feb 02 14:17:44 +0000 2020", "full_text": "SHAHEEN BAUG  PROTESTORS  ,\nOPPOSSION  LEAVE  DELHI  ,SIT IN FRONT OF MODIJI'S HOME  ,ASK HIM TO BRING  500 STUDENTS FROM CHINA TO SAVE FROM \nCORONAVIRUS  ,PAKISTAN NOT IN A POSITION TO BRING THEM OR TREAT THEM  , THANKS FOR BRINGING OUR STUDENTS  BRING THEIR BROTHERS TO INDIA  !"}
{"id": 1223973783205183489, "created_at": "Sun Feb 02 14:17:44 +0000 2020", "full_text": "Isn’t it funny how China can build a hospital in less than a month but the uk couldn’t give the people from grenfell a place to stay till now .... that’s defo saying something"}
{"id": 1223973783280574464, "created_at": "Sun Feb 02 14:17:44 +0000 2020", "full_text": "Why did 2 men the age of my grandfather - at diff times in the span of 10 mins, both stop me to tell me that me petting the cute cat i saw was gonna give me the corona virus"}
{"id": 1223973797004554240, "created_at": "Sun Feb 02 14:17:48 +0000 2020", "full_text": "I think I got the corona virus last night🦠 🤢"}
{"id": 1223973803383869440, "created_at": "Sun Feb 02 14:17:49 +0000 2020", "full_text": "Going to download tinder again because we're all dying of corona virus soon so I gotta get as much poon as I can"}
{"id": 1223973809620783105, "created_at": "Sun Feb 02 14:17:51 +0000 2020", "full_text": "y’all are using coronavirus as an excuse to be racist to asians and it SHOWS 😭😭👋🏼"}
{"id": 1223973818596823040, "created_at": "Sun Feb 02 14:17:53 +0000 2020", "full_text": "I see no meat no coronavirus trending, and if that means i have to be a vegetarian to survive, kill me now"}
{"id": 1223973822589808640, "created_at": "Sun Feb 02 14:17:54 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus \nAre you kidding me? Are people treating a worldwide virus outbreak and using it to promote being vegan and spiritual? yeah I don’t really care whatever"}
{"id": 1223973830663770113, "created_at": "Sun Feb 02 14:17:56 +0000 2020", "full_text": "See all these videos circulating about how empty the streets in Wuhan are as if people fail to understand what quarantine means... 😐. Media in these countries need to cut the shit!"}
{"id": 1223973837357715457, "created_at": "Sun Feb 02 14:17:57 +0000 2020", "full_text": "A coronavirus was first isolated in 1937 from an infectious bronchitis virus in birds that has the ability to seriously devastate poultry stocks.\n\nThese viruses are responsible for between 15 and 30 percent of common colds...! \n\nCc: @IdrishVijay\n\n#ConoraAwareByVIJAYFans"}
{"id": 1223973842030399489, "created_at": "Sun Feb 02 14:17:58 +0000 2020", "full_text": "Its kinda mad whats going on in China, before the coronavirus they were part way through patterning a revolution"}
{"id": 1223973843468832768, "created_at": "Sun Feb 02 14:17:59 +0000 2020", "full_text": "China is suffering from \"corona virus\"\nand india is suffering from \"upar upar se krlo na\"  virus\n\n#coronavirusindia"}
{"id": 1223973851698290697, "created_at": "Sun Feb 02 14:18:01 +0000 2020", "full_text": "Coronavirus : nouvelle arrivée de 250 rapatriés de Chine dans le sud de la France #france #sante"}
{"id": 1223973855166902277, "created_at": "Sun Feb 02 14:18:02 +0000 2020", "full_text": "Cocaine and lysol kills corona virus lol"}
{"id": 1223973856190156800, "created_at": "Sun Feb 02 14:18:02 +0000 2020", "full_text": "TOP NEWS&gt; Thailand doctors who used a mix of antivirals to treat a Chinese patient with #Coronavirus who was in serious condition reported good results, according to a health ministry. The treatment used oseltamivir along with lopinavir and ritonavir, both HIV drugs. #2019nCoV"}
{"id": 1223973882886909952, "created_at": "Sun Feb 02 14:18:08 +0000 2020", "full_text": "it's okay to take good care of yourself regarding #coronavirus issue. but pls people don't do some harsh comments to the extent that u forgot that they are also a human. it's saddens me a lot reading some inhumane act :((( pls be sensitive. Be safe guys!"}
{"id": 1223973898649243649, "created_at": "Sun Feb 02 14:18:12 +0000 2020", "full_text": "Corona virus now in Massachusetts, not very far away from where I am. So, it's been a great 23+ years everybody, sayonara."}
{"id": 1223973901128126464, "created_at": "Sun Feb 02 14:18:13 +0000 2020", "full_text": "Why ppl keeping talking about the flu more deadly than coronavirus? It clearly not"}
{"id": 1223973902080065537, "created_at": "Sun Feb 02 14:18:13 +0000 2020", "full_text": "Apparently the numbers of new infections in China are rapidly raising just talked to a friend schooling in China"}
{"id": 1223973917351649280, "created_at": "Sun Feb 02 14:18:16 +0000 2020", "full_text": "gente p favoe pare o corona virus"}
{"id": 1223973925043855360, "created_at": "Sun Feb 02 14:18:18 +0000 2020", "full_text": "i really do hope yixing and jackson are safe 🙏 i fear that they cant leave china very soon. esp jackson 😔"}
{"id": 1223973944363028481, "created_at": "Sun Feb 02 14:18:23 +0000 2020", "full_text": "Still surprised so many people don't know that the obesity epidemic started when the tobacco industry took over processed foods. The best addiction merchants in the world gave us an addiction to processed foods and convinced us that it's a weight problem and it's our fault."}
{"id": 1223973946799939589, "created_at": "Sun Feb 02 14:18:23 +0000 2020", "full_text": "O corona bu corona mı"}
{"id": 1223973969465835522, "created_at": "Sun Feb 02 14:18:29 +0000 2020", "full_text": "Willie again, at the moment you cannot get in and out of China, it’s the same with the Fermanagh defence! #CoronavirusOutbreak"}
{"id": 1223973988420014082, "created_at": "Sun Feb 02 14:18:33 +0000 2020", "full_text": "Guess what guys.\nThe CoronaVirus is literally NOTHING NEW! Look up the back of any Clorox or Lysol bottle. They say that they protect you from 99.9% of bacteria and viruses with a little plus sign on the side. When you look further below in the text, the shit already says corona"}
{"id": 1223973992458899456, "created_at": "Sun Feb 02 14:18:34 +0000 2020", "full_text": "Got a week off work because of the corona freakout. I hope next week won't be too bad"}
{"id": 1223973997164974081, "created_at": "Sun Feb 02 14:18:35 +0000 2020", "full_text": "#Coronarivus\n\n@KlasraRauf @HamidMirPAK @arifhameed15 @Kashifabbasiary @arsched\n\nWhy no one listening n Pakistan's cries f students went to #Wuhan &amp; other cities n China. We think perhaps Army General &amp; Corps Cdr r not n China hence #Pakistan denied evacuation\n#coronovirusoutbreak"}
{"id": 1223974001195782151, "created_at": "Sun Feb 02 14:18:36 +0000 2020", "full_text": "There is a lot of talk about the flu vs. coronavirus as though it's an either/or debate. It's not. Yes, you're more likely to get the flu but less likely to die from it. Get your damn flu shot. We're all swimming in the same petri dish called earth."}
{"id": 1223974013497741313, "created_at": "Sun Feb 02 14:18:39 +0000 2020", "full_text": "omg corona on the east coast now 😓"}
{"id": 1223974014395322368, "created_at": "Sun Feb 02 14:18:40 +0000 2020", "full_text": "News media: \"Panic! It's the coronavirus!!!\"\n \nAlso News Media: \"Don't panic about the coronavirus, be more worried about the flu\"\n\nNews Media 5 seconds later: \"Panic about the coronavirus!!!!\""}
{"id": 1223974015083130881, "created_at": "Sun Feb 02 14:18:40 +0000 2020", "full_text": "Le pire c'est que jusqu'ici tout va bien :\n- #grippe #porcine\n- #H5N1 \n- #Coronarivus #coronavirus \n- #criquets\n- #incendies \n- #economie #suprabancale\n- #Guerres \n- #petrole qui chute\n- #gold #bitcoin en hausse\n- #bourses qui corrigent\n- #dettes monstrueuses\n-\n-\n- Crise!"}
{"id": 1223974061270863872, "created_at": "Sun Feb 02 14:18:51 +0000 2020", "full_text": "When you gonna give to me, a gift to me. Is it just a matter of time, Corona? Is it d-d-destiny, d-destiny. Or is it just a game in my mind, Corona?"}
{"id": 1223974068002541568, "created_at": "Sun Feb 02 14:18:52 +0000 2020", "full_text": "Different types of human coronaviruses vary in the severity of illness they cause and how far they can spread...! \n\nCommon types include :) 🙌\n\n•229E (alpha coronavirus)\n\n•NL63 (alpha coronavirus)\n\n•OC43 (beta coronavirus)\n\n•HKU1 (beta coronavirus)\n\n#CoronaAwareByVIJAYFans"}
{"id": 1223974079344017413, "created_at": "Sun Feb 02 14:18:55 +0000 2020", "full_text": "*watching a li Ziqi video* me: man, what I wouldn’t do to be a farmer living off the land in rural China....\nAlso me: has a bajillion chronic and mental illnesses that make making a sandwich complicated"}
{"id": 1223974100789411840, "created_at": "Sun Feb 02 14:19:00 +0000 2020", "full_text": "Coronavirus update:\n- 14,550 confirmed cases worldwide\n- 19,544 suspected cases\n- 304 fatalities\n- 2,110 in serious/critical condition\n- 328 in China treated and released\n- Biggest daily increase so far\n- 24 countries reporting cases"}
{"id": 1223974101360005120, "created_at": "Sun Feb 02 14:19:00 +0000 2020", "full_text": "Researchers now report that the coronavirus is actually a mutant form of an older virus, called the PBRvirus,  that originated on college campuses in the 60's."}
{"id": 1223974115192664064, "created_at": "Sun Feb 02 14:19:04 +0000 2020", "full_text": "Out of the 565 Japanese repatriated to Japan, 4 have tested positive for coronavirus, which is 0.71%. And I'm certain Japanese don't eat wildlife. Using Wuhan's 11 million population, there should be 77.9k carriers, &amp; out of Hubei Province's population 62 million, 439.0k carriers"}
{"id": 1223974120611729409, "created_at": "Sun Feb 02 14:19:05 +0000 2020", "full_text": "The coronavirus is like the flu.\n\nIt has a bunch of different strains. \n\nViruses mutate.\n\nNo, I'm not a medical professional or expert.\n\nBut I can Google shit."}
{"id": 1223974122990047233, "created_at": "Sun Feb 02 14:19:05 +0000 2020", "full_text": "In Africa, religion is a disaster. It should be dealt with like its coronavirus\n#UhuruKenyatta \n#moseskuria \n#WajingaNyinyi \n#PreparedForImpact \n#nobodycanstopreggae \n#Bambika \n#GoodiesOnJumia \n#Punchline \n#SundayThoughts"}
{"id": 1223974129432268801, "created_at": "Sun Feb 02 14:19:07 +0000 2020", "full_text": "Indian's are rejecting the request of random Chinese player to their squad in Pubg,thinking that they might allow coronavirus.\nIQ level Indian's: 100%\n#coronovirusoutbreak #CoronavirusWho #Coronarivus #coronavirusindia #ChinaCoronaVirus \n @DoctorrSays @kachra_peti @sagarcasm"}
{"id": 1223974150521274368, "created_at": "Sun Feb 02 14:19:12 +0000 2020", "full_text": "TRAVEL BAN on #coronavirus \n\nGuys, for info sharing, can you post on this thread any updates and links about travel advisories and flight/cruise/land travel cancellations? \n\nIt pays to be in the know.\n\n#ALDUBxADNHeartsFullOfLove"}
{"id": 1223974150764748801, "created_at": "Sun Feb 02 14:19:12 +0000 2020", "full_text": "The news is making coronavirus memes a big deal talking bout racism and that\nChill yo were just masking our fears with humour\n#ourworldisbroken"}
{"id": 1223974152337530880, "created_at": "Sun Feb 02 14:19:12 +0000 2020", "full_text": "Developing Japan's econ growth spooked economists!No IMF/World Bank ideas in it.  \"Japan's flagrantly flouting all received principles of capitalist rationality,.. turning it into one of the richest big nations &amp; model for all other countries of East Asia including China\" Johnson"}
{"id": 1223974154602332161, "created_at": "Sun Feb 02 14:19:13 +0000 2020", "full_text": "Today Shanghai didn't have any more people who were suspected to have coronavirus. They say 62 people are healed now from corona. I hope the government isn't lying, it can get worse if they don't tell the truth.\n오늘 상하이에 확진환자 없고 완치환자 62명 있다고 하는데\n#Coronarivus"}
{"id": 1223974176740036608, "created_at": "Sun Feb 02 14:19:18 +0000 2020", "full_text": "Effective 17:00 ET on 2 Feb 2020, any traveller to the U.S. who has been in China (excluding Hong Kong and Macau) within the last 14 days from their departing flight to the U.S. will not be permitted entry to the U.S. via a pre-clearance airport. More to come. #nCoV19 #news"}
{"id": 1223974185908756480, "created_at": "Sun Feb 02 14:19:20 +0000 2020", "full_text": "Close to 90% chance I have coronavirus from foolishly passing through the transportation system"}
{"id": 1223974193873555457, "created_at": "Sun Feb 02 14:19:22 +0000 2020", "full_text": "A coronavirus was first isolated in 1937 from an infectious bronchitis virus in birds that has the ability to seriously devastate poultry stocks.\n\nThese viruses are responsible for between 15 and 30 percent of common colds...! \n\n#ConoraAwareByVIJAYFans \n#Master @actorvijay"}
{"id": 1223974204158046208, "created_at": "Sun Feb 02 14:19:25 +0000 2020", "full_text": "@TeaganDavis13 Coronavirus ? I am truly scared of what is going on now? It may be because of the kind of food the Chinese eat."}
{"id": 1223974211120590848, "created_at": "Sun Feb 02 14:19:26 +0000 2020", "full_text": "A coronavirus was first isolated in 1937 from an infectious bronchitis virus in birds that has the ability to seriously devastate poultry stocks.\n\nThese viruses are responsible for between 15 and 30 percent of common colds...! \n\nCc: @IdrishVijay\n\n#ConoraAwareByVIJAYFans"}
{"id": 1223974211560951809, "created_at": "Sun Feb 02 14:19:27 +0000 2020", "full_text": "I think ima just spread the coronavirus myself. We don’t deserve the world"}
{"id": 1223974213574451200, "created_at": "Sun Feb 02 14:19:27 +0000 2020", "full_text": "A ver si nos pilla ya el coronavirus y nos mata, dejaríamos de sufrir a lo imbecil."}
{"id": 1223974214660710400, "created_at": "Sun Feb 02 14:19:27 +0000 2020", "full_text": "Corona Virus is spreading rapidly and the only One who is can protect us is Allah.. May Allah SWT save and protect all of us. Ameen ☺️"}
{"id": 1223974237901393921, "created_at": "Sun Feb 02 14:19:33 +0000 2020", "full_text": "Our fellow Armenian airlifted to #Kazakhstan from #Wuhan #China because #Coronavirus outbreak feels good. Proper #medical #care and #housing is provided by our #healthcare partners from Ministry of Health @Kazakhstan &amp; @armembkz is in touch with her. Thx @byelzhan for support."}
{"id": 1223974251876630529, "created_at": "Sun Feb 02 14:19:36 +0000 2020", "full_text": "At Least 259 People Have Died And 11791 People Have Been Infected In China By The New Coronavirus According To New Figures From Chinas Health Officials With Thousands More Suspected Of Having The Virus...\n\n #coronovirusoutbreak \n#Coronarivus \n#WuhanVirus \n#China \nPray for #China"}
{"id": 1223974256477900804, "created_at": "Sun Feb 02 14:19:37 +0000 2020", "full_text": "finding a cure for #coronavirus #nCOV doesn't take much, but it does require scientists to model, the #virus in their heads regarding all its intricacy .. it also requires some base knowledge of immunology/genetics/ access to isolation labs BSL4.. and multimillion dollar lab equi"}
{"id": 1223974258914877441, "created_at": "Sun Feb 02 14:19:38 +0000 2020", "full_text": "Por qué no me da el coronavirus mejor ?"}
{"id": 1223974260869255168, "created_at": "Sun Feb 02 14:19:38 +0000 2020", "full_text": "Anyone with travel history in #China since 15th Jan, 2020 and from now on could be quarantined : Ministry of Health \n\n@MoHFW_INDIA \n\n#coronovirusoutbreak #Coronarivus #coronavirus #Corona"}
{"id": 1223974271296376833, "created_at": "Sun Feb 02 14:19:41 +0000 2020", "full_text": "The chews route the virus to China because China won't comply with their bank takeover ..its payback  ..That's all. Chew bag Trumps uncontrolled greed puts the world at risk. Especially WASP USA"}
{"id": 1223974282780381186, "created_at": "Sun Feb 02 14:19:44 +0000 2020", "full_text": "Warren is a stupid bitch that has no clue how to run The United States of American. Dumb ass couldn’t handle the pressure of the Middle East, China, and our illegal immigrants. Other than give our country away. Will take our 2nd amendment rights and cut our military away. 🖕"}
{"id": 1223974283732537347, "created_at": "Sun Feb 02 14:19:44 +0000 2020", "full_text": "I avoid the public anyways. As long as coronavirus is the main topic in the media and newspapers I will stay at home. Only for work I will go outside. I can't handle racism."}
{"id": 1223974323238641665, "created_at": "Sun Feb 02 14:19:53 +0000 2020", "full_text": "Foreigner who collapsed in #Manila was a drunk #Korean, Police says\nnot #Coronavirus"}
{"id": 1223974348492562432, "created_at": "Sun Feb 02 14:19:59 +0000 2020", "full_text": "Damn China told they citizens if your loved one died of the corona virus they can’t have a funeral or be buried 😭🤦🏽‍♀️. They are forcing them folks to burn them what the hell"}
{"id": 1223974362518368256, "created_at": "Sun Feb 02 14:20:03 +0000 2020", "full_text": "Weinstein Gets a Little Comeuppance as His Genitalia Are Described in China prompts UNICEF to send country 6 tons of masks, suits."}
{"id": 1223974387247984641, "created_at": "Sun Feb 02 14:20:08 +0000 2020", "full_text": "Again, nothing about the Chinese torture of animals and the corona virus. Is thus being blocked?"}
{"id": 1223974387994517504, "created_at": "Sun Feb 02 14:20:09 +0000 2020", "full_text": "Because of #coronavirus, Bank of China just confirmed that it will release 1.5 Trillion yuan stimulus to the Chinese economy\n\nThis liquidity will flow everywhere, including $btc #bitcoin\n\nThank Xi for the Oct 25 pump and thank China for pumping btc past $20,000 high"}
{"id": 1223974411646177286, "created_at": "Sun Feb 02 14:20:14 +0000 2020", "full_text": "The coronavirus has hit Boston 🙄"}
{"id": 1223974414376755200, "created_at": "Sun Feb 02 14:20:15 +0000 2020", "full_text": "I am absolutely going to need to readjust to UK prices. Faaaar too used to China cheap"}
{"id": 1223974418235437056, "created_at": "Sun Feb 02 14:20:16 +0000 2020", "full_text": "Coronavirus and now birds flu at the same time at the same place and a new generation of coronavirus just came out...! I mean come on!!! This sh!t is too obvious!!"}
{"id": 1223974420533870594, "created_at": "Sun Feb 02 14:20:16 +0000 2020", "full_text": "Is anyone else finding that @HarvardLibrary access to electronic journals is down, including Pubmed? This is very poor timing for those of us trying to track Coronavirus news and data @Harvard @HMSCountway @cabotlibrary"}
{"id": 1223974424275300352, "created_at": "Sun Feb 02 14:20:17 +0000 2020", "full_text": "The worst part of the corona virus is that we’re no longer referencing Spencer’s burger"}
{"id": 1223974426858754048, "created_at": "Sun Feb 02 14:20:18 +0000 2020", "full_text": "magka corona virus unta tanan cheater oy yawa"}
{"id": 1223974428343775234, "created_at": "Sun Feb 02 14:20:18 +0000 2020", "full_text": "The Philippines has reported the first death from Corona virus outside of China."}
{"id": 1223974430579347456, "created_at": "Sun Feb 02 14:20:19 +0000 2020", "full_text": "While we fuss about Corona - 2 are ill, nobody else has tested positive - numbers of elderly admitted to hospital or dying of malnutrition, in this country, are soaring."}
{"id": 1223974434261929986, "created_at": "Sun Feb 02 14:20:20 +0000 2020", "full_text": "People calling the virus/epidemic outbreaks in china karma are vile and apathetic bastards :(  i hope karma gets yall ..."}
{"id": 1223974454012915714, "created_at": "Sun Feb 02 14:20:24 +0000 2020", "full_text": "Does everyone know GDP had better growth under Jimmy Carter?? Yup, more lies that the stock market has fuck all to do with the economy and can crash like a lead balloon at any panic as in a killer virus cover up by China and our illigitimate felon in chief"}
{"id": 1223974455111757829, "created_at": "Sun Feb 02 14:20:25 +0000 2020", "full_text": "Y’all look up Unit 731. The Japanese during WWII were performing experiments on humans. The head dude studied how the bubonic plague was spread and effective on mass killing of humans. I wouldn’t be surprised if China’s flu/virus “outbreaks” were something similar #communists"}
{"id": 1223974472757268480, "created_at": "Sun Feb 02 14:20:29 +0000 2020", "full_text": "What do you think the reason of Coronavirus outbreak is? #Coronarivus"}
{"id": 1223974475093377024, "created_at": "Sun Feb 02 14:20:29 +0000 2020", "full_text": "when you can catch the coronavirus but not these feelings 😔"}
{"id": 1223974503018987520, "created_at": "Sun Feb 02 14:20:36 +0000 2020", "full_text": "What happens when an unserious people meet very serious times? You are about to find out.\n#coronavirus #SundayMorning"}
{"id": 1223974516155613184, "created_at": "Sun Feb 02 14:20:39 +0000 2020", "full_text": "just saw a tweet saying god created the coronavirus to punish people for eating meat im so. tired."}
{"id": 1223974516319248385, "created_at": "Sun Feb 02 14:20:39 +0000 2020", "full_text": "China’s makeshift hospital is a bunch of sealed shipping containers stacked side by side to imprison infected patients.\n\nWhat efficiency!\nWhat speed!\nBravo!\nA whole new hospital!"}
{"id": 1223974518605197315, "created_at": "Sun Feb 02 14:20:40 +0000 2020", "full_text": "Have you prayed for china today? Please do. 🙏"}
{"id": 1223974518856830977, "created_at": "Sun Feb 02 14:20:40 +0000 2020", "full_text": "Le coronavirus me fait penser à La Peste de Camus."}
{"id": 1223974528616935430, "created_at": "Sun Feb 02 14:20:42 +0000 2020", "full_text": "#Coronarivus I think the government should not allow anyone from China or anyone who has been there of late, into this country. If they let them in, then they must be quarantined for 14days. Safety first."}
{"id": 1223979590500212738, "created_at": "Sun Feb 02 14:40:49 +0000 2020", "full_text": "Had enough alcohol in my system last night to definitely kill all the corona virus in my system"}
{"id": 1223979591112568833, "created_at": "Sun Feb 02 14:40:49 +0000 2020", "full_text": "Casually texting my teaching/living partner from China and it’s just so cool. Telling me abour how their county is handling the outbreak and how we are as well."}
{"id": 1223979593872429057, "created_at": "Sun Feb 02 14:40:50 +0000 2020", "full_text": "All friend Dua to Allah\nMore people's have problems in China. God can help him........\nAmeeen"}
{"id": 1223979608816738304, "created_at": "Sun Feb 02 14:40:53 +0000 2020", "full_text": "I just sneezed on the train and this old lady gave me a sharp look she probably thinks I have the Coronavirus DJDJKSKS"}
{"id": 1223979613354975232, "created_at": "Sun Feb 02 14:40:54 +0000 2020", "full_text": "My dad rlly said Baekhyun has corona virus . Okay. You didn’t need to make fun of the dancing in U.N. village too , dad"}
{"id": 1223979617813434370, "created_at": "Sun Feb 02 14:40:55 +0000 2020", "full_text": "we all are subject to certain forms of magical thinking, and for me it's a 100% unshakable absolute faith in my immune system\n\ncoronavirus, come at me, idgaf"}
{"id": 1223979619025661953, "created_at": "Sun Feb 02 14:40:56 +0000 2020", "full_text": "Out the EU, coronavirus, climate disaster go to the Winchester and wait for the whole thing to blow over"}
{"id": 1223979627733028864, "created_at": "Sun Feb 02 14:40:58 +0000 2020", "full_text": "With the #CoronaVirus outbreak, wonder if the #Hongkongprotest is still feasible?"}
{"id": 1223979643142918144, "created_at": "Sun Feb 02 14:41:02 +0000 2020", "full_text": "I’m about to go drink so much corona in a simulated environment #GreatWolfLodge2k20"}
{"id": 1223979645957234688, "created_at": "Sun Feb 02 14:41:02 +0000 2020", "full_text": "I have to ask why we banned Russia but not China for doing the same activities? Is cheap labor so important to us that we allow one to do things and not the other?"}
{"id": 1223979647651569664, "created_at": "Sun Feb 02 14:41:03 +0000 2020", "full_text": "Why was coronavirus in my dream 😭"}
{"id": 1223979662516207616, "created_at": "Sun Feb 02 14:41:06 +0000 2020", "full_text": "love how disney is doing everything to appease china when all taeyeon and jiyong does is breathe"}
{"id": 1223979664336674816, "created_at": "Sun Feb 02 14:41:07 +0000 2020", "full_text": "WHO tells the news other Countries need to prepare for the Coronavirus, skippy is off again on another trip..way to go prime minister you show us how our country is prepared!"}
{"id": 1223979675094962176, "created_at": "Sun Feb 02 14:41:09 +0000 2020", "full_text": "paul said corona virus who"}
{"id": 1223979686436450304, "created_at": "Sun Feb 02 14:41:12 +0000 2020", "full_text": "#Coronavirus Theory Synthesis:\n\n1. Virus genetically edited in a lab\n2. Virus placed on bat\n3. Bat gets loose from lab\n4. Local Chinese immediately snatch the bat and sell him to wet market\n5. Lunch Special"}
{"id": 1223979694107787268, "created_at": "Sun Feb 02 14:41:14 +0000 2020", "full_text": "Since the beginning of the #coronavirus related news, I've been seeing on twitter and irl thousands and thousands of assholes getting away with stereotypes and plain disgusting racism towards the Asian community. I'm honestly disappointed in humanity right now."}
{"id": 1223979696129560577, "created_at": "Sun Feb 02 14:41:14 +0000 2020", "full_text": "i hear if you get corona virus you ACTUALLY grow really long blonde hair and are held captive in a tower by your evil captor who’s trying to use your magic hair to have eternal life but maybe it’s just a rumor"}
{"id": 1223979729281323010, "created_at": "Sun Feb 02 14:41:22 +0000 2020", "full_text": "China fruit junction one the best china fruits selling shop in fordsburg oops ocean basket"}
{"id": 1223979739364364289, "created_at": "Sun Feb 02 14:41:24 +0000 2020", "full_text": "Today is Super Bowl Sunday! Remember to use a lime with your Corona so you don't get sick. It helps alkalize the beer so you don't get the CORONAvirus. -Gwyneth Paltrow"}
{"id": 1223979739481878530, "created_at": "Sun Feb 02 14:41:24 +0000 2020", "full_text": "E vamos de china mais um domingo"}
{"id": 1223979740446502913, "created_at": "Sun Feb 02 14:41:25 +0000 2020", "full_text": "Ive been tweeting for several weeks now about having some protection on your stock account by using a #hedge, ie; $VIX $SPXU calls or $SPY $DIA $QQQ puts or similar, so you will sleep better at night. As #Coronavirus #blackswan numbers rise over the weekend, do you have one ?"}
{"id": 1223979743134896128, "created_at": "Sun Feb 02 14:41:25 +0000 2020", "full_text": "I’m the first black man to do travel to 5 countries in a week running from the corona virus. #BlackHistoryMonth"}
{"id": 1223979774479126531, "created_at": "Sun Feb 02 14:41:33 +0000 2020", "full_text": "Is it unfair to restrict Jamaicans, living/working/studying in China to come home? There are many ways to examine that. The executive decision is not always easy."}
{"id": 1223979783618514945, "created_at": "Sun Feb 02 14:41:35 +0000 2020", "full_text": "🦠 | peppa pig has the corona virus!"}
{"id": 1223979784708984833, "created_at": "Sun Feb 02 14:41:35 +0000 2020", "full_text": "Not yet acquitted\nHe’ll still be admitted\nIowa Caucus Time is here\nMost of the Dems there\nFirst votes to be cast \nLet’s see which candidates last\nCoronavirus, the outbreak spreading fast\nBarring foreign nationals, that’s what’s come to pass"}
{"id": 1223979788353884160, "created_at": "Sun Feb 02 14:41:36 +0000 2020", "full_text": "Hoy es 02-02-2020 fecha que se lee igual al derecho y al revés básicamente capicua, no lo ignores y RT o te vas a contagiar Coronavirus. No digas que no te avise."}
{"id": 1223979788689399808, "created_at": "Sun Feb 02 14:41:36 +0000 2020", "full_text": "World Health Organization, has declared an emergency as Coronavirus is spreading in many countriesl. and 300 deceased in China.\n\n😭"}
{"id": 1223979789117198336, "created_at": "Sun Feb 02 14:41:36 +0000 2020", "full_text": "I don't short, but how could you not short $YUMC ahead of earnings? Could have the best quarter in history, but outlook/guidance has to be awful with situation in China. Would be almost negligent not to be. With so much short-term thinking on Wall St, has to be a pullback right?"}
{"id": 1223979795794612225, "created_at": "Sun Feb 02 14:41:38 +0000 2020", "full_text": "If you are working Pax East and your employer is NOT ok with you wearing a mask for the Coronavirus I implore you.\n\nMake them sign for medical responsibility if you DO get sick, or turn down the job/quit. \n\nYour health matters!"}
{"id": 1223979812877934598, "created_at": "Sun Feb 02 14:41:42 +0000 2020", "full_text": "Oddly enough, the Chinese drone video about the Coronavirus has gone viral."}
{"id": 1223979824399577088, "created_at": "Sun Feb 02 14:41:45 +0000 2020", "full_text": "Do you ever have a weird af thought like wondering what your own funeral will look like and who will be in attendance?? I now know it looks like the absurdly far fetched people who've reached out to me about corona, of which I have a 0.00000023% chance of ever contracting"}
{"id": 1223979842024030208, "created_at": "Sun Feb 02 14:41:49 +0000 2020", "full_text": "People showing their true colors and racist attitudes are the real highlights of this viral outbreak. It's easy to make jokes and memes about it. It's easy to turn the other cheek when your safety is being compromised. Great mentality...\n\nPelepeno pried pa more"}
{"id": 1223979871354880001, "created_at": "Sun Feb 02 14:41:56 +0000 2020", "full_text": "China and this virus is fucking with my funds 🤨"}
{"id": 1223979879982436352, "created_at": "Sun Feb 02 14:41:58 +0000 2020", "full_text": "With everything going on Remember Remember the 5th of November! The government used biological warefare on its own people to use it as control measure. Funny how China is now ground 0 for new viruses hmmm"}
{"id": 1223979892884328452, "created_at": "Sun Feb 02 14:42:01 +0000 2020", "full_text": "The new hospital in China is like jail???? \nThey wanna isolate people with the virus till they die??? What is that??? A horror film?"}
{"id": 1223979895744651264, "created_at": "Sun Feb 02 14:42:02 +0000 2020", "full_text": "@a583353 @englisbabu @schaheid Atleast we had the priority in getting Indians out of Wuhan while you guys paste tweets least bothered about your fellow Citizens trapped in Wuhan and hundreds of loved ones in Pakistan in desperation .\nI guess you all are proud Pakistanis . Tweet on"}
{"id": 1223979897485393920, "created_at": "Sun Feb 02 14:42:02 +0000 2020", "full_text": "Next time you complain about why everything is made in China, remember they built a fully operational Hospital in 8 days."}
{"id": 1223979902812262402, "created_at": "Sun Feb 02 14:42:03 +0000 2020", "full_text": "So hold on, has China banned all wet markets?"}
{"id": 1223979915369836546, "created_at": "Sun Feb 02 14:42:06 +0000 2020", "full_text": "Where are the photos of Modiji’s aerial survey of Wuhan province? BJP IT cell wake up!!"}
{"id": 1223979928388919296, "created_at": "Sun Feb 02 14:42:10 +0000 2020", "full_text": "I just realized something I ordered is coming from China... can viruses transfer on boxes and clothes?? 😂"}
{"id": 1223979935691427840, "created_at": "Sun Feb 02 14:42:11 +0000 2020", "full_text": "With this Corona thing I'm not contemplating my Daybreak trip."}
{"id": 1223979939143258113, "created_at": "Sun Feb 02 14:42:12 +0000 2020", "full_text": "china really built a whole hospital in 6-8 days 😧"}
{"id": 1223979951411646464, "created_at": "Sun Feb 02 14:42:15 +0000 2020", "full_text": "Do we still have China scholarships?#Coronarivus"}
{"id": 1223979958634209280, "created_at": "Sun Feb 02 14:42:17 +0000 2020", "full_text": "Hope the taxi driver who’s just beeped at me in the petrol station then gets coronavirus the fat small dicked bastard"}
{"id": 1223979968025317376, "created_at": "Sun Feb 02 14:42:19 +0000 2020", "full_text": "Corona virus has led to over 6,000 officially reported cases, causing 130 deaths."}
{"id": 1223979970181107712, "created_at": "Sun Feb 02 14:42:19 +0000 2020", "full_text": "When you realise @Dettol kills coronavirus lol\nCaribbeans have been on this for decades loooool"}
{"id": 1223979978380980228, "created_at": "Sun Feb 02 14:42:21 +0000 2020", "full_text": "Big Brother Brasil, disseminação de hoax (vulgo 'fake news') e surto de coronavirus estão correlacionados?\n\na thread:"}
{"id": 1223979991848955906, "created_at": "Sun Feb 02 14:42:25 +0000 2020", "full_text": "Le karma il est dur avec la Chine wsh force a vous les gens  #H5N1 #Coronarivus #coronavirus"}
{"id": 1223979999398637568, "created_at": "Sun Feb 02 14:42:26 +0000 2020", "full_text": "Hollywood no longer counts on China because of Coronavirus. What's the plan B?\n#Hollywood #BoxOffice #movies #filmnews #Filmmaking #filmmakers #screenwriting #screenwriter #Blockbuster #AcademyAwards #filmdirector #movietwit #film #filmproduction #MovieReview #China #Coronarivus"}
{"id": 1223980006084349953, "created_at": "Sun Feb 02 14:42:28 +0000 2020", "full_text": "The NYT website's home page has a picture of coronavirus victim who collapsed and died on the streets of Wuhan. I don't know if that's unethical per se, but I think it's unlikely that they would show the body of a white person who succumbed to illness on the streets of Paris."}
{"id": 1223980049147166721, "created_at": "Sun Feb 02 14:42:38 +0000 2020", "full_text": "At Least 259 People Have Died And 11791 People Have Been Infected In China By The New Coronavirus According To New Figures From Chinas Health Officials With Thousands More Suspected Of Having The Virus... \n\n#CoronaAwareByVIJAYFans  #coronovirusoutbreak #Coronarivus"}
{"id": 1223980053303898114, "created_at": "Sun Feb 02 14:42:39 +0000 2020", "full_text": "A quelli che il calcio ridono del Coronavirus con una canzone. Ma si ridiamoci su. Non si indignassero per i cotofoni"}
{"id": 1223980060849385474, "created_at": "Sun Feb 02 14:42:41 +0000 2020", "full_text": "Within the coming days or weeks, there will be a #coronavirus vaccine available. Will you get the vaccine?"}
{"id": 1223980073117569030, "created_at": "Sun Feb 02 14:42:44 +0000 2020", "full_text": "nCov. is. NOT. a. FUDGING. JOKE."}
{"id": 1223980086333865985, "created_at": "Sun Feb 02 14:42:47 +0000 2020", "full_text": "On #WorldCancerDay today\n\nAnti Corona virus drops (ayurvedic)\nbeing given to all public by mahim makhdoom shah baba dargah trust in association with MCGM \nAt Mahim right now\n\nAs preventive basis\n\nDo come quickly n take this free dose\n@lata_MIRROR\n@RupsaChak @akhileshNBT @rais_shk"}
{"id": 1223980094181363712, "created_at": "Sun Feb 02 14:42:49 +0000 2020", "full_text": "Hoping coronavirus kills me so I no longer have to interact with people."}
{"id": 1223980097709002753, "created_at": "Sun Feb 02 14:42:50 +0000 2020", "full_text": "📅🕦I'm gonna try to view the future. 🕣📅\n\n🇧🇷Brazil will have its first case of Coronavirus in this week.☣️"}
{"id": 1223980101261459457, "created_at": "Sun Feb 02 14:42:51 +0000 2020", "full_text": "China building hospitals in days (record time) make me 🤔 is it a vaccination the priority instead of hospitals? \nI just think is odd."}
{"id": 1223980102347886594, "created_at": "Sun Feb 02 14:42:51 +0000 2020", "full_text": "Unsurprisingly, this is what a taxi driver said to us about Scarce: \"China tastes like Instagram.\""}
{"id": 1223980104604377088, "created_at": "Sun Feb 02 14:42:52 +0000 2020", "full_text": "feel like absolute shite me and shannon been up every half an hour spewing sore head body in bits Defo better no be that coronavirus"}
{"id": 1223980111038423046, "created_at": "Sun Feb 02 14:42:53 +0000 2020", "full_text": "0 reported cases of coronavirus in Mongolia.\n\nWalls work."}
{"id": 1223980125097807872, "created_at": "Sun Feb 02 14:42:56 +0000 2020", "full_text": "Will #Trump get the coronavirus?"}
{"id": 1223980127891214337, "created_at": "Sun Feb 02 14:42:57 +0000 2020", "full_text": "I know an ex friend who used to go on and on about *Aunt Corona* \nI wonder how she's fairing these days.."}
{"id": 1223980135612702726, "created_at": "Sun Feb 02 14:42:59 +0000 2020", "full_text": "Congrats to @narendramodi and the team for bringing Indian citizen back to India from #Wuhan Thx fr showing humanity fr bringing 7Maldivian citizens along,showing the true spirit of our country!Praying fr the people of China n the world to get rid frm #coronovirusoutbreak"}
{"id": 1223980147759448064, "created_at": "Sun Feb 02 14:43:02 +0000 2020", "full_text": "may corona virus na din sa doctor kim taena naman"}
{"id": 1223980166571053056, "created_at": "Sun Feb 02 14:43:06 +0000 2020", "full_text": "Well shit... checked the trending section on twitter to see what’s trending... only to find out the corona virus has spread to more countries and has killed more people 🤦🏾‍♀️ I’m off this app for a bit. I need to laugh. 😑"}
{"id": 1223980167413915648, "created_at": "Sun Feb 02 14:43:07 +0000 2020", "full_text": "Coronavirus spreading across the world day by day due to meat, so please, it is my humble request to everyone do not eat meat of animals or any living being. According to God's law eating meat is a heinous sin. For more info do read sacred book \"Gyan Ganga\".\n#NoMeat_NoCoronaVirus"}
{"id": 1223980190264635394, "created_at": "Sun Feb 02 14:43:12 +0000 2020", "full_text": "Coronavirus causes mild to moderate illness like the common cold. Deaths associated with this illness how been the elderly population with comorbidities. Hand washing is the best prevention. We need to stop with the racist jokes and educate ourself my friends !"}
{"id": 1223980192613273601, "created_at": "Sun Feb 02 14:43:13 +0000 2020", "full_text": "#China's securities regulator CSRC has reportedly notified brokerages to suspend short selling of stocks from Feb 3, according to the 21st Century Business Herald."}
{"id": 1223980197344661505, "created_at": "Sun Feb 02 14:43:14 +0000 2020", "full_text": "China banned hijab for muslim women now, Chinese people are wearing Masks all the time because of Corona virus.\nIndeed Allah is the best planer.\n#WorldHijabDay"}
{"id": 1223980199093555200, "created_at": "Sun Feb 02 14:43:14 +0000 2020", "full_text": "its scary going out these days ,, at the mall, in church, etc everyones wearing masks ,, well u would be scared too if ur the first country after china to have an ncov death despite having only 2 known cases"}
{"id": 1223980246485082114, "created_at": "Sun Feb 02 14:43:25 +0000 2020", "full_text": "I hope Nigeria and Nigerians are learning lessons from the Coronavirus and how some countries and business ventures are closing down ties with China. U.S has seen Naija as such Nation, Human Right abuse, Terrorism, bad Govt encouraging them will cost us alot if we don't act fast."}
{"id": 1223980270824484865, "created_at": "Sun Feb 02 14:43:31 +0000 2020", "full_text": "Cabinet Secretary holds review meeting on Nove #coronavirusitalIa\n\nNew travel advisory issued: #Travellers to refrain from travel to China; on return travellers could be #Quarantined\n\n#BREAKING"}
{"id": 1223980273274146819, "created_at": "Sun Feb 02 14:43:32 +0000 2020", "full_text": "As part of curbing the spread of the new coronavirus ( which is a strain from animals to humans) I wonder if all humans are advised to reduce/ stop eating unusual animals! Just wondering. Haven’t seen this anywhere"}
{"id": 1223980273852993537, "created_at": "Sun Feb 02 14:43:32 +0000 2020", "full_text": "With Coronavirus in the U.S I miss my emergency management days ! Can you imagine the planning and logistics behind it all; talking my love language here."}
{"id": 1223980277069963264, "created_at": "Sun Feb 02 14:43:33 +0000 2020", "full_text": "Al chile esto del coronavirus no lo siento que sea real o siento que es una cortina de humo"}
{"id": 1223980281067012096, "created_at": "Sun Feb 02 14:43:34 +0000 2020", "full_text": "Me, an Asian:\n\nI wanna thank #Coronavirus for bringing back xenophobia. \n\nIt never really left but now it’s topping the charts.\n\nI sincerely hope they formulate a vaccine and treatment soon."}
{"id": 1223980293733912578, "created_at": "Sun Feb 02 14:43:37 +0000 2020", "full_text": "You can eat off Mercy’s body!😩🔥🔥. That Body cures Corona Virus!😩. That body is a national treasure!! 😩😩😩 \nThat body should run for presidency!😩😩😩! MERCY FUCKEN EKE!#BBNaija #MercyEke"}
{"id": 1223980295763955716, "created_at": "Sun Feb 02 14:43:37 +0000 2020", "full_text": "If there are any reports of the coronavirus virus at Mar-a-Lago, Trump will never go near the place again for the rest of his life. The savings in taxpayer funded golf may significantly help with the deficit."}
{"id": 1223980298829991937, "created_at": "Sun Feb 02 14:43:38 +0000 2020", "full_text": "bitcoin is the future, and there are a million addictive altcoins to \"invest\" with... yet plebs still gamblin on sportsball.\n\nI guess epidemic voyeurism isnt enough, and the masses must be entertained.\n\n$btc #Bitcoin"}
{"id": 1223980306484486144, "created_at": "Sun Feb 02 14:43:40 +0000 2020", "full_text": "So #NoMeat_NoCoronaVirus is trending. Look...I *totally* respect your religious beliefs and all but...if not eating meat is the way to avoid #coronavirus my fat-ass is *FOR SURE* gonna die. God: Choose chicken or certain death. Me: Umm can I get that fried please? #meatisyum 🙃"}
{"id": 1223980328353591296, "created_at": "Sun Feb 02 14:43:45 +0000 2020", "full_text": "Thrissur Medical College: #Coronavirus patient at Thrissur Medical College is stable. Her condition is satisfactory. There are currently 20 people in Thrissur who are under observation in different hospitals. From here, 30 samples have been sent to Alappuzha virology lab. #Kerala"}
{"id": 1223980329272332291, "created_at": "Sun Feb 02 14:43:45 +0000 2020", "full_text": "me preocupa que las niñas que fueron al trip de europa traigan corona virus a panama"}
{"id": 1223980335660240897, "created_at": "Sun Feb 02 14:43:47 +0000 2020", "full_text": "This coronavirus by far and large is the most effective non tarrif barrier in the international economic wars waged against China. The timing the speed of spreading all perfect fits enemy battle lines"}
{"id": 1223980338608668673, "created_at": "Sun Feb 02 14:43:47 +0000 2020", "full_text": "#MEA,#GOI,I applaud Modi Govt for airlifting of students from China.This govt is very sensitive to our citizens in abroad who face any difficulties."}
{"id": 1223980348696158209, "created_at": "Sun Feb 02 14:43:50 +0000 2020", "full_text": "aye this corona virus ain’t no joke. y’all getting nun but fist bumps from me 🤜🏾🤛🏾"}
{"id": 1223980363493580807, "created_at": "Sun Feb 02 14:43:53 +0000 2020", "full_text": "Western countries are more than happy to 'evacuate' their citizens from Wuhan, against China's advice and create a worldwide epidemic, but are too sinophobic n racist to let their Chinese international students, who were nowhere near Wuhan, back in to continue their studies"}
{"id": 1223980401775063040, "created_at": "Sun Feb 02 14:44:02 +0000 2020", "full_text": "Economic effects of the #Coronavirus: How much is \"postponement\" vs permanent loss of economic activity? The range of estimates on its effect of Global, #US &amp; #Chinese GDP is so great as to seem strikingly unreliable. $SPX $NDX $IWM"}
{"id": 1223980415893098496, "created_at": "Sun Feb 02 14:44:06 +0000 2020", "full_text": "\"The virus of the night\" di Corona.\n\nLuca e Paolo particolarmente geniali a @quelliche_rai2.\n\n#QCC #2febbraio #coronavirus"}
{"id": 1223980417558073345, "created_at": "Sun Feb 02 14:44:06 +0000 2020", "full_text": "Imran khan told its citizens in china fighting corona virus \"go to hell\" #KaMaLखिलाओ_खांसी_भगाओ"}
{"id": 1223980417675616258, "created_at": "Sun Feb 02 14:44:06 +0000 2020", "full_text": "Tweet from NDTV (@ndtv) NDTV (@ndtv) Tweeted:\n\"There are 4 cases in Alappuzha Medical College who are in isolation ward, one of them has tested positive for #coronavirus. 120 people are under home quarantine in Alappuzha.\": Kerala Health Minister KK Shailaja (ANI). https:/"}
{"id": 1223980439691579392, "created_at": "Sun Feb 02 14:44:11 +0000 2020", "full_text": "don't you love it when coronavirus hits your city like damn 🥵"}
{"id": 1223980481806364673, "created_at": "Sun Feb 02 14:44:21 +0000 2020", "full_text": "also people are either so misinformed about the corona virus or just.... really dumb... saw some girl say shes scared to receive her packages from china because she's afraid she'll catch the virus 🙂🙂🙂"}
{"id": 1223980508616515584, "created_at": "Sun Feb 02 14:44:28 +0000 2020", "full_text": "I’ve been started to think that this virus emerging in China has to be Allah ka azab for what these ppl have done to Muslims in China. Allah jee has done such things before then why not now ? 🤷🏻‍♂️🤷🏻‍♂️🤷🏻‍♂️ #Coronarivus"}
{"id": 1223980509270855680, "created_at": "Sun Feb 02 14:44:28 +0000 2020", "full_text": "Dear minister of Health, there is no doubt that your ministry can handle the dreaded Wuhan Coronavirus, the question is: What will be the casualty level?"}
{"id": 1223980513884540928, "created_at": "Sun Feb 02 14:44:29 +0000 2020", "full_text": "More people have died to the flu this season in the US than to the coronavirus worldwide"}
{"id": 1223980520784064513, "created_at": "Sun Feb 02 14:44:31 +0000 2020", "full_text": "#CoronavirusOutbreak is cuz ppl of china eat everything"}
{"id": 1223980523489562624, "created_at": "Sun Feb 02 14:44:31 +0000 2020", "full_text": "Is the Defend China account like the equivalent Defend Europe and other Defend things that aren't (settler) colonies or empires. Rhetorical question."}
{"id": 1223980534851751936, "created_at": "Sun Feb 02 14:44:34 +0000 2020", "full_text": "Uber Suspends 240 Mexican Accounts to Prevent Coronavirus Spread"}
{"id": 1223980535657054209, "created_at": "Sun Feb 02 14:44:34 +0000 2020", "full_text": "Quedo suspendido el   #SanyaEPrix\nPor el coronavirus 😱😱.\n\nQue pasara tambien con el Gp de china de f1 🤔?\n\nThe #SanyaEPrix was suspended For the coronavirus 😱😱. What will happen with the Chinese GP of f1 🤔?\n\n#Coronarivus"}
{"id": 1223980539729915904, "created_at": "Sun Feb 02 14:44:35 +0000 2020", "full_text": "The Netflix movie called the Rain... Lol thats the coronavirus right there"}
{"id": 1223980550156845056, "created_at": "Sun Feb 02 14:44:38 +0000 2020", "full_text": "Security at Indian airports already wearing protective masks esp while frisking passengers. Take note, all ye snarky western writers who say coronavirus would’ve been worse if it had spread from India coz of our weak bureaucratic response. It ain’t weak and we got heart too."}
{"id": 1223980551729827840, "created_at": "Sun Feb 02 14:44:38 +0000 2020", "full_text": "I could get the corona virus with Lyme 🤪"}
{"id": 1223980574580363264, "created_at": "Sun Feb 02 14:44:44 +0000 2020", "full_text": "for all you people trying to make me go vegan, the virus isn't contagious through meat its through the A I R which is why everybody in China is wearing a mask. Learn how the read articles. #NoMeat_NoCoronaVirus"}
{"id": 1223980576040013825, "created_at": "Sun Feb 02 14:44:44 +0000 2020", "full_text": "Corona Extra is a famous and trusted brand of Beer in China."}
{"id": 1223980582901710848, "created_at": "Sun Feb 02 14:44:46 +0000 2020", "full_text": "When will India be able to open a hospital within 7 days or a car factory in less than 240 days like China? @narendramodi @PMOIndia @TVMohandasPai @anandmahindra @kiranshaw @RNTata2000"}
{"id": 1223980584206135297, "created_at": "Sun Feb 02 14:44:46 +0000 2020", "full_text": "Which country is recently affected by deadly Coronavirus in which \nhundreds of people have died?\n\nCoronavirus\n\n#AsimForTheWin"}
{"id": 1223980585049378816, "created_at": "Sun Feb 02 14:44:46 +0000 2020", "full_text": "I just played the most dda game I’ve ever seen. Del p hit the post and the bar twice, corona open ney missed, son misses 1v1, areola the best keeper in the game. Crazy what ea can do. 2-1 win"}
{"id": 1223980590489272321, "created_at": "Sun Feb 02 14:44:47 +0000 2020", "full_text": "i'd bet my left foot that twitter updated the algorithm to hide tweets relating to coronavirus from people's timelines"}
{"id": 1223980597791481856, "created_at": "Sun Feb 02 14:44:49 +0000 2020", "full_text": "I earnestly request Shri @narendramodi ji to evacuate Pak students stuck in #Wuhan in this unfortunate situation due to #CoronaVirus outbreak. Our culture has taught us to be humane and show a helping hand in time of   distress be it even a enemy."}
{"id": 1223980601654566912, "created_at": "Sun Feb 02 14:44:50 +0000 2020", "full_text": "i’m baby so i die from corona goodbye"}
{"id": 1223980620738490368, "created_at": "Sun Feb 02 14:44:55 +0000 2020", "full_text": "Researching on how to avoid NCOV. What I read is practically basic practise, pataasin ang immune system at WAG MAG ‘PANIC TWEET’.\n\nSounds practical di ba?"}
{"id": 1223980623519539200, "created_at": "Sun Feb 02 14:44:55 +0000 2020", "full_text": "Interesting learning point on the value of good social media presence. The Army's senior leaders in South Korea are active communicating their response to Coronavirus and doing it well. They're believable and authentic because they were here long before they 'needed' to be."}
{"id": 1223980659150147589, "created_at": "Sun Feb 02 14:45:04 +0000 2020", "full_text": "Mira si el virus el Coronavirus se expande tanto que se llega a una invasión zombie"}
{"id": 1223980672332619776, "created_at": "Sun Feb 02 14:45:07 +0000 2020", "full_text": "Wow, I got sick when there's a fucking corona virus happening. 🙃"}
{"id": 1223980677345030144, "created_at": "Sun Feb 02 14:45:08 +0000 2020", "full_text": "If you get the Coronavirus, you have to have the Lime Disease to go with it,,,,, 🥃 #Coronarivus #coronovirusoutbreak"}
{"id": 1223980677949001728, "created_at": "Sun Feb 02 14:45:08 +0000 2020", "full_text": "Remember when HRC said #Benghazi was due to a video? And I’m supposed to believe coronavirus started at a fish market? \n\nWake up people."}
{"id": 1223980686773772289, "created_at": "Sun Feb 02 14:45:10 +0000 2020", "full_text": "Last night on the news, one of the story about Canadiens of Chinese origin who are victim of racism because the coronavirus emerged from China. Is society really stooping that low?"}
{"id": 1223980698094227457, "created_at": "Sun Feb 02 14:45:13 +0000 2020", "full_text": "Mona china del infierno"}
{"id": 1223980708739207168, "created_at": "Sun Feb 02 14:45:16 +0000 2020", "full_text": "Sadly, Corona virus is the only Chinese thing which has lasted for more than a week now."}
{"id": 1223980725495615489, "created_at": "Sun Feb 02 14:45:20 +0000 2020", "full_text": "Looks like the superbowl is gonna be a hub for spreading more #coronavirus #PepsiHalftime"}
{"id": 1223980733724672000, "created_at": "Sun Feb 02 14:45:22 +0000 2020", "full_text": "tara gin!! anti corona virus"}
{"id": 1223980737344475141, "created_at": "Sun Feb 02 14:45:22 +0000 2020", "full_text": "Did y’all know like 6 months ago Bill Gates went to China and said he thought there would be a health pandemic to come soon. He called it."}
{"id": 1223980759280537602, "created_at": "Sun Feb 02 14:45:28 +0000 2020", "full_text": "Imran khan told Pakistani students in yuhan china fighting coron virus not to come back and affect us #KaMaLखिलाओ_खांसी_भगाओ"}
{"id": 1223980770592604160, "created_at": "Sun Feb 02 14:45:30 +0000 2020", "full_text": "Which nation has become the second biggest weapon producer \nafter the United States, surpassing Russia, as per Stockholm \nInternational Peace Research Institute (SIPRI) annual report?\n\nChina\n\n#AsimForTheWin"}
{"id": 1223980771460952064, "created_at": "Sun Feb 02 14:45:31 +0000 2020", "full_text": "Av aw the symptoms of the corona virus"}
{"id": 1223980784656273408, "created_at": "Sun Feb 02 14:45:34 +0000 2020", "full_text": "#WuhanCoronaVirus not sure how much good common face masks can do....just ask the @CDCgov"}
{"id": 1223980789358039040, "created_at": "Sun Feb 02 14:45:35 +0000 2020", "full_text": "Should i change my name? I Feel like this Coronavirus is the Plague and it's just a new name for it so we all dont panic. &gt;_&gt;"}
{"id": 1223980790490587141, "created_at": "Sun Feb 02 14:45:35 +0000 2020", "full_text": "Convenient that this corona virus has come in at a time when Liverpool are being hammered in the press for questionable VAR decisions? Clearly manipulated and manufactured by sky sports to take the heat away. Cancelling sky at the end of the contract me."}
{"id": 1223980798312841216, "created_at": "Sun Feb 02 14:45:37 +0000 2020", "full_text": "#Coronavirus has exceeded SARS in total cases in less than three weeks."}
{"id": 1223980804138729473, "created_at": "Sun Feb 02 14:45:38 +0000 2020", "full_text": "First ASF, then #Coronarivus &amp; now again #birdflu ... China Food CPI 😳"}
{"id": 1223980814997839872, "created_at": "Sun Feb 02 14:45:41 +0000 2020", "full_text": "*20 year Middle East conflict*\n*extremely expensive education*\n*opiod epidemic*\n*school shootings*\n*growing inequality*\n*huge deficit*\n*deteriorating democracy*\n****climate change****\n\nBoomers: have you heard young people are more depressed and anxious than ever before? So sad"}
{"id": 1223980833486376960, "created_at": "Sun Feb 02 14:45:45 +0000 2020", "full_text": "Cousin and her husband live in China. On holiday in Sydney and now stuck there indefinitely because no planes going back to China #Coronarivus"}
{"id": 1223980844672528385, "created_at": "Sun Feb 02 14:45:48 +0000 2020", "full_text": "Burnley fans booed at the coronavirus when it landed on the Wirral."}
{"id": 1223980853501612032, "created_at": "Sun Feb 02 14:45:50 +0000 2020", "full_text": "Das ist ja mit dem Publikum bald schlimmer als in China! #147sf"}
{"id": 1223980867900493825, "created_at": "Sun Feb 02 14:45:54 +0000 2020", "full_text": "How CoronaVirus Spread ?? \n\nThe Virus is Transmitted Between Humans in Droplets From COUGHING And SNEEZING And Touching Or SHAKING Hands 😊 🙏\n\nTAG : #CoronaAwareByVIJAYFans"}
{"id": 1223980882203217921, "created_at": "Sun Feb 02 14:45:57 +0000 2020", "full_text": "China ban Islam, Now travel ban imposed upon them. That's the power of Islam #Coronarivus"}
{"id": 1223980883952242689, "created_at": "Sun Feb 02 14:45:57 +0000 2020", "full_text": "Coronavirus"}
{"id": 1223980890562252801, "created_at": "Sun Feb 02 14:45:59 +0000 2020", "full_text": "Corona: 6:46am: sunrise\nsunset will be at 5:21pm"}
{"id": 1223980894647726080, "created_at": "Sun Feb 02 14:46:00 +0000 2020", "full_text": "coronavirus"}
{"id": 1223980894882369536, "created_at": "Sun Feb 02 14:46:00 +0000 2020", "full_text": "#CoronaAwareByVIJAYFans \nHere is The Another Awareness Tag By Thalapathy Fans Regarding To Corona Virus \n\nTag :- #CoronaAwareByVIJAYFans\n\nShow Again Our Unity Power 🙌❤️\n\n#Master @actorvijay 🙏♥️♥️"}
{"id": 1223980901010497536, "created_at": "Sun Feb 02 14:46:01 +0000 2020", "full_text": "I need to go to China to meet with my suppliers but the country blocked off."}
{"id": 1223980905078935552, "created_at": "Sun Feb 02 14:46:02 +0000 2020", "full_text": "A study claims that cocaine kills the corona virus 🤤"}
{"id": 1223980919352168448, "created_at": "Sun Feb 02 14:46:06 +0000 2020", "full_text": "According to the CDC, since 2010 there have been between 12,000-60,000 deaths/year from the flu in the US. So maybe chill out about the corona virus."}
{"id": 1223980923919536133, "created_at": "Sun Feb 02 14:46:07 +0000 2020", "full_text": "First step to prevent #doomsday is make the #WTO chairman step down! #WorldHealthOrganization need restructuring. #WuhanCoronovirus #WARS #outbreak"}
{"id": 1223980927396634624, "created_at": "Sun Feb 02 14:46:08 +0000 2020", "full_text": "sambil2 coronavirus partying in this place :D"}
{"id": 1223980933973512192, "created_at": "Sun Feb 02 14:46:09 +0000 2020", "full_text": "I see a false information hashtag trending. Someone is claiming that eating meat is a sin &amp; China is paying the price. And a ton of people are believing this &amp; spreading it around on social media. This is that xenophobia &amp; hysteria I was talking about."}
{"id": 1223980936657801217, "created_at": "Sun Feb 02 14:46:10 +0000 2020", "full_text": "So this coronavirus isn’t some form of bioweapon to wipe out the entire human race? Aii bet."}
{"id": 1223980945344040960, "created_at": "Sun Feb 02 14:46:12 +0000 2020", "full_text": "Non-vegetarians, especially in China, eat what they get like dogs, bats and snakes\nThis killing is completely contrary to the constitution of God. The result is in front of you, the whole world is afraid of Corona virus, request you all to renounce meat.\n#NoMeat_NoCoronaVirus"}
{"id": 1223980948183769091, "created_at": "Sun Feb 02 14:46:13 +0000 2020", "full_text": "If any of You are in favour of Evacuating pak from Wuhan then Jai ram ji ki bh🏃🏃d mein jao 🙏 We are not helping Pak anymore those at shaheen baug are the proof why we should not help snakes. \nPressurize @ImranKhanPTI @pid_gov to evacuate it's citizens No more helping Pak"}
{"id": 1223980956505313280, "created_at": "Sun Feb 02 14:46:15 +0000 2020", "full_text": "This corona virus thing reminds me of resident evil"}
{"id": 1223980971654959105, "created_at": "Sun Feb 02 14:46:18 +0000 2020", "full_text": "How CoronaVirus Spread ?? \n\nThe Virus is Transmitted Between Humans in Droplets From COUGHING And SNEEZING And Touching Or SHAKING Hands 😊 🙏\n\nTAG : #CoronaAwareByVIJAYFans"}
{"id": 1223980976700895232, "created_at": "Sun Feb 02 14:46:19 +0000 2020", "full_text": "Warren wants a 9 yr old transgender to pick the next secretary of education!CNN is complaining that there is not enough diversity in Trumps corona virus team.  Who cares the color of people who can help with this disease?  I just want a cure no matter the color! Liberal CRAZINESS"}
{"id": 1223980981415112705, "created_at": "Sun Feb 02 14:46:21 +0000 2020", "full_text": "shitty joke but the nCoV really made people go batshit crazy"}
{"id": 1223980984523096066, "created_at": "Sun Feb 02 14:46:21 +0000 2020", "full_text": "Did \"Modelo\" have anything to do with \"Corona...virus?\""}
{"id": 1223980996024029184, "created_at": "Sun Feb 02 14:46:24 +0000 2020", "full_text": "Which short seller is more intense? The Tesla Shorts who go to dealer lots to count cars as well as constantly repeat about financials. Or #coronavirus shorts sellers who constantly retweet articles and vids of China #coronovirusoutbreak which prob. Isn’t verified. 🤔🤔🤔"}
{"id": 1223980997814784000, "created_at": "Sun Feb 02 14:46:25 +0000 2020", "full_text": "Plague of locusts in N Africa +\nThe Corona Virus+ Iceburgs melting at record rates+ Wildfires scorching Australia. \n\nAnyone paying attention here?"}
{"id": 1223981002458062849, "created_at": "Sun Feb 02 14:46:26 +0000 2020", "full_text": "Anybody seen how quickly the Chinese building a 1000 bed hospital in Wuhan ????? Local trust taken 9 years to get a maybe from government to fund a reconfiguration and still subject to potential legal challenge from campaigners"}
{"id": 1223981010129489920, "created_at": "Sun Feb 02 14:46:27 +0000 2020", "full_text": "With all these viral outbreaks, i pray this isn’t the beginning of the apocalypse o. The way this Corona Virus is just cancelling people is scary"}
{"id": 1223981016492257280, "created_at": "Sun Feb 02 14:46:29 +0000 2020", "full_text": "Overheard two separate conversations about the coronavirus at the supermarket this morning. One conversation about the under reporting of deaths. At least 100,000. The other conversation about it not really any worse than the common cold. It's all hype."}
{"id": 1223981020866846721, "created_at": "Sun Feb 02 14:46:30 +0000 2020", "full_text": "The only thing rattling🥶 is your crack head mam 💉 smoking bone for stone 🚬🦴💎 🤑 You fucking 🛎️🔚 😂🤣😂 Birkenhead riddled with corona 🤮😷💀 Best thing the tories have ever done is send that there"}
{"id": 1223981041121202178, "created_at": "Sun Feb 02 14:46:35 +0000 2020", "full_text": "I want some Coffees from China"}
{"id": 1223981052252901380, "created_at": "Sun Feb 02 14:46:37 +0000 2020", "full_text": "While Shias have not done nothing in their history but only creating troubles into the Muslim ummah the Sunnis have brought islam from Spain to China. Let's talk with facts"}
{"id": 1223981070334472192, "created_at": "Sun Feb 02 14:46:42 +0000 2020", "full_text": "The coronavirus is scary and everything with 300 deaths but 800,000 die a year from suicide. Statistically I'll kill myself before the coronavirus gets the chance"}
{"id": 1223981072020660224, "created_at": "Sun Feb 02 14:46:42 +0000 2020", "full_text": "Sweden's government summoned the Chinese ambassador in Stockholm to discuss his comments on Saturday that compared Swedish media coverage of China to a lightweight boxer who \"provokes a feud\" with a heavyweight.\""}
{"id": 1223981087422144515, "created_at": "Sun Feb 02 14:46:46 +0000 2020", "full_text": "No olviden tomar mucha agua, lavarse las manos y no comer comida china xd."}
{"id": 1223981092656570370, "created_at": "Sun Feb 02 14:46:47 +0000 2020", "full_text": "Some may deem it in humane, but Jamaicans have made a trait of ‘overcoming’ hurdles timelessly. What is quarantine? Especially without appropriate infrastructure. China had to make one."}
{"id": 1223981097484275712, "created_at": "Sun Feb 02 14:46:48 +0000 2020", "full_text": "I just do not trust this entire horrific thing.  Suspect there is more to this outbreak."}
{"id": 1223981099510128640, "created_at": "Sun Feb 02 14:46:49 +0000 2020", "full_text": "At the urgent care clinic with my strep-prone kid for his icky-looking throat. Every single person in this waiting room has a face mask on due to respiratory symptoms...except me 😳 (note- it’s #flu season, so this has nothing to do with #coronavirus - it’s just a striking image)"}
{"id": 1223981107479228416, "created_at": "Sun Feb 02 14:46:51 +0000 2020", "full_text": "Why not the other holocausts of the 20th century? The Armenian &amp; Greek genocide, forced Ukrainian Famine. Mao's' China, Cambodia? All were inspired by hate."}
{"id": 1223981110725660673, "created_at": "Sun Feb 02 14:46:51 +0000 2020", "full_text": "@fancyfatty @notsolillioness Also the actual CDC hasn't done enough research on THC to prove whether or not it's good for you completely. So if you're not the ACTUAL CDC you can go FUCK yourself. I'm not going to sit here and get berated by some punk on twitter hiding behind an account. NEEEEXT. Dumb ass."}
{"id": 1223981132674478082, "created_at": "Sun Feb 02 14:46:57 +0000 2020", "full_text": "Ye corona corona kia ha..."}
{"id": 1223981135149092864, "created_at": "Sun Feb 02 14:46:57 +0000 2020", "full_text": "Paul Akers needs to bundle Guendouzi, Ozil and Lacazette into the back of his kitman’s van and drop them off at the coronavirus quarantine centre"}
{"id": 1223981168359403525, "created_at": "Sun Feb 02 14:47:05 +0000 2020", "full_text": "2020 so far,\nAustralia - Wildfire\nBrazil - Floods\nChina - Coronavirus\n\nIndia - BJP\n#coronavirusindia"}
{"id": 1223981175598772224, "created_at": "Sun Feb 02 14:47:07 +0000 2020", "full_text": "At this time i would like to give a big salute to all the doctors, nurses, hospital workers &amp; co-workers for their critical contribution for making this globe a better health place from #CoronaVirus \n\n#CoronaAwareByVIJAYFans"}
{"id": 1223981182016245765, "created_at": "Sun Feb 02 14:47:08 +0000 2020", "full_text": "Balaji is now the self-appointed head of the CDC's Emergency Response Xenophobia Promotion unit"}
{"id": 1223981201180037121, "created_at": "Sun Feb 02 14:47:13 +0000 2020", "full_text": "en china el coronavirus en españa el canariavirus\n\nte pone sex hot 🥵"}
{"id": 1223981202991910913, "created_at": "Sun Feb 02 14:47:13 +0000 2020", "full_text": "Today the Wuhan Hospital is packed with #coronavirus patients. 10 months from now it will be packed with new babies. #wuhanlockdown"}
{"id": 1223981210118107137, "created_at": "Sun Feb 02 14:47:15 +0000 2020", "full_text": "Moi j'dis octogone entre le #Coronarivus et le #H5N1 \nProno: Win du Coronavirus par KO technique"}
{"id": 1223981217269387264, "created_at": "Sun Feb 02 14:47:17 +0000 2020", "full_text": "La cosa del coronavirus me tiene mal"}
{"id": 1223981225737707520, "created_at": "Sun Feb 02 14:47:19 +0000 2020", "full_text": "I wish Ozil would fuck off to China"}
{"id": 1223981239339798530, "created_at": "Sun Feb 02 14:47:22 +0000 2020", "full_text": "Gripe aviar vs coronavirus"}
{"id": 1223981252409282560, "created_at": "Sun Feb 02 14:47:25 +0000 2020", "full_text": "After Trump's acquittal, democrats will be launching investigations. Schumer insinuated business interests with China &amp; Turkey, targeting Trumps kids are next on the menu. Putting the AMERICAN people and the country on the back burner till at least November. \n#BROKENPARTY"}
{"id": 1223981266380431360, "created_at": "Sun Feb 02 14:47:29 +0000 2020", "full_text": "this is like the 10th time twitter has spelled \"coronavirus\" wrong 👁👃👁"}
{"id": 1223981269022720001, "created_at": "Sun Feb 02 14:47:29 +0000 2020", "full_text": "How long will Wuhan be locked down? What happens to people who can't work and run out of money for food?\n\n#Coronavirus"}
{"id": 1223981274001395718, "created_at": "Sun Feb 02 14:47:30 +0000 2020", "full_text": "Compared sa uban Countries, sa Philippines ang pinaka dugay gi report na case of coronavirus infection pero sa country ra diay gihapon ang first case of death outside of China....how ironic"}
{"id": 1223981283077914626, "created_at": "Sun Feb 02 14:47:33 +0000 2020", "full_text": "In other news, that coronavirus banner is shite. 2/10."}
{"id": 1223981301029658624, "created_at": "Sun Feb 02 14:47:37 +0000 2020", "full_text": "i know i’m being dramatic and it’s probably a normal flu but i’m scared i have coronavirus 😭"}
{"id": 1223981307820150785, "created_at": "Sun Feb 02 14:47:38 +0000 2020", "full_text": "The way that coronavirus is being reported on is honestly irresponsible. So alarmist and just trying to make people scared. Influenza poses more of a threat to people in the US than this strain of coronavirus. Get your flu shot, wash your hands, cover your mouth when you cough."}
{"id": 1223981332935495680, "created_at": "Sun Feb 02 14:47:44 +0000 2020", "full_text": "Cancelled concert sa muni due to corona virus"}
{"id": 1223981337192714240, "created_at": "Sun Feb 02 14:47:45 +0000 2020", "full_text": "I think i was made in China ah because Im so easily broken"}
{"id": 1223981344587485192, "created_at": "Sun Feb 02 14:47:47 +0000 2020", "full_text": "Hoy me agarro coronavirus"}
{"id": 1223981353798029312, "created_at": "Sun Feb 02 14:47:49 +0000 2020", "full_text": "What happened in Cambodia in 1964? What was the relations of Cambodia-US at that time? \n\nBest wishes to all friends in China during this time. I know that many of you do not see what I write here since in China we cannot access to Twitter. But I would like to say Best Wishes!"}
{"id": 1223981360836227073, "created_at": "Sun Feb 02 14:47:51 +0000 2020", "full_text": "Here's what YouTubers had to say to China: \"China has always been a big fan of Roblox.\""}
{"id": 1223981363726028801, "created_at": "Sun Feb 02 14:47:52 +0000 2020", "full_text": "So my dad sneezed at the Victoria station today and this white guy was like are u from Wuhan akakakskaka"}
{"id": 1223981364266975232, "created_at": "Sun Feb 02 14:47:52 +0000 2020", "full_text": "80% positive ako sa corona Virus 😭😭😭😭"}
{"id": 1223981373062598657, "created_at": "Sun Feb 02 14:47:54 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus Hell nah I'll risk getting coronavirus but I ain't giving up dick. Besides, I'll just drink bleach beforehand, that'll protect me."}
{"id": 1223981387595833344, "created_at": "Sun Feb 02 14:47:57 +0000 2020", "full_text": "As long as the law of reflection exist on the open waters from the sun no cash injections may ease a global sell-off sparked by the spread of the coronavirus @ThelIluminatii @LuciferDaily @POTUS @Pontifex @wef"}
{"id": 1223981397230047233, "created_at": "Sun Feb 02 14:48:00 +0000 2020", "full_text": "How CoronaVirus Spread ?? \n\nThe Virus is Transmitted Between Humans in Droplets From COUGHING And SNEEZING And Touching Or SHAKING Hands 😊 🙏\n\nTAG : #CoronaAwareByVIJAYFans ♥️"}
{"id": 1223981401323622400, "created_at": "Sun Feb 02 14:48:01 +0000 2020", "full_text": "At this time i would like to give a big salute to all the doctors, nurses, hospital workers &amp; co-workers for their critical contribution for making this globe a better health place from #CoronaVirus \n\n#CoronaAwareByVIJAYFans"}
{"id": 1223981404012367875, "created_at": "Sun Feb 02 14:48:01 +0000 2020", "full_text": "por juan corona"}
{"id": 1223981404767293440, "created_at": "Sun Feb 02 14:48:02 +0000 2020", "full_text": "I heard a student at UMass got the coronavirus...my UMass people y’all be safe out there 💯😷"}
{"id": 1223981414477156353, "created_at": "Sun Feb 02 14:48:04 +0000 2020", "full_text": "Eso del CoronaVirus es más serio de lo que se ve. A Dios que proteja a RD."}
{"id": 1223981437340340225, "created_at": "Sun Feb 02 14:48:09 +0000 2020", "full_text": "I’m not a health expert, but, should the USA ban the import of food or medicine made in China that could harbor the virus?"}
{"id": 1223981447867813889, "created_at": "Sun Feb 02 14:48:12 +0000 2020", "full_text": "Shouldn't we be praying for China instead of making racist jokes of Corona?"}
{"id": 1223981459402346498, "created_at": "Sun Feb 02 14:48:15 +0000 2020", "full_text": "Estoy hasta los cojones de la broma del coronavirus"}
{"id": 1223981477072908293, "created_at": "Sun Feb 02 14:48:19 +0000 2020", "full_text": "#market #trade #China's securities regulator CSRC has reportedly notified brokerages to suspend short selling of stocks from Feb 3, according to the 21st Century Business Herald."}
{"id": 1223981482005483522, "created_at": "Sun Feb 02 14:48:20 +0000 2020", "full_text": "@PL80426528 @NorthmanTrader I think #China would just twick the numbers and do press releases on improving conditions before #StockMarket opens on Monday."}
{"id": 1223981490381492226, "created_at": "Sun Feb 02 14:48:22 +0000 2020", "full_text": "can y’all PLEASE tag things i’ve seen too many pictures of the animals being k*lled by their owners in china on my tl"}
{"id": 1223981493778694144, "created_at": "Sun Feb 02 14:48:23 +0000 2020", "full_text": "\"Per polling, &gt;60% of Hong Kongers support the #medical strike and 80% want the mainland China border closed. \" Yes but what the people want only matters in a #democracy. I can't believe #probeijingers can't see why democracy would be better than #CPC dictated policy in #hongkong"}
{"id": 1223981496341426176, "created_at": "Sun Feb 02 14:48:23 +0000 2020", "full_text": "How CoronaVirus Spread ?? \n\nThe Virus is Transmitted Between Humans in Droplets From COUGHING And SNEEZING And Touching Or SHAKING Hands 😊 🙏\n\nTAG : #CoronaAwareByVIJAYFans ♥️"}
{"id": 1223981502532243456, "created_at": "Sun Feb 02 14:48:25 +0000 2020", "full_text": "guess who got sick in the midst of the corona virus shenanigans?\n\n🙋🏻‍♀️\n\nWhich isn't good bec judgemental ppl will joke about it until it really does scare you. 🙃"}
{"id": 1223981509398261760, "created_at": "Sun Feb 02 14:48:26 +0000 2020", "full_text": "#CoronaAwareByVIJAYFans\nSpread Usefull Information about that Virus with this Tag.. And Be Aware of Corona Virus!!😓\n\n#CoronaAwareByVIJAYFans\nSpread Maxxx 🙏♥️\nShare maximum 🙏♥️♥️♥️"}
{"id": 1223981511504015361, "created_at": "Sun Feb 02 14:48:27 +0000 2020", "full_text": "turns out there's a case of the corona virus in my state...."}
{"id": 1223981511772459011, "created_at": "Sun Feb 02 14:48:27 +0000 2020", "full_text": "How does one tell their employer that they’re worried about flying as they run the risk of being exposed to corona virus....my job is 60 percent flying and I’m 100% not willing to die for it."}
{"id": 1223981524703313920, "created_at": "Sun Feb 02 14:48:30 +0000 2020", "full_text": "At this time i would like to give a big salute to all the doctors, nurses, hospital workers &amp; co-workers for their critical contribution for making this globe a better health place from #CoronaVirus \n\n#CoronaAwareByVIJAYFans"}
{"id": 1223981529510137856, "created_at": "Sun Feb 02 14:48:31 +0000 2020", "full_text": "J’suis dans le train, y a un mec en face de moi il se cache pour tousser et il regarde mal... ça sent le coronavirus tout ça"}
{"id": 1223981560879288323, "created_at": "Sun Feb 02 14:48:39 +0000 2020", "full_text": "Ah lourd mes parents aussi commencent les blagues sur le Coronavirus et les chinois"}
{"id": 1223981576922550272, "created_at": "Sun Feb 02 14:48:43 +0000 2020", "full_text": "The racism I've seen since this Coronavirus outbreak is both hypocritical, disturbing and not funny. Just my opinion #Coronarivus #SundayThoughts"}
{"id": 1223981578839306243, "created_at": "Sun Feb 02 14:48:43 +0000 2020", "full_text": "i got rid of the coronavirus again by teleporting rokuro to hawaii :)"}
{"id": 1223981603031904258, "created_at": "Sun Feb 02 14:48:49 +0000 2020", "full_text": "Factbox: Latest on the cock and balls spreading in China and beyond"}
{"id": 1223981602335838216, "created_at": "Sun Feb 02 14:48:49 +0000 2020", "full_text": "Warning from God!! China needs to let the Muslim people go!! The next virus will completely destroy China."}
