{"id": 1221976097333497856, "created_at": "Tue Jan 28 01:59:39 +0000 2020", "full_text": "I KNOW I JUST SAW SOMEONE SPITTING INTO THE PLANTS! I knew we could never trust the locals! wuhan is going to keep RISING"}
{"id": 1221975744072638466, "created_at": "Tue Jan 28 01:58:15 +0000 2020", "full_text": "#coronavirus #nCoV2019 will occupy the capital markets for some time to come: \n\nIncrease in confirmed cases in #Wuhan from 26.1. to 27.1. by 128 % despite all countermeasures!"}
{"id": 1221975819163140096, "created_at": "Tue Jan 28 01:58:33 +0000 2020", "full_text": "I know its supposed to be all fun and games on stan twitter but the death told for the Wuhan coronavirus is rapidly increasing and its contagious without symptoms so please be washing your hands frequently and keeping your mouth covered if you’re in areas with any confirmed cases"}
{"id": 1221975536647360512, "created_at": "Tue Jan 28 01:57:25 +0000 2020", "full_text": "I hope this isn’t true. A medical staff member in Wuhan breaks down in a voice message on WeChat. 100,000+ people infected? #coronavirus"}
{"id": 1221975598119124998, "created_at": "Tue Jan 28 01:57:40 +0000 2020", "full_text": "2020 is the year of the Rat. A creature best known for carrying the plague, killing almost 200 million people during the medieval age. \n\nNow 2020 starts off with another plague-like virus, the Wuhan Coronavirus. \n\nCoincidence? 🤨"}
{"id": 1221975204835938304, "created_at": "Tue Jan 28 01:56:06 +0000 2020", "full_text": "If I was in Wuhan, China the day the virus was created, things would’ve gone down differently....💯"}
{"id": 1221975322754801665, "created_at": "Tue Jan 28 01:56:34 +0000 2020", "full_text": "At least 100 people have died from the Wuhan coronavirus, less than 48 hours ago it was around 50...."}
{"id": 1221974937231142912, "created_at": "Tue Jan 28 01:55:02 +0000 2020", "full_text": "Top News tomorrow:\n\nCCP Confirms Coronavirus have originated in lab linked to China's biowarfare program. \nMore city's under arrest 🔞🙃\n\nNews 2 (now) :\nMilitary and biological emergency management enter Wuhan⚔️\n\nCan't wait for the panic🙏\n\n#wuhan #CoronaOutbreak #coronarvirues"}
{"id": 1221974728795181056, "created_at": "Tue Jan 28 01:54:13 +0000 2020", "full_text": "My family is from Wuhan\nFear my fake coughing"}
{"id": 1221974729021505537, "created_at": "Tue Jan 28 01:54:13 +0000 2020", "full_text": "Omfg my bro said there's a confirmed case of the Wuhan virus near my house in Woodlands but I don't see anything on the news???? The whole market is shut down but where's the fcking news *panicking*"}
{"id": 1221974539543834625, "created_at": "Tue Jan 28 01:53:28 +0000 2020", "full_text": "me: YEAR OF THE RAT RAT GANG RISE UP\nwuhan virus: (happens)\nme: oh shit"}
{"id": 1221974641885040641, "created_at": "Tue Jan 28 01:53:52 +0000 2020", "full_text": "There needs to be a ban on flights from China to the United States of America, ASAP! #Coronavirus #coronarvirues #Wuhan \n @realDonaldTrump @WhiteHouse"}
{"id": 1221974391069691904, "created_at": "Tue Jan 28 01:52:52 +0000 2020", "full_text": "wait woodlands hv wuhan? shit my family went to woodlands yesterday to visit my grandmother"}
{"id": 1221973962890063872, "created_at": "Tue Jan 28 01:51:10 +0000 2020", "full_text": "This whole #Cornoavirus thing is hitting nightmare fuel territory. 4K cases, 5M travelers in and out of Wuhan before quarantine, no signs of slowing the spread."}
{"id": 1221974012193988608, "created_at": "Tue Jan 28 01:51:22 +0000 2020", "full_text": "Welp. Going to school tomorrow while my country is still accepting flights from Wuhan and China despite having 4 cases of the corona virus :))) This is finee not worried at all :))))))"}
{"id": 1221973735156019201, "created_at": "Tue Jan 28 01:50:16 +0000 2020", "full_text": "this Taal Eruption, Wuhan coronavirus and Kobe's death and people telling that life is short ia giving me tons of anxiety. 😭"}
{"id": 1221973416040960000, "created_at": "Tue Jan 28 01:49:00 +0000 2020", "full_text": "my plug said “this pack cake from wuhan” after we smoked and now i’m scared af"}
{"id": 1221973563214688257, "created_at": "Tue Jan 28 01:49:35 +0000 2020", "full_text": "the fact sydney is getting infected with coronavirus and school starts up on thursday...... not to mention that government hasn't closed flights from wuhan yet so those people just coming 😭"}
{"id": 1221973260658716673, "created_at": "Tue Jan 28 01:48:23 +0000 2020", "full_text": "On a real note, think China is 100% to blame for the coronavirus. Definitely escaped their bioweapons lab in Wuhan"}
{"id": 1221973130496708609, "created_at": "Tue Jan 28 01:47:52 +0000 2020", "full_text": "1. Chinese New Year: the year of the rat\n2. Rat= Black Plauge\n3. What is China’s most advanced virus research laboratory? Oh just The Wuhan Institute of Virology. Which has ties to China’s Biowarfare program \n5. 5 mil people left Wuhan before the lockdown was initiated\n🤯❌🧢"}
{"id": 1221972848647892994, "created_at": "Tue Jan 28 01:46:44 +0000 2020", "full_text": "so it has been reported that 5 million people have left Wuhan ... and like ... WHAT THE FUCK DO YOU MEAN LEFT????"}
{"id": 1221972673397391360, "created_at": "Tue Jan 28 01:46:03 +0000 2020", "full_text": "i dont know who Wuhan is but if i was him shit would have been different fr💯💯"}
{"id": 1221972683681869824, "created_at": "Tue Jan 28 01:46:05 +0000 2020", "full_text": "With the dead toll rising and the amount of cases confirmed, would you buy just in case a face mask? #coronavirus #wuhan #CoronaOutbreak"}
{"id": 1221972701583007744, "created_at": "Tue Jan 28 01:46:09 +0000 2020", "full_text": "Can't believe they are pinning the new coronavirus on bats when there is a SARS, etc, virus DNA research and test lab in Wuhan Province. Poor bats. We need bats. But they are easy target. No markets are dependent on bats. No panic will drive the bat market down. ☹️"}
{"id": 1221972774933221381, "created_at": "Tue Jan 28 01:46:27 +0000 2020", "full_text": "current cases of wuhan virus have spiked to over 4k, with the death toll over 100. modeling shows possible infected may be factors higher, but the death rate and r0 of the virus are unconfirmed."}
{"id": 1221972561749254146, "created_at": "Tue Jan 28 01:45:36 +0000 2020", "full_text": "They might as well make the coronavirus a global emergency especially since 5 million people left Wuhan before the lockdown"}
{"id": 1221972283087974400, "created_at": "Tue Jan 28 01:44:30 +0000 2020", "full_text": "Omg 😱 I just coughed cuz I swallowed down the wrong pipe and everybody looked at me like I am carrying the Wuhan Flu 🦠. #Paranoia Yeah, I am Asian but have not been to China ever. Lol 😂"}
{"id": 1221972361034944512, "created_at": "Tue Jan 28 01:44:48 +0000 2020", "full_text": "Cambodia reported its first case of the deadly 2019 Novel Coronavirus (2019-nCoV) on Monday, Minister of Health Mam Bun Heng announced. Cambodian aviation authorities also announced that all flights between the Kingdom and Wuhan city have been cancelled."}
{"id": 1221972423911919616, "created_at": "Tue Jan 28 01:45:03 +0000 2020", "full_text": "I made a very bad joke today. So bad. I am a bad person who makes bad jokes. Here it is:\n\nNurse at doctor's office: Have you left the country in the last 2 weeks?\n\nMe: You mean aside from that trip I took to Wuhan, China?\n\nNurse: [Level 10 side eye]\n\nMe: I'm sorry."}
{"id": 1221972202628608001, "created_at": "Tue Jan 28 01:44:10 +0000 2020", "full_text": "#nowObama is responsible for Coronavirus.  Secretly traded his new house in Martha's Vineyard for a cottage in Wuhan, China."}
{"id": 1221972056020934658, "created_at": "Tue Jan 28 01:43:35 +0000 2020", "full_text": "Mayor of Wuhan, epicenter of coronavirus outbreak, says 5 million people left the city before travel restrictions were imposed"}
{"id": 1221971816786223104, "created_at": "Tue Jan 28 01:42:38 +0000 2020", "full_text": "Second Wuhan case in Canada in less than 12 hours.Unconfirmed, but a worrying vector."}
{"id": 1221971709802110976, "created_at": "Tue Jan 28 01:42:13 +0000 2020", "full_text": "I was seriously considering coming home but: \n\n1. the incubation period for this Virus is 10-14 days. \n\n2. I might not have gone to Wuhan during the outbreak but I don't know if I've come in contact with people who have gone to Wuhan because people been traveling."}
{"id": 1221971772343554049, "created_at": "Tue Jan 28 01:42:28 +0000 2020", "full_text": "goodnight ! keeping wuhan in my thoughts :( &lt;3"}
{"id": 1221971214802907136, "created_at": "Tue Jan 28 01:40:15 +0000 2020", "full_text": "So all this wuhan coronavirus stuff is... interesting."}
{"id": 1221971061421432833, "created_at": "Tue Jan 28 01:39:38 +0000 2020", "full_text": "Lowkey scared laaa , always update myself about wuhan virus. Knowing that i’m working at Airport . SIS STRESSSSSSSSSSS PLS JUST BAN ALL CHINA FLIGHTS GOODNESS SAKE"}
{"id": 1221970841501683712, "created_at": "Tue Jan 28 01:38:46 +0000 2020", "full_text": "I'll be starting stream here shortly. Just getting my update on the Coronavirus. Looks like Canada has joined the fray in a biiiiiig way.\n\nAlso China may be toning down numbers, for the public, yet are now ripping people from their homes who were in Wuhan. Shits wild."}
{"id": 1221970680184549377, "created_at": "Tue Jan 28 01:38:07 +0000 2020", "full_text": "Between the Iran thing, the Wuhan  virus, and The Kobe crash, is 2020 for real right now?"}
{"id": 1221970685729394688, "created_at": "Tue Jan 28 01:38:09 +0000 2020", "full_text": "How to be sensationalist: \n &gt; Assuming an increase of infections at 145% per day [Wikipedia], and an incubation period of 8 days [CDC], and a death rate of 8% [Health Canada], 2019-nCoV (Wuhan Coronavirus) will be deadlier than the Black Death in less than 30 days."}
{"id": 1221970719388639232, "created_at": "Tue Jan 28 01:38:17 +0000 2020", "full_text": "ight time to mute the virus and wuhan"}
{"id": 1221970568586702853, "created_at": "Tue Jan 28 01:37:41 +0000 2020", "full_text": "people keep clowning on me calling me a doomer for being anxious about the wuhan flu...this shit has the legs to go pandemic. not saying it's gonna happen, but we could be dealing with another spanish flu. wash your damn hands!!"}
{"id": 1221970356669308929, "created_at": "Tue Jan 28 01:36:50 +0000 2020", "full_text": "Apparently there’s a jet carrying US consulate employees traveling from Wuhan, China heading to SoCal this week. Love that for us"}
{"id": 1221970377880088577, "created_at": "Tue Jan 28 01:36:55 +0000 2020", "full_text": "Sooooo the virus is here 🙂\nAnd the German air force wants to get Germans out of Wuhan too I’m going to fucking riot 🙃🙃🙃"}
{"id": 1221970218181750785, "created_at": "Tue Jan 28 01:36:17 +0000 2020", "full_text": "Wuhan residents are fleeing to countries where they can get immediate treatment and can survive. They knew its a matter of when where hospitals cannot hold the infected and food supplies are running out.\n\nGod have mercy on mankind.\n\n#WuhanCoronavirus"}
{"id": 1221970305498796032, "created_at": "Tue Jan 28 01:36:38 +0000 2020", "full_text": "coronavirus can spread through the eyes\n\nscientists believe it \"originated\" from humans eating bats\n\nover 100,000 ppl are infected in Wuhan, China"}
{"id": 1221970163030880256, "created_at": "Tue Jan 28 01:36:04 +0000 2020", "full_text": "China virus death toll jumps to 106, nearly 1,300 new cases: Govt.\n\n#china #coronavirus #virus #wuhan #wuhanvirus #wuhanoutbreak #wuhancorona #viruses #infection #chinanews"}
{"id": 1221969701955203072, "created_at": "Tue Jan 28 01:34:14 +0000 2020", "full_text": "wtf with all these people wearing masks to protect themselves from the wuhan virus 😂. You tryna not die, pussy?"}
{"id": 1221969758779736064, "created_at": "Tue Jan 28 01:34:28 +0000 2020", "full_text": "you see how fast they started building those hospitals specifically for coronavirus in Wuhan? I doubt the death toll is 41... frightening thoughts."}
{"id": 1221969824042999808, "created_at": "Tue Jan 28 01:34:43 +0000 2020", "full_text": "I found very angry posts from HK ppl RANTING at Ppl from Wuhan traveling with VISIBLE flu symptoms this is OBVIOUSLY freaking irresponsible and ought to be called out but u can’t just make a generalization and say send all the China ppl back 🧐"}
{"id": 1221969850676973568, "created_at": "Tue Jan 28 01:34:50 +0000 2020", "full_text": "Sorry for the incorrect tweet a few moments ago. The growth rate in the reported # of cases for the Wuhan coronavirus is still coming in a bit above 1.5x per day."}
{"id": 1221969697001750529, "created_at": "Tue Jan 28 01:34:13 +0000 2020", "full_text": "Bats didn't cause the Wuhan virus\nAnd Epstein didn't kill himself"}
{"id": 1221969520056651776, "created_at": "Tue Jan 28 01:33:31 +0000 2020", "full_text": "Mga mars, reminder lang that Wuhan Coronavirus is not an excuse to be racist ha."}
{"id": 1221969250388148226, "created_at": "Tue Jan 28 01:32:27 +0000 2020", "full_text": "@RawTalkGuy Meanwhile, the hunt for the real source of the pandemic continues. China imposed a nationwide ban on wildlife trade on Sunday, as the outbreak was originally suspecteded to have originated at a seafood market in Wuhan, which also sold wild animals."}
{"id": 1221969323251470336, "created_at": "Tue Jan 28 01:32:44 +0000 2020", "full_text": "2-3 days ago there was a 24h window in which people talked about Wuhan quite openly and criticized the gov. Next day it closed. Now it's all 武汉加油 and stories of heroic doctors flying to help ... and people are buying it. Makes you realize what you're up against. Depressing."}
{"id": 1221969152652431360, "created_at": "Tue Jan 28 01:32:03 +0000 2020", "full_text": "Canada finally says avoid all travel to Wuhan and its province. #cdnpoli"}
{"id": 1221969188236824576, "created_at": "Tue Jan 28 01:32:12 +0000 2020", "full_text": "Still no confirmed cases of novel coronavirus in the PH, but DOH said 3 people are being monitored in San Lazaro Hospital after showing symptoms of respiratory illness. 2 of them have travel history to Wuhan, China, the epicenter of the outbreak. | via @janellaparis_"}
{"id": 1221969223666155521, "created_at": "Tue Jan 28 01:32:20 +0000 2020", "full_text": "‘Epicenter 👉 central point (source of earthquake) 7️⃣ Wuhan is the epicenter of coronavirus."}
{"id": 1221968932422111232, "created_at": "Tue Jan 28 01:31:11 +0000 2020", "full_text": "Hi guys if you are living in Asia please rmb to wear a mask in crowded places and keep sanitizing !!! STAY SAFE from the Wuhan Corona Virus !!!"}
{"id": 1221968825643438081, "created_at": "Tue Jan 28 01:30:45 +0000 2020", "full_text": "Seriously tho, if y'all are pro-life like what you say you are, you should think that the people from Wuhan all deserve a life &amp; that they need to be treated and taken care of just as much as everyone else in this world.\n\nStop the stigma. EVERY SINGLE HUMAN LIFE IS PRECIOUS."}
{"id": 1221968829414281223, "created_at": "Tue Jan 28 01:30:46 +0000 2020", "full_text": "Even if the \"Wuhan Lab leak\" theory is implausible it'd still be a great excuse to force some kind of international catalog disclosure norm for BSL-4 labs. Might be useful for scientists too."}
{"id": 1221968619611082759, "created_at": "Tue Jan 28 01:29:56 +0000 2020", "full_text": "@Momus_Du_Jour @DonutShorts @nycsouthpaw local authorities.\n\nHuoshenshan Hospital will be put into use by February 2 and will be managed by the Chinese military. Leishenshan Hospital, Wuhan's other specialized hospital, will hold 1,300 beds and is expected to be put into use by February 5. #coronavirus"}
{"id": 1221968652359979008, "created_at": "Tue Jan 28 01:30:04 +0000 2020", "full_text": "This Wuhan virus outbreak is driving me crazy I swear with the amount of things I need to take care of, the amount of protocols to follow. Oh God."}
{"id": 1221968674187370497, "created_at": "Tue Jan 28 01:30:09 +0000 2020", "full_text": "Sri Lanka confirms 1st case of coronavirus; US issues travel advisory for #China.\n\n#SriLanka #Coronovirus #Coronavirus #Virus #chinaVirus #WuhanVirus #Wuhan #India ☣️"}
{"id": 1221968403101110272, "created_at": "Tue Jan 28 01:29:05 +0000 2020", "full_text": "@Momus_Du_Jour @DonutShorts @nycsouthpaw Wuhan Huoshenshan Hospital construction has entered its fourth day. Following the model of Xiaotangshan Hospital in Beijing during the fight against SARS in 2003, Huoshenshan Hospital is designed to have an area of 25,000 square"}
{"id": 1221968080542277632, "created_at": "Tue Jan 28 01:27:48 +0000 2020", "full_text": "Wait Zheng Ruibin is stuck in Wuhan?? I hope he stays safe..."}
{"id": 1221968086313717766, "created_at": "Tue Jan 28 01:27:49 +0000 2020", "full_text": "Now is the time for China to:\n\n1. Ask for+accept internat'l help\n\n2. Stop eating wildlife, dogs, etc.\n\n3. Release ALL political prisoners including Uighurs\n\n4. Buy proper supplies for doctors+medical staff\n\n5. Buy HIV meds that effectively treat #Coronavirus\n\n#Wuhan"}
{"id": 1221968134770323456, "created_at": "Tue Jan 28 01:28:01 +0000 2020", "full_text": "Wuhan virus death toll jumps to 106..."}
{"id": 1221968142156488705, "created_at": "Tue Jan 28 01:28:02 +0000 2020", "full_text": "How to protect yourself from Wuhan coronavirus:\n\n- Avoid close contact with anyone showing symptoms of respiratory illness\n- Cook food thoroughly\n- Wash your hands\n- Cover your mouth and nose when you cough or sneeze\n- Wear a surgical mask"}
{"id": 1221968204085379072, "created_at": "Tue Jan 28 01:28:17 +0000 2020", "full_text": "so i have this chinese manager who is downright racist and dislikes all other races who cant speak chinese. i took one cough and she sent me home from my last day of internship cause i kena “wuhan” virus like HUH BITCH LEMME ENJOY MY JOLIBEE!!!"}
{"id": 1221967820294098944, "created_at": "Tue Jan 28 01:26:46 +0000 2020", "full_text": "Uh oh. Two people in New Hampshire under medical observation for the Wuhan virus.\n\nWith literally thousands of people from all over the US working on political campaigns all over the state, this is worrisome news."}
{"id": 1221967619856764929, "created_at": "Tue Jan 28 01:25:58 +0000 2020", "full_text": "Watching Korean news and I heard a story of a man who traveled into the country from #Wuhan and LIED about where he was to AIRPORT SECURITY and then went around in #Gangnam and other densely-populated neighborhoods to drink and party...sick to my stomach rn #korea #coronavirus"}
{"id": 1221967676584726528, "created_at": "Tue Jan 28 01:26:11 +0000 2020", "full_text": "So this Wuhan virus that we’re all about to get?  I think it needs a starter nickname. I propose: Fluhan."}
{"id": 1221967409168257024, "created_at": "Tue Jan 28 01:25:08 +0000 2020", "full_text": "On January 27 (time unclear), 2020, 1291 new cases of pneumonia with new coronavirus infection were added in Hubei Province (892 new cases in Wuhan. There were 24 new deaths in the province, including 22 in Wuhan and 2 in Tianmen. #coronarovirus #nCoV2019"}
{"id": 1221967426721587200, "created_at": "Tue Jan 28 01:25:12 +0000 2020", "full_text": "I would rather commit cannibalism than have bat soup from Wuhan"}
{"id": 1221967450901635072, "created_at": "Tue Jan 28 01:25:18 +0000 2020", "full_text": "Latest, another jump: There are now 4,295 confirmed cases (4,231 in Mainland China) &amp; 106 deaths (all in Mainland China). 8 cases in Hong Kong. 5 provinces outside Hubei with 100+ cases.\n\n#Wuhan\n#WuhanPneumonia \n#WuhanCoronavirus \n#WuhanSARS \n#2019nCoV\n#CoronavirusOutbreak"}
{"id": 1221967262485057536, "created_at": "Tue Jan 28 01:24:33 +0000 2020", "full_text": "I transited from Wuhan and stayed there one night since I could not catch the plane. Coronavirus happened Two days after. I feel lucky, although I can only stay at home and wear pajama now in my first Lunar New Year after I came back. #homesweethome #PrayForWuhan"}
{"id": 1221967100622856192, "created_at": "Tue Jan 28 01:23:54 +0000 2020", "full_text": "How the Wuhan coronavirus made the final jump into humans will also remain a mystery"}
{"id": 1221966791678840832, "created_at": "Tue Jan 28 01:22:40 +0000 2020", "full_text": "imagining some type of wutang / french montana / umbrella corp logo crossover costume to represent the wuhan virus"}
{"id": 1221966601479569408, "created_at": "Tue Jan 28 01:21:55 +0000 2020", "full_text": "@IKN_Mark load of crap.   no way are there only 2700 cases when China is on lockdown and they are building 2 x 1000 person hospitals in Wuhan just for virus patients.....no. forking. way."}
{"id": 1221966614217641985, "created_at": "Tue Jan 28 01:21:58 +0000 2020", "full_text": "Wuhan virus is spreading, please be extra careful guys. Rem to bring alcohol sprays and wear masks if necessary. Avoid ill people on the streets. Don’t let people sneeze onto you! Da worse nightmare ever😱😱😱 . God bless ya!"}
{"id": 1221966628578975744, "created_at": "Tue Jan 28 01:22:01 +0000 2020", "full_text": "Not many new cases reported in Wuhan.\nMaybe,they hv managed to control it in Wuhan."}
{"id": 1221966636552310784, "created_at": "Tue Jan 28 01:22:03 +0000 2020", "full_text": "Virologist who helped fight SARS says Wuhan Coronavirus is 10x worse."}
{"id": 1221966708715294721, "created_at": "Tue Jan 28 01:22:21 +0000 2020", "full_text": "due to the spread of the wuhan virus in SG (4 fucking cases now)\nwe gotta have to take daily temperature takings and get screen checked by security guards dude i-\n\nwhy the hell would you asshats kill stray animals for free meat and also not think about hygiene"}
{"id": 1221966413025300480, "created_at": "Tue Jan 28 01:21:10 +0000 2020", "full_text": "Bruh American coming fro Wuhan is going to the Ontario airport ! Wtff"}
{"id": 1221966415097286656, "created_at": "Tue Jan 28 01:21:11 +0000 2020", "full_text": "Wuhan virus outbreak is causing big time trouble. The need to wear mask, great effort by government and medical team to combat the plight. Wildlife isn’t for trading, dumbheads."}
{"id": 1221966428825214977, "created_at": "Tue Jan 28 01:21:14 +0000 2020", "full_text": "any chinese girls from Wuhan need citizenship? taking offers, starting price $1,500,000"}
{"id": 1221966559754760193, "created_at": "Tue Jan 28 01:21:45 +0000 2020", "full_text": "The number of people killed in China by the new #coronavirus has risen to 82, with almost 3,000 confirmed ill. The number of deaths in #Hubei rose from 56 to 76, with six deaths elsewhere. #Wuhan is in lockdown and several other cities have imposed travel bans."}
{"id": 1221966571620319233, "created_at": "Tue Jan 28 01:21:48 +0000 2020", "full_text": "me: *cough in public*\neveryone: *thinks is wuhan, moves 3000 feet away *"}
{"id": 1221966375335399425, "created_at": "Tue Jan 28 01:21:01 +0000 2020", "full_text": "Bill Gertz reporting is correct, China was using Wuhan facility for bio weapons research - buried in the civilian stuff. But no evidence that coronavirus is a bioweapon gone wrong. In part, because it’s not killing many people. And the Chinese have some quite unpleasant weapons."}
{"id": 1221966096871370753, "created_at": "Tue Jan 28 01:19:55 +0000 2020", "full_text": "Damn it’s happening slowly but surely!! \nChina Wuhan: Gnd Zero\nCalifornia\nWashington\nTexas\nChicago\nCanada\nFrance\nJapan\nSouth Korea\nVietnam\nCambodia\nNepal\nMalaysia\nAustralia\nThailand\nMacau\nNow NY braces 4 the coronavirus as well"}
{"id": 1221965923277402112, "created_at": "Tue Jan 28 01:19:13 +0000 2020", "full_text": "There are measures to prevent corona virus infection in Malaysia. Apart from face masks and isolation wards, medicines and screening of tourists from Wuhan are important."}
{"id": 1221965609874919430, "created_at": "Tue Jan 28 01:17:59 +0000 2020", "full_text": "Did you know there's 110 possible cases of Wuhan Coronavirus under watch in the USA?"}
{"id": 1221965737935372290, "created_at": "Tue Jan 28 01:18:29 +0000 2020", "full_text": "Flights directly from Wuhan Airport could fly directly into the U.S today. \nThe Democrats are worried about National Security? Security doesn't always come in the form of other countries.This potentially could kill more Americans than a war.DEMOCRATS ARE MORE WORRIED ABOUT TRUMP?"}
{"id": 1221965447777718273, "created_at": "Tue Jan 28 01:17:20 +0000 2020", "full_text": "Evali deaths 55. CDC wants to ban all flavors even though it had nothing to do with nicotine vaping. Corona Virus deaths are at 85. Yet a citizen of Wuhan can still get on a plane and come to America. The hypocrisy is crazy."}
{"id": 1221965450243801088, "created_at": "Tue Jan 28 01:17:21 +0000 2020", "full_text": "My coworker stopped in Wuhan China so if I die in 14 days of Corona Virus blame Andrew"}
{"id": 1221964971929673729, "created_at": "Tue Jan 28 01:15:26 +0000 2020", "full_text": "Once sh@t hits the fan in Wuhan China, liberals will start asking for their refugees. \n\nNot really"}
{"id": 1221964810939703296, "created_at": "Tue Jan 28 01:14:48 +0000 2020", "full_text": "Every time I see \"Wuhan\" on twitter my brain is split about evenly between seeing \"Wu Tang\" and @OfWudan, which I don't mind telling you is pretty fucking jarring."}
{"id": 1221964837833494528, "created_at": "Tue Jan 28 01:14:55 +0000 2020", "full_text": "BREAKING: Hubei province has confirmed 1291 new cases of Wuhan coronavirus on Monday *alone*, and 24 new deaths have been reported, the provincial gov’t said in a statement."}
{"id": 1221964838521491457, "created_at": "Tue Jan 28 01:14:55 +0000 2020", "full_text": "Kobe died &amp; John Bolton leaked his book... and all of a sudden, nobody’s talking about the Wuhan Fever 🤔"}
{"id": 1221964860264603648, "created_at": "Tue Jan 28 01:15:00 +0000 2020", "full_text": "We're fine,\" another driver, Zhang Lin, said. \"There has to be someone who does this. We're from Wuhan, and even you guys [journalists] are here to help us, our own citizens should also come out to do this. This is our job.\""}
{"id": 1221964541942226945, "created_at": "Tue Jan 28 01:13:44 +0000 2020", "full_text": "CORONAVIRUS BREAKING NEWS \n@7NewsWatertown\n #CoronavirusOutbreak #coronaviruses #nCoV #ncov2020\n- 4,295 cases\n- 106 fatal\n- 855+ in ser/crit condition\n- Vast majority of cases in China\n- 15 countries reporting cases\nNumber of official cases in Wuhan went 692 to 1590 in one day"}
{"id": 1221964471373045768, "created_at": "Tue Jan 28 01:13:27 +0000 2020", "full_text": "People are soooo selfish to travel from Wuhan and endanger the entire damn world.\nhonestly bruh!"}
{"id": 1221964312035516417, "created_at": "Tue Jan 28 01:12:49 +0000 2020", "full_text": "hey @ScottMorrisonMP the UK have shut down flights from wuhan, can you please explain why you have not ordered this already?  You need to get off your ass and get to work #ScottyfromMarketing #coronavirus #NotMyPM #uselessleader"}
{"id": 1221964312648081408, "created_at": "Tue Jan 28 01:12:49 +0000 2020", "full_text": "Since the new #coronavirus broke out in #Wuhan and other places in China, British public, including Chinese community, institutions and students in UK, have expressed support for virus prevention and control in China &amp; willingness to donate. The Embassy expresses sincere thanks."}
{"id": 1221964317542637568, "created_at": "Tue Jan 28 01:12:50 +0000 2020", "full_text": "How to get seats or a proper place to stand in the train or bus? Cough until the people around you gets up or walks away! Wuhan valthukkal. ✌😌"}
{"id": 1221964071559299078, "created_at": "Tue Jan 28 01:11:52 +0000 2020", "full_text": "Many people said they fell victims to fake N95 masks scam on Taobao as chinese scrambled to buy masks to protect themselves from deadly new coronavirus that originated from a seafood market in wuhan, capitcal city of Hubei province."}
{"id": 1221964092392583168, "created_at": "Tue Jan 28 01:11:57 +0000 2020", "full_text": "The number of official cases in Wuhan went from 692 to 1590 in one day"}
{"id": 1221964155193831424, "created_at": "Tue Jan 28 01:12:12 +0000 2020", "full_text": "Damn wuhan pneumonia already in germany n france"}
{"id": 1221964194687438848, "created_at": "Tue Jan 28 01:12:21 +0000 2020", "full_text": "Rescue the citizens of Wuhan! My mother contracted Wuhan pneumonia. The hospital concealed her condition and stayed in bed for 12 days with a high fever. My home is located in Xinjia Community, Hanjiadun, Qiaokou District, Wuhan. The Communist Party Director Zhou (132XX7786)"}
{"id": 1221963990080749573, "created_at": "Tue Jan 28 01:11:32 +0000 2020", "full_text": "Wuhan cases are slowly rising. And i dont see everyone wesring mask. This is disappointing"}
{"id": 1221964003670253569, "created_at": "Tue Jan 28 01:11:36 +0000 2020", "full_text": "IF I SEE YOU POST A VEGETA MEME\n\nI WILL PERSONALLY TAKE YOU AND SHIP YOU ON A ONE WAY TRIP TO WUHAN WITHOUT A MASK.\n\nDON'T TEMPT ME"}
{"id": 1221964009295044610, "created_at": "Tue Jan 28 01:11:37 +0000 2020", "full_text": "STOP MAKING CORONAVIRUS JOKES IT'S NOT FUCKING FUNNY!!! people in Wuhan &amp; surrounding central Chinese cities are trapped under quarantine &amp; are literally just sitting around PRAYING that they're not going to die, &amp; the worst part is they can't do SHIT about about it. (1/5)"}
{"id": 1221964039422496768, "created_at": "Tue Jan 28 01:11:44 +0000 2020", "full_text": "Seriously? Now the chartered jet carrying US consulate employees from #Wuhan China is headed to SoCal, expected to land at Ontario airport this week #coronavirus"}
{"id": 1221963652166668288, "created_at": "Tue Jan 28 01:10:12 +0000 2020", "full_text": "Hearing that NZ Safety Blackwoods is restricting mask/respirator sales to 1 box (?) per customer. My local Mitre 10 and Bunnings were sold out yesterday.  #Wuhan #nzpol"}
{"id": 1221963506137935872, "created_at": "Tue Jan 28 01:09:37 +0000 2020", "full_text": "Today is Day 27 (higher than that) of the Wuhan Coronavirus outbreak.\n\nThe US hasn't stopped people from China from entering the US.\n\nAnd the WHO still hasn't declared the Coronavirus a Public Health Emergency of International Concern."}
{"id": 1221963533321031680, "created_at": "Tue Jan 28 01:09:43 +0000 2020", "full_text": "Oh yeah and the Wuhan coronavirus has made its way to the United states..."}
{"id": 1221963538412924928, "created_at": "Tue Jan 28 01:09:45 +0000 2020", "full_text": "I saw someone RT about 5G being the cause of all the problems in wuhan because 5G reduces your immunity.\n\nOther than the tweet being barely coherent, what is the point of tweeting that?\n\nWhat point are you trying to make? \n\nYes, this is a subtweet."}
{"id": 1221963058630676480, "created_at": "Tue Jan 28 01:07:50 +0000 2020", "full_text": "do ppl actually know how serious this wuhan virus/coronovirus is?????"}
{"id": 1221963095901257729, "created_at": "Tue Jan 28 01:07:59 +0000 2020", "full_text": "My friend said this coro virus was created and dropped at wuhan by usa gov 🤔🤔🤔 its a war yall 😩😩"}
{"id": 1221962500922429440, "created_at": "Tue Jan 28 01:05:37 +0000 2020", "full_text": "There is something fishy about this whole incident(Virus spread)...Looks like they were Developing some bio chemicals as a War equipment..\nIt is china so true story never going to come out..\n #Wuhan"}
{"id": 1221962626810421256, "created_at": "Tue Jan 28 01:06:07 +0000 2020", "full_text": "New opportunity in adrenaline junkie adventure tourism:\n\nFlying a Boeing to Wuhan."}
{"id": 1221962464591400960, "created_at": "Tue Jan 28 01:05:29 +0000 2020", "full_text": "Crazy how WW3, Australia's wildfire and wuhan coronavirus outbreak is happening in a spand of 1 month."}
{"id": 1221962203647135744, "created_at": "Tue Jan 28 01:04:26 +0000 2020", "full_text": "People being affected by the #coronavirus in some part of China are being moved to Wuhan due to lack of Medical attentions. The man cried out in tear saying \"I Love You to his wife\" just as the bus was about to kickoff.\nLet's pray for #China people affected.\n#Wuhanpnemonia"}
{"id": 1221961819473891328, "created_at": "Tue Jan 28 01:02:55 +0000 2020", "full_text": "I highly suspect that wuhan coronavirus has already arrived in indonesia\n\nBut hasn't been announced, either caused by government's incompetence or covering up the case"}
{"id": 1221961939959443456, "created_at": "Tue Jan 28 01:03:24 +0000 2020", "full_text": "Hubby is going to meet up with an old family friend who worked in Wuhan and left the city around mid Jan... 🤔"}
{"id": 1221961678058926080, "created_at": "Tue Jan 28 01:02:21 +0000 2020", "full_text": "If you don't have family members/loved ones in China right now, I beg you to check your privilege &amp; hold off on firing off your hot takes on the Wuhan Coronavirus. Examples: 1. \"Chinese people are overreacting!\" 2. \"This is the result of Chinese people eating everything!\" 😀😀😀"}
{"id": 1221961497280176129, "created_at": "Tue Jan 28 01:01:38 +0000 2020", "full_text": "This Coronavirus outbreak's a real pain in the neck\nWUHAN's got them all in check."}
{"id": 1221961499280736256, "created_at": "Tue Jan 28 01:01:39 +0000 2020", "full_text": "Mandatory Leave of Absence of 14 days for anyone travelled back from China. The problem is...\n\n...It's CNY, air travel at its peak! China did not lock down Wuhan early enough, affected people might take 2 weeks to uncover it. It has gone beyond travelling just in &amp; out of China!"}
{"id": 1221961549637615621, "created_at": "Tue Jan 28 01:01:51 +0000 2020", "full_text": "Wuhan virus gonna kill everyone except the depressed ppl who never leave the house so half my Twitter followers are safe bless"}
{"id": 1221961338655633409, "created_at": "Tue Jan 28 01:01:00 +0000 2020", "full_text": "I do not want any mfs from wuhan sneak their way in Sg I will whoop your ass"}
{"id": 1221961391306768385, "created_at": "Tue Jan 28 01:01:13 +0000 2020", "full_text": "Done watching all the clips of Wuhan people suffering due to the lockdown. Such a sad sight.\n \nPraise be to the Almighty for He has ordained upon us what we can and cannot eat nor touch without proper sanitation etc. The All Knowing, The Creator.\n\nSave us and forgive our sins."}
{"id": 1221961196439572483, "created_at": "Tue Jan 28 01:00:26 +0000 2020", "full_text": "BREAKING: The province of Hubei just updated their #Wuhan #coronavirus infection report: just today 1291(!) new confirmed infections. This will increase the worldwide number of infected with over +30% (it's now way more than 4000 confirmes cases)! Total death toll is now 106."}
{"id": 1221961224432209920, "created_at": "Tue Jan 28 01:00:33 +0000 2020", "full_text": "The minister and the Embassy must make REAL CALLS to REAL PEOPLE as I know of several who have not been contacted and I myself, having lived in Wuhan prior to now for a year, still being thought of to be in Wuhan up to yesterday 26 Jan. \n\nStop this showboating..."}
{"id": 1221976139637243904, "created_at": "Tue Jan 28 01:59:49 +0000 2020", "full_text": "this coronavirus is actually scary"}
{"id": 1221976163108753413, "created_at": "Tue Jan 28 01:59:55 +0000 2020", "full_text": "When your 15 yo can tell you’ve had a rough day, and knows what you do for a living he tries to make you laugh with this one: So I read that alcohol kills the coronavirus so anybody who gets sick just needs to to get drunk right? Uh, wrong. But love the effort to make me smile ❤️"}
{"id": 1221976169479696384, "created_at": "Tue Jan 28 01:59:56 +0000 2020", "full_text": "i bought 3 lashes off aliexpress a few days before we knew about coronavirus 😳"}
{"id": 1221976182494724096, "created_at": "Tue Jan 28 01:59:59 +0000 2020", "full_text": "If China is reporting 106 deaths due to the coronavirus it’s probably closer to around 600."}
{"id": 1221976071387734017, "created_at": "Tue Jan 28 01:59:33 +0000 2020", "full_text": "This coronavirus is really staring to piss me off, more and more countries are starting to get contaminated \n#Ffs"}
{"id": 1221976086998683648, "created_at": "Tue Jan 28 01:59:37 +0000 2020", "full_text": "aboutta contract coronavirus out of spite and cough on white people. its praxis"}
{"id": 1221976110004654085, "created_at": "Tue Jan 28 01:59:42 +0000 2020", "full_text": "What makes people think they can contain a virus that was biologically designed to be a weapon. #coronavirus"}
{"id": 1221976047534727168, "created_at": "Tue Jan 28 01:59:27 +0000 2020", "full_text": "Tune in to @1a tomorrow at 10.30 for more updates on the #coronavirus #nCoV2019 #WuhanCoronavirus"}
{"id": 1221976059169497089, "created_at": "Tue Jan 28 01:59:30 +0000 2020", "full_text": "i have a theory that the coronavirus is a bigger threat than what the gov/news is saying about it..."}
{"id": 1221975965770964992, "created_at": "Tue Jan 28 01:59:08 +0000 2020", "full_text": "Death Toll From The Coronavirus Rises To 106 - Peoples Daily"}
{"id": 1221975985983238144, "created_at": "Tue Jan 28 01:59:12 +0000 2020", "full_text": "Coronavirus isn’t a new virus."}
{"id": 1221976000004673536, "created_at": "Tue Jan 28 01:59:16 +0000 2020", "full_text": "So is this coronavirus bullshit just like swineflu? Remember that panic back in 09?"}
{"id": 1221976003263827968, "created_at": "Tue Jan 28 01:59:17 +0000 2020", "full_text": "according to the Wikipedia for the coronavirus outbreak there are currently 4455 cases in china alone with 4521 cases worldwide and 106 deaths in china (none aboard yet) thats a kill rate of 2.344% #wuhanconoravirus #Cornavirus #Wuhanpnemonia"}
{"id": 1221975890814545920, "created_at": "Tue Jan 28 01:58:50 +0000 2020", "full_text": "#Coronavirus Over next 7-10 days, Expect strong growth in reported Coronavirus infections and death rates. However, there is probably a very large number of mild cases where patients do not present to medical centers. So, overall death rate is probably lower than presented."}
{"id": 1221975897462341632, "created_at": "Tue Jan 28 01:58:51 +0000 2020", "full_text": "Do i need to worry about getting in better shape if Coronavirus is just going to kill everyone anyways?"}
{"id": 1221975906375221248, "created_at": "Tue Jan 28 01:58:53 +0000 2020", "full_text": "The herald is going to do a piece on coronavirus in selective schools and it will mean something but I don't know what"}
{"id": 1221975825244983299, "created_at": "Tue Jan 28 01:58:34 +0000 2020", "full_text": "Wassup with this coronavirus spreading and trending"}
{"id": 1221975836301152261, "created_at": "Tue Jan 28 01:58:37 +0000 2020", "full_text": "Sri Lanka cancelled issuing on arrival visa to Chinese nationalists due to coronavirus."}
{"id": 1221975857251733504, "created_at": "Tue Jan 28 01:58:42 +0000 2020", "full_text": "what if the coronavirus is gonna wipe out humanity and god/whatever u believe in is taking away important people to prevent them from suffering from the virus\n\ni promise im sober"}
{"id": 1221975790939594752, "created_at": "Tue Jan 28 01:58:26 +0000 2020", "full_text": "Love that our chief medical officer just sent a coronavirus preparedness email (basically saying everything is under control, which it mostly is) that ended with the equivalent of, \"anyway, get you GD Flu shot.\""}
{"id": 1221975797466091520, "created_at": "Tue Jan 28 01:58:27 +0000 2020", "full_text": "Death Toll From The Coronavirus Rises To 106 - Peoples Daily"}
{"id": 1221975815157637125, "created_at": "Tue Jan 28 01:58:32 +0000 2020", "full_text": "My coworker really asked my boss can he work remotely until further notice due to the ongoing spread of the coronavirus 😭😭😭"}
{"id": 1221975732445831168, "created_at": "Tue Jan 28 01:58:12 +0000 2020", "full_text": "ASU denying the request to stop class is bullshit. We don’t know who has been exposed to the coronavirus!!!"}
{"id": 1221975629702234112, "created_at": "Tue Jan 28 01:57:47 +0000 2020", "full_text": "I bet the coronavirus pairs reeeal well with the Lyme disease"}
{"id": 1221975638250115073, "created_at": "Tue Jan 28 01:57:50 +0000 2020", "full_text": "All of a sudden everyone wants to build that wall #CoronaVirus"}
{"id": 1221975642801090562, "created_at": "Tue Jan 28 01:57:51 +0000 2020", "full_text": "How is Coronavirus not trending."}
{"id": 1221975654595325952, "created_at": "Tue Jan 28 01:57:53 +0000 2020", "full_text": "someone sent me a petition to sign to cancel classes til ASU does something (???) about the coronavirus case. to which i say, y’all need to calm down"}
{"id": 1221975675252432902, "created_at": "Tue Jan 28 01:57:58 +0000 2020", "full_text": "this coronavirus is FREAKY \nI’m wearing a mask everywhere from now on"}
{"id": 1221975577038426113, "created_at": "Tue Jan 28 01:57:35 +0000 2020", "full_text": "coronavirus is the plague, we will regret once we get it"}
{"id": 1221975577437057024, "created_at": "Tue Jan 28 01:57:35 +0000 2020", "full_text": "The coronavirus is really freaking me out. People better stay away from me 😖"}
{"id": 1221975578087239680, "created_at": "Tue Jan 28 01:57:35 +0000 2020", "full_text": "Idc what anyone says the govt and world health org is seriously down playing the coronavirus."}
{"id": 1221975586677182464, "created_at": "Tue Jan 28 01:57:37 +0000 2020", "full_text": "#BREAKING BEIJING (AP) -- #China reports 25 more deaths in virus outbreak, raising total to at least 106. #Coronavirus"}
{"id": 1221975626711781377, "created_at": "Tue Jan 28 01:57:47 +0000 2020", "full_text": "#BREAKING UPDATE: China reports 25 more deaths in virus outbreak, raising total to at least 106. #coronavirus @FOX46News"}
{"id": 1221975515243909120, "created_at": "Tue Jan 28 01:57:20 +0000 2020", "full_text": "BREAKING: #CoronaVirus \n\n- 4295 now infected.\n- 106 deaths.\n- 855 in serious condition.\n\nNearly 60 million people affected by quarantine measures."}
{"id": 1221975531836641282, "created_at": "Tue Jan 28 01:57:24 +0000 2020", "full_text": "i can’t believe china anne mcclain has coronavirus"}
{"id": 1221975534097371136, "created_at": "Tue Jan 28 01:57:25 +0000 2020", "full_text": "Coronavirus and chill? Noo dont die ur so sexy haha"}
{"id": 1221975458805239809, "created_at": "Tue Jan 28 01:57:07 +0000 2020", "full_text": "Total Number Of Confirmed Coronavirus Cases At 4,193 - Peoples Daily"}
{"id": 1221975468078960643, "created_at": "Tue Jan 28 01:57:09 +0000 2020", "full_text": "DEATH TOLL FROM CORONAVIRUS OUTBREAK IN CHINA RISES TO 106 - PEOPLE'S DAILY"}
{"id": 1221975495803166720, "created_at": "Tue Jan 28 01:57:16 +0000 2020", "full_text": "Total diagnosed cases 4474,  suspected cases 5794 and Death toll rises to 106.\n#CoronaVirus"}
{"id": 1221975500039643136, "created_at": "Tue Jan 28 01:57:17 +0000 2020", "full_text": "ok but this coronavirus shit is scaring tf out of me, which weld el kelb decided it was an amazing idea to eat a fucking bat"}
{"id": 1221975504426803202, "created_at": "Tue Jan 28 01:57:18 +0000 2020", "full_text": "e o best coronavirus song of the year vai para billie eilish bad guy"}
{"id": 1221975509158055936, "created_at": "Tue Jan 28 01:57:19 +0000 2020", "full_text": "reported death toll of the coronavirus rises to 106 and I emphasize hard on the ‘reported’"}
{"id": 1221975400731041792, "created_at": "Tue Jan 28 01:56:53 +0000 2020", "full_text": "some of yall using this coronavirus to be racist and xenophobic like we get it u dont like them chinks bro dont gotta wait till a pandemic hits 2 admit it"}
{"id": 1221975435585544194, "created_at": "Tue Jan 28 01:57:01 +0000 2020", "full_text": "This Wednesday I will be on the @jamesriceshow Podcast discussing 'What the #CoronaVirus means for Teachers in China'\n\n#LetterfromZibo will also be back for a one off to hopefully go over some of the conversation in a bit more depth"}
{"id": 1221975355130613760, "created_at": "Tue Jan 28 01:56:42 +0000 2020", "full_text": "Should the US and western countries ban all flights from #China until we figure out just how \"dangerous\" this #coronavirus is to a randomly infected person?  Why is it taking so long to figure this out?  Check earlier tweets about Lancet, Peak Prosperity links."}
{"id": 1221975357294813185, "created_at": "Tue Jan 28 01:56:43 +0000 2020", "full_text": "you’re the coronavirus and i’m a chinese wet market baby"}
{"id": 1221975362541887488, "created_at": "Tue Jan 28 01:56:44 +0000 2020", "full_text": "Now I'm REALLY scared , the #coronavirus attended Quebec,  they are 4 cases ."}
{"id": 1221975390014595074, "created_at": "Tue Jan 28 01:56:50 +0000 2020", "full_text": "Also, this coronavirus outbreak is getting nuts any one who has traveled to China that works for my company has to work from home for 14 days before coming into the office"}
{"id": 1221975391826534402, "created_at": "Tue Jan 28 01:56:51 +0000 2020", "full_text": "China is lying about the coronavirus spread!!! There’s a thousand more cases than what they’re saying!"}
{"id": 1221975398617010178, "created_at": "Tue Jan 28 01:56:52 +0000 2020", "full_text": "How come sembuh from coronavirus tu? 60 peoples sembuh? Kate no vaccine and everything? Ermmm"}
{"id": 1221975296464699392, "created_at": "Tue Jan 28 01:56:28 +0000 2020", "full_text": "D4 to #TheUNSEENinSG. Latest news from Gov for #coronavirus is that all mass activities can continue, but temperature checks might be conducted. So LEGGO TAENGGU!!"}
{"id": 1221975303725056001, "created_at": "Tue Jan 28 01:56:30 +0000 2020", "full_text": "blocked everyone with coronavirus. if you are seeing this you are safe 😅"}
{"id": 1221975318325391360, "created_at": "Tue Jan 28 01:56:33 +0000 2020", "full_text": "CORONAVIRUS\n\n- 103 people dead\n\n- Around 700 people in serious condition\n\n- Over 4000 people infected"}
{"id": 1221975330342100992, "created_at": "Tue Jan 28 01:56:36 +0000 2020", "full_text": "Could ya’ll stop making up dumb names for hangovers it’s not coronavirus it’s “cruda”"}
{"id": 1221975341402476544, "created_at": "Tue Jan 28 01:56:39 +0000 2020", "full_text": "OFFS ... team member is convinced the coronavirus has been genetically engineered and weaponised in a Chinese laboratory :/"}
{"id": 1221975219902066688, "created_at": "Tue Jan 28 01:56:10 +0000 2020", "full_text": "This coronavirus outbreak is getting worse"}
{"id": 1221975219906187265, "created_at": "Tue Jan 28 01:56:10 +0000 2020", "full_text": "okay guys, a lot of you have obviously heard of the coronavirus. I urge you all to please wear a mask and be safe, this is probably an airborne disease and it’s spreading. I’m a little bit afraid and I have a feeling that if this gets worse, the BTS tour will probably get+"}
{"id": 1221975222145863681, "created_at": "Tue Jan 28 01:56:10 +0000 2020", "full_text": "#Coronavirus The number of infected has reached 4474 by this morning(2714 patients are in Hubei province )and there are other 5794 patients who are potentially infected. Government in Hubei province now is listing 112 fixed-point hospitals. Nearly 100,000 beds available."}
{"id": 1221975232480731138, "created_at": "Tue Jan 28 01:56:13 +0000 2020", "full_text": "TOTAL NUMBER OF CONFIRMED CORONAVIRUS CASES IN CHINA AT 4,193 #CoronaOutbreak"}
{"id": 1221975240261148673, "created_at": "Tue Jan 28 01:56:15 +0000 2020", "full_text": "I’ve had a cold for a month and haven’t been able to go to the doctor (cause you know $$) AND THE CORONAVIRUS HAS COLD LIKE SYMPTOMS?!? YO I WAS PLAYIN WHEN I SAID I WANTED TO DIE LIKE FIND YO CHILL."}
{"id": 1221975180001472512, "created_at": "Tue Jan 28 01:56:00 +0000 2020", "full_text": "Everyone was fighting the new coronavirus, and my depression came back and lasted for days and my head exploded"}
{"id": 1221975180026753024, "created_at": "Tue Jan 28 01:56:00 +0000 2020", "full_text": "Coronavirus better be obsolete by the summer because I’m tryna find my beach"}
{"id": 1221975186704162823, "created_at": "Tue Jan 28 01:56:02 +0000 2020", "full_text": "us coverage\nup coronavirus\nunder closes\nukraine cheat\nupends court\nunlearn case\nunlike can\nuniverse chinese"}
{"id": 1221975201925210112, "created_at": "Tue Jan 28 01:56:05 +0000 2020", "full_text": "God's playing plague inc with this coronavirus shit and I ain't trying let him win"}
{"id": 1221975102583119874, "created_at": "Tue Jan 28 01:55:42 +0000 2020", "full_text": "Wonder when  @WHO is going to declare that this Coronavirus infection is a PHEIC ??"}
{"id": 1221975119746289666, "created_at": "Tue Jan 28 01:55:46 +0000 2020", "full_text": "Coronavirus numbers this evening continue their parabolic climb, even if you give any credence to these official numbers. 4295 confirmed cases, 100+ deaths, and this is still significantly underreported.  #coronavirus #2019_ncov"}
{"id": 1221975153510359040, "created_at": "Tue Jan 28 01:55:54 +0000 2020", "full_text": "So 2020 is off to a disastrous start.. World War 3, Australia Fires, Coronavirus and, Kobe Bryant's death."}
{"id": 1221975159331942400, "created_at": "Tue Jan 28 01:55:55 +0000 2020", "full_text": "An 11-month-old child is among the 188 infected with the novel #coronavirus in South China’s #Guangdong Province. Guangdong reported 42 new cases of infection on Monday."}
{"id": 1221975043774861315, "created_at": "Tue Jan 28 01:55:28 +0000 2020", "full_text": "🚨 IMPORTANT:\n\nCoronavirus moves up to:\n\n4474 total (officially) confirmed cases\nFrom which there are 107 deaths and only 63 recovered."}
{"id": 1221975044198453256, "created_at": "Tue Jan 28 01:55:28 +0000 2020", "full_text": "Face masks both N95 and surgical are selling or completely sold out across nearly all major retailers from Home Depot to Amazon due to #2019nCoV #Coronavirus."}
{"id": 1221975058027098112, "created_at": "Tue Jan 28 01:55:31 +0000 2020", "full_text": "Gentle reminder that the flu is way worse than the new coronavirus.\n\ncc: everyone involved in the stock market."}
{"id": 1221975059763470338, "created_at": "Tue Jan 28 01:55:32 +0000 2020", "full_text": "My latest conspiracy theory is that the coronavirus is just a normal flu but it’s being amplified by the media as a promo for netflix’s ‘pandemic’"}
{"id": 1221975082198872065, "created_at": "Tue Jan 28 01:55:37 +0000 2020", "full_text": "While Hysteria about the \n\nCoronavirus goes on \n\nThe UN goes quitely\n\nabout their Climate Change  agenda  \n\nHow easy we are distracted \n\nAnd lose focus"}
{"id": 1221974991681544193, "created_at": "Tue Jan 28 01:55:15 +0000 2020", "full_text": "Guyssssss what are your thoughts on this coronavirus 😳"}
{"id": 1221974996530221058, "created_at": "Tue Jan 28 01:55:17 +0000 2020", "full_text": "what if i got coronavirus omg bye guys😓"}
{"id": 1221975007993061376, "created_at": "Tue Jan 28 01:55:19 +0000 2020", "full_text": "You know your immigrant roots are strong when during a pandemic and the store gets a brand new supply of #n95masks because they are sold out...\n\nSo the first thing you do is a price check\n#CoronaVirus"}
{"id": 1221975022010535938, "created_at": "Tue Jan 28 01:55:23 +0000 2020", "full_text": "my sister: oh, the coronavirus has spread to virginia\nour mother looking at a recipe book, completely ignoring my sister: ooo homemade ramen!"}
{"id": 1221975024141328385, "created_at": "Tue Jan 28 01:55:23 +0000 2020", "full_text": "4,413 cases and rising #coronavirus"}
{"id": 1221975028490571776, "created_at": "Tue Jan 28 01:55:24 +0000 2020", "full_text": "this coronavirus is starting to make me kinda nervous, you guys"}
{"id": 1221975028834742272, "created_at": "Tue Jan 28 01:55:24 +0000 2020", "full_text": "coronavirus sounds like mexican collusion"}
{"id": 1221975039156854785, "created_at": "Tue Jan 28 01:55:27 +0000 2020", "full_text": "I feel like anyone is one coughing fit away from people thinking #Coronavirus"}
{"id": 1221974914367807488, "created_at": "Tue Jan 28 01:54:57 +0000 2020", "full_text": "The Coronavirus Should Be a Wake-up Call for Congress. Less than 3 mths ago, public-health researchers at Johns Hopkins ran a sim of what wld happen if an especially lethal, tx-resistant strain of coronavirus emerged on a Brazilian pig farm. Its model suggests wld kill 65m"}
{"id": 1221974932713852929, "created_at": "Tue Jan 28 01:55:01 +0000 2020", "full_text": "#BREAKING\n\nCoronavirus death toll rises to 106"}
{"id": 1221974932944351232, "created_at": "Tue Jan 28 01:55:01 +0000 2020", "full_text": "It's not important as we will all soon succumb to the coronavirus, but does anybody have the w/ue numbers for Kenin/Jabeur?"}
{"id": 1221974938917265409, "created_at": "Tue Jan 28 01:55:03 +0000 2020", "full_text": "Okay so the Minister of Health of my country has announce that they have 4 patients suspected of the coronavirus: 3 Chinese and 1 Peruvian, I'm so afraid 😔"}
{"id": 1221974947154792450, "created_at": "Tue Jan 28 01:55:05 +0000 2020", "full_text": "can you get the coronavirus if you don’t drink corona??"}
{"id": 1221974949063266308, "created_at": "Tue Jan 28 01:55:05 +0000 2020", "full_text": "Total Number Of Confirmed Coronavirus Cases At 4,193 - Peoples Daily"}
{"id": 1221974968826765312, "created_at": "Tue Jan 28 01:55:10 +0000 2020", "full_text": "Y'all think Raid: Shadow Legends is sponsoring the Coronavirus?"}
{"id": 1221974972001935360, "created_at": "Tue Jan 28 01:55:11 +0000 2020", "full_text": "The head of Iran's emergency services announced that quick response teams and special ambulances are ready to transfer possible patients of the #CoronaVirus to the hospital and fight the potential epidemic."}
{"id": 1221974858688421888, "created_at": "Tue Jan 28 01:54:44 +0000 2020", "full_text": "at this point the coronavirus can have me"}
{"id": 1221974900560162817, "created_at": "Tue Jan 28 01:54:54 +0000 2020", "full_text": "Australia doesn’t seem to be taking the #coronavirus seriously."}
{"id": 1221974800903499776, "created_at": "Tue Jan 28 01:54:30 +0000 2020", "full_text": "Thanks for following me and let me know if you have YouTube always I will support you this time please take care of yourself and prevent about coronavirus"}
{"id": 1221974804061880322, "created_at": "Tue Jan 28 01:54:31 +0000 2020", "full_text": "So like are we gonna do anything about the coronavirus or we just gonna let it keep spreading to countries"}
{"id": 1221974814459486209, "created_at": "Tue Jan 28 01:54:33 +0000 2020", "full_text": "Grandkids: “What did you do during the great Coronavirus Outbreak of 2020, Grandma?”\n\n80 year old me: “Shared a bunch of sick ass memes.”"}
{"id": 1221974817856987136, "created_at": "Tue Jan 28 01:54:34 +0000 2020", "full_text": "#BREAKING\n\nChina to postpone start of school over coronavirus crisis"}
{"id": 1221974820193173506, "created_at": "Tue Jan 28 01:54:34 +0000 2020", "full_text": "The new Coronavirus has now killed 106 people and a case has been confirmed in Germany.\nKeep an eye on this situation as the exact danger is unclear at the moment.\nIncubation possibly up to 14 days, can be infectious before symptoms appear.\nMost dangerous for older people."}
{"id": 1221974838492876801, "created_at": "Tue Jan 28 01:54:39 +0000 2020", "full_text": "coronavirus case in oakland ?? i haven’t seen any articles on it"}
{"id": 1221974844054605824, "created_at": "Tue Jan 28 01:54:40 +0000 2020", "full_text": "TOTAL NUMBER OF CONFIRMED CORONAVIRUS CASES IN CHINA AT 4,193 - PEOPLE'S DAILY via Reuters"}
{"id": 1221974850576711681, "created_at": "Tue Jan 28 01:54:42 +0000 2020", "full_text": "So we’re really just gonna let another new disease suddenly appear and accept it? Mkay then y’all. Coronavirus shall be the new swine flu"}
{"id": 1221974742896300033, "created_at": "Tue Jan 28 01:54:16 +0000 2020", "full_text": "If anyone asks me if I have coronavirus cuz I’m Chinese, I will slap the bitch out of you."}
{"id": 1221974753721737216, "created_at": "Tue Jan 28 01:54:19 +0000 2020", "full_text": "coronavirus seems more n more like population control by the day"}
{"id": 1221974769421168640, "created_at": "Tue Jan 28 01:54:22 +0000 2020", "full_text": "It's amazing how the mainstream media can whip up this Coronavirus  more people died in China from choked on a ham sandwich today than they did from the Coronavirus let's everybody just relax"}
{"id": 1221974772671766530, "created_at": "Tue Jan 28 01:54:23 +0000 2020", "full_text": "uni starts soon but I don’t wna go n travel there bc of the coronavirus ha ha ha ha ha"}
{"id": 1221974795153051648, "created_at": "Tue Jan 28 01:54:29 +0000 2020", "full_text": "It may simply be that #coronavirus is uncontainable."}
{"id": 1221974699468476417, "created_at": "Tue Jan 28 01:54:06 +0000 2020", "full_text": "#auspol First the government sold off water licences, &amp; purchased including from a sitting Minister of government. Morrison holidayed &amp; did zip about providing water bombing aircraft to fight fires, now he jets 42 planes daily in from China while #coronavirus is in full flight."}
{"id": 1221974710541402112, "created_at": "Tue Jan 28 01:54:08 +0000 2020", "full_text": "before i die from coronavirus anybody wanna admit they got a crush on me 🙈"}
{"id": 1221974716052729856, "created_at": "Tue Jan 28 01:54:10 +0000 2020", "full_text": "Following an increased demand in face masks due to the ongoing threat of #coronavirus, prices of these masks have sky rocketed, while many pharmacies have run out of stocks, Ceylon Today reports.....\n@GotabayaR @PresRajapaksa\n\n#SriLanka #ChinaCoronaVirus"}
{"id": 1221974719446032384, "created_at": "Tue Jan 28 01:54:10 +0000 2020", "full_text": "Lockdown en #China por el #Coronavirus"}
{"id": 1221974622985510912, "created_at": "Tue Jan 28 01:53:47 +0000 2020", "full_text": "#Coronavirus death toll rises to 106\n\n#SriLanka #lka"}
{"id": 1221974648503406592, "created_at": "Tue Jan 28 01:53:54 +0000 2020", "full_text": "My mom said que yo traje el coronavirus to the US with all the lashes I order from wish💀"}
{"id": 1221974655059161088, "created_at": "Tue Jan 28 01:53:55 +0000 2020", "full_text": "coronavirus memes spreading faster than the virus itself lol."}
{"id": 1221974667449245697, "created_at": "Tue Jan 28 01:53:58 +0000 2020", "full_text": "When someone is diagnosed with the coronavirus does that mean a corona gets its lime?"}
{"id": 1221974571361828865, "created_at": "Tue Jan 28 01:53:35 +0000 2020", "full_text": "I understand the severity of some diseases, but even as a diagnosed hypochondriac, I haven’t even blinked once at the thought of contracting the Coronavirus. You know that hundreds of thousands of people die all over the world from just the simple flu, right?"}
{"id": 1221974576235630593, "created_at": "Tue Jan 28 01:53:36 +0000 2020", "full_text": "Dear all, I am looking for full-stack devs, ui/ux designers, product manager, to help building #CoronaTracker, a platform to aggregate news and collect data for #coronavirus. Please help to spread the words, many thanks!"}
{"id": 1221974583299006464, "created_at": "Tue Jan 28 01:53:38 +0000 2020", "full_text": "Coronavirus is a slut... got 80 bodies"}
{"id": 1221974620296769536, "created_at": "Tue Jan 28 01:53:47 +0000 2020", "full_text": "These two orgs\n(@WHO and the @UN's @icao)\nwon't share crucial #coronavirus information with #Taiwan because of #China's insistence. \n\nAs @jessicadrun puts it: \"This is how a virus spreads.\""}
{"id": 1221974547932385280, "created_at": "Tue Jan 28 01:53:30 +0000 2020", "full_text": "For some reason the Singapore police didn't find it funny that while on the MRT train, an old lady sneezed and I looked at the police and pointed at her, like they should either shoot or arrest her.\n\n#coronavirus"}
{"id": 1221974561203326976, "created_at": "Tue Jan 28 01:53:33 +0000 2020", "full_text": "What I didn't realise until reading about the #coronavirus today is that (at last check) nobody infected has died from the virus outside of China.\nIt'll be interesting to see how long that holds."}
{"id": 1221974474603450368, "created_at": "Tue Jan 28 01:53:12 +0000 2020", "full_text": "BREAKING: China to postpone start of school over coronavirus crisis"}
{"id": 1221974476168081413, "created_at": "Tue Jan 28 01:53:12 +0000 2020", "full_text": "Apparently there's four cases of coronavirus in my country. All have been isolated.\nBut still. I'm fucking terrified."}
{"id": 1221974487253553152, "created_at": "Tue Jan 28 01:53:15 +0000 2020", "full_text": "If you had coronavirus would you:"}
{"id": 1221974488126033922, "created_at": "Tue Jan 28 01:53:15 +0000 2020", "full_text": "4,000 people with the coronavirus ??"}
{"id": 1221974497168769024, "created_at": "Tue Jan 28 01:53:17 +0000 2020", "full_text": "ahhh really paranoid that I got exposed to that coronavirus today at work 🙃"}
{"id": 1221974393062076416, "created_at": "Tue Jan 28 01:52:53 +0000 2020", "full_text": "the name SARS has such a 28 Days Later vibe to it whereas Coronavirus sounds mad chill"}
{"id": 1221974432845127680, "created_at": "Tue Jan 28 01:53:02 +0000 2020", "full_text": "Seattle (WA) Times-Business: Facebook, Google and Twitter scramble to stop misinformation about coronavirus"}
{"id": 1221974435428737025, "created_at": "Tue Jan 28 01:53:03 +0000 2020", "full_text": "If you're gonna act the part at least know the lingo.\n\nListened to someone go on a 10 minutes rant about how the Coronavirus and the flu are the same thing. When they got done, I asked them what the R-naught was of the new CoV strain... \n\n\"What's an R-naught?\", they asked. 🙄"}
{"id": 1221974444198875139, "created_at": "Tue Jan 28 01:53:05 +0000 2020", "full_text": "if i got coronavirus i would simply take a claritin"}
{"id": 1221974320551022592, "created_at": "Tue Jan 28 01:52:35 +0000 2020", "full_text": "Tbh I’m more afraid of committing a mortal sin than of getting coronavirus."}
{"id": 1221974322941698048, "created_at": "Tue Jan 28 01:52:36 +0000 2020", "full_text": "the best part about this coronavirus showing up is that everyone on the internet is suddenly an expert on epidemics because they played a bit of Plague Inc in the middle of class"}
{"id": 1221974323541479424, "created_at": "Tue Jan 28 01:52:36 +0000 2020", "full_text": "Coronavirus was created by the @realDonaldTrump administration to place a travel ban on Chinese nationals and secure phase 2 of the trade deal. Absolute 5D chess. MAGA."}
{"id": 1221974341170057216, "created_at": "Tue Jan 28 01:52:40 +0000 2020", "full_text": "man this coronavirus shit is hella scary"}
{"id": 1221974349999046661, "created_at": "Tue Jan 28 01:52:42 +0000 2020", "full_text": "how is it 2020 and half of yall still cant cover ya mouf while coughing. and thats on coronavirus luv"}
{"id": 1221974361441292297, "created_at": "Tue Jan 28 01:52:45 +0000 2020", "full_text": "#Breaking: @WMUR9 has confirmed that Littleton Regional Healthcare is caring for one of the two people being tested for coronavirus in #NH. The facility says the patient is in a negative pressure room. All @CDCgov procedures are being followed via @MikeCroninWMUR"}
{"id": 1221974255711195137, "created_at": "Tue Jan 28 01:52:20 +0000 2020", "full_text": "just found out about coronavirus. damn that shit sucks man"}
{"id": 1221974266477854721, "created_at": "Tue Jan 28 01:52:22 +0000 2020", "full_text": "Me: The coronavirus is going to sweep across the country and with my immune system I'll be among the first to go and you are gonna miss me. \n\nWife: Don't talk like that. \n\nM: Sorry, you won't miss me.\n\nW: There ya go."}
{"id": 1221974270219341828, "created_at": "Tue Jan 28 01:52:23 +0000 2020", "full_text": "sorry i will not be leaving my house because i am terrified of getting coronavirus"}
{"id": 1221974277752143872, "created_at": "Tue Jan 28 01:52:25 +0000 2020", "full_text": "BREAKING: Coronavirus death toll rises to 106"}
{"id": 1221974285956206592, "created_at": "Tue Jan 28 01:52:27 +0000 2020", "full_text": "January :\nUs vs Iran\nAustralia fires\nKobe bryant's death\nCoronavirus outbreak\n\nPlease update me in february"}
{"id": 1221974296878374912, "created_at": "Tue Jan 28 01:52:30 +0000 2020", "full_text": "hey everyone!! ik i dont have many followers.. but if you're going to new york for the stray kids concert, please wear a mask on the train or on the streets. there have been four cases of the fatal virus(the coronavirus) in new york and i need stay to be healthy. stay sanatized!!"}
{"id": 1221974297683681281, "created_at": "Tue Jan 28 01:52:30 +0000 2020", "full_text": "Coronavirus got me giving Niggas the pound and carrying Lysol"}
{"id": 1221974186635276289, "created_at": "Tue Jan 28 01:52:03 +0000 2020", "full_text": "Breaking news!!! I found the cure to the Coronavirus this is not a test I will post the cure soon as long as the Illuminati doesn’t take me out!!!!"}
{"id": 1221974189059592198, "created_at": "Tue Jan 28 01:52:04 +0000 2020", "full_text": "Breaking: The death toll in the coronavirus outbreak has risen to 106, Chinese officials said. There have been 1,291 more confirmed cases, bringing the total number of confirmed cases in China to more than 4,000, officials added. #Coronavirus #CoronaOutbreak #China"}
{"id": 1221974198131752960, "created_at": "Tue Jan 28 01:52:06 +0000 2020", "full_text": "I feel as though this coronavirus scare is being blown a little out of proportion. Last I read, cases is china scaled 2000+ with 80+ deaths. While this is bad, I feel that this is no worse than the flu , certainly not as bad as SARS or MERSA"}
{"id": 1221974226229329920, "created_at": "Tue Jan 28 01:52:13 +0000 2020", "full_text": "This coronavirus shit aint no joke ima start using face masks"}
{"id": 1221974233263161345, "created_at": "Tue Jan 28 01:52:15 +0000 2020", "full_text": "coronavirus doesn't allow u all to be more racially insensitive or rude to asians like 🤢 i'm going to actually off myself if i have to be called to go back home when i'm wearing a mask and get told to stop spreading coronavirus....."}
{"id": 1221974118742085632, "created_at": "Tue Jan 28 01:51:47 +0000 2020", "full_text": "everyone who’s makes jokes abt the coronavirus and china- genuine question: are u not aware that there are other countries less fortunate than we are? that people are actually suffering &amp; they don’t have the $/supplies to take treat their patients?"}
{"id": 1221974140711776256, "created_at": "Tue Jan 28 01:51:52 +0000 2020", "full_text": "three people in Quebec are under investigation for the Coronavirus. stay safe everyone."}
{"id": 1221974019873705989, "created_at": "Tue Jan 28 01:51:24 +0000 2020", "full_text": "The origin of #coronavirus it's so disgusting 😡 How could you people #coronavirus"}
{"id": 1221974031760609280, "created_at": "Tue Jan 28 01:51:27 +0000 2020", "full_text": "Coronavirus is in Irvine and we still have to go to school??"}
{"id": 1221974070096531456, "created_at": "Tue Jan 28 01:51:36 +0000 2020", "full_text": "@DealSev @JustinTrudeau Between Iran, the coronavirus, and the cabinet retreat, I don’t think he’s been exactly idle during this stretch prior to first sitting of the year..."}
{"id": 1221974074827501568, "created_at": "Tue Jan 28 01:51:37 +0000 2020", "full_text": "#coronavirus \nThe virus' incubation period—possibly between one and two weeks—also means it can lie dormant in human bodies as they travel across borders or continents."}
{"id": 1221974085590228993, "created_at": "Tue Jan 28 01:51:39 +0000 2020", "full_text": "I’ve woken up a few summer mornings with the Coronavirus. I’ve also had the Franzia Flu and the Bud Light Lyme disease. Drink some water, go for a run and you’re all good."}
{"id": 1221974088635363329, "created_at": "Tue Jan 28 01:51:40 +0000 2020", "full_text": "I do not believe in #Coronavirus"}
{"id": 1221973945030782976, "created_at": "Tue Jan 28 01:51:06 +0000 2020", "full_text": "#Breaking: @WMUR9 has confirmed that Littleton Regional Healthcare is caring for one of the two people being tested for coronavirus in #NH. The facility says the patient is in a negative pressure room. All @CDCgov procedures are being followed #WMUR"}
{"id": 1221973971714834432, "created_at": "Tue Jan 28 01:51:12 +0000 2020", "full_text": "World War III maybe\nAustralia is on fire\nCoronavirus\nNow helicopters crashing\n\nI hate to say it, but it's nobody's year this year."}
{"id": 1221973980803891200, "created_at": "Tue Jan 28 01:51:14 +0000 2020", "full_text": "Which sub is going to fund me buying face masks so my family doesn't catch the coronavirus?"}
{"id": 1221974008108912640, "created_at": "Tue Jan 28 01:51:21 +0000 2020", "full_text": "I don’t think calling out the Chinese wet meat market as a potential source of #coronavirus is necessarily a racist thing. I am flabbergasted by those who claim so. I appreciate your love for meat and your snobbishness for people who don’t eat meat. But this is just common sense."}
{"id": 1221973894938202114, "created_at": "Tue Jan 28 01:50:54 +0000 2020", "full_text": "Wondering: in a month from now, is #CoronaVirus still a thing?  CCP reaction implies yes..."}
{"id": 1221973938139467776, "created_at": "Tue Jan 28 01:51:04 +0000 2020", "full_text": "Coronavirus is in Germany now? \n\nYea this is resident evil"}
{"id": 1221973816894640128, "created_at": "Tue Jan 28 01:50:35 +0000 2020", "full_text": "I’m wondering if we have stopped all inbound from China yet? @CDCgov  @POTUS  #coronavirus"}
{"id": 1221973819318919169, "created_at": "Tue Jan 28 01:50:36 +0000 2020", "full_text": "everyone at LED anni boutta get the coronavirus from sharing puffs and water"}
{"id": 1221973834569539584, "created_at": "Tue Jan 28 01:50:39 +0000 2020", "full_text": "If I coat my apartment in Thieves, will I be immune to coronavirus?"}
{"id": 1221973848024682496, "created_at": "Tue Jan 28 01:50:43 +0000 2020", "full_text": "y'all know that the coronavirus isn't much at all right like"}
{"id": 1221973854278561792, "created_at": "Tue Jan 28 01:50:44 +0000 2020", "full_text": "The coronavirus has killed like, what...&lt;100 people?\n\nThe flu this season has killed over 8,000.\n\nI swear the media will, one day, make us afraid of our own shadow"}
{"id": 1221973861320798213, "created_at": "Tue Jan 28 01:50:46 +0000 2020", "full_text": "I need a 6 pack of coronavirus for the weekend"}
{"id": 1221973753908908033, "created_at": "Tue Jan 28 01:50:20 +0000 2020", "full_text": "I find it funny that I’ve seen nothing on what the symptoms of #CORONAVIRUS are, like nothing on the news, nothing on the timeline, nothing."}
{"id": 1221973760460435456, "created_at": "Tue Jan 28 01:50:22 +0000 2020", "full_text": "Tfw the mall which is 10-15 minutes walk away from your house send out an email stating that there might have been someone working there that has the coronavirus. 🙃"}
{"id": 1221973805955829770, "created_at": "Tue Jan 28 01:50:33 +0000 2020", "full_text": "Not the coronavirus outselling Thumbs Up album 😭"}
{"id": 1221973740789084161, "created_at": "Tue Jan 28 01:50:17 +0000 2020", "full_text": "The first case of coronavirus was confirmed in Germany"}
{"id": 1221973745033572353, "created_at": "Tue Jan 28 01:50:18 +0000 2020", "full_text": "\"3rd U.S. Coronavirus Case Confirmed In California\"\nScary thing is I can see germ-phobic, California-hating trump locking down California. Then using the foothold to spread martial law instead of standing down after the threat is gone.\nImpeachment *and* elections problems solved."}
{"id": 1221973749169152000, "created_at": "Tue Jan 28 01:50:19 +0000 2020", "full_text": "when the state you moved from gets the coronavirus and 3 of states you are going to also have the coronavirus 🙃"}
{"id": 1221973623440838656, "created_at": "Tue Jan 28 01:49:49 +0000 2020", "full_text": "Coronavirus Should be renamed the Kung Flu"}
{"id": 1221973632332623874, "created_at": "Tue Jan 28 01:49:51 +0000 2020", "full_text": "Yeah, I'm concerned about #Coronavirus. I live in Democrat ruined into a Hellhole, California where cities streets are full of human feces &amp; urine, dirty needles, garbage, diseases are spreading before Novel Coronavirus. I hope for best outcome while try to prepare for worst."}
{"id": 1221973543082168321, "created_at": "Tue Jan 28 01:49:30 +0000 2020", "full_text": "world war 3, wildfires, coronavirus... hate to say it but we’re in the endgame"}
{"id": 1221973583049584640, "created_at": "Tue Jan 28 01:49:40 +0000 2020", "full_text": "Australia is not prepared for the coming threat of China’s Coronavirus."}
{"id": 1221973583221620737, "created_at": "Tue Jan 28 01:49:40 +0000 2020", "full_text": "Bats might be the reason for coronavirus pretty sure bats are behind Ebola too so why people keep eating them ?"}
{"id": 1221973600225374210, "created_at": "Tue Jan 28 01:49:44 +0000 2020", "full_text": "Coronavirus will be gone randomly in a few months just like Ebola."}
{"id": 1221973603257868289, "created_at": "Tue Jan 28 01:49:44 +0000 2020", "full_text": "The coronavirus is the plague of 2020. There was one in 1720, 1820, and 1920."}
{"id": 1221973487180402688, "created_at": "Tue Jan 28 01:49:17 +0000 2020", "full_text": "even today is still the first month of this year. january is literally a long long looooooong journey. in one month we got: flood, ww3 rumors, coronavirus. what's next??? 2020 has 11 months left🤧"}
{"id": 1221973514875437058, "created_at": "Tue Jan 28 01:49:23 +0000 2020", "full_text": "Of course the recovery numbers will be low at this time with the #coronavirus because it takes more than a few days to run its course, just like the flu can last 7-10 days. People don't get over this in a couple of days."}
{"id": 1221973407320821760, "created_at": "Tue Jan 28 01:48:58 +0000 2020", "full_text": "Me to my parents:have u guys heard of the coronavirus \nCuevas to my mom: to por eso nomas tomo modelo 🤣🤣💀"}
{"id": 1221973453017944065, "created_at": "Tue Jan 28 01:49:09 +0000 2020", "full_text": "Coronavirus in T Dot, what’s up with that?"}
{"id": 1221973458403368960, "created_at": "Tue Jan 28 01:49:10 +0000 2020", "full_text": "now that I’ve taken zoonotic diseases and have done research on diseases like SARS, which is similar to coronavirus, and had a whole discussion on it with my micro professor today after class I do be kinda concerned...the chances are slim but never impossible..cover ur mouths plz"}
{"id": 1221973351347998722, "created_at": "Tue Jan 28 01:48:44 +0000 2020", "full_text": "The health commission of China's Hubei province says that 100 people had died from a coronavirus outbreak as of January 27\n@SaniaNishtar \n@zamungswat"}
{"id": 1221973361884114951, "created_at": "Tue Jan 28 01:48:47 +0000 2020", "full_text": "The suppression of the Chinese government concerning the coronavirus is ALARMING!!What’s alarming I read an ARTICLE that claimed 5,000,000 MILLION people LEFT CHINA BEFORE the provinces were QUARANTINED!"}
{"id": 1221973366430687232, "created_at": "Tue Jan 28 01:48:48 +0000 2020", "full_text": "Can someone tell me if I should be worried about the 106 dead - 5X cured proportion of the #coronavirus? Bc I'm reading everywhere that it has like a 3% mortality rate but I don't see it in these statistics (for now)"}
{"id": 1221973382918438912, "created_at": "Tue Jan 28 01:48:52 +0000 2020", "full_text": "Coronavirus outbreak in ON ➡️ mask on all day erryday"}
{"id": 1221973278811729921, "created_at": "Tue Jan 28 01:48:27 +0000 2020", "full_text": "If I didn’t want to get the coronavirus I would simply not drink Corona’s"}
{"id": 1221973323787063296, "created_at": "Tue Jan 28 01:48:38 +0000 2020", "full_text": "if you have the coronavirus, cough on me"}
{"id": 1221973326874234880, "created_at": "Tue Jan 28 01:48:38 +0000 2020", "full_text": "I hope y’all paying attention to Coronavirus outbreak"}
{"id": 1221973221588787202, "created_at": "Tue Jan 28 01:48:13 +0000 2020", "full_text": "LMFAOOOOOOO my grandma telling my aunt to tell my cousin not to kiss anyone do to the coronavirus being in Ecuador is the funnies thing ever 😂"}
{"id": 1221973229490728960, "created_at": "Tue Jan 28 01:48:15 +0000 2020", "full_text": "With respect to the #CoronaVirus outbreak if you are experiencing symptoms associated with gastroenteritis and/or respiratory distress within a 2 - 7 day window. Seek immediate medical assistance to avoid spreading the virus. #auspol"}
{"id": 1221973244917559296, "created_at": "Tue Jan 28 01:48:19 +0000 2020", "full_text": "I’d be scared of coronavirus if a Latino got infected. We sterilized our houses with Clorox and about half a dozen other cleaning chemicals that have no business being mixed together. The Fabuloso just makes the burning sensation in your nose and throat smell good."}
{"id": 1221973246947594240, "created_at": "Tue Jan 28 01:48:19 +0000 2020", "full_text": "The coronavirus death toll is on an exponential trend so I’m just going to say everybody fucking stay where you are don’t fucking travel anywhere and don’t come near me or Kansas or the Midwest for that matter stay in your bubbles"}
{"id": 1221973182044725248, "created_at": "Tue Jan 28 01:48:04 +0000 2020", "full_text": "Aye real shit that coronavirus making me paranoid asf ..."}
{"id": 1221973073945137153, "created_at": "Tue Jan 28 01:47:38 +0000 2020", "full_text": "That coronavirus is kinda scaring me"}
{"id": 1221973112062926848, "created_at": "Tue Jan 28 01:47:47 +0000 2020", "full_text": "Recreating the Coronavirus in Plague Inc just to see how long we got"}
{"id": 1221973122301095937, "created_at": "Tue Jan 28 01:47:50 +0000 2020", "full_text": "The “coronavirus” is a bio weapon released by the government for depopulation but y’all not ready for that conversation"}
{"id": 1221973027157471232, "created_at": "Tue Jan 28 01:47:27 +0000 2020", "full_text": "#splicebeta in a time of coronavirus.\n\nWe're watching this situation closely. But be wise. Please make sure you have your own travel insurance sorted. Pack hand sanitizers, masks, and disinfectant wipes. If you're sick, please stay home. We'll record several sessions."}
{"id": 1221973035365752832, "created_at": "Tue Jan 28 01:47:29 +0000 2020", "full_text": "Can WHO put a ban on all traveling from and into China to minimize the spread of Coronavirus"}
{"id": 1221973036074749952, "created_at": "Tue Jan 28 01:47:29 +0000 2020", "full_text": "fuck the coronavirus im tryna get the modelo madness #foo"}
{"id": 1221973036452073473, "created_at": "Tue Jan 28 01:47:29 +0000 2020", "full_text": "I’m not shaking none of you niggas hands until this coronavirus is under control"}
{"id": 1221973067100041222, "created_at": "Tue Jan 28 01:47:37 +0000 2020", "full_text": "If u have the coronavirus, not to be rude at all, I love you, but stay the fuck home, I don’t wanna get infected please"}
{"id": 1221973069130031104, "created_at": "Tue Jan 28 01:47:37 +0000 2020", "full_text": "Before we all freak out about the Coronavirus, remember the common flu kills 650,000 a year"}
{"id": 1221972969754386432, "created_at": "Tue Jan 28 01:47:13 +0000 2020", "full_text": "I feel like it should be said that the flu is a much bigger threat than the coronavirus lol"}
{"id": 1221972986141593601, "created_at": "Tue Jan 28 01:47:17 +0000 2020", "full_text": "Coronavirus world tour LMAOOOOO"}
{"id": 1221972994345422849, "created_at": "Tue Jan 28 01:47:19 +0000 2020", "full_text": "Why is @abcnews telling people with kids who have visited China to avoid schools and also airing expert advice not to do that unless symptoms are present? #coronavirus #coronavirusaustralia #ABC"}
{"id": 1221972998392971266, "created_at": "Tue Jan 28 01:47:20 +0000 2020", "full_text": "Going to start posting some bioRxiv material on the coronavirus. Note that bioRxiv material is *not* peer reviewed."}
{"id": 1221973007104479232, "created_at": "Tue Jan 28 01:47:22 +0000 2020", "full_text": "Cris told me we can't catch the coronavirus bc we drank out the water hose as kids 😂"}
{"id": 1221972878519947265, "created_at": "Tue Jan 28 01:46:52 +0000 2020", "full_text": "WHO: To date, there is no specific medicine recommended to prevent or treat the virus.\n\nIf it was reported that there is medicine and someone recovered is misleading or a fake! It also could means that these people had the wrong virus.\n\n#coronavirus #wuhanconoravirus"}
{"id": 1221972882760159232, "created_at": "Tue Jan 28 01:46:53 +0000 2020", "full_text": "Did China release the Coronavirus for population control??? Their deadly virus research lab is 8 miles way from the known breakout location 🥴"}
{"id": 1221972884031266816, "created_at": "Tue Jan 28 01:46:53 +0000 2020", "full_text": "we ain't even a full month into the decade and we got an impeachment, Kobe Bryant died, the Grammy's scammed artists yet again, and a bunch of people dying from the coronavirus, this decade is already wild 🤪"}
{"id": 1221972887625617408, "created_at": "Tue Jan 28 01:46:54 +0000 2020", "full_text": "#ImpeachmentTrial  thanks Trump for bringing the #coronavirus  over through your trade deal!!!!"}
{"id": 1221972905564598272, "created_at": "Tue Jan 28 01:46:58 +0000 2020", "full_text": "Oh hell no why is there coronavirus in turlock and san jose...."}
{"id": 1221972917644218368, "created_at": "Tue Jan 28 01:47:01 +0000 2020", "full_text": "South China Post just released today's numbers.\nCases over 4000 deaths over 100 #ncov2019 #coronavirus #coronavirusaustralia in line with pandemic"}
{"id": 1221972836958392320, "created_at": "Tue Jan 28 01:46:42 +0000 2020", "full_text": "People watchin me wash my hands in the gym like there’s a coronavirus or something"}
{"id": 1221972849335906305, "created_at": "Tue Jan 28 01:46:45 +0000 2020", "full_text": "#Breaking\n\nNorth Korea has closed their border with #China to prevent #Coronavirus from entering into the country (KCNA)"}
{"id": 1221972744272785408, "created_at": "Tue Jan 28 01:46:20 +0000 2020", "full_text": "Wassup w this coronavirus?"}
{"id": 1221972744692092928, "created_at": "Tue Jan 28 01:46:20 +0000 2020", "full_text": "if i get this damn coronavirus shit ghost hunting tonight ima be REAL MAD lol"}
{"id": 1221972744973115393, "created_at": "Tue Jan 28 01:46:20 +0000 2020", "full_text": "I wonder if I turned up to work absolutely blind drunk on Monday next week, would I get away with telling them I have the coronavirus #coronavirus"}
{"id": 1221972748890566657, "created_at": "Tue Jan 28 01:46:21 +0000 2020", "full_text": "Should I go to the gym with this coronavirus out here ?."}
{"id": 1221972775633444864, "created_at": "Tue Jan 28 01:46:27 +0000 2020", "full_text": "coronavirus is at ASU omg who wanna go see them with me🥰🙈"}
{"id": 1221972778984730624, "created_at": "Tue Jan 28 01:46:28 +0000 2020", "full_text": "The Coronavirus hysteria is giving me flashbacks to the days of H1N1 lmao"}
{"id": 1221972791588794368, "created_at": "Tue Jan 28 01:46:31 +0000 2020", "full_text": "all these people got coronavirus cuz they weren’t putting limes in it"}
{"id": 1221972794595934208, "created_at": "Tue Jan 28 01:46:32 +0000 2020", "full_text": "pretty sure all of my “friends” are the coronavirus 🤦‍♀️ #opps"}
{"id": 1221972660659400705, "created_at": "Tue Jan 28 01:46:00 +0000 2020", "full_text": "Hunter Biden is the coronavirus of the @TheDemocrats impeachment efforts. Thank you Pam Bondi."}
{"id": 1221972718435864576, "created_at": "Tue Jan 28 01:46:13 +0000 2020", "full_text": "Bro the coronavirus come from them mfs in China eating BAT SOUP???? Wtffff 🤦🏾‍♀️"}
{"id": 1221972726245621761, "created_at": "Tue Jan 28 01:46:15 +0000 2020", "full_text": "Mfers eating bat soup and wondering how the coronavirus is spreading wtf"}
{"id": 1221972729982857217, "created_at": "Tue Jan 28 01:46:16 +0000 2020", "full_text": "y’all actually believed the photo of the 2 students at ryerson with coronavirus ..."}
{"id": 1221972593432875009, "created_at": "Tue Jan 28 01:45:44 +0000 2020", "full_text": "Beijing’s behaviour threatens the world with a massive medical disaster. Dear #China, why mislead the world on number of infected if you are not ashamed of eating everything that moves #coronavirus #World"}
{"id": 1221972600047521793, "created_at": "Tue Jan 28 01:45:45 +0000 2020", "full_text": "Remember SARS, Zika Virus, Ebola, Swine Flu, and NOW the Coronavirus? See the pattern? Hype it up with media. People react in fear. Drug Companies receive money. After money received, all of these pandemics mysteriously and magically disappear."}
{"id": 1221972623560781824, "created_at": "Tue Jan 28 01:45:51 +0000 2020", "full_text": "i work in healthcare and i'm getting freaked about the coronavirus. we got updated emails today from the ministry of health with precaution warnings etc. please make it stop spreading soon 🙏"}
{"id": 1221972642766508034, "created_at": "Tue Jan 28 01:45:55 +0000 2020", "full_text": "i’m so scared i’m going to get the coronavirus fuck"}
{"id": 1221972645090078721, "created_at": "Tue Jan 28 01:45:56 +0000 2020", "full_text": "Don’t worry the #Coronavirus won’t last long just like everything else from #China"}
{"id": 1221972651503181824, "created_at": "Tue Jan 28 01:45:57 +0000 2020", "full_text": "Am I the only Jamaican in Jamaica worried about the coronavirus??"}
{"id": 1221972651767406592, "created_at": "Tue Jan 28 01:45:57 +0000 2020", "full_text": "They be sprinkling alittle bit of coronavirus and kobes death in yalls head as a a distraction from the fact that North is now south, west is now east, vice versa.... do yall even know how fucked up and dangerous of a situation humanity is in now?! Its over for it"}
{"id": 1221972536344211456, "created_at": "Tue Jan 28 01:45:30 +0000 2020", "full_text": "#coronavirus is no joke. Let's all be vigilant by taking safety precautions like wearing surgical/N95 masks, bringing anti-bacterial hand wipes     and sanitizers and avoiding crowded places. Stay safe, everyone!\n\n#Monday #CoronaOutbreak"}
{"id": 1221972570947424256, "created_at": "Tue Jan 28 01:45:38 +0000 2020", "full_text": "This is just the start. This #coronavirus has up to a two week incubation period in infected people and they don't show symptoms. So there could be easily be thousands of carriers around the world. Our governments should have closed all travel to and from China immediately but .."}
{"id": 1221972586227281920, "created_at": "Tue Jan 28 01:45:42 +0000 2020", "full_text": "#Thread\n\nChina seems to be massively underplaying the #CoronaVirus for their own interests. I think the real potential of the disaster hasn't kicked in yet. With an exponential increase in infections everyday this is becoming a global epidemic."}
{"id": 1221972455767412738, "created_at": "Tue Jan 28 01:45:11 +0000 2020", "full_text": "Anyone actually read up about Coronavirus?"}
{"id": 1221972457504038912, "created_at": "Tue Jan 28 01:45:11 +0000 2020", "full_text": "The Super Bowl is going to bring coronavirus to Miami"}
{"id": 1221972490894958594, "created_at": "Tue Jan 28 01:45:19 +0000 2020", "full_text": "all the chinese people in school are making fun of the coronavirus, your family are there bro i would stop laughing if I were you ryan"}
{"id": 1221972502986932224, "created_at": "Tue Jan 28 01:45:22 +0000 2020", "full_text": "Yo, I’m low key scared that this #CoronaVirus is going to be the next plague and kill millions."}
{"id": 1221972386989379584, "created_at": "Tue Jan 28 01:44:54 +0000 2020", "full_text": "Apparently I can’t travel anywhere because of coronavirus damn"}
{"id": 1221972424742330368, "created_at": "Tue Jan 28 01:45:03 +0000 2020", "full_text": "Flight restrictions should be immediately be imposed.\n #CoronaVirus"}
{"id": 1221972342974214145, "created_at": "Tue Jan 28 01:44:44 +0000 2020", "full_text": "Coronavirus is at ASU, at tempe campus. So i’ll be washing my hands in HOT water, wiping my phone, laptop, and door knobs hourly 😭"}
{"id": 1221972350738059271, "created_at": "Tue Jan 28 01:44:46 +0000 2020", "full_text": "hope i get coronavirus and fucking die already"}
{"id": 1221972369020837888, "created_at": "Tue Jan 28 01:44:50 +0000 2020", "full_text": "The Coronavirus is mutating quarantine United States from China stop all travel Imports this virus is nutating it will kill millions of Americans"}
{"id": 1221972374548967425, "created_at": "Tue Jan 28 01:44:51 +0000 2020", "full_text": "Apparently not going to SG tomorrow, that coronavirus being asymptomatic scared the shit out of me 😭😭😭"}
{"id": 1221972376994361345, "created_at": "Tue Jan 28 01:44:52 +0000 2020", "full_text": "I’m sorry but several weeks ago when I first started reading about the coronavirus and the ‘experts’ here and in China were saying it was not going to be another SARS I was already skeptical."}
{"id": 1221972379057868801, "created_at": "Tue Jan 28 01:44:52 +0000 2020", "full_text": "Dear U.S. Government, \nCan you please take a break from your campaigns to let us know what's going on with the coronavirus?\n\n#Coronavirus\n#CoronaOutbreak \n#coronavirusaustralia \n#CoronaVirusCanada \n#coronaviruschina \n#coronavirususa \n#Coronavirusmexico"}
{"id": 1221972266721980417, "created_at": "Tue Jan 28 01:44:26 +0000 2020", "full_text": "It scares me that no one’s wearing wearing a mask on Bart trains 🥴 do ya’ll not heat anout the coronavirus?"}
{"id": 1221972275555184640, "created_at": "Tue Jan 28 01:44:28 +0000 2020", "full_text": "my dad said he feels sick i said maybe u have coronavirus he said i hope so i love those things"}
{"id": 1221972318639083520, "created_at": "Tue Jan 28 01:44:38 +0000 2020", "full_text": "#ImpeachmentTrial Enough with the assertions. Millennials are like.... \"Okay Google... should Donald J Trump be removed from office?\"  There you have it... now to the next global threats...#coronavirus #ClimateChangeIsReal #MAGA"}
{"id": 1221972184844795904, "created_at": "Tue Jan 28 01:44:06 +0000 2020", "full_text": "I’m starting to feel sick again. Sooo if I die from the coronavirus...delete my search history. Don’t need my mom finding out I had to google how long ago 1967(her birth year) was to figure out her age."}
{"id": 1221972185884979202, "created_at": "Tue Jan 28 01:44:06 +0000 2020", "full_text": "Just found out the coronavirus is all a hoax and was really just made up to make the public forget that Epstein didn’t kill himself."}
{"id": 1221972234245410817, "created_at": "Tue Jan 28 01:44:18 +0000 2020", "full_text": "a lot of y’all using this coronavirus as a reason to release your actual racist and xenophobic thoughts 🥴🥴"}
{"id": 1221972242780827649, "created_at": "Tue Jan 28 01:44:20 +0000 2020", "full_text": "THE CORONAVIRUS AINT IN TEXAS!!!!! Whew, thankyaJezus"}
{"id": 1221972097242546176, "created_at": "Tue Jan 28 01:43:45 +0000 2020", "full_text": "I know many people aren’t talking about it &amp; it doesn’t have as much media coverage as it should but let’s send some prayers or good thoughts to all the people being affected by the coronavirus 🙏🏼 It’s serious stuff"}
{"id": 1221972142209871875, "created_at": "Tue Jan 28 01:43:56 +0000 2020", "full_text": "#BREAKING\n\nCoronavirus death toll rises to 103"}
{"id": 1221972148224348160, "created_at": "Tue Jan 28 01:43:57 +0000 2020", "full_text": "Imagine someone at your campus having the coronavirus.... ahaha yeah😳"}
{"id": 1221972160316694529, "created_at": "Tue Jan 28 01:44:00 +0000 2020", "full_text": "Watching the coronavirus situation unfold it’s seeming like our psychology is a key vulnerability the virus is exploiting: basing risk assessment and preventive action on observed rather than predicted events results in containment efforts being several steps behind the spread."}
{"id": 1221972174807949312, "created_at": "Tue Jan 28 01:44:04 +0000 2020", "full_text": "This Coronavirus giving me zombie apocalypse vibes...\nIon like dat."}
{"id": 1221972029383106560, "created_at": "Tue Jan 28 01:43:29 +0000 2020", "full_text": "At what point can we start panicking over the coronavirus? Asking for a friend."}
{"id": 1221972029651353601, "created_at": "Tue Jan 28 01:43:29 +0000 2020", "full_text": "be safe everyone 🙏 #coronavirus"}
{"id": 1221972061200908289, "created_at": "Tue Jan 28 01:43:37 +0000 2020", "full_text": "Coronavirus arrived in Vancouver I can’t stop laughing"}
{"id": 1221972082864447488, "created_at": "Tue Jan 28 01:43:42 +0000 2020", "full_text": "Apparently China is downplaying the severity of the Coronavirus and it's rapidly adapting, evolving, and spreading like crazy HAHAHAHA\n\nProbably a biological weapon cover-up tbh.. like they usually are.."}
{"id": 1221971927226617859, "created_at": "Tue Jan 28 01:43:05 +0000 2020", "full_text": "This coronavirus though....."}
{"id": 1221971927847165957, "created_at": "Tue Jan 28 01:43:05 +0000 2020", "full_text": "I wonder what percentage of people who have contracted the coronavirus have actually died."}
{"id": 1221971937716506625, "created_at": "Tue Jan 28 01:43:07 +0000 2020", "full_text": "I’m actually so annoyed with this coronavirus like who tf eat bats and snakes"}
{"id": 1221971969622433793, "created_at": "Tue Jan 28 01:43:15 +0000 2020", "full_text": "If I get coronavirus, I’m going to sneeze and cough on as many h*mosexuals as possible."}
{"id": 1221971970138374145, "created_at": "Tue Jan 28 01:43:15 +0000 2020", "full_text": "if the coronavirus gets to oahu i’m literally done for omg"}
{"id": 1221971983564333056, "created_at": "Tue Jan 28 01:43:18 +0000 2020", "full_text": "What will it take for who to declare an emergency for this whole virus thing I don't want the world to be all division up this time next year #coronavirus #WHO"}
{"id": 1221971991952941056, "created_at": "Tue Jan 28 01:43:20 +0000 2020", "full_text": "only 7/17 students are here... laoshi and i just gonna let them play a little longer since outdoor activities are cancelled due to the coronavirus"}
{"id": 1221972001516146688, "created_at": "Tue Jan 28 01:43:22 +0000 2020", "full_text": "Over 44,000 cases of coronavirus in China, please start taking precautions"}
{"id": 1221971868082671616, "created_at": "Tue Jan 28 01:42:51 +0000 2020", "full_text": "Everyone who’s receiving news that the coronavirus is near you, take care of yourself &amp; loved ones. Be cautious and safe pls! 😔"}
{"id": 1221971873212313600, "created_at": "Tue Jan 28 01:42:52 +0000 2020", "full_text": "Bro the month of January been Ass. WW3, coronavirus, and Kobe’s death. Now Russ is gonna drop an album. Fuck."}
{"id": 1221971875720335360, "created_at": "Tue Jan 28 01:42:52 +0000 2020", "full_text": "maybe it’s time for me to move back to dubai I’m TERRIFIED of this coronavirus"}
{"id": 1221971881085034497, "created_at": "Tue Jan 28 01:42:54 +0000 2020", "full_text": "yall better eat so ur bodies can fight off the coronavirus"}
{"id": 1221971894502600704, "created_at": "Tue Jan 28 01:42:57 +0000 2020", "full_text": "What is coronavirus and do I need to learn about or??? Like how late will stay up convincing myself I have the symptoms???"}
{"id": 1221971899347095557, "created_at": "Tue Jan 28 01:42:58 +0000 2020", "full_text": "word on the street is they’re prescribing medical carts for coronavirus"}
{"id": 1221971797794381824, "created_at": "Tue Jan 28 01:42:34 +0000 2020", "full_text": "Not sure if this feeling is homesickness or just regular Coronavirus sickness. 🤒"}
{"id": 1221971804790587393, "created_at": "Tue Jan 28 01:42:36 +0000 2020", "full_text": "coronavirus in germany, someone’s smashing it on Plague Inc"}
{"id": 1221971844041003008, "created_at": "Tue Jan 28 01:42:45 +0000 2020", "full_text": "coronavirus was unleashed by Chinese Joker"}
{"id": 1221971714264879104, "created_at": "Tue Jan 28 01:42:14 +0000 2020", "full_text": "This #coronavirus sure spoils Toyota's chances of a successful novel relaunching of an old model."}
{"id": 1221971723257556993, "created_at": "Tue Jan 28 01:42:16 +0000 2020", "full_text": "Deaths from the flu this season: ~8,200\nDeaths from coronavirus: 81 (In China)\nPls relax and get your flu shots since that’s the real threat to us."}
{"id": 1221971740609404928, "created_at": "Tue Jan 28 01:42:20 +0000 2020", "full_text": "Coronavirus zombies are coming folks, only a matter of time."}
{"id": 1221971758456152065, "created_at": "Tue Jan 28 01:42:25 +0000 2020", "full_text": "Coronavirus really grinding rn. Respect fr."}
{"id": 1221971771391344641, "created_at": "Tue Jan 28 01:42:28 +0000 2020", "full_text": "My nursing friend just texted me specifically to be careful about possible cases of Coronavirus near me, and I don’t know if I should laugh or cry 😂😂 #thisis2020"}
{"id": 1221971775283589120, "created_at": "Tue Jan 28 01:42:29 +0000 2020", "full_text": "We ain’t sharing blunts or anything no more since the coronavirus wants to act up"}
{"id": 1221971662771384320, "created_at": "Tue Jan 28 01:42:02 +0000 2020", "full_text": "Fuck china for starting that airborne war, we all gonna die from that coronavirus"}
{"id": 1221971675396427776, "created_at": "Tue Jan 28 01:42:05 +0000 2020", "full_text": "Before I contract the coronavirus does anyone wanna admit they have a crush on me? 🙈"}
{"id": 1221971681465569282, "created_at": "Tue Jan 28 01:42:06 +0000 2020", "full_text": "the country that came up with the antivaxxer movement sure has a lot to say about how China should handle the coronavirus"}
{"id": 1221971697793847296, "created_at": "Tue Jan 28 01:42:10 +0000 2020", "full_text": "We can all be cautious about the #coronavirus outbreak issue without being racist. Just saying."}
{"id": 1221971703116394496, "created_at": "Tue Jan 28 01:42:11 +0000 2020", "full_text": "jose and his damn coronavirus"}
{"id": 1221971704185946112, "created_at": "Tue Jan 28 01:42:12 +0000 2020", "full_text": "Its crazy how they say the coronavirus started from dirty markets in china but they been doing that since like for ever! Also I still haven’t heard of a case in Europe, or am I trippin 🧐🤔"}
{"id": 1221971584342249472, "created_at": "Tue Jan 28 01:41:43 +0000 2020", "full_text": "so like apparently coronavirus has spread to new york , it hasn’t been  confirmed but still be cautious. please wear masks and wash your hands. be safe guys!!"}
{"id": 1221971586003165186, "created_at": "Tue Jan 28 01:41:43 +0000 2020", "full_text": "Annual flu stats to compare with coronavirus. Flu is way worse. \"CDC estimates that influenza has resulted in between 9 million – 45 million illnesses, between 140,000 – 810,000 hospitalizations and between 12,000 – 61,000 deaths *annually* since 2010\""}
{"id": 1221971594693705730, "created_at": "Tue Jan 28 01:41:45 +0000 2020", "full_text": "this coronavirus might be scary"}
{"id": 1221971604994789376, "created_at": "Tue Jan 28 01:41:48 +0000 2020", "full_text": "Chief Health Officer Dr Andrew Robertson says there is still no confirmation of the coronavirus in WA. Four cases are still 'suspected'. He says there is \"no current need\" for people to buy face masks. #perthnews @Russell_Woolf @NadiaMits"}
{"id": 1221971615786790912, "created_at": "Tue Jan 28 01:41:50 +0000 2020", "full_text": "what the f some students r making jokes out of the coronavirus ..its rly not a joke..omg."}
{"id": 1221971622107631616, "created_at": "Tue Jan 28 01:41:52 +0000 2020", "full_text": "Everyone’s making jokes about the Coronavirus until that shit hits u like a ton of bricks!! But fr that Corona and lime shit funny"}
{"id": 1221971549294678017, "created_at": "Tue Jan 28 01:41:35 +0000 2020", "full_text": "This just in! @TravelGov just upgraded the China travel advisory to level 3-Reconsider travel due to #Coronavirus! There's still a level 4-Do not travel for Hubei province, China, also due to the outbreak."}
{"id": 1221971450460102658, "created_at": "Tue Jan 28 01:41:11 +0000 2020", "full_text": "So if the coronavirus is the beginning of the rapture... untitled 01. Just some advice."}
{"id": 1221971451021942784, "created_at": "Tue Jan 28 01:41:11 +0000 2020", "full_text": "I wanna get coronavirus just for attention"}
{"id": 1221971454654283777, "created_at": "Tue Jan 28 01:41:12 +0000 2020", "full_text": "However, it is worth noting that 2019-nCoV appears to be more infectious than influenza at this point and could possibly spread before an infected person is symptomatic. #coronavirus #influenza @FWMoms @dallasmoms @wfaa @startelegram @dallasnews"}
{"id": 1221971466993926144, "created_at": "Tue Jan 28 01:41:15 +0000 2020", "full_text": "This whole coronavirus shit is sus.."}
{"id": 1221971478775771136, "created_at": "Tue Jan 28 01:41:18 +0000 2020", "full_text": "Wondering if this #CoronaVirus epidemic &amp; scandal (i.e. #China's pathetic response &amp; half a**ed coverup) could b the final straw that broke the back of the corrupt/incompetent CCP like the Soviet's lame response &amp; attempted cover up of #Chernobyl cost then in re their \"prestige\"?"}
{"id": 1221971479329263617, "created_at": "Tue Jan 28 01:41:18 +0000 2020", "full_text": "talking about coronavirus with a bunch of racist malays is a test of patience tbh. like, y'all insists on making connections between unrelated things just to justify your racism, and i'm honestly tired."}
{"id": 1221971485834665985, "created_at": "Tue Jan 28 01:41:20 +0000 2020", "full_text": "Coronavirus mfs smh, like why don't you just go to the dentist idiots"}
{"id": 1221971386924720137, "created_at": "Tue Jan 28 01:40:56 +0000 2020", "full_text": "People making \"funny\" anti-Chinese videos for the sake of fun are wicked. Coronavirus is not something to joke about nor any disease."}
{"id": 1221971399150993410, "created_at": "Tue Jan 28 01:40:59 +0000 2020", "full_text": "Cases of coronavirus patients with gastrointestinal symptoms like diarrhea are now being reported by Chinese authorities."}
{"id": 1221971404347699200, "created_at": "Tue Jan 28 01:41:00 +0000 2020", "full_text": "Why is #BTC and other #cryptocurrencies rising? Because the recent response to the #coronovirus (sic) #coronarvirues  #coronavirus has demonstrated yet again the impotence of relying on #centralized responses to global #decentralized problems. Stay safe everyone."}
{"id": 1221971407942238208, "created_at": "Tue Jan 28 01:41:01 +0000 2020", "full_text": "When coronavirus is still a very hot topic around your office and eveybody is wearing a mask and suspicious to each other .. wow just wow.. 😷☕️ lil cough or sneeze would be a big no no here.."}
{"id": 1221971434928508928, "created_at": "Tue Jan 28 01:41:07 +0000 2020", "full_text": "PSA: if your sick please stay the fuck away from school. The coronavirus is spreading and it isn’t a joke."}
{"id": 1221971439579910145, "created_at": "Tue Jan 28 01:41:08 +0000 2020", "full_text": "If i get the coronavirus i aint telling yall shit ima just go cough in my opss face tbh"}
{"id": 1221971316724715520, "created_at": "Tue Jan 28 01:40:39 +0000 2020", "full_text": "Not being funny but is anyone else fucking shitting it bout this coronavirus? I gotta go Budapest is March 😩"}
{"id": 1221971336584552448, "created_at": "Tue Jan 28 01:40:44 +0000 2020", "full_text": "Some people are almost as toxic as this coronavirus."}
{"id": 1221971340028076033, "created_at": "Tue Jan 28 01:40:45 +0000 2020", "full_text": "The Australian stock market is a sea of red today.  Australia’s economy is reliant on China for 1/3 tourism, university students, coal and steel.  The ongoing mega fires in Australia, now the Coronavirus rapid spread.  The Australian people and communities have lost trust."}
{"id": 1221971379966414849, "created_at": "Tue Jan 28 01:40:54 +0000 2020", "full_text": "The coronavirus has killed 80 people thus far and they had to shut down a town in China. \nThis is just far too much for me."}
{"id": 1221971271208112129, "created_at": "Tue Jan 28 01:40:28 +0000 2020", "full_text": "What about this Coronavirus?"}
{"id": 1221971273636548613, "created_at": "Tue Jan 28 01:40:29 +0000 2020", "full_text": "China will dedicate 600 beds in the Haihe hospital in Tianjin for potential Coronavirus patients #coronavirus #coronavirusupdates"}
{"id": 1221971302770040833, "created_at": "Tue Jan 28 01:40:36 +0000 2020", "full_text": "Lmao I told my dad that there’s the coronavirus outbreak and he dead ass said “close the door so that shit don’t come inside” 🤦🏽‍♀️"}
{"id": 1221971167722057728, "created_at": "Tue Jan 28 01:40:04 +0000 2020", "full_text": "Who got the coronavirus ? Chill wit my girl real quick"}
{"id": 1221971174797656064, "created_at": "Tue Jan 28 01:40:05 +0000 2020", "full_text": "hmm I really don’t like how westerners r reacting to coronavirus... seems like xenophobia to me"}
{"id": 1221971196167716865, "created_at": "Tue Jan 28 01:40:10 +0000 2020", "full_text": "Coronavirus be like drink lots of beer like Uvo from hxh and you'll be cured too"}
{"id": 1221971198936043520, "created_at": "Tue Jan 28 01:40:11 +0000 2020", "full_text": "Hey everybody. Stop traveling to China right now please. The Coronavirus originated there and it’s spreading all over. Be wise. They eat live mice and bats over there. I’ve seen it. We don’t need all of that around here. Thank you."}
{"id": 1221971239889141760, "created_at": "Tue Jan 28 01:40:21 +0000 2020", "full_text": "All visitors to the Bandaranaike International Airport have been banned to prevent the spread of the deadly #coronavirus. Accordingly, no relatives of passengers or visitors will be allowed to enter the Airport premises from 6am today. #SriLanka #Lka #CoronaOutbreak"}
{"id": 1221971099270823937, "created_at": "Tue Jan 28 01:39:47 +0000 2020", "full_text": "I hope I catch the coronavirus and die 2020 ain’t worth it"}
{"id": 1221971109328740352, "created_at": "Tue Jan 28 01:39:50 +0000 2020", "full_text": "there’s two cases of coronavirus in the socal area now what"}
{"id": 1221971112164315138, "created_at": "Tue Jan 28 01:39:50 +0000 2020", "full_text": "Just a reminder that China has only confirmed 2700 cases of the coronavirus with a total population of 1.8 BILLION ppl. Plz do not let the media freak you out for no reason"}
{"id": 1221971120737456130, "created_at": "Tue Jan 28 01:39:52 +0000 2020", "full_text": "Coronavirus is in Germany fuck it who wants to go mad???"}
{"id": 1221971123987873792, "created_at": "Tue Jan 28 01:39:53 +0000 2020", "full_text": "I'll just say take caution with this coronavirus...am sorry to mention that trust and faith the trump government is on top of things is maybe doubtful as in untrustworthy. I hope procedures are already in place."}
{"id": 1221971163154239488, "created_at": "Tue Jan 28 01:40:03 +0000 2020", "full_text": "I would caution against being too dismissive of this coronavirus scare. The situation is unfolding. This is not the flu, many lives are at risk, supply chains and China deal in jeopardy. I have been buying dips over and over. Not this one. Not until more time has passed."}
{"id": 1221971166186704896, "created_at": "Tue Jan 28 01:40:03 +0000 2020", "full_text": "The #coronavirus made its way over us (Hawai’i) to the mainland, below us to Australia, our population includes that of Chinese decent/ tourists, and you don’t think it’s here? No thank u."}
{"id": 1221971021256937472, "created_at": "Tue Jan 28 01:39:29 +0000 2020", "full_text": "The fact that the coronavirus comes off as a common cold or influenza is scary as fuck"}
{"id": 1221971026315239425, "created_at": "Tue Jan 28 01:39:30 +0000 2020", "full_text": "nothing like coming home after a long days work and cracking open a cold coronavirus"}
{"id": 1221971049387974656, "created_at": "Tue Jan 28 01:39:35 +0000 2020", "full_text": "if it looks like I'll be exposed to the coronavirus i will simply drape myself with an Australian flag I will simply wrap myself in patriotism"}
{"id": 1221971056958889984, "created_at": "Tue Jan 28 01:39:37 +0000 2020", "full_text": "fuck a coronavirus im tryna catch modelovirus"}
{"id": 1221971059617878017, "created_at": "Tue Jan 28 01:39:38 +0000 2020", "full_text": "This coronavirus is really ruining my plans to purchase shit from China #modelotime"}
{"id": 1221971067264094208, "created_at": "Tue Jan 28 01:39:40 +0000 2020", "full_text": "If someone else tells me I have the coronavirus I’m gonna cough on you."}
{"id": 1221971082439221248, "created_at": "Tue Jan 28 01:39:43 +0000 2020", "full_text": "#JustIn | #China #coronavirus death toll jumps to 106, nearly 1,300 new cases: govt - AFP"}
{"id": 1221971084594929664, "created_at": "Tue Jan 28 01:39:44 +0000 2020", "full_text": "So two more cases of the coronavirus was confirmed here in California ( two in LA one in Orange County) I am freaking out 😬😖🥺"}
{"id": 1221971087711522816, "created_at": "Tue Jan 28 01:39:45 +0000 2020", "full_text": "The second Coronavirus hits Florida I’m not going out at all anymore."}
{"id": 1221970943733649408, "created_at": "Tue Jan 28 01:39:10 +0000 2020", "full_text": "15 countries reporting cases so far. #Coronavirus"}
{"id": 1221970956484214785, "created_at": "Tue Jan 28 01:39:13 +0000 2020", "full_text": "I’ve seen a lot of xenophobic comments of different artists who assisted to the awards yesterday. The comments were about the coronavirus, some of them said that the boys were a danger for their health and stuff. C’mon guys, that’s not fair +"}
{"id": 1221970981633261568, "created_at": "Tue Jan 28 01:39:19 +0000 2020", "full_text": "Relaxxx! Coronavirus is just newer to humans so it’s amplified through media, if you do your hw not many cases are deadly"}
{"id": 1221970992366383109, "created_at": "Tue Jan 28 01:39:22 +0000 2020", "full_text": "Do you think vaccine makers are permanently pulling an all nighter to get this whole coronavirus thing fixed ? Or are they still having a 40 hrs work week?"}
{"id": 1221970993125695489, "created_at": "Tue Jan 28 01:39:22 +0000 2020", "full_text": "I’m gonna play Plague Inc and do Coronavirus"}
{"id": 1221970876729581573, "created_at": "Tue Jan 28 01:38:54 +0000 2020", "full_text": "how is #coronavirus NOWHERE in the list of “trending” hashtags Twitter feeds me?🧐"}
{"id": 1221970878541398017, "created_at": "Tue Jan 28 01:38:55 +0000 2020", "full_text": "This part I don’t understand. \n\n“Children and staff who have recently returned from overseas and are well, and are not close contacts of a confirmed case, are able attend school as normal.” \n\n#coronavirus is apparently contagious even when symptoms don’t show. #auspol @NSWHealth"}
{"id": 1221970880760147973, "created_at": "Tue Jan 28 01:38:55 +0000 2020", "full_text": "First coronavirus infected patient found in Germany."}
{"id": 1221970882895073281, "created_at": "Tue Jan 28 01:38:56 +0000 2020", "full_text": "Didn’t contagion start like this coronavirus shit lol"}
{"id": 1221970805619294210, "created_at": "Tue Jan 28 01:38:37 +0000 2020", "full_text": "Have we heard about how (if at all) the #coronavirus is affecting #NorthKorea?"}
{"id": 1221970822266486787, "created_at": "Tue Jan 28 01:38:41 +0000 2020", "full_text": "#China’s National Immigration Administration encouraged citizens to reconsider the timing of overseas travel to reduce cross-border movement to help contain the new #coronavirus. - REUTERS"}
{"id": 1221970856412315649, "created_at": "Tue Jan 28 01:38:49 +0000 2020", "full_text": "Remember when the #northkoreachristmasgift ?\nI wonder if it was the #CoronaVirus\n\na co-worker at my job suggested that if North Korea was going to attack us its likely not going to be through missiles but (biochemical warfare)"}
{"id": 1221970861298790400, "created_at": "Tue Jan 28 01:38:51 +0000 2020", "full_text": "Ok ill bite, whos coronavirus?"}
{"id": 1221970712958816256, "created_at": "Tue Jan 28 01:38:15 +0000 2020", "full_text": "They better figure this Coronavirus out soon or TSA is gonna have to figure out my face matches my ID while I’m wearing a mask. No shame!! 😷 #Coronavirus"}
{"id": 1221970714154164225, "created_at": "Tue Jan 28 01:38:16 +0000 2020", "full_text": "4295 confirmed cases of the #coronavirus worldwide.  106 deaths. All fatalities have been in #China"}
{"id": 1221970733623959557, "created_at": "Tue Jan 28 01:38:20 +0000 2020", "full_text": "All this talk about being afraid of some \"Coronavirus\" is hilarious!\n\nThings could be a lot worse, we could be having an epidemic about  a \"Kokaneevirus\"!"}
{"id": 1221970736082030599, "created_at": "Tue Jan 28 01:38:21 +0000 2020", "full_text": "literally no one in germany gives a shit abt the coronavirus everyone just out here like,,,,,,ok hhhhhhh"}
{"id": 1221970754050215937, "created_at": "Tue Jan 28 01:38:25 +0000 2020", "full_text": "Dear @grabph, any plans of advising drivers to have masks and alcohol since they’re picking people up from airport on a regular basis, other passengers come and go, and incubation of #coronavirus is long but transmissable already during that time?"}
{"id": 1221970763453874177, "created_at": "Tue Jan 28 01:38:27 +0000 2020", "full_text": "[reading about coronavirus fatalities]\n\nme: god i wish that was me"}
{"id": 1221970652091076608, "created_at": "Tue Jan 28 01:38:01 +0000 2020", "full_text": "If I hear but a COUGH come from ur nasty mouth in class I’m walk-in my ass out for BOTH our safety ain’t no coronavirus fuckin my day up"}
{"id": 1221970656214110209, "created_at": "Tue Jan 28 01:38:02 +0000 2020", "full_text": "theory:\n\nGermany about to be wiped out by the coronavirus\nNazi zombies incoming as now case one in Germany is confirmed\nTreyarch pulled a simpsons and predicted it\nWe are in the timeline. Now I expect Kevin's music to blast from street speakers in a North Korean fashion"}
{"id": 1221970671267450880, "created_at": "Tue Jan 28 01:38:05 +0000 2020", "full_text": "Wow funny apparently the one person who has the coronavirus in Germany lives literally like two municipals over from where I live wow"}
{"id": 1221970673725251585, "created_at": "Tue Jan 28 01:38:06 +0000 2020", "full_text": "Heard some guy at the gym say “I hear the coronavirus isn’t that bad with a lime” and that ruined my Monday in ways I cannot describe"}
{"id": 1221970701588090880, "created_at": "Tue Jan 28 01:38:13 +0000 2020", "full_text": "is it just me or does it seem like everyone (WHO, CDC etc) is down playing the new #coronavirus ? #preppers #preppertalk #TEOTWAWKI #SHTF"}
{"id": 1221970580183961602, "created_at": "Tue Jan 28 01:37:44 +0000 2020", "full_text": "With the 3rd U.S. case of the Coronavirus found in California we must close Iowa’s borders, to protect God’s country! @ChuckGrassley @realDonaldTrump"}
{"id": 1221970601968975872, "created_at": "Tue Jan 28 01:37:49 +0000 2020", "full_text": "RT this if you got Coronavirus I’m tryna see something real quick"}
{"id": 1221970604565372928, "created_at": "Tue Jan 28 01:37:49 +0000 2020", "full_text": "#BREAKING: China shutting down  schools indefinitely due to #Coronavirus.\n\nChinese local media"}
{"id": 1221970475150036992, "created_at": "Tue Jan 28 01:37:19 +0000 2020", "full_text": "I mentioned yesterday that I'm on this little island called PhuQuoc. We noticed a bunch of tourists buying boxes of face masks, turns out there are at least two confirmed cases of Coronavirus here 😷"}
{"id": 1221970476181983232, "created_at": "Tue Jan 28 01:37:19 +0000 2020", "full_text": "anybody wanna admit they got a crush on me before we get the coronavirus"}
{"id": 1221970484549517312, "created_at": "Tue Jan 28 01:37:21 +0000 2020", "full_text": "How you gonna take a SHET at the gym, not wash your hands, and continue using the machines??? Please keep your coronavirus to yourself, Sir!!!"}
{"id": 1221970523787272193, "created_at": "Tue Jan 28 01:37:30 +0000 2020", "full_text": "Why does the craziest stuff come from China? I guess they have some good stuff too but come on...swine flu, bird flu, mass muslim concentration camps, coronavirus...you see what I’m saying? 🤔👀"}
{"id": 1221970435048263680, "created_at": "Tue Jan 28 01:37:09 +0000 2020", "full_text": "Same people scared af about coronavirus, dont get their flu shot... which kills about 56,000 people a year."}
{"id": 1221970444640604160, "created_at": "Tue Jan 28 01:37:11 +0000 2020", "full_text": "2020 has only begun &amp; it’s already been scary. We were going to war. All of Australia was on fire. Kobe Bryant is dead. And now the Coronavirus has reached Orange/Los Angeles. Let’s pray for each other as tomorrow isn’t promised !"}
{"id": 1221970466295824384, "created_at": "Tue Jan 28 01:37:16 +0000 2020", "full_text": "A Chinese female who arrived from Hubei Province, China &amp; admitted to IDH tested positive for Coronavirus during treatment"}
{"id": 1221970340768833536, "created_at": "Tue Jan 28 01:36:47 +0000 2020", "full_text": "Jokes about asian people regarding coronavirus aren’t funny and can be racist."}
{"id": 1221970347605602304, "created_at": "Tue Jan 28 01:36:48 +0000 2020", "full_text": "Coronavirus is more dangerous then I previously assumed. A few minutes of research behind the headlines and there are some pretty good indications that it has the potential to become a global epidemic. Still no reason to panic yet. I sincerely hope that we cooperate on this."}
{"id": 1221970368434323456, "created_at": "Tue Jan 28 01:36:53 +0000 2020", "full_text": "oh you like imported stuff? fosho i got a shipment of coronavirus coming in i’ll hook you up"}
{"id": 1221970374008754177, "created_at": "Tue Jan 28 01:36:54 +0000 2020", "full_text": "China makes online statement updates Coronavirus death toll to 100. #coronavirus #coronavirusupdates"}
{"id": 1221970399216439296, "created_at": "Tue Jan 28 01:37:00 +0000 2020", "full_text": "Since the coronavirus broke out in China it should be called the “Kung Flu”."}
{"id": 1221970302017638400, "created_at": "Tue Jan 28 01:36:37 +0000 2020", "full_text": "@RawTalkGuy Meanwhile, the hunt for the real source of the pandemic continues, a paper published by medical journal The Lancet  said the first confirmed case of the viral infection was a person who had not been to that market. Did China Steal Coronavirus From Canada And Weaponize It?"}
{"id": 1221970302441099264, "created_at": "Tue Jan 28 01:36:37 +0000 2020", "full_text": "coronavirus cancel my classes!!!!!!"}
{"id": 1221970316026687489, "created_at": "Tue Jan 28 01:36:41 +0000 2020", "full_text": "Great I'm in Cali next week and those mfuckers just HAD to start spreading the coronavirus 🤡"}
{"id": 1221970329381277696, "created_at": "Tue Jan 28 01:36:44 +0000 2020", "full_text": "#coronavirus\n\nThe global epidemic"}
{"id": 1221970212221833217, "created_at": "Tue Jan 28 01:36:16 +0000 2020", "full_text": "Hopefully Coronavirus kills all those 他媽的中國黑客s in Mario Kart. I’m tired of losing to those mfs"}
{"id": 1221970215774257152, "created_at": "Tue Jan 28 01:36:17 +0000 2020", "full_text": "So one of the flights I worked on the other day was delayed hours because one of the pilots had coronavirus and they kicked his ass off the plane lol"}
{"id": 1221970242525696000, "created_at": "Tue Jan 28 01:36:23 +0000 2020", "full_text": "@RawTalkGuy Meanwhile, the hunt for the real source of the pandemic continues, a paper published by medical journal The Lancet  said the first confirmed case of the viral infection was a person who had not been to that market. Did China Steal Coronavirus From Canada And Weaponize It?"}
{"id": 1221970262339358720, "created_at": "Tue Jan 28 01:36:28 +0000 2020", "full_text": "In China we have saying, people mountain people sea...it's normal 🧐\n\n#coronarvirus #CoronaVirusCanada\n#coronavirus #coronavirus #coronaphobia #coronovirusoutbreak #CoronavirusOutbreak"}
{"id": 1221970273295126529, "created_at": "Tue Jan 28 01:36:30 +0000 2020", "full_text": "@RawTalkGuy Meanwhile, the hunt for the real source of the pandemic continues, a paper published by medical journal The Lancet  said the first confirmed case of the viral infection was a person who had not been to that market. Did China Steal Coronavirus From Canada And Weaponize It?"}
{"id": 1221970278915461120, "created_at": "Tue Jan 28 01:36:32 +0000 2020", "full_text": "I’ve always made fun of people wearing those face masks 😷 at the airport and tomorrow I’m 100% wearing one fuck this #CoronaVirus"}
{"id": 1221970143363944450, "created_at": "Tue Jan 28 01:35:59 +0000 2020", "full_text": "#BREAKING: At least 4 new cases of the #Coronavirus confirmed in the Ningxia Province.\n\nAs of January 27, there are 11 cases of the Novel #Coronavirus in the Province."}
{"id": 1221970153207926784, "created_at": "Tue Jan 28 01:36:02 +0000 2020", "full_text": "Future trunks better pull up and give me the pill to fight off the coronavirus"}
{"id": 1221970196908236802, "created_at": "Tue Jan 28 01:36:12 +0000 2020", "full_text": "There’s a post here about how American media is much less sympathetic towards coronavirus victims in China than victims of the Australia fires (but I can’t find it rn). My guess is it’s because white people empathize more with animals than nonwhite foreigners"}
{"id": 1221970202612494340, "created_at": "Tue Jan 28 01:36:14 +0000 2020", "full_text": "#Coronavirus death toll in China rises to 106, nearly 1300 new cases detected, says the government: AFP news agency."}
{"id": 1221970085218144256, "created_at": "Tue Jan 28 01:35:46 +0000 2020", "full_text": "my brother really brought a whole mask because he thinks i have coronavirus i hate it here"}
{"id": 1221970090981068805, "created_at": "Tue Jan 28 01:35:47 +0000 2020", "full_text": "the coronavirus has spread to where I live 😳 THAT’S SCARY OMG"}
{"id": 1221970105036238848, "created_at": "Tue Jan 28 01:35:50 +0000 2020", "full_text": "*coughs once in class* \n\nClassmate: omg it’s the coronavirus \n\nBruh stfu I choked on air"}
{"id": 1221970108224090113, "created_at": "Tue Jan 28 01:35:51 +0000 2020", "full_text": "When that Coronavirus hits Africa it's going to be a disaster"}
{"id": 1221970123231154178, "created_at": "Tue Jan 28 01:35:55 +0000 2020", "full_text": "i’m never looking at life the same. as someone who was never scared of death, i’m terrified rn. i get it now, and i’m mad at myself that it took this for me to understand how valuable life is. \n#coronavirus"}
{"id": 1221970018587611137, "created_at": "Tue Jan 28 01:35:30 +0000 2020", "full_text": "Anyone who is ignoring the possible severity of the coronavirus doesn’t know shit about the CCP. They’ve lied about the severity of an outbreak before they’ll do it again. People are using VPNs to get the word out there that the disease is much worse than they’re saying"}
{"id": 1221970027865309184, "created_at": "Tue Jan 28 01:35:32 +0000 2020", "full_text": "I hope a treatment is found for the Coronavirus soon"}
{"id": 1221970042763599874, "created_at": "Tue Jan 28 01:35:35 +0000 2020", "full_text": "My school just used the emergency text service to send out a message saying that there was no coronavirus at our school, and now I definitely think there’s coronavirus at our school"}
{"id": 1221970052829704192, "created_at": "Tue Jan 28 01:35:38 +0000 2020", "full_text": "Coronavirus be like eating cabritos"}
{"id": 1221970055803498497, "created_at": "Tue Jan 28 01:35:39 +0000 2020", "full_text": "I've never seen Asian people in Sydney so happy. Between the bushfire smoke, and now the Coronavirus, it's the era of the 24/7 face mask. It's like they've been waiting all their lives for this moment. #coronavirusaustralia #sydneysmoke #sydney #sydneytrains #sydneyischoking"}
{"id": 1221969991626395648, "created_at": "Tue Jan 28 01:35:23 +0000 2020", "full_text": "Good news, everyone! I did in fact ask my mom and she said the coronavirus will not kill me, so we don't need to worry anymore!!"}
{"id": 1221969993782517760, "created_at": "Tue Jan 28 01:35:24 +0000 2020", "full_text": "if i get the coronavirus i will kill every asian i see with my bare hands i’m not going down without a fight you little eyed fucks"}
{"id": 1221970000183013376, "created_at": "Tue Jan 28 01:35:25 +0000 2020", "full_text": "SriLanka cancelled issuing \"On arrival visa\" for tourists from China with immediate effect after a Chinese woman, the first #CoronaVirus infected patient found in Sri Lanka. #lka #SriLanka"}
{"id": 1221969900580687873, "created_at": "Tue Jan 28 01:35:02 +0000 2020", "full_text": "coronavirus gives humans respiratory issues but gives cows diarrhoea. unfair!"}
{"id": 1221969814408912896, "created_at": "Tue Jan 28 01:34:41 +0000 2020", "full_text": "Most household disinfectants readily kill coronavirus immediately. Room temperature kills coronavirus within 48 hours. Carpeting is protective to the virus and the virus is able to survive in carpeting for at least 7 weeks. WASH YOUR HANDS"}
{"id": 1221969814413029376, "created_at": "Tue Jan 28 01:34:41 +0000 2020", "full_text": "So when I heard about the #coronavirus I thought the Corona Refescas had been contaminated 🤦🏾‍♀️"}
{"id": 1221969819785805824, "created_at": "Tue Jan 28 01:34:42 +0000 2020", "full_text": "All visitors to the Bandaranaike International Airport have been banned to prevent the spread of the deadly #coronavirus. Accordingly, no relatives of passengers or visitors will be allowed to enter the Airport premises from 6am today. #SriLanka #Lka #CoronaOutbreak"}
{"id": 1221969835698970626, "created_at": "Tue Jan 28 01:34:46 +0000 2020", "full_text": "Coronavirus ain’t catching me lacking I got 2 face masks, goggles, and a condom on"}
{"id": 1221969840937652224, "created_at": "Tue Jan 28 01:34:47 +0000 2020", "full_text": "bro im sick of people who don't even wash their hands in public restrooms joking about coronavirus and being racist towards asians"}
{"id": 1221969851180355584, "created_at": "Tue Jan 28 01:34:50 +0000 2020", "full_text": "UPDATE\n\nCases of #Coronavirus nearly double again.\n\n4,297 confirmed cases, 106 dead.\n\nAdd Germany, Sri Lanka to countries list."}
{"id": 1221969876320837633, "created_at": "Tue Jan 28 01:34:56 +0000 2020", "full_text": "Wow did not take long for the anti-Chinese coronavirus graffiti to show up. Stay classy Vancouver."}
{"id": 1221969733731287042, "created_at": "Tue Jan 28 01:34:22 +0000 2020", "full_text": "Killer coronavirus could be spread through the EYES: \nChinese doctor says he caught the SARS-like infection because he wasn't wearing protective goggles"}
{"id": 1221969775846281216, "created_at": "Tue Jan 28 01:34:32 +0000 2020", "full_text": "I really do hope the coronavirus kills me. also are you really best friends with your best friend if you guys don’t describe every little detail of your sex lives to each other?"}
{"id": 1221969785828888579, "created_at": "Tue Jan 28 01:34:34 +0000 2020", "full_text": "Coronavirus the new Ebola"}
{"id": 1221969669394841602, "created_at": "Tue Jan 28 01:34:06 +0000 2020", "full_text": "The death toll from coronavirus in China is now above 100. #coronovirus"}
{"id": 1221969686696382465, "created_at": "Tue Jan 28 01:34:11 +0000 2020", "full_text": "After Cambodian gvt announcement I went around Battambang CBD this morning to buy face masks. 2 of 4 pharmacies open at the time said that they did not stock any. 3rd said they'd be stocked 'in one hour'. One sold masks, limited to one box/person #coronavirus #coronaviruscambodia"}
{"id": 1221969689112469504, "created_at": "Tue Jan 28 01:34:11 +0000 2020", "full_text": "204 Sri Lankan students departed from China during the last two days; #SriLanka embassy in Beijing; Four more flights from #China arrived at the BIA.\n#coronarvirues #coronavirus"}
{"id": 1221969691310116864, "created_at": "Tue Jan 28 01:34:12 +0000 2020", "full_text": "A nigga like me been washing his paws like I already got coronavirus"}
{"id": 1221969695986851840, "created_at": "Tue Jan 28 01:34:13 +0000 2020", "full_text": "I know people are worried about coronavirus don't be. How many deadly viruses have we had the last 2 years. They stop like after a month. Hell remember Ebola. Without googling it name the last time you heard about it."}
{"id": 1221969594367107073, "created_at": "Tue Jan 28 01:33:49 +0000 2020", "full_text": "The death toll from a coronavirus outbreak in China has soared to 106 and nearly 1,300 new cases have been confirmed, Chinese authorities said"}
{"id": 1221969615934222337, "created_at": "Tue Jan 28 01:33:54 +0000 2020", "full_text": "yt people being racist about coronavirus is ridiculous. i go to the gym 6 days a week, and out of 20 yt women that go into the stalls only 1 or 2 actually wash their hands.."}
{"id": 1221969639879729154, "created_at": "Tue Jan 28 01:33:59 +0000 2020", "full_text": "corona virus reached the area where i live and i don’t wanna die yet tf I HAVENT SEEN HEROES RISING YET CAN YALL GIVE ME THE CORONAVIRUS AFTER ALL THE ANIMES IVE BEEN WAITING FOR COME OUT??"}
{"id": 1221969648670760960, "created_at": "Tue Jan 28 01:34:01 +0000 2020", "full_text": "So if #coronavirus originated from bats, how did Ozzie Osbourne not get anything from eating a bat on-stage? \n\nOr was his bat gluten-free? \n\nI need some answers!"}
{"id": 1221969542785773568, "created_at": "Tue Jan 28 01:33:36 +0000 2020", "full_text": "Canada warns its citizens against travel to China’s Hebei province\n#coronavirus #coronavirusupdates"}
{"id": 1221969565032251393, "created_at": "Tue Jan 28 01:33:42 +0000 2020", "full_text": "The number of people killed in China by the new #coronavirus has risen to 82, with almost 3,000 confirmed ill. Beijing recorded its first death from coronavirus. #China #CoronaOutbreak"}
{"id": 1221969573253144577, "created_at": "Tue Jan 28 01:33:44 +0000 2020", "full_text": "Been reading about that coronavirus its not much worse than a cold..\n\nThe way its being covered you would swear its Ebola or some shit.."}
{"id": 1221969578516979715, "created_at": "Tue Jan 28 01:33:45 +0000 2020", "full_text": "drinking a corona every day so i’m immune to the coronavirus"}
{"id": 1221969445570011136, "created_at": "Tue Jan 28 01:33:13 +0000 2020", "full_text": "Year 2020: we’ve come so far from racism sexism and derogatory thinking.\n\nAlso 2020: I’m not going anywhere near anyone who looks Chinese fucking coronavirus. \n\n#truecolours #coronavirusaustralia #coronovirus #racism #coronavirusoutbreak"}
{"id": 1221969450737586176, "created_at": "Tue Jan 28 01:33:14 +0000 2020", "full_text": "Now with the coronavirus I can’t even buy weaves and wigs from china anymore. Im scared...Ima have to deal with my natural hair wheew chile🥴"}
{"id": 1221969502696624129, "created_at": "Tue Jan 28 01:33:27 +0000 2020", "full_text": "Every time I cough I think of that damn coronavirus 😷"}
{"id": 1221969388141785089, "created_at": "Tue Jan 28 01:32:59 +0000 2020", "full_text": "no vaccines for the coronavirus. 😷"}
{"id": 1221969396203126785, "created_at": "Tue Jan 28 01:33:01 +0000 2020", "full_text": "This coronavirus thing's scary. I'm scared."}
{"id": 1221969399873265666, "created_at": "Tue Jan 28 01:33:02 +0000 2020", "full_text": "Markets hate uncertainty and function on perception of reality. The spread of the Coronavirus in China has caused the  equity  markets to fall due to a perceived not realized threat. The Coronavirus has no impact on the fundamentals of company, there is"}
{"id": 1221969419288510465, "created_at": "Tue Jan 28 01:33:07 +0000 2020", "full_text": "Latest figures #coronavirus from China \n4373 cases 106 deaths (yesterday 2744 and 80)\n\nit took about 16 days for the reported case numbers to increase from 2722 to 4649 during the SARS outbreak but the number of deaths was much greater 106 to 274 and 29 countries reported cases"}
{"id": 1221969420353970177, "created_at": "Tue Jan 28 01:33:07 +0000 2020", "full_text": "Yeah no I’m not playing w this Coronavirus...I’m going to start wearing a mask everywhere..."}
{"id": 1221969325013123072, "created_at": "Tue Jan 28 01:32:44 +0000 2020", "full_text": "#Breaking: North Korea joins Mongolia in completely sealing its border with #China to prevent #Coronavirus from entering into the country (KCNA)\n\nsmarts(North Korea) ~ smarts(Mongolia) &gt;&gt;&gt;&gt;&gt;&gt;\nsmarts(USA)"}
{"id": 1221969333611569152, "created_at": "Tue Jan 28 01:32:46 +0000 2020", "full_text": "This coronavirus is something we’ve underestimated and I reckon is something that’s capable of wiping us out, been nice knowing yous"}
{"id": 1221969369757933568, "created_at": "Tue Jan 28 01:32:55 +0000 2020", "full_text": "The Coronavirus is really going to kill us all I-"}
{"id": 1221969238191214593, "created_at": "Tue Jan 28 01:32:24 +0000 2020", "full_text": "oh snap... #CoronaVirus has possibly landed in Oklahoma!"}
{"id": 1221969239570927616, "created_at": "Tue Jan 28 01:32:24 +0000 2020", "full_text": "Unmistakable signs of a global pandemic were present at least 4 days ago.\n\nGiven all of the characteristics of the outbreak known, or credibly assumed it is unforgivable that global air travel has not been brought to a standstill. #coronavirusaustralia #coronavirus #auspol @WHO"}
{"id": 1221969253282152448, "created_at": "Tue Jan 28 01:32:27 +0000 2020", "full_text": "Something MUCH BIGGER is going on. Fox and CNN only posting small infection numbers from Coronavirus. Wven though we’ve heard from nurses and doctors on social media of 90,000+ infected, not enough people to dispose the bodies. And they force their networks to show impeachment?"}
{"id": 1221969256893632512, "created_at": "Tue Jan 28 01:32:28 +0000 2020", "full_text": "\"How the Fed Killed Coronavirus through Easy Money.\""}
{"id": 1221969260072898560, "created_at": "Tue Jan 28 01:32:29 +0000 2020", "full_text": "If I was able to live to tell the tail of EDC I sure as hell am immune to the coronavirus. \n#CoronaOutbreak #Cornoavirus"}
{"id": 1221969270696968192, "created_at": "Tue Jan 28 01:32:31 +0000 2020", "full_text": "The heck is this coronavirus?? Who the heck changed it from peaceful mode to hard mode..."}
{"id": 1221969280926769152, "created_at": "Tue Jan 28 01:32:34 +0000 2020", "full_text": "i think this coronavirus is that “gift” trump and kim jong-un had for us."}
{"id": 1221969290745630720, "created_at": "Tue Jan 28 01:32:36 +0000 2020", "full_text": "dont more people die from the flu every year than the current coronavirus stats"}
{"id": 1221969292511588353, "created_at": "Tue Jan 28 01:32:37 +0000 2020", "full_text": "the coronavirus sounds like an alcoholic beverage"}
{"id": 1221969306017239040, "created_at": "Tue Jan 28 01:32:40 +0000 2020", "full_text": "#WHO admitted that it made “a  mistake” not declaring #coronavirus HIGH RISK"}
{"id": 1221969186198519811, "created_at": "Tue Jan 28 01:32:11 +0000 2020", "full_text": "What percentage of your FB friends are showing concern over #nCoV?  Coron #coronavirus"}
{"id": 1221969195388194816, "created_at": "Tue Jan 28 01:32:13 +0000 2020", "full_text": "if i get the coronavirus do i have to take my final"}
{"id": 1221969205840486401, "created_at": "Tue Jan 28 01:32:16 +0000 2020", "full_text": "I survived the McPlague of McDaniel 2013\n\nI'm not scared of no coronavirus from China"}
{"id": 1221969207048450049, "created_at": "Tue Jan 28 01:32:16 +0000 2020", "full_text": "i wonder how much coronavirus is in nyc already"}
{"id": 1221969110122127360, "created_at": "Tue Jan 28 01:31:53 +0000 2020", "full_text": "Chinese friend tells me the confirmed #coronavirus in Melbourne is a guy with fam in Doncaster that visited Chadstone and Box Hill when contagious, yet we have nothing from authorities. I’ve been to Chadstone several times in that period. Fine line between fear &amp; being informed."}
{"id": 1221969117881569280, "created_at": "Tue Jan 28 01:31:55 +0000 2020", "full_text": "When Carson went in for his bone marrow transplant Ryan caught a cold and of course passed it to us and they did a viral panel to make sure it wasn’t too dangerous for Carson to go forward with transplant and we all had (dundundun) CORONAVIRUS but obviously not the new strain"}
{"id": 1221969161762562048, "created_at": "Tue Jan 28 01:32:05 +0000 2020", "full_text": "Idk who needs to hear this but coronavirus is not new, and ya’ll will be fine. 🤦🏽‍♀️😂"}
{"id": 1221969030426161152, "created_at": "Tue Jan 28 01:31:34 +0000 2020", "full_text": "ASU beat us by one point and by one case of the coronavirus"}
{"id": 1221969031348965376, "created_at": "Tue Jan 28 01:31:34 +0000 2020", "full_text": "want to say: the chances of you dying of a car accident are SO much higher than the chances of you dying of the coronavirus so if you're skipping school bc u're scared of the virus then.... u should be equally/more terrified of your mummy driving u to school every morning."}
{"id": 1221969034293284864, "created_at": "Tue Jan 28 01:31:35 +0000 2020", "full_text": "I need to chill because my ADHD and chaotic evil energy have teamed up and made me something I fear is insufferable. I will only be checking the tweets and the books and the grams in hopes of receiving news that coronavirus is in Reno and I CAN FINALLY LEAVE THIS ROCK BEHIND."}
{"id": 1221969044787597312, "created_at": "Tue Jan 28 01:31:38 +0000 2020", "full_text": "CHINA'S HUBEI PROVINCE SAYS 100 DEAD, 2714 TOTAL CASES IN CORONAVIRUS OUTBREAK AS OF END OF JAN 27"}
{"id": 1221969091092611073, "created_at": "Tue Jan 28 01:31:49 +0000 2020", "full_text": "#Coronavirus\n\nDepartment of Immigration and Emigration says, anyone travelling from #China to #Sri Lanka must apply for visa via the online portal. \n\nOnly passengers will be allowed to enter the BIA from 06 AM today; All others will not be allowed to enter as a temporary measure."}
{"id": 1221969093634424838, "created_at": "Tue Jan 28 01:31:49 +0000 2020", "full_text": "when i wake up i better hear that BTS got the coronavirus or imma be pissed"}
{"id": 1221968971194236930, "created_at": "Tue Jan 28 01:31:20 +0000 2020", "full_text": "Dengue Fever, Leptospirosis, Measles and now CoronaVirus? Is there a terrorist network conducting biological warfare and we don't know anything about it?"}
{"id": 1221968998989885441, "created_at": "Tue Jan 28 01:31:27 +0000 2020", "full_text": "Hey @ASU At least give the students and parents of students the common courtesy of letting them know what department this student...(or from what I'm gathering teacher) was in. Kind of crap you're not putting that out there. #Coronavirus"}
{"id": 1221969002487939072, "created_at": "Tue Jan 28 01:31:27 +0000 2020", "full_text": "It's mind boggling to realize that a tiny disgusting virus known as #coronavirus has the potential destruction far worse than a nuclear bomb? The #CoronaOutbreak, if reaches global scale, could bring down the entire world #economy in ways we've never seen before! #chinesevirus"}
{"id": 1221969016090021888, "created_at": "Tue Jan 28 01:31:31 +0000 2020", "full_text": "people are literally continuing to SWARM areas that patients that have the coronavirus are KNOWN to have been. why isn’t anyone taking this seriously. yes, i hate to see people living in fear but our lives are at risk. your families are at risk."}
{"id": 1221969020334809088, "created_at": "Tue Jan 28 01:31:32 +0000 2020", "full_text": "Craving for the coronavirus😳😍😩 fuck im wet"}
{"id": 1221968919411314689, "created_at": "Tue Jan 28 01:31:08 +0000 2020", "full_text": "UNH Alert: UNH Health&amp;Wellenss and UNH Emergency Management have issued a joint statement regarding the Coronavirus as it relates to our campuses. No confirmed cases in New England, UNH is prepared should this become an issue on our campuses."}
{"id": 1221968932644573184, "created_at": "Tue Jan 28 01:31:11 +0000 2020", "full_text": "Scientist who simulated the global impact of a #coronavirus outbreak says ‘ the cat’s already out of the bag’ and calls China’s efforts to contain the disease ‘unlikely to be effective’"}
{"id": 1221968940840050688, "created_at": "Tue Jan 28 01:31:13 +0000 2020", "full_text": "there is no cure or medicine that can protect from the coronavirus. wash your hands, avoid close contact people who are sick and get a checkup if you think you do have it. it doesnt help anyone if we alienate someone who is infected; all we can do is manage ourselves"}
{"id": 1221968955507503105, "created_at": "Tue Jan 28 01:31:16 +0000 2020", "full_text": "My throats getting sore. I have coronavirus I’m sure of it."}
{"id": 1221968882006732800, "created_at": "Tue Jan 28 01:30:59 +0000 2020", "full_text": "You’re telling me even the CORONAVIRUS didn’t get into UT?"}
{"id": 1221968765916565504, "created_at": "Tue Jan 28 01:30:31 +0000 2020", "full_text": "If you're fond of 'Bubu Kiss' whilst meeting &amp; greeting, please put a stop to it cos Coronavirus 👀"}
{"id": 1221968800867745792, "created_at": "Tue Jan 28 01:30:39 +0000 2020", "full_text": "my coworker who has the flu and insisted on coming into work (after refusing to get the flu shot) spent all afternoon complaining about the coronavirus uhhhh"}
{"id": 1221968808656564224, "created_at": "Tue Jan 28 01:30:41 +0000 2020", "full_text": "I watched that pandemic documentary on Netflix and now I can’t stop obsessing over the #coronavirus 😩"}
{"id": 1221968816995020801, "created_at": "Tue Jan 28 01:30:43 +0000 2020", "full_text": "Coronavirus scare is a good time for people with other diseases. Cuz you can be like “don’t worry baby I just have herpes.”"}
{"id": 1221968729132687360, "created_at": "Tue Jan 28 01:30:22 +0000 2020", "full_text": "The 2020 word of the year has already been established.......CORONAVIRUS!! The media shall use this word constantly this year. The word impeachment will be a close second. 🤦‍♂️🤦‍♂️"}
{"id": 1221968747944124416, "created_at": "Tue Jan 28 01:30:27 +0000 2020", "full_text": "As we import our foods from China, such as our chicken and fish that is processed there, are we setting ourselves up for bringing in Coronavirus?"}
{"id": 1221968648362807296, "created_at": "Tue Jan 28 01:30:03 +0000 2020", "full_text": "Of all the times to visit asu, I come the day before Coronavirus is here"}
{"id": 1221968680860508160, "created_at": "Tue Jan 28 01:30:11 +0000 2020", "full_text": "is the coronavirus shit really that serious cause my anxious ass over here googling “is the coronavirus a zombie apocalypse” idk shit just tell me yes or no reply to this"}
{"id": 1221968583716007937, "created_at": "Tue Jan 28 01:29:48 +0000 2020", "full_text": "What if you took extra care to avoid getting infected with the coronavirus and it didn't turn out to be a pandemic? Would you really feel stupid or cheated?"}
{"id": 1221968585687552001, "created_at": "Tue Jan 28 01:29:48 +0000 2020", "full_text": ",the #CDC encourages people to follow flu season protocol: Wash hands with soap and water for at least 20 seconds, avoid ill people and stay home and avoid public situations if they're ill. A #coronavirus vaccine would take at least a year to reach the public."}
{"id": 1221968594768203776, "created_at": "Tue Jan 28 01:29:50 +0000 2020", "full_text": "Rolling loud this year tempting but that Coronavirus also deadly"}
{"id": 1221968604633104384, "created_at": "Tue Jan 28 01:29:53 +0000 2020", "full_text": "Protect Bernie from coronavirus at all costs"}
{"id": 1221968605648162817, "created_at": "Tue Jan 28 01:29:53 +0000 2020", "full_text": "#BREAKING: Officials confirm 45 new cases of the #Coronavirus in the Zhejiang Province.\n\nAs of January 27, there are a total of 173 confirmed cases in the Zhejiang Province, 31 severe cases."}
{"id": 1221968510441492481, "created_at": "Tue Jan 28 01:29:30 +0000 2020", "full_text": "I think it is fair to say China has lost control over this and basically infected the world. \n\nCoronavirus update:\n- 4,295 confirmed cases\n- 106 fatalities\n- 855+ in serious/critical condition\n- Vast majority of cases in China\n- 15 countries reporting cases"}
{"id": 1221968518737997825, "created_at": "Tue Jan 28 01:29:32 +0000 2020", "full_text": "What is coronavirus and can I have sex with it?"}
{"id": 1221968520612917249, "created_at": "Tue Jan 28 01:29:33 +0000 2020", "full_text": ".@KeevilW from the School of Biological Sciences at @unisouthampton joins me after the news for the latest on the #coronavirus\nTune in now"}
{"id": 1221968522504327168, "created_at": "Tue Jan 28 01:29:33 +0000 2020", "full_text": "If I have this right, in the wake of the ongoing devastation #BushFireCrisisAustralia &amp; impacts #coronavirus, Morrison Govt priority to increase hardship for needy with #Robodebt 2.0. Pursuit of a surplus at any cost. #auspol"}
{"id": 1221968527801843712, "created_at": "Tue Jan 28 01:29:34 +0000 2020", "full_text": "BREAKING: Coronavirus death toll rises to 103"}
{"id": 1221968558068060161, "created_at": "Tue Jan 28 01:29:41 +0000 2020", "full_text": "it’s always a new virus coming out, like wtf is “CORONAVIRUS”?"}
{"id": 1221968462857162753, "created_at": "Tue Jan 28 01:29:19 +0000 2020", "full_text": "No lie this Coronavirus is started to make me nervous"}
{"id": 1221968471677906944, "created_at": "Tue Jan 28 01:29:21 +0000 2020", "full_text": "I looked up symptons for coronavirus &amp; I’m happy to report, I don’t have it. I’m looking for answers as to why I’m sick again &amp; why this off &amp; on again fever, chills &amp; body aches for 4 days! Right now the fever is high but atleast the chills stopped 😔"}
{"id": 1221968479609413635, "created_at": "Tue Jan 28 01:29:23 +0000 2020", "full_text": "All these elderly democratic runners are going to get the coronavirus and die and only fucking mayor Pete will be left"}
{"id": 1221968481479987201, "created_at": "Tue Jan 28 01:29:23 +0000 2020", "full_text": "Tens of people at the airport with Medical face masks. Seasonal flu or collective psicosis related to Coronavirus?"}
{"id": 1221968341213929472, "created_at": "Tue Jan 28 01:28:50 +0000 2020", "full_text": "my brain cant stop thinking abt 2019 novel coronavirus"}
{"id": 1221968344095580160, "created_at": "Tue Jan 28 01:28:50 +0000 2020", "full_text": "USA state department said today Americans should “reconsider” all travel to China due to the new Coronavirus #coronavirus #coronavirusupdates"}
{"id": 1221968361287872513, "created_at": "Tue Jan 28 01:28:55 +0000 2020", "full_text": "Just got home.  Since it's a respiratory infection, has anyone   researched correlation between if those who died from coronavirus were also cigarette smokers?  Only because smoking destroys the small hairs in your lungs that help fight infection, from what I remember."}
{"id": 1221968375582220288, "created_at": "Tue Jan 28 01:28:58 +0000 2020", "full_text": "China confirms 100 deaths as coronavirus spreads to multiple countries\nThe death toll has jumped to 81 and more than 2,500 people were now affected by the virus. It comes as cases continue to be discovered in countries around the world, including the US, Canada, and Australia."}
{"id": 1221968378027331585, "created_at": "Tue Jan 28 01:28:59 +0000 2020", "full_text": "Don’t listen to the fake news concerning coronavirus spreading our trump said it’s under control and as he has told us he is expert at everything"}
{"id": 1221968386239889409, "created_at": "Tue Jan 28 01:29:01 +0000 2020", "full_text": "I'm going to laugh so hard when we find out that the cure for the Coronavirus is limes."}
{"id": 1221968394964099073, "created_at": "Tue Jan 28 01:29:03 +0000 2020", "full_text": "Coronavirus....I think I'll still go to Church this Sunday and drink from the common cup. As they say, \"if you scared, go to church.\""}
{"id": 1221968397069627393, "created_at": "Tue Jan 28 01:29:03 +0000 2020", "full_text": "Coronavirus got me not even wanting beer ☹️"}
{"id": 1221968408578809856, "created_at": "Tue Jan 28 01:29:06 +0000 2020", "full_text": "man, all the talk about coronavirus really just set in for me. I haven't had a corona in a while"}
{"id": 1221968276357632001, "created_at": "Tue Jan 28 01:28:34 +0000 2020", "full_text": "Coronavirus got me acting strange"}
{"id": 1221968283819134977, "created_at": "Tue Jan 28 01:28:36 +0000 2020", "full_text": "Can I get the coronavirus from a padres dhgate jersey #PadresTwitter ? Asking for a friend. 👀"}
{"id": 1221968323379773440, "created_at": "Tue Jan 28 01:28:46 +0000 2020", "full_text": "#TheBatman Is trending. No good coronavirus jokes, i already checked."}
{"id": 1221968327414673408, "created_at": "Tue Jan 28 01:28:46 +0000 2020", "full_text": "Ya MCM was a shady park this weekend chasing ASU thots now he got coronavirus you hate to see it"}
{"id": 1221968224973131776, "created_at": "Tue Jan 28 01:28:22 +0000 2020", "full_text": "My brain, with vigor: u will be the first coronavirus case in the east coast"}
{"id": 1221968231197544449, "created_at": "Tue Jan 28 01:28:24 +0000 2020", "full_text": "Coronavirus, Australia wildfires, world war 3, trump being impeached, we lost kobe. January ain't even over with. Wtf 2020."}
{"id": 1221968234452344833, "created_at": "Tue Jan 28 01:28:24 +0000 2020", "full_text": "i told my bf i have coronavirus (i don’t i’m just coming down with a cold) and he told me to stop drinking coronas... this man... i cannot"}
{"id": 1221968263485112320, "created_at": "Tue Jan 28 01:28:31 +0000 2020", "full_text": "Just saw a headline describing the coronavirus as \"previously unknown to science,\" which *sighs*"}
{"id": 1221968144887091200, "created_at": "Tue Jan 28 01:28:03 +0000 2020", "full_text": "not gonna tweet about coronavirus because if i get it and die people are gonna retweet it to dunk on my"}
{"id": 1221968164541648896, "created_at": "Tue Jan 28 01:28:08 +0000 2020", "full_text": "how is the tweet from the coronavirus I tweeted is getting attention from locals? oh hello that’s a big fat OH"}
{"id": 1221968183084638208, "created_at": "Tue Jan 28 01:28:12 +0000 2020", "full_text": "2019 was shit but 2020 is taking the piss #KobeandGianna #coronavirus"}
{"id": 1221968187429777408, "created_at": "Tue Jan 28 01:28:13 +0000 2020", "full_text": "One of the scariest things in the world is people who multiply without any rational thinking of causes their offspring could cause. Such as the #coronavirus 🦠"}
{"id": 1221968205738053632, "created_at": "Tue Jan 28 01:28:17 +0000 2020", "full_text": "i must have the coronavirus cause i’m sick of y’all niggas"}
{"id": 1221968207323418624, "created_at": "Tue Jan 28 01:28:18 +0000 2020", "full_text": "i’m scared that nobody’s going to take this seriously until god forbid a celebrity gets sick :/\nplease be safe and don’t be scared to be over cautious. life is valuable. we saw that this weekend. \n#coronavirus"}
{"id": 1221968082282991618, "created_at": "Tue Jan 28 01:27:48 +0000 2020", "full_text": "@peterstiffsv So chiron corp may have a patented vaccine for that coronavirus? I wonder how expensive it will be sold."}
{"id": 1221968110007345152, "created_at": "Tue Jan 28 01:27:55 +0000 2020", "full_text": "With this coronavirus is, ppl are still importing from China....... I’m not a science expert but I think it’s the opposite of safe I think it’s very unsafe"}
{"id": 1221968110355271680, "created_at": "Tue Jan 28 01:27:55 +0000 2020", "full_text": "When did this Coronavirus breakout anyway?"}
{"id": 1221968116801867777, "created_at": "Tue Jan 28 01:27:56 +0000 2020", "full_text": "Coronavirus litterally got from China to the US quicker than my computer parts smh"}
{"id": 1221968126100664320, "created_at": "Tue Jan 28 01:27:58 +0000 2020", "full_text": "Outbreak of coronavirus cause has been found. If everyone was vego, this most likely wouldn’t have affected any humans at all. Interesting? No it’s just common sense."}
{"id": 1221967992440922112, "created_at": "Tue Jan 28 01:27:27 +0000 2020", "full_text": "The lack of mainstream coverage of the #coronavirus is insane."}
{"id": 1221968029300346880, "created_at": "Tue Jan 28 01:27:35 +0000 2020", "full_text": "×| so\n\nbuilding next to my school is used as isolation facility for coronavirus patients/suspect\n\nand the area I live in + the station I have to visit at least twice everyday has one suspect case of coronavirus\n\nhha"}
{"id": 1221968044861218819, "created_at": "Tue Jan 28 01:27:39 +0000 2020", "full_text": "this is really depressing. :( \nI want to attend #MayaMusicFestival because of #Lany @thisisLANY @pauljasonklein but because of this freaking #coronavirus I won’t be attending anymore 😭\nMy future self will be proud of my decision tho my present self is hurting because of this 💔"}
{"id": 1221967909473464320, "created_at": "Tue Jan 28 01:27:07 +0000 2020", "full_text": "The best way to prevent the spread of the coronavirus includes frequent perineum sunning and colloidal silver supplements. \nOpen up the third eye and stare directly into the sun. Absorb solar energy."}
{"id": 1221967931967524864, "created_at": "Tue Jan 28 01:27:12 +0000 2020", "full_text": "Real question please respond so I know more,,, if the coronavirus makes it to the states, will we be eaffected in the same way since we got vaccinated growing up?"}
{"id": 1221967935348133888, "created_at": "Tue Jan 28 01:27:13 +0000 2020", "full_text": "Coronavirus is in Baltimore? Gtfo"}
{"id": 1221967949285609473, "created_at": "Tue Jan 28 01:27:16 +0000 2020", "full_text": "I definitely believe in bioterrorism and its possible use by capitalists and extremists for population control so now understand how I am possibly freaking out being so close to the Coronavirus and also with my plans to travel in March."}
{"id": 1221967966146711552, "created_at": "Tue Jan 28 01:27:20 +0000 2020", "full_text": "I may be traveling soon and the coronavirus outbreak has me questioning if I should or not. 😩"}
{"id": 1221967977379061760, "created_at": "Tue Jan 28 01:27:23 +0000 2020", "full_text": "because of this coronavirus i am nOT ALLOWED TO MEET UP W MY BOYFRIEND I AM ANGST"}
{"id": 1221967834491674624, "created_at": "Tue Jan 28 01:26:49 +0000 2020", "full_text": "Coronavirus - Guangdong has 42 new cases confirmed\nPiecemeal updates still coming from China, this latest via State newspaper, People's Daily\nGuangdong province is in southeast China, it borders Hong Kong and Macau."}
{"id": 1221967852409950209, "created_at": "Tue Jan 28 01:26:53 +0000 2020", "full_text": "Keep teasing my 13 yo that he’s got coronavirus. He said it’s fine, it won’t last long, it was made in China. And Got Dayum that is my child!"}
{"id": 1221967853189914624, "created_at": "Tue Jan 28 01:26:53 +0000 2020", "full_text": "I wish that i was bulletproof , wear the mask and face the truth ! 💫 #UniteForIndia #coronavirus"}
{"id": 1221967884219490305, "created_at": "Tue Jan 28 01:27:01 +0000 2020", "full_text": "Being a hypochondriac has its perks, like when i wear a surgical mask on the subway (takin no chances w coronavirus) everyone immediately gets up and sits somewhere else so i get my own subway row"}
{"id": 1221967759556386817, "created_at": "Tue Jan 28 01:26:31 +0000 2020", "full_text": "The two suspect cases of 2019-nCoV came back with negative tests.#coronavirus #WuhanVirus #WuhanCoronavirus"}
{"id": 1221967791319703552, "created_at": "Tue Jan 28 01:26:39 +0000 2020", "full_text": "Viruses and Fevers on the rise. Biology got mankind REKT. \n\nCoronavirus \nAfrican Swine Fever \nHPAI - Highly Pathogenic Avian Influenza"}
{"id": 1221967795459629061, "created_at": "Tue Jan 28 01:26:40 +0000 2020", "full_text": "Considering there's this Coronavirus going around, is it still valid for me to order Chinese food?? 🤔 #questions"}
{"id": 1221967692250267649, "created_at": "Tue Jan 28 01:26:15 +0000 2020", "full_text": "the fact that there are confirmed cases of coronavirus in malaysia singapore and Australia but none in Indoneisa is super questionable"}
{"id": 1221967694829776896, "created_at": "Tue Jan 28 01:26:16 +0000 2020", "full_text": "bruh coronavirus out to get us im actually gonna die alone"}
{"id": 1221967703549702147, "created_at": "Tue Jan 28 01:26:18 +0000 2020", "full_text": "apparently the coronavirus is in my county now i’m scared"}
{"id": 1221967739683856384, "created_at": "Tue Jan 28 01:26:26 +0000 2020", "full_text": "okay but i’m actually worried about the coronavirus"}
{"id": 1221967651448201217, "created_at": "Tue Jan 28 01:26:05 +0000 2020", "full_text": "Me and my friends are planning to form a Fallout-esque tribe for when Coronavirus spreads. What stores should we loot?"}
{"id": 1221967655835332608, "created_at": "Tue Jan 28 01:26:06 +0000 2020", "full_text": "The USA Is Sending Charter Planes to Evacuate Americans from Coronavirus Epicenter."}
{"id": 1221967657098006528, "created_at": "Tue Jan 28 01:26:07 +0000 2020", "full_text": "$LAKE looking like it wants to gap up again. #CoronaOutbreak #Coronavirus"}
{"id": 1221967665222189056, "created_at": "Tue Jan 28 01:26:09 +0000 2020", "full_text": "pretty sure this lady sitting next to me has coronavirus. I may only have minutes to live."}
{"id": 1221967673627529216, "created_at": "Tue Jan 28 01:26:11 +0000 2020", "full_text": "Imma boutta lick the seat of the airplane and get myself some o' that CoronaVirus just cuz fuck it ✌️"}
{"id": 1221967546238296067, "created_at": "Tue Jan 28 01:25:40 +0000 2020", "full_text": "I really bought coronas lastnight then thought to myself wait... coronavirus = corona virus ?? 🙃"}
{"id": 1221967583273869312, "created_at": "Tue Jan 28 01:25:49 +0000 2020", "full_text": "Saw someone tweet Kobe Bryant’s death and the coronavirus was coincidental...you guys really don’t think on this app lmaoooo"}
{"id": 1221967594384527360, "created_at": "Tue Jan 28 01:25:52 +0000 2020", "full_text": "i know i said i wanted to die but i dont want the coronavirus to take me out"}
{"id": 1221967595424952320, "created_at": "Tue Jan 28 01:25:52 +0000 2020", "full_text": "WW3\nAustralia fires\nKobe Bryant dies\nEarthquakes \nAnd now a damn Plague called \"CoronaVirus\"\n\nAnyone got a \"UNO Reverse Card\" i can use ?????\nBack to 2019???"}
{"id": 1221967602320232448, "created_at": "Tue Jan 28 01:25:54 +0000 2020", "full_text": "If you get the coronavirus just drink some Coronas it’ll cancel out because PEMDAS"}
{"id": 1221967606338523137, "created_at": "Tue Jan 28 01:25:55 +0000 2020", "full_text": "I’m so sick rn. If I have the coronavirus I’m going to be so mad omg. And dead."}
{"id": 1221967611065446401, "created_at": "Tue Jan 28 01:25:56 +0000 2020", "full_text": "Before the coronavirus kills us, does anyone want to admit they are Satoshi?"}
{"id": 1221967483537707008, "created_at": "Tue Jan 28 01:25:25 +0000 2020", "full_text": "My mom just thought you get the coronavirus by drinking bad coronas 😂😂😂😂😂💀"}
{"id": 1221967501514432513, "created_at": "Tue Jan 28 01:25:30 +0000 2020", "full_text": "u made a joke relating coronavirus to corona beer that's hilarious"}
{"id": 1221967503586234369, "created_at": "Tue Jan 28 01:25:30 +0000 2020", "full_text": "I wonder what happens for the UNSW residence now? Fully sterilization in operation today?\n\n#coronavirus \n#CoronaVirusAustralia\n\nImagine the implications if and when the virus carrier refuses to heed to advice and turn up in lecture halls, dining places, classrooms and libraries?"}
{"id": 1221967530572599296, "created_at": "Tue Jan 28 01:25:37 +0000 2020", "full_text": "the fact that coronavirus has the same symptoms as a normal cold freaks me the fuck out"}
{"id": 1221967386271789058, "created_at": "Tue Jan 28 01:25:02 +0000 2020", "full_text": "no need to unfollow me\ncoronavirus gonna take care of that for ya"}
{"id": 1221967447382798336, "created_at": "Tue Jan 28 01:25:17 +0000 2020", "full_text": "Y’all was joking on how the 20s had massive plague outbreaks and now we got the coronavirus in 2020😑"}
{"id": 1221967329287987201, "created_at": "Tue Jan 28 01:24:49 +0000 2020", "full_text": "can’t believe we’re all gonna die of the coronavirus before 2020 has even properly started love that"}
{"id": 1221967342986416128, "created_at": "Tue Jan 28 01:24:52 +0000 2020", "full_text": "Oh hell no the Coronavirus spreading SPREADING y’all bitches better watch out I’m wearing a mask now!"}
{"id": 1221967365333606400, "created_at": "Tue Jan 28 01:24:57 +0000 2020", "full_text": "Some dummy came from china amd brought over the coronavirus.... that guy and his wife can go fuck themselves. #realtalk"}
{"id": 1221967371075649536, "created_at": "Tue Jan 28 01:24:58 +0000 2020", "full_text": "just in: i have an itchy throat and i think i got fever symptoms. if i do got coronavirus i just want everyone to know i love you all"}
{"id": 1221967381813243904, "created_at": "Tue Jan 28 01:25:01 +0000 2020", "full_text": "Overpopulation is one of the greatest threads to this planet.\n\nIs the #coronavirus natures way to restore the balance?\n\n#UnpopularOpinion /question."}
{"id": 1221967383289454592, "created_at": "Tue Jan 28 01:25:01 +0000 2020", "full_text": "...waiting for Newsom to welcome all CoronaVirus sufferers to California. Oh! Wait they are arriving in SoCal."}
{"id": 1221967385579573248, "created_at": "Tue Jan 28 01:25:02 +0000 2020", "full_text": "Not every new virus should come with an aggressive symptom. There are many known illness that have aggresive symptoms. Don't relate anything horrifying to coronavirus. We barely know a scratch about the pathogen."}
{"id": 1221967267530973184, "created_at": "Tue Jan 28 01:24:34 +0000 2020", "full_text": "How many people have bought the paid version of Plague Inc. since coronavirus started be honest"}
{"id": 1221967272949891072, "created_at": "Tue Jan 28 01:24:35 +0000 2020", "full_text": "you know i’m a bio nerd when i had a dream i got coronavirus and then went into a lab and cured myself..."}
{"id": 1221967282152148992, "created_at": "Tue Jan 28 01:24:37 +0000 2020", "full_text": "Please god let the coronavirus kill the hypebeast exchange niggas first"}
{"id": 1221967289957875712, "created_at": "Tue Jan 28 01:24:39 +0000 2020", "full_text": "Can I atleast turn 18 this year, before the coronavirus wipes out humanity."}
{"id": 1221967169724076032, "created_at": "Tue Jan 28 01:24:10 +0000 2020", "full_text": "As the Coronavirus has been confirmed in Canada, please stay safe! \nBuy yourself some Purell and keep some in your car and in your house. Use after shopping, gas stations, before you eat, etc!! Stay safe \nIf you can’t afford/ find please let me know and I will get some to you❤️"}
{"id": 1221967177009504258, "created_at": "Tue Jan 28 01:24:12 +0000 2020", "full_text": "Don't get mad!\nDon't get sad!\n#Coronavirus was designed in a lab!"}
{"id": 1221967184903143425, "created_at": "Tue Jan 28 01:24:14 +0000 2020", "full_text": "Stay away from me @RiceGum #coronavirus"}
{"id": 1221967194621276160, "created_at": "Tue Jan 28 01:24:16 +0000 2020", "full_text": "huhu going to Cebu to attend a music fest this weekend and I’m terrified af because of this coronavirus 😭"}
{"id": 1221967200824594433, "created_at": "Tue Jan 28 01:24:18 +0000 2020", "full_text": "The Chinese government has extended the Lunar New Year holiday to Feb. 2 to dissuade people from traveling and spreading coronavirus. What a frightening CNY must've been for them this year."}
{"id": 1221967207883665409, "created_at": "Tue Jan 28 01:24:20 +0000 2020", "full_text": "Imagine what’s gonna happen when coronavirus hits America and millions of people die bc lack of health insurance."}
{"id": 1221967115827023873, "created_at": "Tue Jan 28 01:23:58 +0000 2020", "full_text": "my school just sent an email about the coronavirus MY ANXIETY JUST SHOT STRAIGHT THROUGH THE ROOF"}
{"id": 1221967116724789248, "created_at": "Tue Jan 28 01:23:58 +0000 2020", "full_text": "with the Coronavirus virus out there, should I risk traveling to PAX?"}
{"id": 1221967119132307456, "created_at": "Tue Jan 28 01:23:58 +0000 2020", "full_text": "“Serves China right for the coronavirus cause of Uighur treatment” did u dumb niggas forget the Uighurs ALSO are in China? Diseases don’t discriminate between good and bad ppl fyi"}
{"id": 1221967146084970496, "created_at": "Tue Jan 28 01:24:05 +0000 2020", "full_text": "Chinese Health Commission says over 100 people have died from coronavirus; approx. 2700 cases in Hubei province."}
{"id": 1221967027872518145, "created_at": "Tue Jan 28 01:23:37 +0000 2020", "full_text": "If you’re in love with me tell me now before we both catch the coronavirus"}
{"id": 1221967051373338627, "created_at": "Tue Jan 28 01:23:42 +0000 2020", "full_text": "Can't catch the Coronavirus if you don't drink beer ☝🏾"}
{"id": 1221967061640835072, "created_at": "Tue Jan 28 01:23:45 +0000 2020", "full_text": "#coronavirus is the #BlackSwan event for #markets #Dow Jones #asx200 $SPY"}
{"id": 1221967079634399232, "created_at": "Tue Jan 28 01:23:49 +0000 2020", "full_text": "so um if I don’t survive cuz of the #coronavirus in australia tell Adam driver I love him \ndeuces 😳😗✌️"}
{"id": 1221966966782488576, "created_at": "Tue Jan 28 01:23:22 +0000 2020", "full_text": "I think I got that coronavirus"}
{"id": 1221966988995678208, "created_at": "Tue Jan 28 01:23:27 +0000 2020", "full_text": "Am I hungover or do I have the coronavirus"}
{"id": 1221966886373613568, "created_at": "Tue Jan 28 01:23:03 +0000 2020", "full_text": "#Coronavirus Death toll rises to 81 (Eighty One) \n\nMalaria kills &gt; 400,000 per year\n\nThe regular FLU kills &gt; 600,000 people per year"}
{"id": 1221966918707318784, "created_at": "Tue Jan 28 01:23:11 +0000 2020", "full_text": "Now that everybody’s wear mask, it’s pretty safe to fart anywhere.. #coronavirus #nursehumor"}
{"id": 1221966922897485824, "created_at": "Tue Jan 28 01:23:12 +0000 2020", "full_text": "OH MY GOD CORONAVIRUS IS IN GERMANY IM SCREAMING\n\nhonestly speaking i was waiting for europe to get it"}
{"id": 1221966931114196993, "created_at": "Tue Jan 28 01:23:14 +0000 2020", "full_text": "Don't underestimate the potential of the #coronavirus outbreak to damage the Trump presidency, (further) expose his incompetence and inadequacy in the face of crisis, and take away his ability to brag about the markets (even if such bragging was unfounded in the first place)."}
{"id": 1221966933341290496, "created_at": "Tue Jan 28 01:23:14 +0000 2020", "full_text": "Ngl I’m getting proper Chernobyl vibes from this coronavirus stuff - A communist country in charge of trying to contain an epidemic which is obviously being vastly understated (50million quarantined for 103 deaths?). No idea why we haven’t suspended all flights to and from China."}
{"id": 1221966936071782400, "created_at": "Tue Jan 28 01:23:15 +0000 2020", "full_text": "The Coronavirus Crisis Prompts President Trump to Offer Help to China, Issue Travel Restrictions. Good Idea."}
{"id": 1221966948940025856, "created_at": "Tue Jan 28 01:23:18 +0000 2020", "full_text": "Stop sending me fake stuff abt coronavirus spreading my anxiety  already heightened  @nrao00 😭"}
{"id": 1221966814575378432, "created_at": "Tue Jan 28 01:22:46 +0000 2020", "full_text": "Coronavirus is spreading like Corona Beer. So popular and connecting people together."}
{"id": 1221966828441952262, "created_at": "Tue Jan 28 01:22:49 +0000 2020", "full_text": "been working on some new heat in the studio on this track i rhyme coronavirus with 32 different words. pure hip hop."}
{"id": 1221966865762869253, "created_at": "Tue Jan 28 01:22:58 +0000 2020", "full_text": "I see people joking about the coronavirus and it just ain’t it I’m sorry"}
{"id": 1221966867616563201, "created_at": "Tue Jan 28 01:22:58 +0000 2020", "full_text": "Another low ball numbers report...\n\n⚠️ BREAKING ⚠️\n\nHubei: \n\n- Number of coronavirus cases has gone up by 1,291 In one day.\n\n- Number of deaths have also gone up by 24.\n\n[Total cases: 4,295]\n[Total deaths: 106  ]\n\n#CoronaOutbreak \n#Coronavirus \n#coronaviruswuhan"}
{"id": 1221966745780523014, "created_at": "Tue Jan 28 01:22:29 +0000 2020", "full_text": "Coronavirus travels worldwide so don't think you are safe."}
{"id": 1221966756169674754, "created_at": "Tue Jan 28 01:22:32 +0000 2020", "full_text": "Imma just take vitamin C &amp; drink my ginger/garlic lemon potion and hope for the best #coronavirus"}
{"id": 1221966758153723904, "created_at": "Tue Jan 28 01:22:32 +0000 2020", "full_text": "Why is World Health Organization yet to call #coronavirus an international emergency?! Why is there not a TRAVEL BAN? #CDC in the #USA is trying2 find out just how deadly this virus is while #china is suppressing the situation! China LIES..there r likely more cases than reported."}
{"id": 1221966760972255232, "created_at": "Tue Jan 28 01:22:33 +0000 2020", "full_text": "In 1940 the world was in dire need of vast amounts of penicillin, England had it but not in mass amounts, they sent it to our USDA who produced it in large scale, in 2019 Trump moved all USDA scientists to Kansas City, at last count we have lost 1400 top scientists. Coronavirus?"}
{"id": 1221966765581713408, "created_at": "Tue Jan 28 01:22:34 +0000 2020", "full_text": "Oh so the man that has the coronavirus in LA flew from Mexico City to LAX the day after I did? Well that was close."}
{"id": 1221966772556877824, "created_at": "Tue Jan 28 01:22:36 +0000 2020", "full_text": "Hoping I get the coronavirus today"}
{"id": 1221966784087150592, "created_at": "Tue Jan 28 01:22:39 +0000 2020", "full_text": "coronavirus is just ebola 2.0 where people that aren’t from the country dealing with the outbreak assume they’re in danger and crack jokes about the possibility of catching a disease from a country they’re thousands of miles away from"}
{"id": 1221966784779018246, "created_at": "Tue Jan 28 01:22:39 +0000 2020", "full_text": "what if the coronavirus is in your country and people around u are dying, u still think this is about humor? it's about morality. and such \"low-level humor\" smh"}
{"id": 1221966680752107520, "created_at": "Tue Jan 28 01:22:14 +0000 2020", "full_text": "Coronavirus was created in a game of Pandemic, confirmed."}
{"id": 1221966713169829888, "created_at": "Tue Jan 28 01:22:22 +0000 2020", "full_text": "maybe if I spill my heart out to the coronavirus it’ll leave me alone 😌"}
{"id": 1221966716177018880, "created_at": "Tue Jan 28 01:22:22 +0000 2020", "full_text": "Bro we're all gonna die from the Coronavirus shits scary"}
{"id": 1221966725375254528, "created_at": "Tue Jan 28 01:22:25 +0000 2020", "full_text": "Bro what if they called people diagnosed with coronavirus, alcoholics."}
{"id": 1221966628822429697, "created_at": "Tue Jan 28 01:22:02 +0000 2020", "full_text": "Coronavirus outbreak so you know its Modelo time foo"}
{"id": 1221966635084472322, "created_at": "Tue Jan 28 01:22:03 +0000 2020", "full_text": "Coronavirus. Depopulation. \n\nHope this helps."}
{"id": 1221966635818504193, "created_at": "Tue Jan 28 01:22:03 +0000 2020", "full_text": "The CNN flash updates I get regarding Coronavirus literally remind me of the the game pandemic"}
{"id": 1221966641774329858, "created_at": "Tue Jan 28 01:22:05 +0000 2020", "full_text": "Solid day at work. Went to gym after but didn’t want to. Walked to the grocery store for good food, cooking it soon. Girlfriend coming over. Exhausting day, but at least I don’t have the coronavirus."}
{"id": 1221966647549804544, "created_at": "Tue Jan 28 01:22:06 +0000 2020", "full_text": "Chinese scientists believe they've made a breakthrough in the fight against coronavirus as three fresh possible cases of the illness are assessed in NSW."}
{"id": 1221966574103429121, "created_at": "Tue Jan 28 01:21:48 +0000 2020", "full_text": "Authorities think that Coronavirus is already in my country . Hope this is false 😫"}
{"id": 1221966596022984704, "created_at": "Tue Jan 28 01:21:54 +0000 2020", "full_text": "HAH MY BROTHER JUST BURSTED INTO MY ROOM WITH HAND SANITIZERS AND SAID \"WE'RE PREPARING FOR THE CORONAVIRUS\""}
{"id": 1221966613764767744, "created_at": "Tue Jan 28 01:21:58 +0000 2020", "full_text": "Why don’t people diagnosed with coronavirus just drink it all away? It’s just a beer 🤷🏻‍♂️"}
{"id": 1221966485561708544, "created_at": "Tue Jan 28 01:21:27 +0000 2020", "full_text": "Coronavirus can’t get me if I never leave my house !"}
{"id": 1221966488224985089, "created_at": "Tue Jan 28 01:21:28 +0000 2020", "full_text": "some says this coronavirus turns people into zombies ? weh jangan do aku dala phobia zombie babi betul"}
{"id": 1221966499474132993, "created_at": "Tue Jan 28 01:21:31 +0000 2020", "full_text": "Still no PHEIC declaration, @who? Public Health Emergency of International Concern.\n\n#coronavirus #coronovirusoutbreak #PHEIC"}
{"id": 1221966521347473409, "created_at": "Tue Jan 28 01:21:36 +0000 2020", "full_text": "know what pairs well with #coronavirus? Lyme disease"}
{"id": 1221966542583275520, "created_at": "Tue Jan 28 01:21:41 +0000 2020", "full_text": "The end is nigh.\n #Coronavirus"}
{"id": 1221966550300651521, "created_at": "Tue Jan 28 01:21:43 +0000 2020", "full_text": "Every nigga who prayed for the Yellow stone happening had better be praying for the Coronavirus"}
{"id": 1221966450300243968, "created_at": "Tue Jan 28 01:21:19 +0000 2020", "full_text": "I’m going to Warsaw to see Hatari on Saturday. I’m staying at Warsaw Univeristy dormitory. And guess who will be there too...a group of tourists from...China 🇨🇳 We ✈️ Coronavirus lads"}
{"id": 1221966452971823104, "created_at": "Tue Jan 28 01:21:20 +0000 2020", "full_text": "Bruh I just looked up symptoms of the Coronavirus and three of them are runny noses, coughs, and headaches. I'm scared now because I've had those for quite a while now :/"}
{"id": 1221966478548717568, "created_at": "Tue Jan 28 01:21:26 +0000 2020", "full_text": "I asked my mom if my flu shot will protect me against the Coronavirus and she laughed. 💀"}
{"id": 1221966374903451655, "created_at": "Tue Jan 28 01:21:01 +0000 2020", "full_text": "All visitors to the Bandaranaike International Airport have been banned to prevent the spread of the deadly #coronavirus. Accordingly, no relatives of passengers or visitors will be allowed to enter the Airport premises from 6am today. #SriLanka #Lka #CoronaOutbreak"}
{"id": 1221966383480823808, "created_at": "Tue Jan 28 01:21:03 +0000 2020", "full_text": "I’ve been holding off on commenting for a while because I was fortunate enough to spend LNY with my fam, but seriously the amount of xenophobic shit I’ve seen on twitter about how “dirty” Chinese people are is just out of control. #coronavirus"}
{"id": 1221966411054166017, "created_at": "Tue Jan 28 01:21:10 +0000 2020", "full_text": "There are NO known cases of #coronavirus in @RegionofDurham despite rumours of a possible case @durhamcollege!!! The rumour is spreading quickly on social platforms. Please correct if you come across! Facts First! @DurhamHealth @PublicHealthON"}
{"id": 1221966412857724933, "created_at": "Tue Jan 28 01:21:10 +0000 2020", "full_text": "WARNING: Don’t order nothing from China. They putting the coronavirus in the boxes"}
{"id": 1221966420973518848, "created_at": "Tue Jan 28 01:21:12 +0000 2020", "full_text": "*coughs once*\ndear god i bet i have coronavirus"}
{"id": 1221966298743177218, "created_at": "Tue Jan 28 01:20:43 +0000 2020", "full_text": "It seems more people are intetested in who I am than what i am trying to say to you.\n\nLet me be clear.\n\nYou all know me, but i have never introduced myself to you.\n\n#coronavirus"}
{"id": 1221966299812847616, "created_at": "Tue Jan 28 01:20:43 +0000 2020", "full_text": "ALERT: \nDr. Marc Siegel: DO NOT TRAVEL TO CHINA -- unless absolutely necessary.\nUnderstand this, if you go to China, you may be restrained from leaving China after arriving.\n#Coronavirus"}
{"id": 1221966304682209280, "created_at": "Tue Jan 28 01:20:44 +0000 2020", "full_text": "all this talk about coronavirus but foo’s been having the modelovirus for years now"}
{"id": 1221966334726000641, "created_at": "Tue Jan 28 01:20:51 +0000 2020", "full_text": "China's #Hubei province said on Tue that 100 people had died from the novel #coronavirus outbreak as of Jan 27 and the number of confirmed cases in the province rose to 2714."}
{"id": 1221966349590618112, "created_at": "Tue Jan 28 01:20:55 +0000 2020", "full_text": "China virus death toll jumps to 106, nearly 1,300 new cases - AFP \n\n#coronavirus #WuhanOutbreak"}
{"id": 1221966261770313730, "created_at": "Tue Jan 28 01:20:34 +0000 2020", "full_text": "coughed on every napkin in chic fil a today #coronavirus"}
{"id": 1221966265163698176, "created_at": "Tue Jan 28 01:20:35 +0000 2020", "full_text": "Virus spreading exactly along the model... who ever running the simulation should add some randomness... #coronavirus"}
{"id": 1221966277087907840, "created_at": "Tue Jan 28 01:20:38 +0000 2020", "full_text": "Everyone’s talking about coronavirus like it’s far away but WA state is ground zero for a possible US epidemic...guys we’re actually kinda screwed😬"}
{"id": 1221966284436299776, "created_at": "Tue Jan 28 01:20:39 +0000 2020", "full_text": "this coronavirus makes me terrified to step outside my house. i’m so scared for my family and everyone in the world. if ur sick please don’t try escaping from china. two people did that already and spread it to california. i’m terrified. please be mindful"}
{"id": 1221966294477606913, "created_at": "Tue Jan 28 01:20:42 +0000 2020", "full_text": "Surely as soon as the virus spread to other countries it is a global event?! #coronavirus"}
{"id": 1221966203456851968, "created_at": "Tue Jan 28 01:20:20 +0000 2020", "full_text": "I finally have an excuse to drop outta school since the Coronavirus hit asu."}
{"id": 1221966216266383361, "created_at": "Tue Jan 28 01:20:23 +0000 2020", "full_text": "when there’s a chance of coronavirus being even closer than before 😌😍😍"}
{"id": 1221966120858468352, "created_at": "Tue Jan 28 01:20:00 +0000 2020", "full_text": "I have a blood disease and a blood mutation... I’m terrified of this coronavirus"}
{"id": 1221966135148478464, "created_at": "Tue Jan 28 01:20:04 +0000 2020", "full_text": "Why are SO many making jokes about #CoronaVirus? This is serious. Nothing to be laughing about."}
{"id": 1221966139623985152, "created_at": "Tue Jan 28 01:20:05 +0000 2020", "full_text": "2020 of to a bad start.. Kobe and his daughter died, Coronavirus has spread from country to country, and Australia almost burnt to a crisp and wiped out half the animal population out in one go..🤨"}
{"id": 1221966049328820225, "created_at": "Tue Jan 28 01:19:43 +0000 2020", "full_text": "is there a reason outside of the usual china hysteria that people are freaking out about coronavirus? every actual serious article i've read on it sounds like it's not particularly worse than seasonal flu?"}
{"id": 1221966066483593216, "created_at": "Tue Jan 28 01:19:47 +0000 2020", "full_text": "#Breaking: North Korea has closed their border with #China to prevent #Coronavirus from entering into the country (KCNA)"}
{"id": 1221966068555505665, "created_at": "Tue Jan 28 01:19:48 +0000 2020", "full_text": "My reaction to news from friends concerning the #coronavirus is to ask, \"Has it been confirmed or collaborated by official government agencies involve?\" That filters out almost all false news or rumours. We need both face masks and ear muffs in today's world."}
{"id": 1221966070191247360, "created_at": "Tue Jan 28 01:19:48 +0000 2020", "full_text": "i hear they are now quarantining people with the coronavirus into packs of 6"}
{"id": 1221965979799830528, "created_at": "Tue Jan 28 01:19:27 +0000 2020", "full_text": "been drinking tap water my whole life, what’s this coronavirus gonna do to me"}
{"id": 1221965994916102144, "created_at": "Tue Jan 28 01:19:30 +0000 2020", "full_text": "UK is evacuating Britons from #coronavirus affected areas of China. Aus gov yet to act. As usual. #laggards"}
{"id": 1221966003694862336, "created_at": "Tue Jan 28 01:19:32 +0000 2020", "full_text": "this damn coronavirus is messing up these things for us 😩😩\n\nLiverpool winning the league\nbrexit\nnewcastle ’takeover’"}
{"id": 1221966024679002112, "created_at": "Tue Jan 28 01:19:37 +0000 2020", "full_text": "Hey @seanhannity tell your buddy to issue a China travel ban\n#Coronavirus"}
{"id": 1221966030169198592, "created_at": "Tue Jan 28 01:19:39 +0000 2020", "full_text": "The #coronavirus makes me think of when I’d play that infected game.\nthe goal was to infect &amp; kill off the population before they could stop the outbreak in a “real world” simulation"}
{"id": 1221965926318215168, "created_at": "Tue Jan 28 01:19:14 +0000 2020", "full_text": "HOLD TF UP WHY IS MY MOM FREAKING OUT ABT HOW THERES A CASE OF THE CORONAVIRUS IN VEGAS IS IT TRUE???"}
{"id": 1221965962963869699, "created_at": "Tue Jan 28 01:19:23 +0000 2020", "full_text": "Guangdong Province Confirms 42 New Cases Of The Coronavirus - Peoples Daily"}
{"id": 1221965837625700353, "created_at": "Tue Jan 28 01:18:53 +0000 2020", "full_text": "@iamchrispaezoff LMAO funny because in the tweet directly below I reference where he spoke about coronavirus, I did watch the whole thing thanks 😂😂😂"}
{"id": 1221965848467976192, "created_at": "Tue Jan 28 01:18:55 +0000 2020", "full_text": "We don't HAVE TIME for a damn #coronavirus. WE DON'T HAVE TIME FOR IT."}
{"id": 1221965861252190208, "created_at": "Tue Jan 28 01:18:59 +0000 2020", "full_text": "Coronavirus: Mask, clothes to cover most body parts, well  cook, boil water,  void crowded public spaces and transportation when possible, etc."}
{"id": 1221965888561328129, "created_at": "Tue Jan 28 01:19:05 +0000 2020", "full_text": "Guangdong Province Confirms 42 New Cases Of The Coronavirus - Peoples Daily"}
{"id": 1221965772395831296, "created_at": "Tue Jan 28 01:18:37 +0000 2020", "full_text": "If the coronavirus hits Houston, guess who one of the first people that’s gonna get it? Me with my weak ass immune system 🙄☹️🤡"}
{"id": 1221965784857161728, "created_at": "Tue Jan 28 01:18:40 +0000 2020", "full_text": "Good thing is I only have the flu, not Coronavirus."}
{"id": 1221965787264536576, "created_at": "Tue Jan 28 01:18:41 +0000 2020", "full_text": "This whole coronavirus issue is not good for my anxiety fr"}
{"id": 1221965809716776965, "created_at": "Tue Jan 28 01:18:46 +0000 2020", "full_text": "If I die from the the Coronavirus \nI'm coming back and giving my coworkers a raging case of diarrhea"}
{"id": 1221965817400528896, "created_at": "Tue Jan 28 01:18:48 +0000 2020", "full_text": "me to ravenne: you sound more sick (after being sick for about three and a half weeks now) \n\nravenne: i hAvE tHE CoROnaViRUs !??"}
{"id": 1221965832391155712, "created_at": "Tue Jan 28 01:18:52 +0000 2020", "full_text": "Is it gay to die from the coronavirus?"}
{"id": 1221965834404466688, "created_at": "Tue Jan 28 01:18:52 +0000 2020", "full_text": "*GUANGDONG CONFIRMS 42 NEW CORONAVIRUS CASES: PEOPLE'S DAILY"}
{"id": 1221965714833190913, "created_at": "Tue Jan 28 01:18:24 +0000 2020", "full_text": "DEAR GOD, PLEASE LET THE CORONAVIRUS KILL ALL OF US!!! #ImpeachmentTrial"}
{"id": 1221965727717978112, "created_at": "Tue Jan 28 01:18:27 +0000 2020", "full_text": "Great Wall/Forbidden City/Tian’anmen/temple of heaven all closed due to the coronavirus. Of all the weeks I could’ve arrived in Beijing"}
{"id": 1221965746164523009, "created_at": "Tue Jan 28 01:18:31 +0000 2020", "full_text": "Please protect our ishing from CoronaVirus.. :( @layzhang \n#AlwaysWithEXO_Lay"}
{"id": 1221965754939199495, "created_at": "Tue Jan 28 01:18:33 +0000 2020", "full_text": "I hope @TMZ gets the coronavirus"}
{"id": 1221965757900300288, "created_at": "Tue Jan 28 01:18:34 +0000 2020", "full_text": "I had the coronavirus one day while in Destin a few years ago..."}
{"id": 1221965759275991040, "created_at": "Tue Jan 28 01:18:34 +0000 2020", "full_text": "boys in our school be making fun of the coronavirus but what they don’t know is that it’s in hour state."}
{"id": 1221965687712821251, "created_at": "Tue Jan 28 01:18:17 +0000 2020", "full_text": "How many people have recovered from the #Coronavirus so far? How many days did it take for them to fully recover? Just curious.."}
{"id": 1221965701482569728, "created_at": "Tue Jan 28 01:18:20 +0000 2020", "full_text": "Novel coronavirus arrived in india, one should be very careful to consult for treatment, hospitals should treat without fee national cause"}
{"id": 1221965705962237952, "created_at": "Tue Jan 28 01:18:21 +0000 2020", "full_text": "Only passengers will be allowed to enter the BIA from 6AM today &amp; all others will not be allowed to enter temporarily: Airport &amp; Aviation Services #SriLanka \n\n#coronavirus"}
{"id": 1221965575586492416, "created_at": "Tue Jan 28 01:17:50 +0000 2020", "full_text": "Anyone watch Chernobyl on HBO??? See how communist countries LIE and HIDE facts???  So why NO travel ban!   How contagious is this coronavirus?  You know your idiot politicians DO NOT CARE"}
{"id": 1221965586084876288, "created_at": "Tue Jan 28 01:17:53 +0000 2020", "full_text": "The two cases of coronavirus in Canada so far were caught by people who were wearing masks. Don’t waste your money on masks. They aren’t helping you."}
{"id": 1221965586097430528, "created_at": "Tue Jan 28 01:17:53 +0000 2020", "full_text": "Deep State seems cranky lately!\n\nArsonists in Australia, Coronavirus in China, Kobe helicopter crash!  They’re on a roll!"}
{"id": 1221965639197184001, "created_at": "Tue Jan 28 01:18:06 +0000 2020", "full_text": "Tw students being monitored for the coronavirus at the University of Washington. The neighborhood is less than 20 blocks south of my neighborhood. 😷Masks being handed out to students &amp; staff."}
{"id": 1221965504388255750, "created_at": "Tue Jan 28 01:17:33 +0000 2020", "full_text": "Coronavirus is that same intestinal disease that dogs get some I’m really confused 🥴"}
{"id": 1221965550240309248, "created_at": "Tue Jan 28 01:17:44 +0000 2020", "full_text": "There are loads of people on this app that are really ignorant and xenophobic, especially during the coronavirus outbreak. I’m severely disappointed by the tweets, but to let you all know: be aware of fake news and know that you’ll be fine. Mass anxiety won’t help anyone."}
{"id": 1221965550441529344, "created_at": "Tue Jan 28 01:17:44 +0000 2020", "full_text": "Coronavirus made it’s way to ASU Tempe. I’m a full time on campus student. I hope that we all can make it through this. If you feel sick stay away or it will spread like a wildfire! Stay safe my fellow ASU Devils!!"}
{"id": 1221965551351652352, "created_at": "Tue Jan 28 01:17:45 +0000 2020", "full_text": "#Coronavirus death toll in China rises to 106, nearly 1300 new cases detected, says the government: AFP news agency."}
{"id": 1221965481491386369, "created_at": "Tue Jan 28 01:17:28 +0000 2020", "full_text": "Now governments start to advise their citizens against travel to China because of #coronavirus, fair enough. \n\nIf that's necessary though and the current assumptions that people can be asymptomatic carriers, why do we still allow anyone who's been to China into our countries?"}
{"id": 1221965361991553026, "created_at": "Tue Jan 28 01:16:59 +0000 2020", "full_text": "this guy on facebook really thinks the coronavirus is the same as the flu"}
{"id": 1221965378751995907, "created_at": "Tue Jan 28 01:17:03 +0000 2020", "full_text": "Serious question: can someone explain why coronavirus is causing panic but the flu isn't? Is it media hype? The CDC estimates 15-21 million people in the US have had the flu this season and 8,200 – 20,000 have died.  Coronavirus deaths have mostly been sick old men."}
{"id": 1221965396888051712, "created_at": "Tue Jan 28 01:17:08 +0000 2020", "full_text": "What do you mean there is no free-market solution to stop the #coronavirus?"}
{"id": 1221965408602750976, "created_at": "Tue Jan 28 01:17:11 +0000 2020", "full_text": "School is closed for CNY but some of us are back to deal with the coronavirus contigency planning. This reminds me of when we had SARS. Everyone, it is good practice to take things like this seriously. Better be safe than sorry. Take care."}
{"id": 1221965410473578496, "created_at": "Tue Jan 28 01:17:11 +0000 2020", "full_text": "goodnight oomfs, here’s to another nightmare starring me failing my exams and the coronavirus for some reason"}
{"id": 1221965302793195520, "created_at": "Tue Jan 28 01:16:45 +0000 2020", "full_text": "key #support 51.22 $CL (a break of that level on monthly closing basis would warn of a further decline)-#oil #energy #Commodities #China #Iran #markets #stockmarkets $TSX.CA #Coronavirus #charts #naturalgas"}
{"id": 1221965326608478209, "created_at": "Tue Jan 28 01:16:51 +0000 2020", "full_text": "Okay so y'all need to stop spreading false or not confirmed information about Coronavirus\nWe are all scared but we dont need to be EVEN more paranoid about it"}
{"id": 1221965326864220163, "created_at": "Tue Jan 28 01:16:51 +0000 2020", "full_text": "For $25,000 and the risk of death, would you let a hospital infect you with the coronavirus and be under their care as they do studies on the virus in your body?"}
{"id": 1221965344346116096, "created_at": "Tue Jan 28 01:16:55 +0000 2020", "full_text": "We all know the Impeachment trial is a #hoax @gop I believe we need to focus on better issues such as the #coronavirus this is turning into a world wide epidemic."}
{"id": 1221965237492031489, "created_at": "Tue Jan 28 01:16:30 +0000 2020", "full_text": "Due to the ongoing situation with the #coronavirus #WuhanPneumonia in Sri Lanka (first case detected yesterday) Health Minister Pavithra Wanniarachchi has instructed that   visa on arrival facilities for Chinese is suspended. #lka"}
{"id": 1221965246627295238, "created_at": "Tue Jan 28 01:16:32 +0000 2020", "full_text": "#DEARTWITTER  GOD PLEASE GIVE BOTH POLITICAL PARTIES THE CORONAVIRUS. LET THE PEOPLE REORGANIZE THIS MESS"}
{"id": 1221965250284507136, "created_at": "Tue Jan 28 01:16:33 +0000 2020", "full_text": "Uh oh there was a case of coronavirus in my state"}
{"id": 1221965255162716161, "created_at": "Tue Jan 28 01:16:34 +0000 2020", "full_text": "Are you concerned about the Coronavirus?\n\n#PollsForFun #PickNClick\n#Coronavirus #CoronaOutbreak \n#Coronavirustoronto"}
{"id": 1221965203702722562, "created_at": "Tue Jan 28 01:16:22 +0000 2020", "full_text": "Coronavirus update:\n- 4,295 confirmed cases\n- 106 fatalities\n- 855+ in serious/critical condition\n- Vast majority of cases in China\n- 15 countries reporting cases"}
{"id": 1221965204705173504, "created_at": "Tue Jan 28 01:16:22 +0000 2020", "full_text": "I JUST FOUND OUT PEOPLE ARE BEING TESTED FOR THE CORONAVIRUS IN MY STATE, SO THAT'S HOW MY NIGHT IS GOING 🙃"}
{"id": 1221965205627736067, "created_at": "Tue Jan 28 01:16:22 +0000 2020", "full_text": "someone on instagram posted about doing a group order for face masks and keeps posting about the coronavirus like how is any of this funny to you.."}
{"id": 1221965215585263616, "created_at": "Tue Jan 28 01:16:25 +0000 2020", "full_text": "BREAKING: Coronavirus death toll rises to 103 #breaking #Coronavirus"}
{"id": 1221965100548009984, "created_at": "Tue Jan 28 01:15:57 +0000 2020", "full_text": "I’m sorry but if you’re eating bat soup you deserve the coronavirus x2."}
{"id": 1221965101722415104, "created_at": "Tue Jan 28 01:15:57 +0000 2020", "full_text": "Because of coronavirus, people should not be permitted to travel to &amp; from China. Too late to prevent spread of virus? People already sick, exposed others. Exposed visitors not kept out. Exposed caretakers spread disease.\nPandemic on its way? Remember how HIV spread from 1 person"}
{"id": 1221965109297324033, "created_at": "Tue Jan 28 01:15:59 +0000 2020", "full_text": "Can believe y’all white people out here spreading coronavirus. I know y’all the reason for this shit"}
{"id": 1221965116725395457, "created_at": "Tue Jan 28 01:16:01 +0000 2020", "full_text": "So anyone else paying close attention to the coronavirus outbreak?"}
{"id": 1221965154650189824, "created_at": "Tue Jan 28 01:16:10 +0000 2020", "full_text": "Kids at work “ Miss do you have the Coronavirus”?"}
{"id": 1221965024903647233, "created_at": "Tue Jan 28 01:15:39 +0000 2020", "full_text": "Severe punishment for those who spread fake news regarding the Coronavirus while those who spread fake promises wins the election #truestory #coronavirus #malaysia"}
{"id": 1221965038728163331, "created_at": "Tue Jan 28 01:15:42 +0000 2020", "full_text": "Eating Baklava with a fork I’m not playing around w you coronavirus my ass too thicc to d** now"}
{"id": 1221965044277227520, "created_at": "Tue Jan 28 01:15:44 +0000 2020", "full_text": "Why is there NO travel ban????  Coronavirus is pretty bad but ooooh, Trump impeachment MORE important"}
{"id": 1221965055949803521, "created_at": "Tue Jan 28 01:15:47 +0000 2020", "full_text": "The coronavirus in China is mild compared to their fentanyl export. Since they don’t believe in God, I will say he is the one who is humbling their government infrastructure right now. I hope to sweet baby Jesus their stock market doesn’t Munson in the middle of nowhere."}
{"id": 1221965072546689027, "created_at": "Tue Jan 28 01:15:50 +0000 2020", "full_text": "coronavirus charting in germany omg! keep streaming ladies!"}
{"id": 1221965079773450240, "created_at": "Tue Jan 28 01:15:52 +0000 2020", "full_text": "Time to look at a travel ban. #China #coronavirus"}
{"id": 1221965081224843264, "created_at": "Tue Jan 28 01:15:53 +0000 2020", "full_text": "Very different numbers being given across multiple outlets. Waiting on map to update #CoronaVirus"}
{"id": 1221964961087254528, "created_at": "Tue Jan 28 01:15:24 +0000 2020", "full_text": "Everyone worried about Leroy while I'm more worried about the Coronavirus. \n\nPlease make sure to read up countermeasures and treat it seriously. \n\nStay safe everyone."}
{"id": 1221964961750011904, "created_at": "Tue Jan 28 01:15:24 +0000 2020", "full_text": "Heard alcohol combats the coronavirus. \n\nAirport bar we meet again"}
{"id": 1221964981169786880, "created_at": "Tue Jan 28 01:15:29 +0000 2020", "full_text": "Menendez/Booker to HHS Sec Azar: We write to express concern about the rapidly evolving 2019 Novel Coronavirus..to urge your continued robust and scientifically driven response to the situation, and to assess whether any additional resources or action by Congress are needed"}
{"id": 1221964986752200704, "created_at": "Tue Jan 28 01:15:30 +0000 2020", "full_text": "This coronavirus ain’t no joke...."}
{"id": 1221965010420862978, "created_at": "Tue Jan 28 01:15:36 +0000 2020", "full_text": "I just tore up my knee on my super-sketchy Chinese desk. That’s what I get for making fun of coronavirus"}
{"id": 1221965011360342017, "created_at": "Tue Jan 28 01:15:36 +0000 2020", "full_text": "Coronavirus giving me shades of Captain Trips #TheStand 😱😨"}
{"id": 1221964903457619969, "created_at": "Tue Jan 28 01:15:10 +0000 2020", "full_text": "1st CoronaVirus is to be confirmed in VA soon....."}
{"id": 1221964910491590656, "created_at": "Tue Jan 28 01:15:12 +0000 2020", "full_text": "I'm sure the CDC is doing everything it can, but just a reminder: the instant coronavirus were to infect New York City, it becomes a global pandemic, guaranteed. #CoronaOutbreak #Cornoavirus"}
{"id": 1221964917005307905, "created_at": "Tue Jan 28 01:15:13 +0000 2020", "full_text": "Am I the only one thinking that this coronavirus is a cover-up for something far more sinister?! #coverup #ijs"}
{"id": 1221964943181762560, "created_at": "Tue Jan 28 01:15:20 +0000 2020", "full_text": "my prof just told us he’s going to ASU this weekend and asked our class if we’re okay with potentially catching the coronavirus UM SIR"}
{"id": 1221964950295367681, "created_at": "Tue Jan 28 01:15:21 +0000 2020", "full_text": "If the coronavirus comes to Fresno I am not leaving my house until I give birth mark my words"}
{"id": 1221964843269468161, "created_at": "Tue Jan 28 01:14:56 +0000 2020", "full_text": "What the fuck is the coronavirus"}
{"id": 1221964853864169472, "created_at": "Tue Jan 28 01:14:58 +0000 2020", "full_text": "Anyone know where I can get some coronavirus? Tryna have a good night"}
{"id": 1221964746838200320, "created_at": "Tue Jan 28 01:14:33 +0000 2020", "full_text": "In a few days the UK will exit the EU and plunge right into a global #coronavirus #pandemic and the second great depression! #Brexit"}
{"id": 1221964763506196481, "created_at": "Tue Jan 28 01:14:37 +0000 2020", "full_text": "N .Korea has officially closed its border crossing with China to prevent Coronavirus from entering the country - KCNA"}
{"id": 1221964812189687808, "created_at": "Tue Jan 28 01:14:48 +0000 2020", "full_text": "\"2019-nCoV\", not just \"Coronavirus\" please.  The latter makes you sound like you're talking about \"The Cancer\" or something."}
{"id": 1221964814429433858, "created_at": "Tue Jan 28 01:14:49 +0000 2020", "full_text": "#ShaheenBaghProtest #CoronaVirus needs to be injected there ..bloody muslims and liberals"}
{"id": 1221964672682754049, "created_at": "Tue Jan 28 01:14:15 +0000 2020", "full_text": "omg.. i literally thought earlier that coronavirus can be killed if you drink a lot of alcohol wtf..."}
{"id": 1221964672963837952, "created_at": "Tue Jan 28 01:14:15 +0000 2020", "full_text": "We should be concerned about the Coronavirus here in the United States but we have to remember not to panic. #Tucker"}
{"id": 1221964675463540737, "created_at": "Tue Jan 28 01:14:16 +0000 2020", "full_text": "So, call me paranoid but I may have already come into contact with people that have been in the vicinity of the Coronavirus and I am already freaking out. Seriously. I am not going to cope when the shit hits the fan. #coronavirusaustralia"}
{"id": 1221964681042169857, "created_at": "Tue Jan 28 01:14:17 +0000 2020", "full_text": "How can 2020 be so shit already. \nWw3, Australia, Coronavirus, and now this helicopter crash. \nIt's still only January."}
{"id": 1221964719801753600, "created_at": "Tue Jan 28 01:14:26 +0000 2020", "full_text": "Apparently the coronavirus is named after a shitty beer cause the viral capsid shape looks like a crown #TheMoreYouKnow"}
{"id": 1221964603980165121, "created_at": "Tue Jan 28 01:13:59 +0000 2020", "full_text": "Wash your hands everyone, and cover your mouth when you sneeze with your arm and not your hand. It incubates for 2 weeks (Coronavirus)"}
{"id": 1221964661844738048, "created_at": "Tue Jan 28 01:14:13 +0000 2020", "full_text": "Now that they know the coronavirus is deadly   it will be treated more proactively and the death rate from it should go down\n\nThe first batch didnt know they didnt have a cold"}
{"id": 1221964662641610752, "created_at": "Tue Jan 28 01:14:13 +0000 2020", "full_text": "Why don’t we just ban the coronavirus ?"}
{"id": 1221964537601183745, "created_at": "Tue Jan 28 01:13:43 +0000 2020", "full_text": "To be honest, I was really scared when I learned that the unknown coronavirus was in France and that we were the first European country to declare that we got the virus ("}
{"id": 1221964543208767488, "created_at": "Tue Jan 28 01:13:44 +0000 2020", "full_text": "what if we kissed and i gave you coronavirus🙈"}
{"id": 1221964586313641984, "created_at": "Tue Jan 28 01:13:55 +0000 2020", "full_text": "For me lang ha. Im not blaming and telling that Chinese people are disgusting bcos of what they consumes which are the reason why there’s a coronavirus thing. My only concern please is to stop travelling overseas in these times of people are being paranoid due to this epidemic."}
{"id": 1221964591564914689, "created_at": "Tue Jan 28 01:13:56 +0000 2020", "full_text": "I been coughing since last year, people must think I have the coronavirus 😭😭"}
{"id": 1221964598221451265, "created_at": "Tue Jan 28 01:13:57 +0000 2020", "full_text": "My A&amp;P teacher gave us a tracker for the coronavirus should I be worried?"}
{"id": 1221964468780855297, "created_at": "Tue Jan 28 01:13:27 +0000 2020", "full_text": "To get ready for the #coronavirus I will eat bat soup every night to build up my natural immunity."}
{"id": 1221964471171551232, "created_at": "Tue Jan 28 01:13:27 +0000 2020", "full_text": "#China virus death toll jumps to 106, nearly 1,300 new cases\n\nFirst coronavirus case confirmed in #Germany, #Cambodia\n\n#coronavirus"}
{"id": 1221964482781437952, "created_at": "Tue Jan 28 01:13:30 +0000 2020", "full_text": "PSA!!! Drink some Coronas! It gets rid of the Coronavirus!"}
{"id": 1221964482995351557, "created_at": "Tue Jan 28 01:13:30 +0000 2020", "full_text": "Australia &amp; NSW government inciting #racism by not protecting against #coronavirus . Now hearing parents telling their children not to play with Asians as they could be sick. 🤦‍♀️ Stupid government. You could have just set a simple exclusion of a few days &amp; prevented this #auspol"}
{"id": 1221964484358492160, "created_at": "Tue Jan 28 01:13:30 +0000 2020", "full_text": "Can't catch Coronavirus when it's Modelo Time"}
{"id": 1221964489043652610, "created_at": "Tue Jan 28 01:13:31 +0000 2020", "full_text": "this coronavirus shit is some damn MESS"}
{"id": 1221964499344707584, "created_at": "Tue Jan 28 01:13:34 +0000 2020", "full_text": "#coronavirus much more important since someone in my town has the disease ."}
{"id": 1221964522258386944, "created_at": "Tue Jan 28 01:13:39 +0000 2020", "full_text": "Back in my day we used to give violent disease outbreaks fun names, like SARS or bird flu.\n\n\"Coronavirus\"? What the hell?"}
{"id": 1221964420013682688, "created_at": "Tue Jan 28 01:13:15 +0000 2020", "full_text": "the coronavirus ain’t getting to me. i drink modelo, bitch."}
{"id": 1221964425030062080, "created_at": "Tue Jan 28 01:13:16 +0000 2020", "full_text": "59 more people dead in 48 hrs from coronavirus. I’m agitated."}
{"id": 1221964438892359682, "created_at": "Tue Jan 28 01:13:19 +0000 2020", "full_text": "The Evac Plane bringing the 200 \"most likely to contract coronavirus\" back to us thats crazy LOL"}
{"id": 1221964451424829441, "created_at": "Tue Jan 28 01:13:22 +0000 2020", "full_text": "Imagine working in a TRAVEL agent with this coronavirus happening...get me to the beach 🦠"}
{"id": 1221964459343859718, "created_at": "Tue Jan 28 01:13:24 +0000 2020", "full_text": "Hey Darren @darrenrovell can ya post a line graph of Corona’s sales since the outbreak of the Coronavirus?"}
{"id": 1221964467325620224, "created_at": "Tue Jan 28 01:13:26 +0000 2020", "full_text": "The response to the Coronavirus has unearthed some serious anti-Chinese prejudice. Interrupt, interrogate, inform... Please don't ignore."}
{"id": 1221964338455465985, "created_at": "Tue Jan 28 01:12:55 +0000 2020", "full_text": "2020 came in like “lemme teach y’all what depression really is! Hold my coronavirus!”"}
{"id": 1221964354180042753, "created_at": "Tue Jan 28 01:12:59 +0000 2020", "full_text": "Coronavirus reached Germany.. 😳"}
{"id": 1221964382109745158, "created_at": "Tue Jan 28 01:13:06 +0000 2020", "full_text": "this coronavirus stuff be scaring me bro 😳😣"}
{"id": 1221964260986839042, "created_at": "Tue Jan 28 01:12:37 +0000 2020", "full_text": "so far in 2020 there’s been a threat of WWIII, australia is on fire, the coronavirus is now an epidemic, and kobe bryant just passed away and it’s still only january."}
{"id": 1221964270272942081, "created_at": "Tue Jan 28 01:12:39 +0000 2020", "full_text": "China Delays Reopening of Stock Markets Amid Coronavirus Outbreak"}
{"id": 1221964281530527745, "created_at": "Tue Jan 28 01:12:42 +0000 2020", "full_text": "I am this close to deleting every possible thing abt me as a person and starting over no it is not the coronavirus affecting my brain I’m an air sign"}
{"id": 1221964291500277763, "created_at": "Tue Jan 28 01:12:44 +0000 2020", "full_text": "People really think I have the coronavirus because I coughed in class. Bitch I have asthma"}
{"id": 1221964292339261440, "created_at": "Tue Jan 28 01:12:44 +0000 2020", "full_text": "THE CORONAVIRUS is spreading so fast that president D.Trump has offered any help that China may need.\n#Coronavirustoronto \n#CoronaOutbreak"}
{"id": 1221964309355552769, "created_at": "Tue Jan 28 01:12:49 +0000 2020", "full_text": "The coronavirus is in California. \n\nI'm putting my house in a bubble."}
{"id": 1221964180967829504, "created_at": "Tue Jan 28 01:12:18 +0000 2020", "full_text": "is coronavirus rlly gonna wipe us out"}
{"id": 1221964196268531712, "created_at": "Tue Jan 28 01:12:22 +0000 2020", "full_text": "Can a virus be activated remotely from satellite? \n\n#KingsmanMovie #CoronaServerDown #CoronaVirus"}
{"id": 1221964229546332160, "created_at": "Tue Jan 28 01:12:29 +0000 2020", "full_text": "coronavirus sounds like a euphemism for a hangover in Cancun"}
{"id": 1221964122218254336, "created_at": "Tue Jan 28 01:12:04 +0000 2020", "full_text": "#coronavirus\n#Coronobyl should be the official virus name, because it underscores the early phase failure of the Chinese Government."}
{"id": 1221964168946839552, "created_at": "Tue Jan 28 01:12:15 +0000 2020", "full_text": "The last global pandemic happens in 1920...We cannot compare measures taken during epidemic (H1N1, Nipah, SARS) with pandemic measeures. Where are we during 1920 Spanish flu pandemic? Dedicating this thread for information sharing. \n#coronavirus #pandemic #besafe #preventive"}
{"id": 1221964085094506497, "created_at": "Tue Jan 28 01:11:55 +0000 2020", "full_text": "People are afraid of the coronavirus but probably wouldn’t vaccinate their children anyway if we had the vaccine available 😒"}
{"id": 1221964087703138304, "created_at": "Tue Jan 28 01:11:56 +0000 2020", "full_text": "I’m scared every person I see w flu symptoms has the coronavirus... y’all better stay away from me"}
{"id": 1221964112210493442, "created_at": "Tue Jan 28 01:12:02 +0000 2020", "full_text": "Out here hoping her man gets the coronavirus 😅"}
{"id": 1221964113305272320, "created_at": "Tue Jan 28 01:12:02 +0000 2020", "full_text": "So I know this is too soon but hear me out. The government killed kobe and the Coronavirus virus are covers to make people froget about WW3."}
{"id": 1221963967364358144, "created_at": "Tue Jan 28 01:11:27 +0000 2020", "full_text": "It just occurred to me that \"coronavirus\" is an anagram of \"carnivorous\"\n\nI think this is a clue"}
{"id": 1221963967368704003, "created_at": "Tue Jan 28 01:11:27 +0000 2020", "full_text": "miguel is scaring me with all this coronavirus stuff😣😞"}
{"id": 1221963975740575745, "created_at": "Tue Jan 28 01:11:29 +0000 2020", "full_text": "#BREAKING: Death Toll Rises To 106 In China And 1,300 More People Are Now Infected 800+ In Critical Condition. Germany Has Recorded Its First Case Of The #Coronavirus This Evening. #BreakingNews"}
{"id": 1221963982237384705, "created_at": "Tue Jan 28 01:11:31 +0000 2020", "full_text": "Exponential rise continues. \n\n#Coronavirus death toll rises to 106.\n\n# of confirmed cases: 4,295\n- 855+ in serious/critical condition\n- 15 countries reporting cases\n\nAt this rate this will easily surpass figures of SARS with respect to # of infected patients."}
{"id": 1221963985844609025, "created_at": "Tue Jan 28 01:11:31 +0000 2020", "full_text": "I just think it’s really rude I went DT and didn’t get Coronavirus 😒"}
{"id": 1221963987232837632, "created_at": "Tue Jan 28 01:11:32 +0000 2020", "full_text": "Stop posting all this shit about #CoronaVirus I’m scared for Zhang Weili. 😳 Someone get her out of China right now! Let her train here with her coaches at UFCPI in Las Vegas."}
{"id": 1221963997626290176, "created_at": "Tue Jan 28 01:11:34 +0000 2020", "full_text": "Futures trying to rally on news that China is allocating $9 billion to combat the coronavirus. But given how beaten-down the indexes were today a DCB is not unexpected..."}
{"id": 1221964036574597120, "created_at": "Tue Jan 28 01:11:43 +0000 2020", "full_text": "ok honest question can animals be infected with the coronavirus???"}
{"id": 1221963899156647936, "created_at": "Tue Jan 28 01:11:11 +0000 2020", "full_text": "Y’all I’m really freaked out about this Coronavirus 😩😩 I am TOO CLOSE TO CHINA !!!"}
{"id": 1221963909676064771, "created_at": "Tue Jan 28 01:11:13 +0000 2020", "full_text": "Futures beginning to ramp up.  Coronavirus was just a good excuse for the elite to load up on cheap shares.  $SPY"}
{"id": 1221963946694856704, "created_at": "Tue Jan 28 01:11:22 +0000 2020", "full_text": "Working at the Health department is so draining, now I have to walk around with a Mask on because we got a case of coronavirus in our jurisdiction! 😭"}
{"id": 1221963886603141126, "created_at": "Tue Jan 28 01:11:08 +0000 2020", "full_text": "#CoronaVirus 2019-nCoV Update:\n\n4️⃣, 2️⃣9️⃣5️⃣ confirmed cases worldwide\n1️⃣0️⃣6️⃣ fatalities in China\n\nThe situation becomes critical......"}
{"id": 1221963887723106306, "created_at": "Tue Jan 28 01:11:08 +0000 2020", "full_text": "can people stop spreading misinformation abt the coronavirus it rlly ain’t funny :/"}
{"id": 1221963805435080707, "created_at": "Tue Jan 28 01:10:48 +0000 2020", "full_text": "China virus death toll jumps to 106, nearly 1,300 new cases.\n\nOfficial data provided by the Chinese government.\n\n#ChinaVirus #Virus #WuhanVirus #Coronavirus #Coronovirus #China 🇨🇳 #Virus ☣️"}
{"id": 1221963699151200256, "created_at": "Tue Jan 28 01:10:23 +0000 2020", "full_text": "Media: lets talk about coronavirus\nAustralian citizens: what about the fires that are still burning and natural disaster that is still unfolding\nMedia: that’s so last week. No ratings in it anymore, it’s all about coronavirus now #media #AustraliaBurning #coronavirus #conspiracy"}
{"id": 1221963701814734849, "created_at": "Tue Jan 28 01:10:24 +0000 2020", "full_text": "You are not going to get the coronavirus. You are not that special"}
{"id": 1221963712208068609, "created_at": "Tue Jan 28 01:10:26 +0000 2020", "full_text": "Whatever happened in China will come with large scale. Anyone who underestimate this outbreak and think it’s under control without a proper precaution is a moron. \n\n#coronavirus #CoronaOutbreak #ไวรัสโคโรน่าสายพันธุ์ใหม่2019"}
{"id": 1221963714468945920, "created_at": "Tue Jan 28 01:10:27 +0000 2020", "full_text": "Coronavirus? Nah I only drink Coors man"}
{"id": 1221963737797558272, "created_at": "Tue Jan 28 01:10:32 +0000 2020", "full_text": "People are acting like the coronavirus is the fucking plague."}
{"id": 1221963750422581249, "created_at": "Tue Jan 28 01:10:35 +0000 2020", "full_text": "There are currently 4,295 confirmed cases worldwide, including 106 fatalities. #CoronaVirus #WuhanVirus #China #World #Infected #Dead"}
{"id": 1221963649603887104, "created_at": "Tue Jan 28 01:10:11 +0000 2020", "full_text": "boys be catching simp like coronavirus"}
{"id": 1221963588832649216, "created_at": "Tue Jan 28 01:09:57 +0000 2020", "full_text": "if i hear one more person say some racist shit about the coronavirus i think i am going to go insane. at this point i think all non-chinese people and non-virologists should maybe just Shut The Hell Up"}
{"id": 1221963600077709313, "created_at": "Tue Jan 28 01:09:59 +0000 2020", "full_text": "New number - Hubei Province added 1291 confirmed cases, and the cumulative number of confirmed cases increased to 2,714 #coronavirus"}
{"id": 1221963601042259968, "created_at": "Tue Jan 28 01:10:00 +0000 2020", "full_text": "I am stockpiling sausage meat in case of Coronavirus\n\n. We should prepare ourselves for the wurst."}
{"id": 1221963618251444224, "created_at": "Tue Jan 28 01:10:04 +0000 2020", "full_text": "you think if i get the coronavirus my mom will let me stay home from school?"}
{"id": 1221963518557081601, "created_at": "Tue Jan 28 01:09:40 +0000 2020", "full_text": "CHINA'S HUBEI PROVINCE SAYS 100 DEAD, 2714 TOTAL CASES IN CORONAVIRUS OUTBREAK AS OF END OF JAN 27 - STATEMENT"}
{"id": 1221963518703996930, "created_at": "Tue Jan 28 01:09:40 +0000 2020", "full_text": "Hey maybe don’t eat bat soup? Just a thought. #CoronaVirus #CoronaVirusToronto"}
{"id": 1221963540451545088, "created_at": "Tue Jan 28 01:09:45 +0000 2020", "full_text": "CHINA'S HUBEI PROVINCE SAYS 100 DEAD, 2714 TOTAL CASES IN CORONAVIRUS OUTBREAK AS OF END OF JAN 27 - STATEMENT"}
{"id": 1221963549284630528, "created_at": "Tue Jan 28 01:09:47 +0000 2020", "full_text": "Brett unironically being afraid of getting Coronavirus is my favorite part of 2020 so far."}
{"id": 1221963568192663552, "created_at": "Tue Jan 28 01:09:52 +0000 2020", "full_text": "A chernobyl-level failure regarding Coronavirus is what Are incompetent ruling class deserves to be put on trial for"}
{"id": 1221963456191983616, "created_at": "Tue Jan 28 01:09:25 +0000 2020", "full_text": "First #coronavirus related death recorded in #Beijing as the number of infected people continues to grow worldwide. It's been exposed that #XiJinping's government was dragging its feet in taking appropriate actions in warning the public at the start of the #CoronaOutbreak."}
{"id": 1221963489528504320, "created_at": "Tue Jan 28 01:09:33 +0000 2020", "full_text": "\"How concerned are you over the spread of the coronavirus in the US?\"\n\nVery Concerned: 37%\nSomewhat Concerned: 37%\nNot Very Concerned: 15%\nNot At All Concerned: 6%\n\nMorning Consult / January 26, 2020 / n=2,200"}
{"id": 1221963495014449152, "created_at": "Tue Jan 28 01:09:34 +0000 2020", "full_text": "The fact that there’s someone w coronavirus in phoenix and I was at the airport Friday and I’m feeling a little sick today is lowkey scaring me 🙃"}
{"id": 1221963496893689856, "created_at": "Tue Jan 28 01:09:35 +0000 2020", "full_text": "New: Facebook source confirms that the company has restricted non-essential employee travel to China due to coronavirus concern… and asked China-based employees to work from home."}
{"id": 1221963497883480064, "created_at": "Tue Jan 28 01:09:35 +0000 2020", "full_text": "I know that there are at least 3 people infected by the coronavirus in France, 2 are hospitalized in Paris and 1 in Bordeaux"}
{"id": 1221963499875618817, "created_at": "Tue Jan 28 01:09:36 +0000 2020", "full_text": "Bro these Twitter moments about the coronavirus continue to re.ind me of plague inc"}
{"id": 1221963404082065408, "created_at": "Tue Jan 28 01:09:13 +0000 2020", "full_text": "dudes will get the coronavirus but won't get the Coronas to vibe with us"}
{"id": 1221963412248371201, "created_at": "Tue Jan 28 01:09:15 +0000 2020", "full_text": "2 confirmed cases of the coronavirus in my town, with more rumors circulating... 😷"}
{"id": 1221963425829572608, "created_at": "Tue Jan 28 01:09:18 +0000 2020", "full_text": "NOVA PLASE BE CAREFUL THE CORONAVIRUS MAY BE SPREADING!!!!! PLS STAY CLEAN"}
{"id": 1221963441163948033, "created_at": "Tue Jan 28 01:09:22 +0000 2020", "full_text": "Our Daddy just told @queenlexmariah  she has the coronavirus and our Mama be at the dr office more than the dr💀"}
{"id": 1221963448034254849, "created_at": "Tue Jan 28 01:09:23 +0000 2020", "full_text": "⚠️ BREAKING ⚠️\n\nHubei: \n\n- Number of coronavirus cases has gone up by 1,291 In one day.\n\n- Number of deaths have also gone up by 24.\n\n[Total cases: 4,295]\n[Total deaths: 106  ]\n\n#CoronaOutbreak \n#Coronavirus \n#coronaviruswuhan"}
{"id": 1221963337250025472, "created_at": "Tue Jan 28 01:08:57 +0000 2020", "full_text": "thought i got the coronavirus for a second, it was just mild dahierra"}
{"id": 1221963356841676807, "created_at": "Tue Jan 28 01:09:01 +0000 2020", "full_text": "- @AMCTheatres i dont guess your going to be selling much popcorn if the #Coronavirus is infecting people through the summer of 2020 🥵"}
{"id": 1221963357562920961, "created_at": "Tue Jan 28 01:09:02 +0000 2020", "full_text": "Coronavirus has a 14 day incubation (during which time you're infectious) and can last on surfaces for 3-4 days.  Amazon's free two day shipping is going to be deadly once that first infected warehouse worker comes into work."}
{"id": 1221963369286115328, "created_at": "Tue Jan 28 01:09:04 +0000 2020", "full_text": "hey everybody try stay safe during these times and make sure to ensure proper hygiene 👍 #Coronavirus"}
{"id": 1221963255255449601, "created_at": "Tue Jan 28 01:08:37 +0000 2020", "full_text": "How come nobody wearing mask in SF??#coronavirus #SanFrancisco"}
{"id": 1221963267704147968, "created_at": "Tue Jan 28 01:08:40 +0000 2020", "full_text": "I wonder if the sale of #CoronaBeer is going to plummet...#coronavirus"}
{"id": 1221963271722409991, "created_at": "Tue Jan 28 01:08:41 +0000 2020", "full_text": "The Coronavirus is getting worse and worse by the day, we might have another Black Plague incident forming.. I really hope we can find a way to stop it in it’s tracks"}
{"id": 1221963283302797314, "created_at": "Tue Jan 28 01:08:44 +0000 2020", "full_text": "maybe I’m paranoid, but I thinks it’s wild that asu won’t even let up when there’s a coronavirus case IN THE MF SCHOOL"}
{"id": 1221963292299497472, "created_at": "Tue Jan 28 01:08:46 +0000 2020", "full_text": "hm ah yes \nmy school district has sent out a notice on the coronavirus. time for another 20's plague"}
{"id": 1221963296451874816, "created_at": "Tue Jan 28 01:08:47 +0000 2020", "full_text": "🔴🔴🔴\n#Coronavirus death toll rises to 106.\n\n# of confirmed cases: 4,295\n- 855+ in serious/critical condition\n- 15 countries reporting cases\n\nAt this rate this will easily surpass figures of SARS with respect to # of infected patients.\n\nThings are definitely escalating.\n@BNONews"}
{"id": 1221963312461680640, "created_at": "Tue Jan 28 01:08:51 +0000 2020", "full_text": "This coronavirus fuckin with the market 😪"}
{"id": 1221963312637890570, "created_at": "Tue Jan 28 01:08:51 +0000 2020", "full_text": "how do you know kobe or anyone died? they just told you that on TV. how do you know coronavirus is real? do you have it? yeah go ahead, just keep believing what they feed you.."}
{"id": 1221963195717283842, "created_at": "Tue Jan 28 01:08:23 +0000 2020", "full_text": "REALITY less than 100 people have died from Coronavirus its hardly THE reason why Oil and many equity markets are lower Tops need a final straw along with many other reasons,every healthy market needs a pause.TA will highlight the Key Zones that if falling will send real warnings"}
{"id": 1221963223852650496, "created_at": "Tue Jan 28 01:08:30 +0000 2020", "full_text": "Alright guys, so with the Coronavirus outbreak, here's the plan:\n·Take car\n·Go to mum's\n·Kill Phil (sorry)\n·Grab Liz\n·Go to the Winchester\n·Have a nice cold pint\n·And wait for all of this to blow over"}
{"id": 1221963232182554625, "created_at": "Tue Jan 28 01:08:32 +0000 2020", "full_text": "wyd if u get coronavirus"}
{"id": 1221963232291672064, "created_at": "Tue Jan 28 01:08:32 +0000 2020", "full_text": "I’ve never been so unpopular as I am now that I’m a person on public transport with a cold when people are worried about coronavirus, even though I’m wearing a mask and not touching anything"}
{"id": 1221963251228893185, "created_at": "Tue Jan 28 01:08:36 +0000 2020", "full_text": "Breaking: #coronavirus Death toll touches 100. Until last midnight Hubei province reported 2714 cases. At least 24 new deaths in the province. Overall confirmed cases close to  2900."}
{"id": 1221963135147331584, "created_at": "Tue Jan 28 01:08:09 +0000 2020", "full_text": "China has absolutely nothing to gain by lying about the number of infected and the number of dead. Actually by inflating the numbers would actually help them get more resources like food, medicine etc. #Coronavirus"}
{"id": 1221963167212896256, "created_at": "Tue Jan 28 01:08:16 +0000 2020", "full_text": "I think that US Customs and Border Patrol now screening for Coronavirus at the border"}
{"id": 1221963176519950337, "created_at": "Tue Jan 28 01:08:18 +0000 2020", "full_text": "That coronavirus no joke"}
{"id": 1221963190843707394, "created_at": "Tue Jan 28 01:08:22 +0000 2020", "full_text": "Super nauseated. I wonder if the steak was too raw for dinner?\n\nOr would that be too quick and this is lunch?\n\nDo I have coronavirus?\n\nFind out next time on Dragonball Z!"}
{"id": 1221963076980756480, "created_at": "Tue Jan 28 01:07:55 +0000 2020", "full_text": "1/Being exposed to both Australian and Chinese media spheres, there has been a strong information gap developed in the reportage of coronavirus in this crisis communication scenario. Australia has been very slow in responding to risks and potential reactions towards coronavirus."}
{"id": 1221963086736703488, "created_at": "Tue Jan 28 01:07:57 +0000 2020", "full_text": "Last year, Australia had one of its worst flu seasons. 300 deaths. No panic.\n\nThis year China has a new virus and people start buying all the face masks in drug stores.\n\nConsidering that influenza can spread faster than coronavirus, perception is really greater than reality."}
{"id": 1221963110350606336, "created_at": "Tue Jan 28 01:08:03 +0000 2020", "full_text": "Update on #coronavirus Breaking News: 4,297 total confirmed cases of #coronavirus from reports just released just now There have been over 1,400 new cases confirmed in the past 24 hrs up from 2,800. That’s a 50% increase!"}
{"id": 1221962991211569153, "created_at": "Tue Jan 28 01:07:34 +0000 2020", "full_text": "The coronavirus is how god is gonna wipe us all out for destroying the planet"}
{"id": 1221963030914895878, "created_at": "Tue Jan 28 01:07:44 +0000 2020", "full_text": "My college just sent me an email warning about coronavirus so... that’s cool"}
{"id": 1221963032529641472, "created_at": "Tue Jan 28 01:07:44 +0000 2020", "full_text": "yikes there’s so much sinophobia going around and just a general lack of empathy about the whole coronavirus outbreak it’s so disgusting and ignorant"}
{"id": 1221962923863490560, "created_at": "Tue Jan 28 01:07:18 +0000 2020", "full_text": "With that coronaVIRUS news anywhere.\nStay in cash. \nBottom pick for LONG. \nPATIENCE will be your best partner at this point in time. \nIt's better having 0 trade than lossing and hodling a red port for LONG. \nLet's just make QUICKIEs for the mean time. 😉🍻"}
{"id": 1221962870491090944, "created_at": "Tue Jan 28 01:07:05 +0000 2020", "full_text": "All these people wearing traditional N95 facemasks need to understand that they're essentially doing nothing as they only filter contaminants larger than 0.3 microns, coronavirus contaminants are rated at 0.12 microns. Surgical N95 masks are needed, these are hospital issue!!"}
{"id": 1221962872978317312, "created_at": "Tue Jan 28 01:07:06 +0000 2020", "full_text": "Coronavirus has been in Toronto for approximately 30 seconds and the amount of casual racism I have seen already is SO DISAPPOINTING!!! Why do I ever hope for anything different?"}
{"id": 1221962878481321985, "created_at": "Tue Jan 28 01:07:07 +0000 2020", "full_text": "The first three people you see when you type @ is your main party when the coronavirus turn into zombie outbreak"}
{"id": 1221962917291208704, "created_at": "Tue Jan 28 01:07:17 +0000 2020", "full_text": "anyone knows how long the coronavirus lives outside the body and at what temperature it's killed? we have numerous shipments coming from china but I know I ain't touching shit!!"}
{"id": 1221962819219939328, "created_at": "Tue Jan 28 01:06:53 +0000 2020", "full_text": "Send me the coronavirus in a certified letter fucking please"}
{"id": 1221962821107441664, "created_at": "Tue Jan 28 01:06:54 +0000 2020", "full_text": "something that'd be exciting for tomorrow's headline to make 2020 better:\n\"[HEADLINE] Koby Bryant carries Gigi home with dust all over his body\"\n\"[HEADLINE] Vaccine finally made between China and the U.S. for the coronavirus\"\n\"[HEADLINE] U.S. and Iran finally settled in peace.\""}
{"id": 1221962822558588929, "created_at": "Tue Jan 28 01:06:54 +0000 2020", "full_text": "Corona Virus just sounds like a poorly marketed underground gay circuit party. #coronavirus #lgbtq #badparty"}
{"id": 1221962833593798657, "created_at": "Tue Jan 28 01:06:57 +0000 2020", "full_text": "No one:\n\nMy mom been a month: Did you hear of coronavirus it’s spreading to Canada too girls take care of yourselves wash your hands VERY VERY WELL don’t eat outside especially sushi moushi if you think you’re sick &amp; have fever take Tylenol immediately DONT TOUCH PEOPLE x 100000"}
{"id": 1221962843102167041, "created_at": "Tue Jan 28 01:06:59 +0000 2020", "full_text": "this kid next to me just coughed.....i stg if i get coronavirus"}
{"id": 1221962855135580160, "created_at": "Tue Jan 28 01:07:02 +0000 2020", "full_text": "During this sensitive time, I’m not feeling thrilled about the fact that my office sits directly between Tsukiji’s most popular hotel for Chinese tourists &amp; their favorite combini.\n\nAt this rate, I’m... probably going to catch the new coronavirus."}
{"id": 1221962855143968769, "created_at": "Tue Jan 28 01:07:02 +0000 2020", "full_text": "Baby will you be my coronavirus and Lyme"}
{"id": 1221962866137485314, "created_at": "Tue Jan 28 01:07:04 +0000 2020", "full_text": "WAPO News Alert: Coronavirus prompts CDC to expand travel warning to all of China; top U.S. health official urges Beijing to admit disease experts"}
{"id": 1221962770087727105, "created_at": "Tue Jan 28 01:06:42 +0000 2020", "full_text": "coronavirus is scaring the shit out of me and I sont trust the Chinese government and their “contamination” at all"}
{"id": 1221962789687685121, "created_at": "Tue Jan 28 01:06:46 +0000 2020", "full_text": "Coronavirus: Is this China's 'Chernobyl' moment?"}
{"id": 1221962792359489536, "created_at": "Tue Jan 28 01:06:47 +0000 2020", "full_text": "My mom said I have the Coronavirus. I hope she gets it next."}
{"id": 1221962806175596545, "created_at": "Tue Jan 28 01:06:50 +0000 2020", "full_text": "I wonder, with this whole coronavirus going on, if it's still safe for people to travel to Japan/Europe if you haven't been to China nor have ever had the illness, but can catch it due to cases being confirmed there?  #undinerambles"}
{"id": 1221962696486203395, "created_at": "Tue Jan 28 01:06:24 +0000 2020", "full_text": "While the Coronavirus is confirmed to not be in the UK yet, I’m going in to university tomorrow with latex gloves and hand gel. I’m not taking any chances as someone with asthma."}
{"id": 1221962730480992256, "created_at": "Tue Jan 28 01:06:32 +0000 2020", "full_text": "Tfw no gf who will comfort me as I pass away from Coronavirus"}
{"id": 1221962636717383680, "created_at": "Tue Jan 28 01:06:10 +0000 2020", "full_text": "In response to growing concern over the spread of a coronavirus, we are taking precautionary measures and the Chinese School will not open this Saturday 1st February. The School will resume on Saturday 8th February; a newsletter will follow with full details."}
{"id": 1221962638663606273, "created_at": "Tue Jan 28 01:06:10 +0000 2020", "full_text": "can sm please just cancel some of the superm tour dates 🙂 literally half of the cities have confirmed cases of the coronavirus..."}
{"id": 1221962667415494656, "created_at": "Tue Jan 28 01:06:17 +0000 2020", "full_text": "bro mfs better pick me up when i have the raygun when we play coronavirus"}
{"id": 1221962600558350336, "created_at": "Tue Jan 28 01:06:01 +0000 2020", "full_text": "#Breaking: 4,295 confirmed cases of #Coronavirus across the world - 106 confirmed fatalities due to the virus (@Global_Mil_Info)"}
{"id": 1221962600600231937, "created_at": "Tue Jan 28 01:06:01 +0000 2020", "full_text": "If you watch pandemic on Netflix, you know coronavirus is nothing to joke about."}
{"id": 1221962622917988358, "created_at": "Tue Jan 28 01:06:06 +0000 2020", "full_text": "If you’re sick, I’m not taking any chance. You automatically have the coronavirus. Not allowed by be or anything like that"}
{"id": 1221962628152446976, "created_at": "Tue Jan 28 01:06:08 +0000 2020", "full_text": "I feel #LCE2020 should be postpone until #coronavirus threat is low."}
{"id": 1221962526277152768, "created_at": "Tue Jan 28 01:05:43 +0000 2020", "full_text": "So who had the very first case of this coronavirus...."}
{"id": 1221962543238930439, "created_at": "Tue Jan 28 01:05:47 +0000 2020", "full_text": "Just now reading up on the Coronavirus.\n\nThoughts:\n\nHow do you quarantine 50 million people as reported by the Chinese govt. \n\nI’m not sure I would believe everything the Chinese govt prints. \n\nThe CDC report says they aren’t exactly sure how it’s spread."}
{"id": 1221962544056848385, "created_at": "Tue Jan 28 01:05:48 +0000 2020", "full_text": "From @BNODesk \nCoronavirus update: - 4,295 confirmed cases - 106 fatalities - 855+ in serious/critical condition - Vast majority of cases in China - 15 countries reporting cases\nDoes this seem right to you?\n#coronavirus #nCoV2019"}
{"id": 1221962546275606528, "created_at": "Tue Jan 28 01:05:48 +0000 2020", "full_text": "seeing as we're all about to die from the Coronavirus can i get a follow back @Temperrr"}
{"id": 1221962556325142533, "created_at": "Tue Jan 28 01:05:51 +0000 2020", "full_text": "#coronavirus and everytime I google it, the top two sources are #NYTimes and #WaPo. A paywall to learn how much our lives are at risk?! Ridiculous. Should boycott them!!"}
{"id": 1221962569285619729, "created_at": "Tue Jan 28 01:05:54 +0000 2020", "full_text": "If they’re building a hospital to contain this coronavirus... it’s way more than 100 people that’s dead then"}
{"id": 1221962470081867776, "created_at": "Tue Jan 28 01:05:30 +0000 2020", "full_text": "Coronavirus is spreadin over China\n\nBasically everything I own that isnt in a toolbox or a safe is made in China\n\nI'm prolly gonna die folks"}
{"id": 1221962473663815682, "created_at": "Tue Jan 28 01:05:31 +0000 2020", "full_text": "I don’t drink beer because i don’t want the coronavirus"}
{"id": 1221962481234477057, "created_at": "Tue Jan 28 01:05:33 +0000 2020", "full_text": "The new CDC estimates are that 83% of people with #Coronavirus also have Lyme disease."}
{"id": 1221962500201205760, "created_at": "Tue Jan 28 01:05:37 +0000 2020", "full_text": "it’s funny because it’s people who live in places like stouffville saying shit like “should i stay home??” when talking about the coronavirus like no one wants to come to stouffville janice"}
{"id": 1221962502868815872, "created_at": "Tue Jan 28 01:05:38 +0000 2020", "full_text": "Really ramping up ... \n\n#Coronavirus death toll rises to 100 from 76. Hubei also confirms 1,291 NEW cases"}
{"id": 1221962507075506176, "created_at": "Tue Jan 28 01:05:39 +0000 2020", "full_text": "I know I’m being dramatic but I hope I don’t have the Coronavirus cause maybe what if. Ugh. Been sick since Thursday 😷🤒🤧"}
{"id": 1221962510032523264, "created_at": "Tue Jan 28 01:05:40 +0000 2020", "full_text": "So which Essential Oil protects me from the Coronavirus? The lavender or the eucalyptus?"}
{"id": 1221962511794221059, "created_at": "Tue Jan 28 01:05:40 +0000 2020", "full_text": "China Coronavirus:  NO press conference yet this AM in China. ????  4,295 reported cases, 106 dead.  Multiply that by 100 you might come close to real numbers."}
{"id": 1221962516982448129, "created_at": "Tue Jan 28 01:05:41 +0000 2020", "full_text": "@Frankiee_12 Fuck coronavirus bro I have modelovirus"}
{"id": 1221962403081900032, "created_at": "Tue Jan 28 01:05:14 +0000 2020", "full_text": "CHINA'S HUBEI PROVINCE SAYS 100 DEAD, 2714 TOTAL CASES IN CORONAVIRUS OUTBREAK AS OF END OF JAN 27 - STATEMENT"}
{"id": 1221962408056492039, "created_at": "Tue Jan 28 01:05:15 +0000 2020", "full_text": "‘The rapid spread of the coronavirus in China and around the world has sent Facebook, Google &amp; Twitter scrambling to prevent a different sort of malady — a surge of half-truths and outright falsehoods about the deadly outbreak’.  Gee, but it’s OK to do so re: politicians?"}
{"id": 1221962431385292800, "created_at": "Tue Jan 28 01:05:21 +0000 2020", "full_text": "Since @TheBabylonBee won't do it:\n\n\"Bat Soup Challenge Raises Coronavirus Awareness Among Democrats\"\n😬"}
{"id": 1221962436280049664, "created_at": "Tue Jan 28 01:05:22 +0000 2020", "full_text": "psa: order masks from @umaskedup so u dont get the coronavirus :)"}
{"id": 1221962449777233920, "created_at": "Tue Jan 28 01:05:25 +0000 2020", "full_text": "Coronavirus can’t get me, I only drink  henny"}
{"id": 1221962457679183872, "created_at": "Tue Jan 28 01:05:27 +0000 2020", "full_text": "Judging from comments on the #coronavirus, trust in Australian authorities is very low right now."}
{"id": 1221962458815852544, "created_at": "Tue Jan 28 01:05:27 +0000 2020", "full_text": "Guys idk if I should cancel going to the concert because of the new coronavirus thing going on, we already have 4 people infected and Malaysia has a lot of Chinese tourists, many people from different countries will be attending... I don't want to risk it  #ODETOYOUinKL"}
{"id": 1221962356084789248, "created_at": "Tue Jan 28 01:05:03 +0000 2020", "full_text": "Broooo, 110 possible coronavirus cases across 26 states! WE ARE DOOMED!"}
{"id": 1221962369515106304, "created_at": "Tue Jan 28 01:05:06 +0000 2020", "full_text": "When I saw Chernobyl, it seemed like something only the USSR could have handled so swiftly. They can control the people and companies quickly in a way we can't. I'm wondering what would have happened if this coronavirus started here."}
{"id": 1221962297448464384, "created_at": "Tue Jan 28 01:04:49 +0000 2020", "full_text": "For those of you like myself who likes Horror movies or used to, we can probably predict what happens next #coronavirus"}
{"id": 1221962342768029697, "created_at": "Tue Jan 28 01:05:00 +0000 2020", "full_text": "Influenza already killed more people that the coronavirus, and when it’s the right strain, the flu shot actually saves people, unless your an anti- vaxer. You probably won’t take the flu shot anyway."}
{"id": 1221962344307228673, "created_at": "Tue Jan 28 01:05:00 +0000 2020", "full_text": "look im ready to die but only after i find out how snk ends so can the coronavirus maybe wait a few months? lol"}
{"id": 1221962245292417024, "created_at": "Tue Jan 28 01:04:36 +0000 2020", "full_text": "To the people who think I am retarded for saying that the most powerful medicine in history that has around 100 antiviral medicines in it is not a good medicine for protecting yourself from coronavirus, what is your best idea to protect yourself?\n\nPharmaceutical poisoning?"}
{"id": 1221962252451905537, "created_at": "Tue Jan 28 01:04:38 +0000 2020", "full_text": "Coronavirus is coming near to my doorstep now, gotta get ready for it..."}
{"id": 1221962264690847745, "created_at": "Tue Jan 28 01:04:41 +0000 2020", "full_text": "Yes, the coronavirus is something to be concerned with but the flu is still more dangerous and kills more people every year"}
{"id": 1221962270499950594, "created_at": "Tue Jan 28 01:04:42 +0000 2020", "full_text": "Pretty positive i have coronavirus"}
{"id": 1221962176145084416, "created_at": "Tue Jan 28 01:04:20 +0000 2020", "full_text": "Nick Land x Coronavirus collab when????"}
{"id": 1221962184269258753, "created_at": "Tue Jan 28 01:04:22 +0000 2020", "full_text": "Official statements say there are \"no confirmed cases\" of #coronavirus yet and patients are still under observation but as individuals we can at least do preventive measures just in case right? I mean, walang masama if we wear surgical masks and double our hygiene practices."}
{"id": 1221962186597126145, "created_at": "Tue Jan 28 01:04:22 +0000 2020", "full_text": "this impeachment trial is going absolutely nowhere. as much as i want that buffoon out of office, it's unlikely to happen. i'm much more interested in the coverage of the coronavirus, or lack thereof"}
{"id": 1221962200191045632, "created_at": "Tue Jan 28 01:04:26 +0000 2020", "full_text": "i was explaining the coronavirus to a fob and they were like which animal gives it I said a bat they didnt react then i said Batman and they gagged LMFAO"}
{"id": 1221962104955113472, "created_at": "Tue Jan 28 01:04:03 +0000 2020", "full_text": "The coronavirus in Maryland. I’m not leaving the house"}
{"id": 1221962112664080384, "created_at": "Tue Jan 28 01:04:05 +0000 2020", "full_text": "Me: *starts getting flu symptoms*\n\nMy anxiety: YOU HAVE THE CORONAVIRUS!"}
{"id": 1221962157681795072, "created_at": "Tue Jan 28 01:04:16 +0000 2020", "full_text": "Trump impeachment, Coronavirus, Brexit, Davos 2020 about cryptocurrencies, Killing of Top Iranian General $ now news about the death of a Top US general, it’s all staged, be ready 4 the global financial rest, the banks/internet/power blackout is almost upon us be ready folks #XRP"}
{"id": 1221961992652632066, "created_at": "Tue Jan 28 01:03:36 +0000 2020", "full_text": "#Coronavirus update:\n- 4,295 confirmed cases\n- 106 fatalities\n- 855+ in serious/critical condition\n- Vast majority of cases in #China\n- 15 countries reporting cases"}
{"id": 1221962000294535168, "created_at": "Tue Jan 28 01:03:38 +0000 2020", "full_text": "Just burn everyone that has the CoronaVirus and be done with it"}
{"id": 1221962003843092481, "created_at": "Tue Jan 28 01:03:39 +0000 2020", "full_text": "Coronavirus pandemonium-subjects are mistaken in thinking that there is a healthy and well society to return to"}
{"id": 1221962008653750272, "created_at": "Tue Jan 28 01:03:40 +0000 2020", "full_text": "January's been a challenge: Australia, Iran, impeachment, coronavirus, Kobe. 😟 Need to look out for and encourage each other in the littlest ways."}
{"id": 1221962014073008128, "created_at": "Tue Jan 28 01:03:41 +0000 2020", "full_text": "Approximately 80,000 people died from the flu in the US in 2017-2018.\n81 people died of the coronavirus in China in 2019.\n\nGet your flu shot, wash your hands, and calm down."}
{"id": 1221962032263716865, "created_at": "Tue Jan 28 01:03:46 +0000 2020", "full_text": "News: BREAKING NEWS... NEW VIRUS OUTBREAK... CORONAVIRUS... CHINA...\n\nMe: Why is two shield a thing...\n\nOn a serious note. For those leaving your homes PLEASE wear a face mask and take caution."}
{"id": 1221961941104484352, "created_at": "Tue Jan 28 01:03:24 +0000 2020", "full_text": "not gon step foot anywhere w this coronavirus shit spreading"}
{"id": 1221961952232165376, "created_at": "Tue Jan 28 01:03:27 +0000 2020", "full_text": "Things less terrible than Alayah:\n\n- Coronavirus\n- Shingles\n- Vomiting in the middle of a work meeting\n- Arie\n- Going on a blind date with a dude that turns out to be a relative\n- Propping up Fred Willard's corpse for a Group Date\n\n#TheBachelor"}
{"id": 1221961960151035905, "created_at": "Tue Jan 28 01:03:28 +0000 2020", "full_text": "I don’t understand what is wrong with all governments’ leaders. They are still not stopping flights from China. The virus spread all over the world by infected Chinese people but they are still travelling to any countries they wish. Please stop them! #coronavirus"}
{"id": 1221961922989494274, "created_at": "Tue Jan 28 01:03:20 +0000 2020", "full_text": "Hope I get coronavirus 😴"}
{"id": 1221961828080611328, "created_at": "Tue Jan 28 01:02:57 +0000 2020", "full_text": "SARS had long lasting borderline chronic impacts on many survibors.\nIf Coronavirus has similar affects China's workforce is going to be debilitated for decades if the virus isn't contained\nThey're dependent on rote industry, chronic fatigue and depression can make that impossible"}
{"id": 1221961832627417088, "created_at": "Tue Jan 28 01:02:58 +0000 2020", "full_text": "#NEW: There are 4,295 confirmed cases of the coronavirus worldwide.  106 fatalities."}
{"id": 1221961847105966080, "created_at": "Tue Jan 28 01:03:01 +0000 2020", "full_text": "How serious is the coronavirus?"}
{"id": 1221961847642972167, "created_at": "Tue Jan 28 01:03:02 +0000 2020", "full_text": "I strongly condemn the Coronavirus"}
{"id": 1221961861022789632, "created_at": "Tue Jan 28 01:03:05 +0000 2020", "full_text": "The Coronavirus is a topic of concern across the world. Additionally, we wanted to remind everyone that its still cold and flu season in Pasco County.  (1/?)"}
{"id": 1221961863690211328, "created_at": "Tue Jan 28 01:03:05 +0000 2020", "full_text": "anyone with the coronavirus, feel free to cough on me"}
{"id": 1221961865032425472, "created_at": "Tue Jan 28 01:03:06 +0000 2020", "full_text": "give me the coronavirus. i am strong. i can take it."}
{"id": 1221961868593504257, "created_at": "Tue Jan 28 01:03:07 +0000 2020", "full_text": "Coronavirus is NOT an excuse to be racist. Your “jokes” about not going near Asian people aren’t funny"}
{"id": 1221961883491688451, "created_at": "Tue Jan 28 01:03:10 +0000 2020", "full_text": "I’m finna fuck dis Asian chick if I get that coronavirus it was worth it 😂🤝"}
{"id": 1221961793855094785, "created_at": "Tue Jan 28 01:02:49 +0000 2020", "full_text": "The spread of the coronavirus in Asia is cancelling my trip to Thailand &amp; japan for August , has everyone double thinking that trip"}
{"id": 1221961822770692101, "created_at": "Tue Jan 28 01:02:56 +0000 2020", "full_text": "If you’ve seen HBO’s Chernobyl you should know this coronavirus situation is probably far worse than we’re being told."}
{"id": 1221961701236641793, "created_at": "Tue Jan 28 01:02:27 +0000 2020", "full_text": "Reuters:  CHINA'S HUBEI PROVINCE SAYS 100 DEAD, 2714 TOTAL CASES IN CORONAVIRUS OUTBREAK AS OF END OF JAN 27 - STATEMENT"}
{"id": 1221961710321524736, "created_at": "Tue Jan 28 01:02:29 +0000 2020", "full_text": "27 Jan - 08:01:14 PM  - CHINA'S HUBEI PROVINCE SAYS 100 DEAD, 2714 TOTAL CASES IN CORONAVIRUS OUTBREAK AS OF END OF JAN 27 - STATEMENT - [RTRS]"}
{"id": 1221961742386978816, "created_at": "Tue Jan 28 01:02:36 +0000 2020", "full_text": "Coronavirus in Orlando, be safe guys."}
{"id": 1221961751144665088, "created_at": "Tue Jan 28 01:02:39 +0000 2020", "full_text": "saw a post raising awareness on the coronavirus &amp; all it said was to wash your hands..... did y’all not go to elementary school???"}
{"id": 1221961767221284865, "created_at": "Tue Jan 28 01:02:42 +0000 2020", "full_text": "This #coronavirus is BAD news. This is gonna be very, very bad. This ain't no flu... This is gonna get scary."}
{"id": 1221961646417027078, "created_at": "Tue Jan 28 01:02:14 +0000 2020", "full_text": "I'm sorry anon, coronavirus is spreading every where and has infected the food supply. We've prepared these special \"life pods\" and created a safe foodstuff from bugs. You do want to live right? You must live in the pod and eat the bugs, it's the only way."}
{"id": 1221961653434167296, "created_at": "Tue Jan 28 01:02:15 +0000 2020", "full_text": "The Coronavirus cases are multiplying..... There are 1291  NEW CASES TODAY,  and 24 NEW DEATHS..\n\nIn 24 hours"}
{"id": 1221961661453668353, "created_at": "Tue Jan 28 01:02:17 +0000 2020", "full_text": "4,295+ total cases now #coronavirus"}
{"id": 1221961676062244864, "created_at": "Tue Jan 28 01:02:21 +0000 2020", "full_text": "oh bitch coronavirus just hit LA"}
{"id": 1221961682303492097, "created_at": "Tue Jan 28 01:02:22 +0000 2020", "full_text": "Coronavirus update:\n- 4,295 confirmed cases\n- 106 fatalities\n- 855+ in serious/critical condition\n- Vast majority of cases in China\n- 15 countries reporting cases"}
{"id": 1221961685772140544, "created_at": "Tue Jan 28 01:02:23 +0000 2020", "full_text": "Now that coronavirus hits Germany, my discussion with @JMoontz has never been more true. He says Plague Inc has been slow while in game the time passes pretty slow, so in retrospect, in time things are to be projected as, continually getting worse from here. Bruh we in for a ride"}
{"id": 1221961690234998790, "created_at": "Tue Jan 28 01:02:24 +0000 2020", "full_text": "Horrifying #coronavirus story. Due to the quarantine, those with the virus are being sent to specific hospitals. A diagnosed patient, angry because he was being sent to another hospital, pulled the doctor’s face mask off and spit in his face. Being charged with attempted murder."}
{"id": 1221961574119870464, "created_at": "Tue Jan 28 01:01:56 +0000 2020", "full_text": "CONTINUING CORONAVIRUS BREAKING NEWS \n@7NewsWatertown\n #CoronavirusOutbreak #coronaviruses #nCoV #ncov2020 \nCONFIRMED \nThere are currently 4,295 confirmed cases worldwide, including 106 fatalities.\n\n@DoobiestB"}
{"id": 1221961579069087745, "created_at": "Tue Jan 28 01:01:58 +0000 2020", "full_text": "my dad told my sister coronavirus started in China because of their mistreatment of muslims ,, i hate it here"}
{"id": 1221961580046356480, "created_at": "Tue Jan 28 01:01:58 +0000 2020", "full_text": "The only real solution to our planet's ills is population control. You know who agrees? The planet. 👉 #Coronavirus"}
{"id": 1221961581983981568, "created_at": "Tue Jan 28 01:01:58 +0000 2020", "full_text": "The coronavirus is in Tucson!?"}
{"id": 1221961596177653760, "created_at": "Tue Jan 28 01:02:02 +0000 2020", "full_text": "Breaking: There are now over 4,250 confirmed cases of coronavirus across the world. The death toll has risen to 106."}
{"id": 1221961599268900864, "created_at": "Tue Jan 28 01:02:02 +0000 2020", "full_text": "#BREAKING: Officials now confirm that there are 1,291 new cases of Novel #Coronavirus and 24 new deaths."}
{"id": 1221961600514580480, "created_at": "Tue Jan 28 01:02:03 +0000 2020", "full_text": "Coronavirus? No thanks I prefer white claw"}
{"id": 1221961641878622208, "created_at": "Tue Jan 28 01:02:13 +0000 2020", "full_text": "Coronavirus death toll now at 103\nCoronavirus - Hubei province on China confirms nearly 1300 new cases\nToll in Hubei is 100, 2714 total cases there\nWith new cases being reported the death toll will rise from 103"}
{"id": 1221961514929684480, "created_at": "Tue Jan 28 01:01:42 +0000 2020", "full_text": "Just found out the person who brought the coronavirus to AZ lives in my apartment building 🙃 goodbye everyone it was nice knowing ya"}
{"id": 1221961521355317248, "created_at": "Tue Jan 28 01:01:44 +0000 2020", "full_text": "#NewsAlert | China virus death toll jumps to 106, nearly 1,300 new cases: news agency AFP quoting government \n\n#coronavirus"}
{"id": 1221961547720929280, "created_at": "Tue Jan 28 01:01:50 +0000 2020", "full_text": "Can anyone explain why @tdsb is recommending flu shots to deal with #CoronaVirus is it the same illness? Will a flu shot protect from corona virus? 🦠"}
{"id": 1221961442829664256, "created_at": "Tue Jan 28 01:01:25 +0000 2020", "full_text": "Shall coronavirus take me I will drink many coronas HEHEHAHO"}
{"id": 1221961460642930688, "created_at": "Tue Jan 28 01:01:29 +0000 2020", "full_text": "I feel like Coronavirus is the nightmare disease that we've seen thousands of movies about yet because it hasn't caused any fatalities in the west it is still not being taken very seriously."}
{"id": 1221961472797892608, "created_at": "Tue Jan 28 01:01:32 +0000 2020", "full_text": "[RTRS] - CHINA'S HUBEI PROVINCE SAYS 100 DEAD, 2714 TOTAL CASES IN CORONAVIRUS OUTBREAK AS OF END OF JAN 27 - STATEMENT"}
{"id": 1221961479357902849, "created_at": "Tue Jan 28 01:01:34 +0000 2020", "full_text": "if coronavirus kills me then fair enough calm what can I do"}
{"id": 1221961505186336768, "created_at": "Tue Jan 28 01:01:40 +0000 2020", "full_text": "Im so paranoid with this coronavirus"}
{"id": 1221961382825881601, "created_at": "Tue Jan 28 01:01:11 +0000 2020", "full_text": "shut the fuck up about the coronavirus shit, its just like ebola &amp; the swine flu. don't let the media stir ur mind up!"}
{"id": 1221961391470534658, "created_at": "Tue Jan 28 01:01:13 +0000 2020", "full_text": "Would you believe me if I said only #asians get #coronavirus? \n\nWell, I didnt say that.  Just asking if you would believe me if I did.\n\n#JohnTitor #predictions"}
{"id": 1221961394452598784, "created_at": "Tue Jan 28 01:01:14 +0000 2020", "full_text": "Idk what I’ll die from first, the smoke from the refinery or Coronavirus"}
{"id": 1221961404309176322, "created_at": "Tue Jan 28 01:01:16 +0000 2020", "full_text": "This novel coronavirus situation is making me realize outbreaks/epidemics/pandemics are just about as political as they are about infectious diseases #stopspreadingfalsenews #infectioncontrol"}
{"id": 1221961421895995392, "created_at": "Tue Jan 28 01:01:20 +0000 2020", "full_text": "This coronavirus is actually quite scary"}
{"id": 1221961321199042560, "created_at": "Tue Jan 28 01:00:56 +0000 2020", "full_text": "This coronavirus is really scaring me"}
{"id": 1221961353100812288, "created_at": "Tue Jan 28 01:01:04 +0000 2020", "full_text": "My coworker coughed and I told her playing around she might have coronavirus and she said “noooo I don’t even like Coronas” laaady!!!! Do you know what’s going on around you?! Lmaooo"}
{"id": 1221961356108271616, "created_at": "Tue Jan 28 01:01:04 +0000 2020", "full_text": "okay but like everyone rlly be walking around w masks and I felt so naked w/o one. am I gonna get coronavirus"}
{"id": 1221961365520150528, "created_at": "Tue Jan 28 01:01:07 +0000 2020", "full_text": "Morrison Government acts quickly on #ClimateChange policy and #coronavirus. With another crackdown on welfare recipients. #auspol 🤦🏼‍♀️🙇🏼‍♀️"}
{"id": 1221961252035006466, "created_at": "Tue Jan 28 01:00:40 +0000 2020", "full_text": "China CDC Reveals 30,453 People Under Observation As Germany Reports First Confirmed Coronavirus Case"}
{"id": 1221961271831977990, "created_at": "Tue Jan 28 01:00:44 +0000 2020", "full_text": "How’s that open borders for everyone working out? Thought so #Coronavirus"}
{"id": 1221961293357371392, "created_at": "Tue Jan 28 01:00:49 +0000 2020", "full_text": "Yo if the coronavirus comes here maybe the government will get better...if you get my drift"}
{"id": 1221961303578705926, "created_at": "Tue Jan 28 01:00:52 +0000 2020", "full_text": "i made a tiktok talking about a lot of ppl are being insensitive in regards to the coronavirus but i get 1 like and 7 views and then i see one on my fyp joking about the virus that had like 300k likes i have no faith in humanity"}
{"id": 1221961181046431744, "created_at": "Tue Jan 28 01:00:23 +0000 2020", "full_text": "Coronavirus bout to turn our lungs inside out. Lol"}
{"id": 1221961182556196864, "created_at": "Tue Jan 28 01:00:23 +0000 2020", "full_text": "hopefully coronavirus kills me because i didn’t ask for this shit life."}
{"id": 1221961194795360257, "created_at": "Tue Jan 28 01:00:26 +0000 2020", "full_text": "WAIT OOMF DEADASS SOUNDS LIKE THEY HAVE CORONAVIRUS FROM THEIR TWEETS ARE THEY OKAY"}
{"id": 1221961216798679040, "created_at": "Tue Jan 28 01:00:31 +0000 2020", "full_text": "#Breaking: There are now over 4,000 confirmed cases of #Coronavirus across the world. The death toll from the virus has risen to 106"}
{"id": 1221961235043946501, "created_at": "Tue Jan 28 01:00:36 +0000 2020", "full_text": "If the Coronavirus doesn’t come with a lime I’ll be fuming"}
{"id": 1221961125975199744, "created_at": "Tue Jan 28 01:00:10 +0000 2020", "full_text": "Waiting for a China x India coronavirus collab. whole world gon feel it 💯😤🔥"}
{"id": 1221961151728230400, "created_at": "Tue Jan 28 01:00:16 +0000 2020", "full_text": "One more!\n#coronavirus"}
{"id": 1221961174687911937, "created_at": "Tue Jan 28 01:00:21 +0000 2020", "full_text": "Well I just REFUSED to fly to Tallahassee for work due to the coronavirus. Looks like I’m driving to Dothan Alabama. ROADTRIP!!! Where’s the good eats down there? @cbp71"}
{"id": 1221961085265203200, "created_at": "Tue Jan 28 01:00:00 +0000 2020", "full_text": "With the current worrying situation on the spread of the deadly coronavirus, it is important for us as responsible citizens to not be misled by rumours or fake news on social media. We should not share unsubstantiated information which may create unnecessary fear and panic."}
{"id": 1221961089098739712, "created_at": "Tue Jan 28 01:00:01 +0000 2020", "full_text": "man, seeing current goverment dealing with Coronavirus...we're fucked."}
{"id": 1221961105242755073, "created_at": "Tue Jan 28 01:00:05 +0000 2020", "full_text": "can't catch coronavirus if i don't leave my bed"}
{"id": 1221975577420337155, "created_at": "Tue Jan 28 01:57:35 +0000 2020", "full_text": "CDC flu update via Becker’s Hospital Review: 15 million got sick, with 140,000 hospitalized &amp; 8,200 deaths so far this season. People younger than 25 had more than half of positive flu test results in public health labs (12% 65 or older). I think seniors take it more seriously"}
{"id": 1221973273724051456, "created_at": "Tue Jan 28 01:48:26 +0000 2020", "full_text": "the cdc needs to step their cookies up"}
{"id": 1221974844612456448, "created_at": "Tue Jan 28 01:54:40 +0000 2020", "full_text": "My only corona virus tweet...—- since October 2019,   20,000 US citizens -CDC #’s- have died from the ordinary yearly influenza (never ordinary, but you get my point) ... maybe it’s corona is bad, but at this point it’s clickbait"}
{"id": 1221969772872638464, "created_at": "Tue Jan 28 01:34:31 +0000 2020", "full_text": "We would like to clarify the terminology of the lists that will track the multiple opportunities the players of N.America will have in 2020:\n#1-“The CDC 2020 Tour Points LIst\"\n#2-“The CDC Order of Merit\"\n#3-“The CDC World Championship Rankings\"\nMore info on the exciting year soon"}
{"id": 1221967436011827200, "created_at": "Tue Jan 28 01:25:14 +0000 2020", "full_text": "Why is the CDC not declaring this an emergency... are they afraid to piss off winnie the pooh?"}
{"id": 1221964187901079552, "created_at": "Tue Jan 28 01:12:20 +0000 2020", "full_text": "I suspect that if the CDC and health officials come up with a vaccine to prevent deadly #coronaviruses In about 5-10 years #antivaxxers will be spreading misinformation and telling ppl to avoid the life-saving #vaccine\n#flu #epidemic #id #infectiousdiseases"}
{"id": 1221965434431340544, "created_at": "Tue Jan 28 01:17:17 +0000 2020", "full_text": "The CDC is recommending against all nonessential travel to China - this is quite a hint that things are pretty serious with the #wuhanconoravirus"}
{"id": 1221965674035208192, "created_at": "Tue Jan 28 01:18:14 +0000 2020", "full_text": "Why is US not stopping flights from China to US?? #CoronaOutbreak #CDC"}
{"id": 1221962536842485765, "created_at": "Tue Jan 28 01:05:46 +0000 2020", "full_text": "Why doesn't the CDC and FBI go to every person who's Passport shows they were in China in the last 60days? Become proactive on a possible major outbreak in the US by \"reading\" every passport of anyone that recently used it  to entered the US."}
{"id": 1221974404025987072, "created_at": "Tue Jan 28 01:52:55 +0000 2020", "full_text": "#WuhanCoronavirus wait, why isn't north Korea reporting the death toll and the number of people infected by the virus?"}
{"id": 1221970928638230530, "created_at": "Tue Jan 28 01:39:07 +0000 2020", "full_text": "anyone notice all those phone videos from china  hospitals stopped hitting on twitter today?????? or am i paranoid #WuhanCoronavirus"}
{"id": 1221976096301899777, "created_at": "Tue Jan 28 01:59:39 +0000 2020", "full_text": "So much is going on man this coronavirus, more stuff with the impeachment trial, helicopter crashes. What more is gonna happen? Like February isn’t even here yet."}
{"id": 1221973650569617410, "created_at": "Tue Jan 28 01:49:56 +0000 2020", "full_text": "i feel like i’m not educated enough on the coronavirus outbreak and it’s worrying me a lot"}
{"id": 1221970999379251200, "created_at": "Tue Jan 28 01:39:24 +0000 2020", "full_text": "Also, everyone make sure to watch your health and be cautious. The CoronaVirus is still near🙏🏾"}
{"id": 1221971604432801792, "created_at": "Tue Jan 28 01:41:48 +0000 2020", "full_text": "america seems oddly concerned about coronavirus, for a country filled with antivaxxers."}
{"id": 1221969345460363264, "created_at": "Tue Jan 28 01:32:49 +0000 2020", "full_text": "#auspol #coronavirusaustralia So our Gov said it can't pass human to human Canada: The wife of the first confirmed case tested positive for coronavirus"}
{"id": 1221967199998443520, "created_at": "Tue Jan 28 01:24:18 +0000 2020", "full_text": "The coronavirus isn’t gonna last long because it’s Made In China💯😹😹"}
{"id": 1221965105996365825, "created_at": "Tue Jan 28 01:15:58 +0000 2020", "full_text": "this coronavirus is so scary :c"}
{"id": 1221965957683470336, "created_at": "Tue Jan 28 01:19:21 +0000 2020", "full_text": "I have some suggestion to the whole world,why not we kill all of Chinese people to get rid coronavirus.\n\ni'm love to eradicate civilization.\n\nthis is only your chance United State of America.\n\nthis only your chance.\n\nHospitals cant save them."}
{"id": 1221966219533619203, "created_at": "Tue Jan 28 01:20:24 +0000 2020", "full_text": "People are freaking out about the Coronavirus but do y'all remember Ebola..... exactly"}
{"id": 1221963463414575105, "created_at": "Tue Jan 28 01:09:27 +0000 2020", "full_text": "I know y’all like making jokes about the coronavirus but like ... is that stuff we should be worried about (as Canadians)? I’m a hypochondriac and I do not wanna die so like do y’all think it’s coming our way?? Do we have vaccines??? I’m stressing"}
{"id": 1221961536488574981, "created_at": "Tue Jan 28 01:01:47 +0000 2020", "full_text": "When you're living paycheck to paycheck, you don't even have any extra cash to buy supplies to protect yourself from the Coronavirus. And some people think $1,000 per month can't help with this."}
{"id": 1221961898712690690, "created_at": "Tue Jan 28 01:03:14 +0000 2020", "full_text": "I’m wearing a mask to school till this thing gone. #coronavirus"}
{"id": 1221976169265844224, "created_at": "Tue Jan 28 01:59:56 +0000 2020", "full_text": "the amount of sinophobia i've seen amongst the internet is disgusting."}
{"id": 1221975624471977984, "created_at": "Tue Jan 28 01:57:46 +0000 2020", "full_text": "BEIJING (AP) - China reports 25 more deaths in virus outbreak, raising total to at least 106."}
{"id": 1221975964701249536, "created_at": "Tue Jan 28 01:59:07 +0000 2020", "full_text": "Child: O Wise Panzer in the Lake, what is the rarest thing in the land?\n\nPanzer: Expressing concern over the Corona virus outbreak while at the same time not being bigoted toward China/Asia\n\nChild: That is rare."}
{"id": 1221974969233629186, "created_at": "Tue Jan 28 01:55:10 +0000 2020", "full_text": "Have y'all heard about the corona virus outbreak? I think it's so stupid. If you're getting a virus from it, don't drink the corona.These alcoholics never learn"}
{"id": 1221975345697558528, "created_at": "Tue Jan 28 01:56:40 +0000 2020", "full_text": "Why are China Citizens allowed to still come to America-When there is and outbreak there??"}
{"id": 1221974537241288704, "created_at": "Tue Jan 28 01:53:27 +0000 2020", "full_text": "With how little information is coming out, the outbreak is probably worse than people are being told. #Chronovirus"}
{"id": 1221974563929706502, "created_at": "Tue Jan 28 01:53:33 +0000 2020", "full_text": "China reports 25 more deaths in virus outbreak, raising total to at least 106: AP"}
{"id": 1221974726366703617, "created_at": "Tue Jan 28 01:54:12 +0000 2020", "full_text": "BEIJING (AP) — China reports 25 more deaths in virus outbreak, raising total to at least 106."}
{"id": 1221974771203575808, "created_at": "Tue Jan 28 01:54:23 +0000 2020", "full_text": "Why is quarter pounder trending? E coli outbreak?"}
{"id": 1221974810420445184, "created_at": "Tue Jan 28 01:54:32 +0000 2020", "full_text": "#BREAKING : BEIJING (@AP) -- China reports 25 more deaths in virus outbreak, raising total to at least 106. @WSAW"}
{"id": 1221973209152512000, "created_at": "Tue Jan 28 01:48:10 +0000 2020", "full_text": "hospitals are already near full capacity without an outbreak, Queen Elizabeth Hospital is even &gt;100% on a daily basis\n\nbut instead of doing anything to help Carrie Lam and her pants on hat retarded government decided to not close down the boarder and mega bridge"}
{"id": 1221973310017163265, "created_at": "Tue Jan 28 01:48:34 +0000 2020", "full_text": "the school asked me to go home because of virus outbreak lmao"}
{"id": 1221971941101309952, "created_at": "Tue Jan 28 01:43:08 +0000 2020", "full_text": "China reports 25 more deaths in virus outbreak, raising total to at least 106 @AP"}
{"id": 1221972218659274752, "created_at": "Tue Jan 28 01:44:14 +0000 2020", "full_text": "the only zombie outbreak movie i will accept is warm bodies au. fuck your depressing apocalyptic shit we HOPEPUNK"}
{"id": 1221972430723461120, "created_at": "Tue Jan 28 01:45:05 +0000 2020", "full_text": "January has been a really tough month. Almost Biblical in its  big, bad news stories: a virus outbreak, a swarm of locusts, massive wildfires, a downed airliner and more. Sadly much more. Here's looking at you February. #hope"}
{"id": 1221972459055771648, "created_at": "Tue Jan 28 01:45:12 +0000 2020", "full_text": "If you’re a Public Health Royal go watch Pandemic: How to Prevent an Outbreak on Netflix! Also, my mom and sister come out in it for a split second too"}
{"id": 1221971177217970177, "created_at": "Tue Jan 28 01:40:06 +0000 2020", "full_text": "JUST IN: China reports 25 more deaths in virus outbreak, raising total to at least 106 (AP)"}
{"id": 1221970620369391616, "created_at": "Tue Jan 28 01:37:53 +0000 2020", "full_text": "After an outbreak taking a sardined light rail ride with people sneezeing and coughing is not the move"}
{"id": 1221970684122890241, "created_at": "Tue Jan 28 01:38:08 +0000 2020", "full_text": "i need to go see a doctor for smth but im terrified to step foot in any hospital considering the virus outbreak.."}
{"id": 1221971060343689217, "created_at": "Tue Jan 28 01:39:38 +0000 2020", "full_text": "I ain’t goin outside, gonna wait until this virus outbreak subside"}
{"id": 1221969760046370817, "created_at": "Tue Jan 28 01:34:28 +0000 2020", "full_text": "If one more mf says rasam is the cure for the outbreak I’m gonna kill them .. Enna fuck??"}
{"id": 1221969766040178693, "created_at": "Tue Jan 28 01:34:29 +0000 2020", "full_text": "As an intellectual when people are being openly racist especially in the light of the latest virus outbreak \n\nI'm done"}
{"id": 1221969894482366466, "created_at": "Tue Jan 28 01:35:00 +0000 2020", "full_text": "#timPoolDailyShow #Farleft #Socialism #RaceRelations #AlisonMorris\nSo it's not just the markets getting hit hard over the scare of this outbreak. That reporter that dropped the N bomb claimed she combined two words together in error and said Nakers."}
{"id": 1221969969765851136, "created_at": "Tue Jan 28 01:35:18 +0000 2020", "full_text": "BEIJING (AP) - China reports 25 more deaths in virus outbreak, raising total to at least 106."}
{"id": 1221970081313214464, "created_at": "Tue Jan 28 01:35:45 +0000 2020", "full_text": "BREAKING (AP) -- China reports 25 more deaths in virus outbreak, raising total to at least 106."}
{"id": 1221969043978117122, "created_at": "Tue Jan 28 01:31:37 +0000 2020", "full_text": "Is Corona virus an outbreak?\nNo Government Statement\nDJT US assistance\nBill Gates?"}
{"id": 1221969335079456768, "created_at": "Tue Jan 28 01:32:47 +0000 2020", "full_text": "Ever since the outbreak scare my mom's been telling me to start stocking supplies, and prep for the worst.\n\nTrying to be optimistic about these things but the last time she was like this was typhoon Yolanda and she was mostly right.\n\nSigh. Stay safe ya'll."}
{"id": 1221969577942216704, "created_at": "Tue Jan 28 01:33:45 +0000 2020", "full_text": "#2019_nCOV   weird fun fact  According to new research by a Canadian historian, the 1918 flu outbreak that killed 50 million people originated in China. For most of the past century, scientists and medical researchers have hotly debated the origins of the 1918 influenza outbreak."}
{"id": 1221968374667845634, "created_at": "Tue Jan 28 01:28:58 +0000 2020", "full_text": "Looking forward to an exciting night, gonna run 1st attempts for the Outbreak Perfected Catalyst, Shattered Throne help and maybe some Whisper of the Worm carries. \n\nStop by and say hi!\n\nLink in the bio"}
{"id": 1221968641614209024, "created_at": "Tue Jan 28 01:30:01 +0000 2020", "full_text": "Really cool having a TV in the airport blaring a news loop of a growing virus outbreak and a helicopter crash."}
{"id": 1221968650015514628, "created_at": "Tue Jan 28 01:30:03 +0000 2020", "full_text": "The 2020's are already shaping up nicely. Nothing like a virus outbreak to ring in the new decade."}
{"id": 1221968870044504066, "created_at": "Tue Jan 28 01:30:56 +0000 2020", "full_text": "I don’t mean to be rude but what is up with people being really stupid and not knowing how to properly cover their mouth when coughing. Outbreak gave me so much stress in the common cold season."}
{"id": 1221966693565640704, "created_at": "Tue Jan 28 01:22:17 +0000 2020", "full_text": "Bats. This outbreak is from eating BATS. Y’all know there is way better and non disease carrying foods out there? Disgusting"}
{"id": 1221966810137931777, "created_at": "Tue Jan 28 01:22:45 +0000 2020", "full_text": "Didn’t it all start in Japan? I get this outbreak is in China but it’s pretty fucking close isn’t it?"}
{"id": 1221967179228250112, "created_at": "Tue Jan 28 01:24:13 +0000 2020", "full_text": "Idk whether to get scared by the Corona virus bc part of me feels like it’s a repeat of the Ebola outbreak, when everybody was going crazy and in less than a month the talk about it disappeared. I’ma just pray that God protects my family and I and leave it in his hands.."}
{"id": 1221967353912741888, "created_at": "Tue Jan 28 01:24:54 +0000 2020", "full_text": "Anyone else feel like travel to and from China should be halted until we have a handle on this outbreak?"}
{"id": 1221966114248327169, "created_at": "Tue Jan 28 01:19:59 +0000 2020", "full_text": "2020 is really giving it to us:\n\nTalks of WW3\nVirus Outbreak\nKobe and loved ones passing\n\nAnd we havent even made it through January..."}
{"id": 1221966232405938176, "created_at": "Tue Jan 28 01:20:27 +0000 2020", "full_text": "Hey guys, heads up, since I'm closely watching the development of corona outbreak, I will be retweeting a lot about this in between my stantwit activities. Please feel free to soft block or block if necessary."}
{"id": 1221966438933528576, "created_at": "Tue Jan 28 01:21:16 +0000 2020", "full_text": "MERs outbreak killed 1/3 of all infected."}
{"id": 1221965398528032768, "created_at": "Tue Jan 28 01:17:08 +0000 2020", "full_text": "People treating this outbreak 😷 as a non event no problem let go get som dim sum at the crowded restaurant cuz it’s so fun yeah!"}
{"id": 1221965726262743040, "created_at": "Tue Jan 28 01:18:26 +0000 2020", "full_text": "outbreak"}
{"id": 1221964518814814209, "created_at": "Tue Jan 28 01:13:38 +0000 2020", "full_text": "You fertilize your goddamn fields with your own human waste and you wonder why there is ah goddamn outbreak.........shit disgusts me"}
{"id": 1221964590755581953, "created_at": "Tue Jan 28 01:13:56 +0000 2020", "full_text": "Hey I don’t know why this is a thing that we need to talk abt it but the outbreak of a deadly virus is NOT the time for you to share your racist opinions and jokes about Asian people."}
{"id": 1221964625165504513, "created_at": "Tue Jan 28 01:14:04 +0000 2020", "full_text": "Chinese government still censoring the media on their reporting on the outbreak of virus. I mean does ppl from this nation deserve those good reporters busting their ass around the clock to report truth for them ?"}
{"id": 1221964805897998337, "created_at": "Tue Jan 28 01:14:47 +0000 2020", "full_text": "“There’s an on going corona virus outbreak. It spreads before symptoms show, blablablablablabla”\n\nPhil gov: I know what to do! Since we’re lacking of health care facility, Let’s allow these Chinese to come, not ban them ASAP, let the virus spread, get us all infected and die. Ok"}
{"id": 1221963580406476801, "created_at": "Tue Jan 28 01:09:55 +0000 2020", "full_text": "They can keep that virus outbreak over seas 🦠. Im not with it"}
{"id": 1221963874376785920, "created_at": "Tue Jan 28 01:11:05 +0000 2020", "full_text": "Taking guesses on what was in the tanker truck I saw today with the big smiley face on the back and the following warning on the side:\n\nDANGEROUS CARGO\nNO VISITORS \nNO SMOKING\nNO OPEN LIGHTS\n\nFailed super-soldier serum that will lead to zombie outbreak when it spills?"}
{"id": 1221963953854652416, "created_at": "Tue Jan 28 01:11:24 +0000 2020", "full_text": "I used to hate when my family &amp; friends didn’t know what public health was now they wanna call me for every outbreak 😒"}
{"id": 1221964135463669760, "created_at": "Tue Jan 28 01:12:07 +0000 2020", "full_text": "Experiencing the height of the #SARS outbreak and the pandemic that was the #H1N1 flu, I am more wary of countries that have not a single case of any deadly virus 🦠. But history has shown that at least one case will come even here in the Philippines."}
{"id": 1221964161028100096, "created_at": "Tue Jan 28 01:12:13 +0000 2020", "full_text": "Watching this documentary called pandemic &amp; jus learned China had a influenza virus outbreak back in 2013 &amp; now they hitting us with the corona virus 😭"}
{"id": 1221963265116258304, "created_at": "Tue Jan 28 01:08:40 +0000 2020", "full_text": "this corona virus outbreak is somehow making me uncomfortable and worried that it might reached PH"}
{"id": 1221963409127661570, "created_at": "Tue Jan 28 01:09:14 +0000 2020", "full_text": "This outbreak in China reminds me of I am legend .."}
{"id": 1221963485879209984, "created_at": "Tue Jan 28 01:09:32 +0000 2020", "full_text": "China be really filtering out all these news on its nCoV outbreak but their citizens say otherwise."}
{"id": 1221961523146313728, "created_at": "Tue Jan 28 01:01:44 +0000 2020", "full_text": "I’m allergic to raw shrimp, but a bitch looooooves aguachiles. Guess who had an outbreak and almost died today 🙃"}
{"id": 1221961681330491392, "created_at": "Tue Jan 28 01:02:22 +0000 2020", "full_text": "Me watching the trailer for @netflix’s “Pandemic: how to prevent an outbreak”: I have ptsd already lets go"}
{"id": 1221961089945964545, "created_at": "Tue Jan 28 01:00:01 +0000 2020", "full_text": "the virus outbreak has really brings out the paranoid in me like i have my hand sanitizer with me all the time"}
{"id": 1221961176369680385, "created_at": "Tue Jan 28 01:00:22 +0000 2020", "full_text": "The 99% think that this flu outbreak is no big deal like I thought last week but the data and information with boots on the ground shows its exponentially growing like you've seen in the movies, so heed this outbreak and take caution and preventative measures."}
{"id": 1221961322885079040, "created_at": "Tue Jan 28 01:00:56 +0000 2020", "full_text": "Of course a deadly virus outbreak in China right when I’m about to go 🤨"}
{"id": 1221961437960200194, "created_at": "Tue Jan 28 01:01:24 +0000 2020", "full_text": "I'm no expert, but isn't rule 1 of possible outbreak:\n\n-not let people fly to other countries?"}
{"id": 1221975046370951168, "created_at": "Tue Jan 28 01:55:28 +0000 2020", "full_text": "i'm being paranoid with this epidemic virus ugh."}
{"id": 1221972625003622402, "created_at": "Tue Jan 28 01:45:51 +0000 2020", "full_text": "In 1960 #Alzheimers was found in 2% over 85 years \nIn 2009 over 50%\n\nWhat caused the sudden increase?\n\nWas there a change in diet?\n\nLook at the link with the #insulinresistance epidemic \n\n@nshealth @Doctors_NS @IslandDocs @MarResDocs @AlzheimerNS"}
{"id": 1221973102927732738, "created_at": "Tue Jan 28 01:47:45 +0000 2020", "full_text": "I really want this bad wig epidemic to stop. No reason for your wig to sit on the middle of your forehead 🤦🏾‍♀️... i don’t get it 🤷🏾‍♀️"}
{"id": 1221974469322952708, "created_at": "Tue Jan 28 01:53:11 +0000 2020", "full_text": "The exclusion of Taiwan by @icao makes my father—and millions of others who fly from Taiwan—vulnerable during an epidemic."}
{"id": 1221974511878201344, "created_at": "Tue Jan 28 01:53:21 +0000 2020", "full_text": "Why do these epidemic respiratory diseases that little is known about that effect basically the whole world keep coming out of China... how come we don’t hear of an epidemic that started in Cleveland?"}
{"id": 1221968066440904705, "created_at": "Tue Jan 28 01:27:44 +0000 2020", "full_text": "The epidemic can be controled by taking advanced precautionary meaures &amp; govt oppeness. They @ibusolih @MoHmv @HPA_MV think an attempted cover can kill the #CoronaOutbreak. Listen folks #China did fail2 &amp; now it has arrived at yr neighbourhood's #SriLanka door having no vaccine."}
{"id": 1221968163186692096, "created_at": "Tue Jan 28 01:28:07 +0000 2020", "full_text": "Anyone that used an epidemic for mileage are the lowest scum on earth."}
{"id": 1221970182433910785, "created_at": "Tue Jan 28 01:36:09 +0000 2020", "full_text": "The WH defense today: \n- Impeachment has become an epidemic. Stop the impeachment pattern\n- The Bidens are corrupt\n- What the president did doesn't rise to impeachment"}
{"id": 1221970375581556736, "created_at": "Tue Jan 28 01:36:55 +0000 2020", "full_text": "Travel to China, region during the presence of the corona virus epidemic? No. U.S., other nations should ban travel to-from the region until  epidemiology is far clearer."}
{"id": 1221965801240059904, "created_at": "Tue Jan 28 01:18:44 +0000 2020", "full_text": "News talking about impeachment rather than  a potential global epidemic"}
{"id": 1221965997176840192, "created_at": "Tue Jan 28 01:19:31 +0000 2020", "full_text": "The drug epidemic in this city is the most heartbreaking"}
{"id": 1221966205931659269, "created_at": "Tue Jan 28 01:20:21 +0000 2020", "full_text": "China is using germ warfare because the fentanyl epidemic wasn't killing enough people?! The corrupt DC establishment is complicit bc they made millions from China, IMO..."}
{"id": 1221966729229717504, "created_at": "Tue Jan 28 01:22:25 +0000 2020", "full_text": "SUMMARY:\n\nNerdy closet heterosexuals... oh wait.. I think they're called incels now, and a fairly attractive blonde haired blue eyed lying sack of shit gave a defense of the #ManBaby which historians will read in the future and surmise with \"Well, there was an opioid epidemic\"."}
{"id": 1221967194529193984, "created_at": "Tue Jan 28 01:24:16 +0000 2020", "full_text": "\"A female student reported to Oxford Police that at approximately 3 a.m. Sunday, Jan. 26, she was sexually assaulted by a male student whom she knows.\"\n@miamiuniversity \n\nToday was the first day of the spring semester; students just moved back yesterday. #Epidemic?"}
{"id": 1221961621330911232, "created_at": "Tue Jan 28 01:02:08 +0000 2020", "full_text": "I'm just so tired and sick of this S^$T!!!!!  My friend is on the phone right now with her son who's co-worker went outside on a break and flippin OD'd in a span of 10 minutes!!!!!  THIS is real life folks and is an epidemic that has over taken our country!"}
{"id": 1221961918048587777, "created_at": "Tue Jan 28 01:03:18 +0000 2020", "full_text": "Bruh my nerves already bad af listening to people tell me it's gonna be ok for two years. Then years to come I will still be dealing with this epidemic. Like mfs still gonna stigmatize me for being HIV positive. Not for who I am just because I am a living breathing virus. #smfh"}
{"id": 1221961961044234245, "created_at": "Tue Jan 28 01:03:29 +0000 2020", "full_text": "Rudeness is an epidemic..\n#Bot"}
{"id": 1221962417975902208, "created_at": "Tue Jan 28 01:05:18 +0000 2020", "full_text": "WHY ISNT IT CALLED KUNGFLU?"}
{"id": 1221962842884247552, "created_at": "Tue Jan 28 01:06:59 +0000 2020", "full_text": "i hate that i work in the fucking medical field during a damn epidemic 😷"}
{"id": 1221962882084196352, "created_at": "Tue Jan 28 01:07:08 +0000 2020", "full_text": "#NovelCornoavirus is #RNAVirus. Combination of #ribavirin &amp; #InterferonAlpha2b will be effective against #NovelCoronavirus. Its current episode is very severe epidemic &amp; it's turning into global pandemic. @UN @WHO must direct concerned authorities to develop vaccine &amp; treatment."}
{"id": 1221962895619166208, "created_at": "Tue Jan 28 01:07:11 +0000 2020", "full_text": "The current Corona virus epidemic is not the last we will see of plagues and pandemic diseases. Jesus referred to future plagues that will be part of the end-times scenario (Luke 21:11)."}
{"id": 1221963426098040833, "created_at": "Tue Jan 28 01:09:18 +0000 2020", "full_text": "Drinking some milk tea with honey bc throat ache...if I wake up sick tomorrow I'm quarantining myself if this got me it coulf be an epidemic"}
{"id": 1221963438835945473, "created_at": "Tue Jan 28 01:09:21 +0000 2020", "full_text": "Netflix’s Epidemic series could not have come out at a better time."}
{"id": 1221963626174509056, "created_at": "Tue Jan 28 01:10:06 +0000 2020", "full_text": "when your biggest fear is a giant epidemic coming and killing everyone 🥰🥰 literally thriving rn"}
{"id": 1221963778830434305, "created_at": "Tue Jan 28 01:10:42 +0000 2020", "full_text": "Hey so in light of the recent epidemic of karona corpus I am going to say this... I hope we are all here by the end of 2020, I am sorry to the families it has effected and to all who it will effect, i will do my best to protect those I can, and I will be here thrue it all"}
{"id": 1221974282055536641, "created_at": "Tue Jan 28 01:52:26 +0000 2020", "full_text": "omigod ppl r genuinely wearing n95 masks thats scary scArY"}
{"id": 1221963156542513152, "created_at": "Tue Jan 28 01:08:14 +0000 2020", "full_text": "Naka ready na N95 ko per clinic duty. Better not spread any disease or get one yourself! #OPDdrabbles\nPractice good hygiene also."}
{"id": 1221963211768860672, "created_at": "Tue Jan 28 01:08:27 +0000 2020", "full_text": "lol n95 and p2 masks are in shortage and buying them from the pharmacist is like smuggling"}
{"id": 1221964062428475393, "created_at": "Tue Jan 28 01:11:50 +0000 2020", "full_text": "haiz... all the masks are sold out so i only have about 15 left and they aren’t n95 ones, i shouldn’t be worried since uk hasn’t had the virus yet but i’m still gonna wear one"}
{"id": 1221964267097858048, "created_at": "Tue Jan 28 01:12:38 +0000 2020", "full_text": "Me looking at people wearing N95 respirators to HMart and thinking about how such medical supply could be better used in places with active outbreaks and how those people grabbed and dropped off their carts without hand-sanitizing and probably touched all kinds of items after"}
{"id": 1221965972912902150, "created_at": "Tue Jan 28 01:19:25 +0000 2020", "full_text": "I usually think it’s weird when I see people wearing N95 masks on my flight or at the airport but for once I wished I had one on."}
{"id": 1221966680105992192, "created_at": "Tue Jan 28 01:22:14 +0000 2020", "full_text": "Ls, wear n95 masks, go out less and always have alcohol, anti bacterial soap and eat healthy foods to strengthen your immune system, please stay safe. Use that tight safety glasses too if you're a commuter."}
{"id": 1221968475616354309, "created_at": "Tue Jan 28 01:29:22 +0000 2020", "full_text": "Some people actually copped N95 masks but cant wash their hands properly"}
{"id": 1221969243375394816, "created_at": "Tue Jan 28 01:32:25 +0000 2020", "full_text": "My mom : buys 50 n95 masks and 50 hand sanitizers 😂 I’m out here worrying about catching the flu and she’s out here worrying if we don’t have enough hand sanitizers"}
{"id": 1221971339977752577, "created_at": "Tue Jan 28 01:40:45 +0000 2020", "full_text": "Why is everybody so chill af\n\"Enjoy your life, ayaw kaparanoid\"\nBro I don't wanna die\n\nPati mga pharmacies ug hardware store wala'y N95 wat the hell"}
{"id": 1221971519062134784, "created_at": "Tue Jan 28 01:41:27 +0000 2020", "full_text": "Just sold two N95 dust mask. For 35$. Never in life would I imagine I chop dust masks lol"}
{"id": 1221971791758774272, "created_at": "Tue Jan 28 01:42:32 +0000 2020", "full_text": "Hi friends, where can I buy N95 facemasks for kids?"}
{"id": 1221972180088410112, "created_at": "Tue Jan 28 01:44:05 +0000 2020", "full_text": "Y’all need to go get n95 masks cause those regular ones ain’t protecting you from shit"}
{"id": 1221976138060161030, "created_at": "Tue Jan 28 01:59:49 +0000 2020", "full_text": "Can we just use “new” instead of “novel” for the drug-resistant #nCoV? Keep it simple."}
{"id": 1221974224509657088, "created_at": "Tue Jan 28 01:52:12 +0000 2020", "full_text": "praying that NCov will be contained and that a cure will be found soon. 🙏🙏🙏"}
{"id": 1221974530702352384, "created_at": "Tue Jan 28 01:53:25 +0000 2020", "full_text": "2019-nCoV shold force a day of reckoning between the Wicksell with forward guidance or the Fisher Effect monetarism.  the results will be a very large 30% or more change in value in either US Treasury prices or SP500 (or both)"}
{"id": 1221970154529181696, "created_at": "Tue Jan 28 01:36:02 +0000 2020", "full_text": "8000 people got SARS in 8 months in 17 countries in 2003\n\n4205 people have 2019 nCov in less than a month in 18 countries. \n\nAt best this will be another H1N1 where it infects a ridiculous amount of people worldwide but isn't very lethal, at worst..."}
{"id": 1221970439221608448, "created_at": "Tue Jan 28 01:37:10 +0000 2020", "full_text": "Will it be safe to order phone case  knowing it will be coming from China? Im getting paranoid about this nCoV."}
{"id": 1221970991196332038, "created_at": "Tue Jan 28 01:39:22 +0000 2020", "full_text": "Stayed home for five days. Got nothing to do. Bored with my phone for the first time. #nCoV #boring"}
{"id": 1221971365382643712, "created_at": "Tue Jan 28 01:40:51 +0000 2020", "full_text": "How does nCoV spread if it can infect others before symptoms show? I'm actually asking here, okay. Does it mean that it can be passed even if a person doesn't sneeze or cough?"}
{"id": 1221971500409839617, "created_at": "Tue Jan 28 01:41:23 +0000 2020", "full_text": "Dershowitz apparently killing it so hard no one noticed the new #2019_nCov numbers....\n\nVery close to 4500 confirmed cases now.\n\nAdd Tibet and Germany"}
{"id": 1221971678990782464, "created_at": "Tue Jan 28 01:42:06 +0000 2020", "full_text": "Now the best countermeasure is to inflate with people with symptoms. \nIt can be delayed for one day, maybe the antidote will be researched soon.\n\n#2019_nCov"}
{"id": 1221971712230608896, "created_at": "Tue Jan 28 01:42:13 +0000 2020", "full_text": "ayoo this government think the rakyat is soooo fucking stupid la . do u think we believe in u anymore dah la menipu ckp 2019-nCoV was nothing adodo rakyat dont be too stupid ha we must take a move"}
{"id": 1221971836407169025, "created_at": "Tue Jan 28 01:42:43 +0000 2020", "full_text": "Liquidate all of your assets and invest in those companies that produce surgical masks. Sell right as the ncov vaccine goes into human trials. Thank me later."}
{"id": 1221966491408461826, "created_at": "Tue Jan 28 01:21:29 +0000 2020", "full_text": "Please pray for all the experts and scientists finding for cure against nCoV. \n\nMay God guide and help them in this situation. It's their war for us."}
{"id": 1221966577748320261, "created_at": "Tue Jan 28 01:21:49 +0000 2020", "full_text": "Corona Virus pandemic \nThe 7th corona virus known to affect humans -so called Novel corona virus(2019-nCov) wS identified on January 7, 2019 G.C."}
{"id": 1221967399890513920, "created_at": "Tue Jan 28 01:25:05 +0000 2020", "full_text": "One 2019-nCoV in my district.\nBut seems OK.\nTake care myself."}
{"id": 1221967552508833793, "created_at": "Tue Jan 28 01:25:42 +0000 2020", "full_text": "An R0 of 15 and a death rate &gt;&gt;10% with hospital care, ~= 90% without it.\n\nAnyone that thinks this thing is natural, and not an escaped Bioweapon is clueless. And anyone in a position of authority, that isn't making plans that take that serious, should be fired.\n\n#2019-nCoV"}
{"id": 1221968806735728641, "created_at": "Tue Jan 28 01:30:41 +0000 2020", "full_text": "Fun with Math:\n\nIt's more than doubled every day for the last 3 days. \n\nIf that continues for about 2 weeks, everyone on the planet will have it.\n\nThe good news is the Communists are lying maggots, and probably making up all the numbers. Keep a good thought.\n\n#2019-nCoV"}
{"id": 1221963583996579840, "created_at": "Tue Jan 28 01:09:56 +0000 2020", "full_text": "I hate to say it but the Philippines will have its first case of nCoV pretty soon enough."}
{"id": 1221963818294595590, "created_at": "Tue Jan 28 01:10:51 +0000 2020", "full_text": "so my tuesday weekly manila tour is suspended because of the unconfirmed cases of ncov. yah girl be staying at the dorm until tomorrow"}
{"id": 1221964031407247363, "created_at": "Tue Jan 28 01:11:42 +0000 2020", "full_text": "There won’t be any cases of nCOV in the PH if only our government was smart enough to ban flights from China temporarily. It’s not being anti-China, it’s the sense of responsibility to protect the health of our countrymen."}
{"id": 1221965245649833985, "created_at": "Tue Jan 28 01:16:32 +0000 2020", "full_text": "When will the Philippines ban Chinese people from entering our country.  If there is a positive case of nCov? Oh com'on."}
{"id": 1221961476438552576, "created_at": "Tue Jan 28 01:01:33 +0000 2020", "full_text": "Bill &amp; Melinda Gates Foundation is committing $5 million to the 2019-nCoV response in China, says the foundation.  - State media they're giving money to the CCP"}
{"id": 1221961239909163008, "created_at": "Tue Jan 28 01:00:37 +0000 2020", "full_text": "since overeating in the US while infected w nCoV I've decided to change my name to Godzilla Prime; thank u"}
