{"id": 1221779581775958016, "created_at": "Mon Jan 27 12:58:46 +0000 2020", "full_text": "i read up on how bill gates ever once said that there'd be an outbreak with the capability of wiping out 30 million people off the planet. he said it a few years ago, that the world's transportation has been better than ever, especially in Wuhan, being a major transport hub."}
{"id": 1221779448829227008, "created_at": "Mon Jan 27 12:58:14 +0000 2020", "full_text": "I heard Wuhan virus: Increased border checks, leave of absence among new counter-measures"}
{"id": 1221779162504949766, "created_at": "Mon Jan 27 12:57:06 +0000 2020", "full_text": "Another confirmed case of the virus in Victoria, Australia and he was traveling from Wuhan. He had no symptoms while on the plane and he landed Jan 19. Can someone just track everyone who traveled out of there and hasnt comeback geez"}
{"id": 1221779177004625922, "created_at": "Mon Jan 27 12:57:10 +0000 2020", "full_text": "if you’re white and want to know more about the wuhan #coronavirus outbreak, talk to an actual asian and especially hongkongers, instead of retweeting misinformed bullshit from random ass twitter accounts"}
{"id": 1221778900440666112, "created_at": "Mon Jan 27 12:56:04 +0000 2020", "full_text": "😶\n\"So is it she got Wuhan?\"\n- \"no sir, just abdomen pain from indigestion... not Wuhan.\"\n\"Ohhh.... ok.. scare me.\" \n 😶"}
{"id": 1221778760015335424, "created_at": "Mon Jan 27 12:55:30 +0000 2020", "full_text": "The SQ website flight booking function is not working. Is it affected by the Wuhan virus? @SingaporeAir"}
{"id": 1221778768068399105, "created_at": "Mon Jan 27 12:55:32 +0000 2020", "full_text": "Hospitals hiding the facts that there are patients who are confirmed to have coronavirus. PH Government still allowing Chinese Nationals from Wuhan to enter the country. Some Filipino people spreading fake news, causing panic. Seriousy, when will they even learn and think well"}
{"id": 1221778788935249920, "created_at": "Mon Jan 27 12:55:37 +0000 2020", "full_text": "While Chinese people are accusing the censorship of the media in Wuhan incident... there are, interestingly, voices from outside the ‘Great Wall’ praising China’s ‘transparency’ in virus information sharing. Now to think of it... how bad the situation was before this..."}
{"id": 1221778682496176130, "created_at": "Mon Jan 27 12:55:12 +0000 2020", "full_text": "On another note, the Dow futures are down 400 points in part because of the Wuhan coronavirus news, i.e., that it is spreading so quickly and is infectious even before symptoms arise."}
{"id": 1221778483396988929, "created_at": "Mon Jan 27 12:54:24 +0000 2020", "full_text": "China is building a second hospital in Wuhan, made of prefabricated materials, to help treat the Coronavirus.  It will be completed in 1 week.\n\nImagine what the US could do if we could build that fast…. \n\nvia @QuickTake"}
{"id": 1221778326139830278, "created_at": "Mon Jan 27 12:53:47 +0000 2020", "full_text": "Suspected case of Wuhan coronavirus in Virginia now, only a matter of time before it hits NC"}
{"id": 1221778081645387776, "created_at": "Mon Jan 27 12:52:48 +0000 2020", "full_text": "the virus has been confirmed in my state... it's farther south but i'm worried because i'm friends with some of the chinese students  at my uni and they know a lot of chinese who transferred through wuhan while flying back from break"}
{"id": 1221778131184496641, "created_at": "Mon Jan 27 12:53:00 +0000 2020", "full_text": "I think the real question is why tf are Wuhan residents allowed to leave?? \nYou’re just begging to spread it around the world."}
{"id": 1221778045301817344, "created_at": "Mon Jan 27 12:52:40 +0000 2020", "full_text": "I said it was beaubonic pnemonia look what they are calling it \"Wuhan pneumonia is the name for a new coronavirus which has struck down 41 people since breaking out in the Chinese city of Wuhan, which has been dubbed 'zombieland'."}
{"id": 1221777896945090565, "created_at": "Mon Jan 27 12:52:04 +0000 2020", "full_text": "China coronavirus: thousands left Wuhan for Hong Kong, Bangkok, Singapore or Tokyo before lockdown? The Portuguese man behind the Football Leaks website, which pulled back the curtain on world soccer’s finances, unearthed an even bigger scandal by accident. Nadal #mambaout"}
{"id": 1221777953920434178, "created_at": "Mon Jan 27 12:52:18 +0000 2020", "full_text": "I was feeling very sick and said hope it's not wuhan and I die and got slapped by my mom"}
{"id": 1221777744100352005, "created_at": "Mon Jan 27 12:51:28 +0000 2020", "full_text": "So I heard that the airport in wuhan is still active and there is flight from wuhan to san fransisco tomorrow 🙃"}
{"id": 1221777799956049923, "created_at": "Mon Jan 27 12:51:41 +0000 2020", "full_text": "China says the Wuhan virus, unlike SARS, is infectious during its incubation period; Many could already be infected and not even realize it ye, while spreading the virus to others."}
{"id": 1221777826673651714, "created_at": "Mon Jan 27 12:51:48 +0000 2020", "full_text": "Wuhan flu ain't nuthing ta fuck wit"}
{"id": 1221777705508777986, "created_at": "Mon Jan 27 12:51:19 +0000 2020", "full_text": "Bro, the bat soup in the Wuhan province straight looks like a disease center. They don't even take the fucking fur off of the WHOLE BAT IN THE SOUP. And we wonder why it would come from their food."}
{"id": 1221777439120089088, "created_at": "Mon Jan 27 12:50:15 +0000 2020", "full_text": "there are rumors the wuhan corona virus is in my country now too 🤡"}
{"id": 1221777271289069568, "created_at": "Mon Jan 27 12:49:35 +0000 2020", "full_text": "I just dont feel rite abt this wuhan virus.."}
{"id": 1221777316096937986, "created_at": "Mon Jan 27 12:49:46 +0000 2020", "full_text": "I can’t believe that out of all the places in the world Theo went to Wuhan to teach 😭😭😭"}
{"id": 1221777149708816386, "created_at": "Mon Jan 27 12:49:06 +0000 2020", "full_text": "i want t get wuhan virus NOW!"}
{"id": 1221777152435269633, "created_at": "Mon Jan 27 12:49:07 +0000 2020", "full_text": "I love reading up on the symptoms of the Wuhan Coronavirus and every site I find is like “I dunno, it’s like…a really bad cold? But sometimes it turns into pneumonia and kills you?”\n\nSuper looking forward to getting the ZOMG YOU WENT TO ASIA screening when I get back to the US."}
{"id": 1221777217224675329, "created_at": "Mon Jan 27 12:49:22 +0000 2020", "full_text": "Does anybody knows someone that is not Chinese that got infected? #Coronavirus #CoronavirusOutbreak #Wuhan"}
{"id": 1221777218986291201, "created_at": "Mon Jan 27 12:49:23 +0000 2020", "full_text": "German radio, advising about Wuhan prevention: \n“Avoid huge gatherings, wash hands often, avoid places like train stations and airports”.\nMe: *quits job*"}
{"id": 1221776990635732992, "created_at": "Mon Jan 27 12:48:28 +0000 2020", "full_text": "Normally isolation is recommended when it comes to controlling the spread of infectious diseases so I don’t understand why the people of Wuhan were allowed to leave and travel to then pass on the risk to other countries????"}
{"id": 1221777000991465472, "created_at": "Mon Jan 27 12:48:31 +0000 2020", "full_text": "It’s interesting that people are saying not to allow citizens in Wuhan to come back to the states until they’ve been cleared of the virus...I wonder how many of these people are antivaxxers 🤔"}
{"id": 1221776853842714624, "created_at": "Mon Jan 27 12:47:56 +0000 2020", "full_text": "There are 700-800 Pakistani students in Wuhan, China. None of them is effected with Corona Virus. FM"}
{"id": 1221776532248649729, "created_at": "Mon Jan 27 12:46:39 +0000 2020", "full_text": "OK SO NOW YOU CAN SPREAD THE VIRUS WITHOUT SYMPTOMS WHY WAS WUHAN NOT ON LOCKDOWN WHEN THE OUTBREAK BEGAN? Like it could have been contained so much better I don’t understand"}
{"id": 1221776432453410817, "created_at": "Mon Jan 27 12:46:15 +0000 2020", "full_text": "OH MY GOD MY TABLEMATE JUST WENT OT CHINA IDK IF SHE HAS WUHAN IM SORRY IM BEING RLLY PARANOID NOW"}
{"id": 1221776098435821568, "created_at": "Mon Jan 27 12:44:56 +0000 2020", "full_text": "Are all these people being evacuated by their home countries out of Wuhan being isolated/quarantined for 14 days before being let out into the public? @ScottMorrisonMP \n#wuhan\n#wuhanquarantine"}
{"id": 1221776008896040960, "created_at": "Mon Jan 27 12:44:34 +0000 2020", "full_text": "Will Disney break 140 support ?? Wuhan answer meeeee??? Bear hat fully on"}
{"id": 1221775839336906752, "created_at": "Mon Jan 27 12:43:54 +0000 2020", "full_text": "Multiple Asian countries is ready to send flight to Wuhan China. Once the approval provided by the Chinese authorities flight from china, Thailand, Malaysia fly to Wuhan and bring their citizen home. \n\n#AvGeek #Wuhan #coronarvirus #CoronaOutbreak"}
{"id": 1221775865693929472, "created_at": "Mon Jan 27 12:44:00 +0000 2020", "full_text": "LMAO so I went jogging this week while wearing a surgical mask because of the Wuhan virus and for the first time in three weeks I finally didn’t get approached by a random weirdo. 🤣"}
{"id": 1221775920127561734, "created_at": "Mon Jan 27 12:44:13 +0000 2020", "full_text": "White feminists need a one way ticket to Wuhan"}
{"id": 1221775944299368451, "created_at": "Mon Jan 27 12:44:19 +0000 2020", "full_text": "Reaching out to the Chinese community will be vital in containing further spread of the Wuhan virus in Australia. But the challenges in doing so are going to be a) language and b) convincing them to trust the government. #coronavirusaustralia #auspol @NSWHealth"}
{"id": 1221775755119513601, "created_at": "Mon Jan 27 12:43:34 +0000 2020", "full_text": "OH SHIT BALLS, SOMEWHERE NEAR ME AS WUHAN VIRUS OH SHIT WHAT DO I DO I DONT WANNA GET WUHAN BEFORE THE CONCERT NO NONO"}
{"id": 1221775222677725184, "created_at": "Mon Jan 27 12:41:27 +0000 2020", "full_text": "Confirmed case of coronavirus in Maricopa County. Now, 5 confirmed cases in the U.S. The coronavirus has taken 80 lives so far. Started in Wuhan, China."}
{"id": 1221775109788057600, "created_at": "Mon Jan 27 12:41:00 +0000 2020", "full_text": "corona virus outbreaks have been really devastating not only for the people in Wuhan, China but also all over the world. praying that it will be over soon"}
{"id": 1221775111939772417, "created_at": "Mon Jan 27 12:41:00 +0000 2020", "full_text": "Each person infected with de Wuhan virus is passing de disease on to between two n three other people on average at current transmission rates.\n\nAccording to two separate scientific analyses of de epidemic, this rate depends on de control measures."}
{"id": 1221775151940935680, "created_at": "Mon Jan 27 12:41:10 +0000 2020", "full_text": "Title: The Wuhan Virus\n\n💬: This is one of the worst articles I've read."}
{"id": 1221775003332435970, "created_at": "Mon Jan 27 12:40:34 +0000 2020", "full_text": "Wushu boy went back to camp. Now yishun is no longer safe from wuhan😂"}
{"id": 1221774699883114496, "created_at": "Mon Jan 27 12:39:22 +0000 2020", "full_text": "As god is my witness, I will own a shirt with a deep fried yellow W that says “Wuhan Clan” on it"}
{"id": 1221774768908750848, "created_at": "Mon Jan 27 12:39:39 +0000 2020", "full_text": "#CoronaOutbreak -- #Netherlands is looking for ways to evacuate 20 of its citizens in #Wuhan"}
{"id": 1221774801959714816, "created_at": "Mon Jan 27 12:39:46 +0000 2020", "full_text": "okay fuck now there are confirmed cases of patients with flu-like symptoms and they came from wuhan fuck fuck fuck"}
{"id": 1221774805877260290, "created_at": "Mon Jan 27 12:39:47 +0000 2020", "full_text": "This is an order from the US government. If you’ve traveled to Wuhan, China within the past 6 months, you must isolate yourself and immediately contact authorities at this number: —-\n\nThis should have happened by now. Among other things. What’s going on?"}
{"id": 1221774579107946496, "created_at": "Mon Jan 27 12:38:53 +0000 2020", "full_text": "Because you are God, you are not man, have mercy upon Wuhan China, have mercy upon our world, in Jesus Name Amen.\nThank you Jesus Amen."}
{"id": 1221774592458424322, "created_at": "Mon Jan 27 12:38:56 +0000 2020", "full_text": "#wuhan \"wet market\", source of the #coronavirus is one of the most appalling, disgusting things I've ever seen. That people are murdering and eating dogs, these beautiful animals that are our best friends is an #asian disgrace. \nThe virus looks to be retribution by angry gods"}
{"id": 1221774595948081162, "created_at": "Mon Jan 27 12:38:57 +0000 2020", "full_text": "Thinking about it again, what china do to uyghur muslims at the prison camp, and now wuhan virus are spreading around that country."}
{"id": 1221774663707254789, "created_at": "Mon Jan 27 12:39:13 +0000 2020", "full_text": "So, because of the Wuhan Plague I just got an extra week of holidays! (Maybe even more!)"}
{"id": 1221774423218434049, "created_at": "Mon Jan 27 12:38:16 +0000 2020", "full_text": "Interesting fact: While people have been referring to the \"novel coronavirus 2019-nCoV\" as simply \"coronavirus,\" the term coronavirus is actually a family of viruses that covers everything from the common cold to this more serious case of pneumonia identified in Wuhan, China."}
{"id": 1221774455149670401, "created_at": "Mon Jan 27 12:38:24 +0000 2020", "full_text": "A group of Wuhan folks attempted to travel back after couple weeks of Nagoya trip; identified by a group of ShangHai folks. Rumors are 2 of them have fever but escaped check by taking meds, ShangHai folks argued with the airport agents hoping to remove them from the plane..."}
{"id": 1221774294738333697, "created_at": "Mon Jan 27 12:37:45 +0000 2020", "full_text": "Once again Its humble request to @PMOIndia @AmitShah @DrSJaishankar @China_Amb_India My friend Mithil Patel, his sister and his friends are stucked in Wuhan, China due to #coronarvirus. They are there for MBBS study. Please take them back to India. 🇮🇳\nJay Hind"}
{"id": 1221774303441641473, "created_at": "Mon Jan 27 12:37:48 +0000 2020", "full_text": "Hey @StephenMcDonell if everyone else is wearing masks to reduce infection in Wuhan - are you ok not wearing one. Surely @BBCNews should be looking after you too?"}
{"id": 1221774306318766081, "created_at": "Mon Jan 27 12:37:48 +0000 2020", "full_text": "Father, for the sake of the blood of Jesus Christ, have mercy upon all the people that have contracted this deadly virus, most especially the people of Wuhan, in Jesus Name Amen Amen.\nMy father, release your healing powers upon our lands and heal our people, in Jesus Name Amen."}
{"id": 1221774339755905025, "created_at": "Mon Jan 27 12:37:56 +0000 2020", "full_text": "CHINA VIRUS LI - LATEST VIDEO Chinese Premier Li Keqiang visits Wuhan as the number of deaths from a spreading viral outbreak has risen to 81. STORY #4251402"}
{"id": 1221774375818448897, "created_at": "Mon Jan 27 12:38:05 +0000 2020", "full_text": "No offence but must muslims bring religion into everything saying things like \"the wuhan virus is karma for what china has done to uyghur muslims\" like as if China doesn't have muslims or the muslims in China are immune to this virus. Grow up."}
{"id": 1221774382793543680, "created_at": "Mon Jan 27 12:38:06 +0000 2020", "full_text": "Chinese Premier Li Keqiang visited Wuhan the epicenter of Corona virus . He went to hospital, talk with infected patients and discuss with concern authorities.This is an example of an intimate relationship existing between the  Chinese communist leadership and the Chinese people."}
{"id": 1221774255710277633, "created_at": "Mon Jan 27 12:37:36 +0000 2020", "full_text": "@ sch,, i dont feel safe\ncan i not attend sch im scared sg not safe\n\nwuhan netz why u come here pls go home go back"}
{"id": 1221774027665969155, "created_at": "Mon Jan 27 12:36:42 +0000 2020", "full_text": "watta bs they still keep insisting no one contacting for help to get out of the area when in fact the students there are constantly contacting the embassy and now need to come ask for HELP online btw news said 46 students and 15 adults (or more) are still stuck in Wuhan &amp;nearby"}
{"id": 1221774053406625792, "created_at": "Mon Jan 27 12:36:48 +0000 2020", "full_text": "January 27, They Still gotta close borders for contain the CoronaVirus.. \n\nThen in the near future when it's gonna be too late, they will say \"We Closed Borders too late\" \n\n#coronavirus #Virus #Wuhan #WuhanCoronavirus"}
{"id": 1221774113372426241, "created_at": "Mon Jan 27 12:37:02 +0000 2020", "full_text": "There are about 100 Filipino teachers in Wuhan. Does the government have an evacuation/rescue plan for them? TBL, Butiki, care to respond?"}
{"id": 1221773648731623426, "created_at": "Mon Jan 27 12:35:11 +0000 2020", "full_text": "🇰🇭 #Cambodia's health minister confirms the country's first case of Wuhan novel #coronavirus."}
{"id": 1221773343667322882, "created_at": "Mon Jan 27 12:33:59 +0000 2020", "full_text": "Received an article from an old Wuhan friend that resides in Melbourne ofcourse ( the type that lives here for 10 years but still only watches CCTV), claiming the virus is a Western attack on China.\nThe  audacity of these people."}
{"id": 1221773197705527297, "created_at": "Mon Jan 27 12:33:24 +0000 2020", "full_text": "Breaking: Cambodian Health Ministry confirms first 2019-CoV (novel coronavirus) case in the coastal town of Sihanoukville.  One man from Wuhan, China, was confirmed to have the virus, three family members under observation. S'ville is at center of Chinese investment boom."}
{"id": 1221773266005590024, "created_at": "Mon Jan 27 12:33:40 +0000 2020", "full_text": "you can be a racist shit if you want to be, but don't do it in the fucking tags 😅\n\n(context: trying to find that viral video of that man from wuhan for a friend, saw some racist tweet in the tag 🙄)"}
{"id": 1221772874060529665, "created_at": "Mon Jan 27 12:32:07 +0000 2020", "full_text": "1. Apparently there is The Wuhan National Biosafety Laboratory which researches some of the world's most dangerous viruses"}
{"id": 1221772905677123584, "created_at": "Mon Jan 27 12:32:14 +0000 2020", "full_text": "I'm always lurking on twitter but nothing happens, the moment i decide to get off twitter for one day, mina returns, chaeyoung is mad, kobe is dead (rip legend), wuhan coronavirus is spreading  and god who knows what"}
{"id": 1221772924786315264, "created_at": "Mon Jan 27 12:32:19 +0000 2020", "full_text": "Wah a gay leh\nLj la I gay your business meh cb I spray perfume you siam like I kena wuhan liddat"}
{"id": 1221772935884656641, "created_at": "Mon Jan 27 12:32:22 +0000 2020", "full_text": "2. It’s part of Wuhan Institute of Virology\nHaven’t heard anything about that on the news?"}
{"id": 1221772944508162048, "created_at": "Mon Jan 27 12:32:24 +0000 2020", "full_text": "RIGHT NOW\nThe mayor of Wuhan, the epicenter of the outbreak, said he and the local Communist Party leader would “bear any responsibility” for the crisis. \n\n#CoronaOutbreak #VirusCorona  #virusoutbreak"}
{"id": 1221772946164854785, "created_at": "Mon Jan 27 12:32:24 +0000 2020", "full_text": "According to @Reuters, #Germany plans to withdraw its citizens from #Wuhan, China. There are said to be 90 Germans in the city. #China"}
{"id": 1221772539799560194, "created_at": "Mon Jan 27 12:30:47 +0000 2020", "full_text": "The Wuhan virus is so scary sobs i’m scared to go to China"}
{"id": 1221772429137084417, "created_at": "Mon Jan 27 12:30:21 +0000 2020", "full_text": "My birthday party is in two days and the wuhan virus thing going on is making me scared to go outside😭"}
{"id": 1221772165554429952, "created_at": "Mon Jan 27 12:29:18 +0000 2020", "full_text": "had a few patients call up saying they came back from wuhan (and other cities in china) and saying they had fever IW AS LIKE NOPE GO TO HOSPITAL CALL PUBLIC HEALTH any heart dropped whenever someone on the phone mentioned the virus"}
{"id": 1221772255795077121, "created_at": "Mon Jan 27 12:29:39 +0000 2020", "full_text": "If you're back in Toronto and you came from Wuhan where the disease started then f****** say something so this doesn't get worse. #CoronaOutbreak"}
{"id": 1221772044855128065, "created_at": "Mon Jan 27 12:28:49 +0000 2020", "full_text": "Do not participate in fearmongering but the authorities and media downplay it. 2000 cases is a joke. \n\n#WuhanCoronavirus #Wuhan"}
{"id": 1221772115252273154, "created_at": "Mon Jan 27 12:29:06 +0000 2020", "full_text": "The Netherlands is looking at whether they have to recover the approximately 20 Dutch people present in the Chinese city of Wuhan. 😷 because of the corona virus outbreak in the Chinese city.  Other European countries are now bringing their citizens back from China"}
{"id": 1221772136819281921, "created_at": "Mon Jan 27 12:29:11 +0000 2020", "full_text": "3 chinese were sent to San Lazaro showing symptoms of nCov. 2 had history of travelling in Wuhan City. SAFE PA BA?"}
{"id": 1221771968325677056, "created_at": "Mon Jan 27 12:28:31 +0000 2020", "full_text": "btw Happy New Years to everyone and Pray For WuHan🇨🇳💗im so worried bout going to dom's concert.😭"}
{"id": 1221771850121793536, "created_at": "Mon Jan 27 12:28:03 +0000 2020", "full_text": "Meet now\nFight Wuhan"}
{"id": 1221771904974913536, "created_at": "Mon Jan 27 12:28:16 +0000 2020", "full_text": "DOH: “PH is nCoV-free”\n\nI highly doubt. With the number of chingchongs here in PH, xian gaza-proven laxity of security and ancient speed of internet; for sure the virus is already lingering somewhere. \n\nJust admit it, Wuhan nCoV will be a noble addition to the duterte legacy"}
{"id": 1221771801207787527, "created_at": "Mon Jan 27 12:27:51 +0000 2020", "full_text": "i went to the doctor today bc I've been sick for almost two weeks now🤧i wore a mask while waiting at the clinic then the people were like *shocked* when they heard me coughing like chill bruh im not from wuhan even though i really look chinese😭"}
{"id": 1221771587969437697, "created_at": "Mon Jan 27 12:27:00 +0000 2020", "full_text": "yall its cny, theres a virus outbreak and half the population of wuhan travelled outside china 🙃"}
{"id": 1221771432700440576, "created_at": "Mon Jan 27 12:26:23 +0000 2020", "full_text": "F*ck to those who always release fake news ! #Wuhan"}
{"id": 1221771444327108608, "created_at": "Mon Jan 27 12:26:26 +0000 2020", "full_text": "while we're all worried and scared of the wuhan virus / corona virus, please remember to be thankful for those who are risking their lives to help treat those who are in the hospital due to the virus!"}
{"id": 1221771275732865024, "created_at": "Mon Jan 27 12:25:46 +0000 2020", "full_text": "i have sore throat but i dont know if it's because i ate too many fried crabsticks or the wuhan virus"}
{"id": 1221771189363695617, "created_at": "Mon Jan 27 12:25:25 +0000 2020", "full_text": "Those of you who took advantage of the Wuhan virus to spread racism good on you"}
{"id": 1221771223199182848, "created_at": "Mon Jan 27 12:25:33 +0000 2020", "full_text": "In the week ending 2 November 1918 the influenza death toll in San Francisco peaked at 738. SF population then was about a half million. So far the news out of Wuhan China is for a death rate that is many orders of magnitude lower."}
{"id": 1221771065871028225, "created_at": "Mon Jan 27 12:24:56 +0000 2020", "full_text": "Anyone else feeling that the UK seeking to repatriate UK people stuck in Wuhan\n\nAs advocated by several news outlets\n\nIs a very dumb idea\n\n#Wuhan \n#WuhanCoronavirus \n#coronavirus"}
{"id": 1221770960631554049, "created_at": "Mon Jan 27 12:24:31 +0000 2020", "full_text": "Taiwan has restricted entry of ppl from #hk and #China to prevent #Wuhan virus entering Taiwan. This is what a responsible government shld do"}
{"id": 1221770988658089984, "created_at": "Mon Jan 27 12:24:37 +0000 2020", "full_text": "Looking at videos from Wuhan.  People falling face first on the streets, crowded hospitals, empty grocery stores.  No food.  \n\nAnyone believe #Trump Admin, who cut the health department, doesn’t believe in science, has a woman praying for miscarriages can manage this?\n\n#fifthrisk"}
{"id": 1221770881480814593, "created_at": "Mon Jan 27 12:24:12 +0000 2020", "full_text": "Imposing a blockade on the Wuhan is temporary effect to prevent from spreading the coronavirus. We'll have to came up with the best way to eliminate the disease."}
{"id": 1221770665692254214, "created_at": "Mon Jan 27 12:23:20 +0000 2020", "full_text": "im so sick i actually think i have the wuhan virus LOL"}
{"id": 1221770716309118977, "created_at": "Mon Jan 27 12:23:32 +0000 2020", "full_text": "the amount of emails lasalle is sending about the wuhan virus scares me"}
{"id": 1221770591977529344, "created_at": "Mon Jan 27 12:23:03 +0000 2020", "full_text": "Dr. David Williams, Chief Medical Officer of Health, says the wife of the province's first case of Wuhan novel coronavirus has tested positive for the virus at Ontario's public health laboratory. She has self-isolated since arriving home. #onpoli"}
{"id": 1221770425165918208, "created_at": "Mon Jan 27 12:22:23 +0000 2020", "full_text": "\"Hong Kong, Macao or other world cities could easily become another Wuhan or another 2003 Hong Kong\""}
{"id": 1221770432862441472, "created_at": "Mon Jan 27 12:22:25 +0000 2020", "full_text": "Attention! Important things to know about Corona Virus or so Called Wuhan Virus!\n\nThere is no such cure discovered so far but from some studies it is shown that, \n\n1.Vitamin C is important in this situation to keep your immune system strong\n\n#вирус #коронавирус #китай"}
{"id": 1221770496171180032, "created_at": "Mon Jan 27 12:22:40 +0000 2020", "full_text": "Missed the bit why Vera was in Wuhan?  #jeremyvine"}
{"id": 1221770323881795594, "created_at": "Mon Jan 27 12:21:59 +0000 2020", "full_text": "\"Person-to-person transmission can occur in hospitals and at home. With easy intercity travel, the spread of the disease from Wuhan to places like Hong Kong and Macao would be incredibly easy\"."}
{"id": 1221770334841405440, "created_at": "Mon Jan 27 12:22:01 +0000 2020", "full_text": "SHANGHAI, Jan 27 (Reuters) - The mayor of Wuhan, the epicentre of China's coronavirus outbreak, drew ire from Chinese internet users for what many saw as an overgenerous self-evaluation of his handling of an interview with state television - despite also offering to step down."}
{"id": 1221770337920012288, "created_at": "Mon Jan 27 12:22:02 +0000 2020", "full_text": "Has anyone seen a smart epidemiological look at the Wuhan virus stats? It seems to me we ought to know a lot already."}
{"id": 1221770344391823361, "created_at": "Mon Jan 27 12:22:04 +0000 2020", "full_text": "Japanese government will charter a plane to bring nationals back from #Wuhan tomorrow.  Long term foreign residents of Japan currently in Wuhan for work (eg scientists at conferences) may not take this flight.  Told to go back to their original country!  🤔😡"}
{"id": 1221770243728523266, "created_at": "Mon Jan 27 12:21:40 +0000 2020", "full_text": "bruh is it true that the virus from wuhan has spread to Brunei?"}
{"id": 1221770274367926272, "created_at": "Mon Jan 27 12:21:47 +0000 2020", "full_text": "I am requesting all Pakistanies kindly prayer for your friend China &amp; Chinese for fast recovery of deadliest Virus 🦠 attack on Wuhan."}
{"id": 1221770087167750146, "created_at": "Mon Jan 27 12:21:02 +0000 2020", "full_text": "I cannot believe we actually stayed in singapore during this long holiday. \nBecause. Of. The. Wuhan. Virus."}
{"id": 1221770107916976129, "created_at": "Mon Jan 27 12:21:07 +0000 2020", "full_text": "terminating flights only to Wuhan and not other destinations in China isn’t the best decision an airline industry could make."}
{"id": 1221769967286267906, "created_at": "Mon Jan 27 12:20:34 +0000 2020", "full_text": "BREAKING: Second case of Wuhan Novel Coronavirus confirmed in Ontario — the wife of Ontario's first victim tests positive. Press conference today at 11:30am at Queen's Park."}
{"id": 1221769770292236289, "created_at": "Mon Jan 27 12:19:47 +0000 2020", "full_text": "I’m such a clown I’m going out even more after the Wuhan virus came 😋😋"}
{"id": 1221769781432528896, "created_at": "Mon Jan 27 12:19:49 +0000 2020", "full_text": "#WuhanCoronavirus There are thousands of Wuhan travellers escaping away. To protect civilians in other countries well from being infected, these cowards should be reported to your govs or even arrested/repatriated. TBH, I'd rather watch them suffer. We Chinese hate \"deserters\"."}
{"id": 1221769817616797698, "created_at": "Mon Jan 27 12:19:58 +0000 2020", "full_text": "Xi Jinping has acknowledged that the “accelerating spread” of a new coronavirus from the central Chinese city of Wuhan is a “grave situation.” Too late! He lied and covered up at first. The Chinese Communist Party's own lies will eventually doom it. How many must die first?"}
{"id": 1221769358525063168, "created_at": "Mon Jan 27 12:18:09 +0000 2020", "full_text": "AS LI RUSHED OUT SWEATING  HE SHOUTED IN A PHOTOSHOOT to get the epidemic under control in Wuhan and the good health of people in Wuhan will be good news for the whole country. We wish the people of Wuhan a safe, healthy and long life. Let’s go, Wuhan!"}
{"id": 1221769367458918401, "created_at": "Mon Jan 27 12:18:11 +0000 2020", "full_text": "If the incubation+spreading will be confirmed, I fear a #coronavirus boost in the first half of February all over the world. What will happen to #Wuhan when it will be declared unrestorable?"}
{"id": 1221769247774273536, "created_at": "Mon Jan 27 12:17:42 +0000 2020", "full_text": "Never-ever take the name “Wuhan” everyt time that the wuhan novel corona virus is mentioned that history will forever remember such digusting practice of their people. Humanity must sanction its proponents for posing such threat to the mankind. #NCoV #Chingchong"}
{"id": 1221769291864821761, "created_at": "Mon Jan 27 12:17:53 +0000 2020", "full_text": "JUST IN: Health Sec. Francisco Duque confirms 3 Chinese nationals were admitted to San Lazaro Hospital in Manila after showing signs of flu; says 2 of them have travel history from China’s Wuhan City, the center of the novel coronavirus’ outbreak. @inquirerdotnet"}
{"id": 1221769109748297729, "created_at": "Mon Jan 27 12:17:09 +0000 2020", "full_text": "If @patel4witham is so hell bent on doing things her way and without help from Europe, why isn't she doing anything to bring British people back from Wuhan!  Come on Miss Patel this is your moment to shine."}
{"id": 1221769125535633410, "created_at": "Mon Jan 27 12:17:13 +0000 2020", "full_text": "Just done writing story about Indonesian student in Wuhan, Hubei. Thank you so much mba @ylchaniago for the time. She is so inspiring. Please, give them positive energy. I believe we can go through this together."}
{"id": 1221768974783746049, "created_at": "Mon Jan 27 12:16:37 +0000 2020", "full_text": "I think airport temperature scanners aren't reliable because some of the people who were found positive for the Wuhan coronavirus reported/felt that they were sick AFTER they left the airport. 🤔"}
{"id": 1221768588731785217, "created_at": "Mon Jan 27 12:15:05 +0000 2020", "full_text": "Dr. David Williams, Chief Medical Officer of Health, confirmed the wife of  province's first case of Wuhan novel coronavirus has tested positive for virus at Ontario's public health laboratory. Since arriving in Toronto with her husband, this individual has been in self-isolation"}
{"id": 1221768653429002243, "created_at": "Mon Jan 27 12:15:20 +0000 2020", "full_text": "Hey @patel4witham what are we doing about getting people out of Wuhan? My sister is a resident. #WuhanCoronavirus"}
{"id": 1221768549980569600, "created_at": "Mon Jan 27 12:14:56 +0000 2020", "full_text": "# coronavirus I've been informed by my son who lives in Wuhan it's the national anthem followed by come on Wuhan"}
{"id": 1221768555412090881, "created_at": "Mon Jan 27 12:14:57 +0000 2020", "full_text": "guys pls stay safe and healthy cuz im getting worried about the wuhan and coronavirus disease pls do wear a mask if ur country,state or neighborhood has it 💗🥺"}
{"id": 1221768191145213958, "created_at": "Mon Jan 27 12:13:30 +0000 2020", "full_text": "lawlessness ≠ anarchy #wuhan looking at you bros care to join the radical left while we at it?"}
{"id": 1221768250872041473, "created_at": "Mon Jan 27 12:13:45 +0000 2020", "full_text": "How serious is this Coronavirus is? #coronavirus #CoronavirusOutbreak #Wuhan"}
{"id": 1221768310397841408, "created_at": "Mon Jan 27 12:13:59 +0000 2020", "full_text": "Let’s think of it.11,000,000 in Wuhan and 2700 confirmed infected.The chance of getting it would seem that 2700/11,000,000= 0.000245454545455,there is your percentage chance of contracting it. Seems a little over zealous to shut down major cities, no?\n#CoronaOutbreak #coronavirus"}
{"id": 1221768339346735104, "created_at": "Mon Jan 27 12:14:06 +0000 2020", "full_text": "Ok, high-key panicking😓\n\nWhy is the Australian government allowing people from Wuhan, and other coronavirus infected parts of china, to enter😳\n\nUK blocked flights there last Wednesday...\n\nLatest news is 1 person in my home state of Perth is likely to test positive for the virus"}
{"id": 1221768128834617347, "created_at": "Mon Jan 27 12:13:15 +0000 2020", "full_text": "Why are we allowing direct flights from Wuhan? From mainland China? @GregHuntMP"}
{"id": 1221768186661466112, "created_at": "Mon Jan 27 12:13:29 +0000 2020", "full_text": "Dang. Getting a stomachache. I hope it’s not the pork cos I washed it and fed it to baby (she wanted to snatch it, I didn’t offer). If she gets a stomach ache it’s worse than me getting the wuhan virus lmao. I’m not even kidding. Me getting food poisoning is cheaper than my cat."}
{"id": 1221768022680977409, "created_at": "Mon Jan 27 12:12:50 +0000 2020", "full_text": "I’m so paranoid over this wuhan virus because Singapore is so freaking small"}
{"id": 1221767779478429697, "created_at": "Mon Jan 27 12:11:52 +0000 2020", "full_text": "in light of the wuhan outbreak, universities should really consider holding online classes until there's further updates on it. especially campuses with a high concentration of mainlanders. I ain't risking my life for a piece of paper 💀"}
{"id": 1221767648335233025, "created_at": "Mon Jan 27 12:11:21 +0000 2020", "full_text": "Susquehanna negative on $OLED, saying stock could be adversely impacted by inability to ship key material into WUHAN. \n33% of China’s total $OLED manufacturing capacity is located in Hubei province, including its capital city, Wuhan."}
{"id": 1221767710553657344, "created_at": "Mon Jan 27 12:11:36 +0000 2020", "full_text": "All cases of 4 Chinese and one Pakistani are SUSPECTED since they have arrived from Wuhan to Multan. No confirmation of virus. Good that precautions being taken."}
{"id": 1221767517942833152, "created_at": "Mon Jan 27 12:10:50 +0000 2020", "full_text": "Wuhan Mayor offering his apologies to the CCP and resignation as Mayor.  Won’t be hearing from him much longer..."}
{"id": 1221767248630538246, "created_at": "Mon Jan 27 12:09:46 +0000 2020", "full_text": "ok yall the wuhan virus has reached the mart facing my apartment i'm just 😰😰"}
{"id": 1221767336115326976, "created_at": "Mon Jan 27 12:10:06 +0000 2020", "full_text": "guys i heard that there is suspected case of Wuhan in Woodlands so please take care of yourselves 🥺"}
{"id": 1221767210382827520, "created_at": "Mon Jan 27 12:09:36 +0000 2020", "full_text": "((LIIVE)) #MiddayNews\n\nOver 100 Ghanaian students stranded in Wuhan demand  evacuation to Ghana as China continues to battle deadly coronavirus disease which has so far claimed 80 lives. The  students have been locked up in their rooms for 8 days and run out of food supplies."}
{"id": 1221767015637143552, "created_at": "Mon Jan 27 12:08:50 +0000 2020", "full_text": "#BREAKING : About 5 million residents left Wuhan before the lockdown because of the deadly coronavirus epidemic and the Spring Festival holiday, mayor Zhou Xianwang revealed on Sunday, as health officials ­warned the virus’ ­ability to spread was ­getting ­stronger.\n#coronavirus"}
{"id": 1221767068875358208, "created_at": "Mon Jan 27 12:09:03 +0000 2020", "full_text": "Multiple social media posts are spreading a bogus conspiracy theory about the deadly Wuhan virus. The posts falsely claim that the virus has been patented and a vaccine is already available. That’s not true; the patents the posts refer to pertain to different viruses.\n\nMaga"}
{"id": 1221766962532974594, "created_at": "Mon Jan 27 12:08:37 +0000 2020", "full_text": "Shares of several Chinese companies are trading lower as the Wuhan coronavirus continues to spread throughout the country, prompting travel bans in multiple Chinese cities. Reports say the death toll rose to 80 as of the end of Sunday with more than 2,700 people now infected."}
{"id": 1221766554070609920, "created_at": "Mon Jan 27 12:07:00 +0000 2020", "full_text": "tw // wuhan coronavirus in sg\n\nfrom recent news, it seems like the situation has been getting worse in sg, as much as i'm upset about it esp for those who already bought tixs i just personally feel like it may be unsafe if ANY artists who have cons now till even april still come"}
{"id": 1221766411137122304, "created_at": "Mon Jan 27 12:06:26 +0000 2020", "full_text": "the news just said that before Wuhan was quarantined 5M people had already left the city 💀💀💀💀"}
{"id": 1221766514191339521, "created_at": "Mon Jan 27 12:06:50 +0000 2020", "full_text": "BREAKING: Province confirms 2nd presumptive case of Wuhan novel coronavirus: \"the wife of the province's first case of Wuhan novel coronavirus has tested positive for the virus... Since arriving in Toronto with her husband, this individual has been in self-isolation.\""}
{"id": 1221766333420974080, "created_at": "Mon Jan 27 12:06:07 +0000 2020", "full_text": "The Wuhan virus is not an accident or random - none of these viruses are. They are natures way of dealing with Imbalances within its ecosystem of which humanity is a part.\nIf we manage to find a cure for this one, nature will return with an even stronger virus #WuhanCoronavirus"}
{"id": 1221766073831370752, "created_at": "Mon Jan 27 12:05:05 +0000 2020", "full_text": "I can see why countries want to evacuate nationals from Wuhan maybe to get more testing on the virus or even to care better for them but I just hope that the right measures are taken quarantining and making sure 100% they are clear"}
{"id": 1221766164549984258, "created_at": "Mon Jan 27 12:05:27 +0000 2020", "full_text": "Hot Take: China Tesla and the Wuhan Virus.\nThe virus will impact production. It's practically inevitable. \nBut because production is ramping from zero, anything less than a global epidemic will be minimal.\nHere's hoping it gets contained fast."}
{"id": 1221765934529929218, "created_at": "Mon Jan 27 12:04:32 +0000 2020", "full_text": "Hope all of the medical staffs in Wuhan especially are good, it's never been easy dealing with sickness"}
{"id": 1221766015995936772, "created_at": "Mon Jan 27 12:04:52 +0000 2020", "full_text": "Is it safe to swim @ the beach w the wuhan out? I cant take it anymore i miss salt water"}
{"id": 1221765853579866113, "created_at": "Mon Jan 27 12:04:13 +0000 2020", "full_text": "YOOOO WUHAN STOP PLAYING GAMES WITH ME"}
{"id": 1221765862094327808, "created_at": "Mon Jan 27 12:04:15 +0000 2020", "full_text": "#Coronavirus The number of people killed in China by the new coronavirus has risen to 81, with almost 3,000 confirmed ill. The national new year holiday has been extended by 3 days to Sunday, in an attempt to contain the spread. #wuhan #healthscare #travelalert #china #lockdown"}
{"id": 1221765553229983744, "created_at": "Mon Jan 27 12:03:01 +0000 2020", "full_text": "When the European tourist refuses to visit an onsen in Japan because he’s afraid of getting #coronavirus from the “Wuhantang-clan”\n🤣🤣🤣\n(People from #Wuhan need to adopt this term in general, immediately)"}
{"id": 1221765452990468102, "created_at": "Mon Jan 27 12:02:37 +0000 2020", "full_text": "BBC radio discussions soon .....bringing home UK citizens stuck in Wuhan - NO"}
{"id": 1221765072998977538, "created_at": "Mon Jan 27 12:01:07 +0000 2020", "full_text": "State Dept to evacuate its staff as well as some citizens from the Chinese city of Wuhan, where the coronavirus outbreak started. Individuals at greatest risk will be evacuated first starting tomorrow."}
{"id": 1221765096952750081, "created_at": "Mon Jan 27 12:01:13 +0000 2020", "full_text": "France is preparing an evacuation and medical screening for its citizens in #Wuhan \"by the middle of the week\" says foreign min @JY_LeDrian"}
{"id": 1221765102010912770, "created_at": "Mon Jan 27 12:01:14 +0000 2020", "full_text": "State Dept to evacuate its staff as well as some citizens from the Chinese city of Wuhan, where the coronavirus outbreak started. Individuals at greatest risk will be evacuated first starting tomorrow."}
{"id": 1221765112396222467, "created_at": "Mon Jan 27 12:01:16 +0000 2020", "full_text": "(((LIIVE)) #MiddayNews HEADLINE\n\nOver 100 Ghanaian students stranded in Wuhan demand immediate evacuation to Ghana as China continues to battle deadly coronavirus disease which has so far claimed 80 lives.\n\n#JoyNews \n#ArriveAlive \n#MiddayNews"}
{"id": 1221765138958684160, "created_at": "Mon Jan 27 12:01:23 +0000 2020", "full_text": "Five million people got out of Wuhan , China before the lockdown to contain the #coronovirusoutbreak ...  That is definitely panic time in China"}
{"id": 1221765154183892994, "created_at": "Mon Jan 27 12:01:26 +0000 2020", "full_text": "Woodlands area have people infected with wuhan virus already????? How true is this?????"}
{"id": 1221765190015782912, "created_at": "Mon Jan 27 12:01:35 +0000 2020", "full_text": "@nana_fushigi_ You thought too much...We are not willing to see this happen either. Those Wuhan people probably went to Japan before knowing the disease explosion. Chinese government has already made policy to restrict Wuhan people from leaving the city."}
{"id": 1221764867268284416, "created_at": "Mon Jan 27 12:00:18 +0000 2020", "full_text": "Its fucking ridiculous that the #HKGov allows those non-HK chinese #Wuhan patients came to HK for free medical services. #StandwithHK #PrayforHK"}
{"id": 1221779817625985025, "created_at": "Mon Jan 27 12:59:42 +0000 2020", "full_text": "Didn’t wear my Bane mask on my flight from LAX. \nCan I take my coronavirus with a lime, plz?"}
{"id": 1221779842758258689, "created_at": "Mon Jan 27 12:59:48 +0000 2020", "full_text": "Also, i think it’s funny that the media keeps attributing this sell off to the coronavirus... I’m not sure if any PM will be selling on this, especially due to the lack of credibility on the numbers coming out of China."}
{"id": 1221779868364484608, "created_at": "Mon Jan 27 12:59:54 +0000 2020", "full_text": "Tell me why the U.S. is allowing commercial flights from China to enter the country #coronavirus"}
{"id": 1221779767340552192, "created_at": "Mon Jan 27 12:59:30 +0000 2020", "full_text": "Im done reading articles about coronavirus. journalists should be ashamed by the xenophobic &amp; sinophobic dogwhistles theyre blowing. Lets talk about human tragedy without dehumanizing the culture. This isnt geopolitics, this is sick people. American exceptionalism strikes again🇺🇸"}
{"id": 1221779806817157121, "created_at": "Mon Jan 27 12:59:40 +0000 2020", "full_text": "Ay fuck it, give my the coronavirus"}
{"id": 1221779717495242753, "created_at": "Mon Jan 27 12:59:18 +0000 2020", "full_text": "Lord, keep us safe from the 2019 coronavirus 🙏"}
{"id": 1221779652802277377, "created_at": "Mon Jan 27 12:59:03 +0000 2020", "full_text": "How convenient that not too long ago we are fighting to save the world and then bam coronavirus. Little bit odd. We were due for another round as it comes every few years. SARS, swine flu and so on. #coronavirusaustralia #conspiracy #Illuminati"}
{"id": 1221779669994749952, "created_at": "Mon Jan 27 12:59:07 +0000 2020", "full_text": "i love how we all bet on 2020 being amazing but we've got coronavirus spreading, my country is on fire, so many amazing people have passed away it honestly makes me so sad we need each other the most right now pls love everyone and everything"}
{"id": 1221779563593601024, "created_at": "Mon Jan 27 12:58:42 +0000 2020", "full_text": "Is Coronavirus is the IRL version of White Chloronation Syndrome? 🤔😢"}
{"id": 1221779586024865793, "created_at": "Mon Jan 27 12:58:47 +0000 2020", "full_text": "You guys have been eating crap for some time now,so this seems like you were dabbling in some extra lab work.Either it was improper disposal of waste or one of the testing rats escaped with the #coronavirus and he mistakenly ran into the wet market.Then for sure he becomes dinner"}
{"id": 1221779610695802886, "created_at": "Mon Jan 27 12:58:53 +0000 2020", "full_text": "CoronaVirus spread has world markets sliding\n\nBiggest losers if PPT doesn't step in will be oil, airlines, shipping, and most importantly, tech.\n\nfor those looking to make money, $SQQQ should have a run as tech slides, $UVXY as well\n\nOur play on $APT from friday looks to net 50%"}
{"id": 1221779616546918400, "created_at": "Mon Jan 27 12:58:54 +0000 2020", "full_text": "Some #Chinees are eating live baby mice as a delecacy!\n\nHow discusting and also risks illness. \n\n#CoronaOutbreak\n#coronavirus"}
{"id": 1221779512649822209, "created_at": "Mon Jan 27 12:58:30 +0000 2020", "full_text": "#coronavirus hype in full swing. great opportunities"}
{"id": 1221779473562914817, "created_at": "Mon Jan 27 12:58:20 +0000 2020", "full_text": "all of my friends today were wearing mask bcs of the coronavirus. i’m real scared h-"}
{"id": 1221779483818188800, "created_at": "Mon Jan 27 12:58:23 +0000 2020", "full_text": "CORONAVIRUS CONFIRMED IN THE COUNTRY I"}
{"id": 1221779394039111680, "created_at": "Mon Jan 27 12:58:01 +0000 2020", "full_text": "What is happening in Denmark? Literally every story of #coronavirus has disappeared from the media .. Everyone had live feeds up until this morning. Now everything is just normal gossip news? Is this happening in other countries?"}
{"id": 1221779402813517824, "created_at": "Mon Jan 27 12:58:03 +0000 2020", "full_text": "Granted #coronavirus is a serious issue but far more people in Canada will die from the common flu virus. There is still time to get a #flushot , just drop into your pharmacist. Easy and fast. #flushotssavelives"}
{"id": 1221779414192619520, "created_at": "Mon Jan 27 12:58:06 +0000 2020", "full_text": "can't sleep so I've decided to dig into the coronavirus a little, first conclusion is holy heck government websites do not make it easy to find the data"}
{"id": 1221779426729312258, "created_at": "Mon Jan 27 12:58:09 +0000 2020", "full_text": "Monday Monday: Coronavirus crashes commodity prices, treasuries rally and dollar moves higher. Looks like a risk-off. Watch HY spreads - about 12% of the index energy related and spreads very tight."}
{"id": 1221779311411089413, "created_at": "Mon Jan 27 12:57:42 +0000 2020", "full_text": "#China will delay the reopening of A-share market to Feb 3 from Jan. 31 due to the coronavirus outbreak, reported the 21st Century Business Herald, citing people close to the regulator."}
{"id": 1221779340590895106, "created_at": "Mon Jan 27 12:57:49 +0000 2020", "full_text": "Coronavirus - via #NEIOH  The virus is manmade, and is meant to decrease population. White Hats are destroying the virus, but it won’t be fully contained until many more die. It is being dispersed in the US as well as other countries."}
{"id": 1221779252187627521, "created_at": "Mon Jan 27 12:57:27 +0000 2020", "full_text": "- World War 3 Scares 🛩\n- Australia burning 🔥\n- Coronavirus outbreak 💉\n- Kobe &amp; Gianna 💔\n\n2020 starting WACK, but let these tragic events wake us up to see clearly. We were put here to love eachother while we still can. Forget all the petty stuff."}
{"id": 1221779286291439621, "created_at": "Mon Jan 27 12:57:36 +0000 2020", "full_text": "The #Coronavirus has been a godsend for @AirAsia. Now they’re blaming all their flight delays on the bug, even between destinations that have nothing to do with China."}
{"id": 1221779185389244416, "created_at": "Mon Jan 27 12:57:12 +0000 2020", "full_text": "ppl who don’t get sarcasm deserve to get coronavirus"}
{"id": 1221779190921363456, "created_at": "Mon Jan 27 12:57:13 +0000 2020", "full_text": "The health authorities of my country Cambodia has just found the first case of coronavirus. Nooooo I'm scaredd."}
{"id": 1221779205903527937, "created_at": "Mon Jan 27 12:57:16 +0000 2020", "full_text": "What if #coronavirus is the second plague after Locusts 🤔😏"}
{"id": 1221779103575150592, "created_at": "Mon Jan 27 12:56:52 +0000 2020", "full_text": "We continue to follow the breaking news out of Toronto: officials have confirmed the second ‘presumptive’ case of the coronavirus. She is the wife of the first individual found to have contracted it. #Coronavirustoronto #coronavirus #Toronto"}
{"id": 1221779109161861120, "created_at": "Mon Jan 27 12:56:53 +0000 2020", "full_text": "$BTC will coronavirus trigger a rally here?"}
{"id": 1221779127507787776, "created_at": "Mon Jan 27 12:56:58 +0000 2020", "full_text": "I am not travelling until the coronavirus has been contained."}
{"id": 1221779128585768961, "created_at": "Mon Jan 27 12:56:58 +0000 2020", "full_text": "Second case of coronavirus has been confirmed in Canada (Ontario). I guess I won't be going there anytime soon!"}
{"id": 1221779143135641602, "created_at": "Mon Jan 27 12:57:01 +0000 2020", "full_text": "#coronavirus is scary but please keep in mind that either china is trying their best to feed their growing population or they've just gotten insane over the years with their delusions of power"}
{"id": 1221779059077779456, "created_at": "Mon Jan 27 12:56:41 +0000 2020", "full_text": "Our system starts the week short $SPX, $NDX, $MID &amp; $RUT. #Oil keeps dropping and #bonds &amp; #gold rally further as #CoronaVirus fear builds. If the market can somehow rally today $ES_F buy stops trigger at $SPX 3333. $GLD #Trading #stocks #Futures $TLT $ZN $TNX $ZB $TYX $NQ_F $VIX"}
{"id": 1221779060642238464, "created_at": "Mon Jan 27 12:56:42 +0000 2020", "full_text": "At JFK JetBlue terminal this morning in NYC, I did not notice any more people wearing antiviral masks than normal #coronavirus"}
{"id": 1221779031256981504, "created_at": "Mon Jan 27 12:56:35 +0000 2020", "full_text": "Coronavirus - reason number 236,774 not to eat animal corpses."}
{"id": 1221778924553805825, "created_at": "Mon Jan 27 12:56:09 +0000 2020", "full_text": "Is this “corona virus” has anything to do with biological weapons?🤔 #coronavirus"}
{"id": 1221778929809338368, "created_at": "Mon Jan 27 12:56:11 +0000 2020", "full_text": "I accept bets: in 4 weeks I have a flight to PVG! I have the feeling that by then my plane will be too big, has too much capacity for the route and that my trip might get canceled. #A380 #CoronaVirus"}
{"id": 1221778964492050432, "created_at": "Mon Jan 27 12:56:19 +0000 2020", "full_text": "If you are not infected and not near the infected LIVE YOUR DAMN LIFE IT WIL BE A WASTE TO WORRY WHILE YOU COULD SIMPLY LIVE. #coronavirus #CoronaOutbreak"}
{"id": 1221778983559335937, "created_at": "Mon Jan 27 12:56:23 +0000 2020", "full_text": "Really sucks to see some folks acting like the only threat from coronavirus is when it leaves China and comes to their country. Every death from infectious disease is a loss, no matter where they hail from. Human lives are all the same."}
{"id": 1221778880043683846, "created_at": "Mon Jan 27 12:55:59 +0000 2020", "full_text": "“NSW Health Minister Brad Hazzard said it was important to emphasise that there is no evidence of infection from person-to-person contact in Australia, which has happened overseas.\" What, is the #CoronaVirus #coronavirusaustralia going to take a different approach in Australia?"}
{"id": 1221778891594981377, "created_at": "Mon Jan 27 12:56:01 +0000 2020", "full_text": "us coverage\nukraine coronavirus\nusing crash\nunion china\nupdate case\nupdates cosmic\nurge closes\nunexpected can"}
{"id": 1221778901753630720, "created_at": "Mon Jan 27 12:56:04 +0000 2020", "full_text": "Scientist who simulated the global impact of a coronavirus outbreak says ‘ the cat’s already out of the bag’ and calls China’s efforts to contain the disease ‘unlikely to be effective’..THIS VIRUS, ISN'T THE FIRST VIRUS CHINA MADE.  FOOD THE POOR HAVE TO EAT, DOGS WOULDN'T EAT."}
{"id": 1221778829762449408, "created_at": "Mon Jan 27 12:55:47 +0000 2020", "full_text": "Coronavirus: ....\n\nKorea: If you die, you die."}
{"id": 1221778835240292352, "created_at": "Mon Jan 27 12:55:48 +0000 2020", "full_text": "The past couple of days has been insane:\n8-yo Boy from Center Moriches\nKobe Bryant and his daughter killed in a helicopter crash in LA\nCoronavirus outbreak still going on which is hurting stocks\nDrew McIntyre winning last nights Royal Rumble which it was a great event"}
{"id": 1221778864621285377, "created_at": "Mon Jan 27 12:55:55 +0000 2020", "full_text": "idc if u'll call me paranoid but demn im crazy over the coronavirus dhgghdskghs"}
{"id": 1221778761735114753, "created_at": "Mon Jan 27 12:55:31 +0000 2020", "full_text": "Besides Canada and the U.S., health officials in France, Australia, Japan, Malaysia, Nepal, Singapore, Thailand, Vietnam and South Korea have confirmed cases of coronavirus, a family of viruses that include SARS, MERS and the common cold, can jump from animal to human hosts."}
{"id": 1221778694013800448, "created_at": "Mon Jan 27 12:55:14 +0000 2020", "full_text": "So there's 11080000 people in Wu Han. Say there's double the # of cases... 6000. 5 million have left the area since Coronavirus outbreak. 99.95% are healthy and that means a potential risk pop of 50,000 in a world of billions, so I'm shopping for groceries tomorrow undaunted."}
{"id": 1221778695070912513, "created_at": "Mon Jan 27 12:55:15 +0000 2020", "full_text": "One of the lads in work was telling me he believes that \"the coronavirus is a carefully thought out plan to cull half the population\"\n\nAlright Thanos calm down"}
{"id": 1221778696530325506, "created_at": "Mon Jan 27 12:55:15 +0000 2020", "full_text": "i want coronavirus"}
{"id": 1221778736892149762, "created_at": "Mon Jan 27 12:55:25 +0000 2020", "full_text": "Australia Bushfires, Ukrainian Airlines being shot down, Taal Volcano eruption, Coronavirus, a helicopter crash killing all aboard, now, another plane crash in Afghanistan. WHAT IS UP, 2020? 😭🙏"}
{"id": 1221778650279882754, "created_at": "Mon Jan 27 12:55:04 +0000 2020", "full_text": "Conspiracy Theory:  \nChina was tired of protestors and wanted to test their new biological weapon. Enter Coronavirus ....\n\n#ConspiracyTheories \n#stonerthought"}
{"id": 1221778668437082113, "created_at": "Mon Jan 27 12:55:08 +0000 2020", "full_text": "January 27, 2020 \nThe death toll from the coronavirus outbreak in China rose to 81 and the virus spread to more than 10 countries, including France, Japan and the United States. Some health experts questioned whether China can contain the epidemic."}
{"id": 1221778676230115328, "created_at": "Mon Jan 27 12:55:10 +0000 2020", "full_text": "US benchmark 10-year yield dropped to lowest level since October on coronavirus outbreak"}
{"id": 1221778582705442818, "created_at": "Mon Jan 27 12:54:48 +0000 2020", "full_text": "I’m really worried about this coronaVIRUS stuff..may God see all the victims through and protect our love ones.."}
{"id": 1221778585146363904, "created_at": "Mon Jan 27 12:54:48 +0000 2020", "full_text": "Remember when we thought 2020 would be better than 2019? But then a lot happened in just the 1st month of 2020 like it f*cked up my personal life, Iran vs US, coronavirus, taal eruption, Australia bushfire, Kobe &amp; Gianna, Afganistan and Iran plane crash, earthquakes so on 😩"}
{"id": 1221778610924802048, "created_at": "Mon Jan 27 12:54:55 +0000 2020", "full_text": "This Coronavirus shit is ridiculous"}
{"id": 1221778612392689664, "created_at": "Mon Jan 27 12:54:55 +0000 2020", "full_text": "Armenia Embassy in China is taking steps 2 establish direct contact w/ the Armenian citizens who r currently in China, the @MFAofArmenia said in a statement: As of this moment there is no information about any Armenian citizens among those infected w/ the new Chinese #coronavirus"}
{"id": 1221778496122445827, "created_at": "Mon Jan 27 12:54:27 +0000 2020", "full_text": "#2020 so far:\n- #KashmirStillUnderCurfew \n- #Australian fires\n- #US killing Soleimani and Iran retaliation\n- Iran downs #Ukrainian plane\n- #Trump impeachment\n- New strand of #coronavirus \n- #Philippines volcano\n-#Turkey earthquake\n- #Pakistan Transparency report \n- #PakVsBang T20"}
{"id": 1221778505383452673, "created_at": "Mon Jan 27 12:54:29 +0000 2020", "full_text": "boom another coronavirus victim found in Toronto 😰"}
{"id": 1221778380699439105, "created_at": "Mon Jan 27 12:54:00 +0000 2020", "full_text": "Thanks Coronavirus can't drink my favourite beer anymore without someone being a smartass"}
{"id": 1221778404745383937, "created_at": "Mon Jan 27 12:54:05 +0000 2020", "full_text": "Its pretty wild that people in the \"west\" are blaming the #coronavirus on Chinese eating habits, like we don't regularly have outbreaks of illness from our own filthy farming practices. It wasn't long ago that we killed hundreds in the UK by feeding them brain burgers."}
{"id": 1221778405525532674, "created_at": "Mon Jan 27 12:54:06 +0000 2020", "full_text": "AFRICANS:\nConorona virus won't last long coz it's made in China. #coronavirus"}
{"id": 1221778428589957121, "created_at": "Mon Jan 27 12:54:11 +0000 2020", "full_text": "I had a dream the zombie apocalypse was happening but in reality it was just the coronavirus"}
{"id": 1221778320800415744, "created_at": "Mon Jan 27 12:53:45 +0000 2020", "full_text": "This news just came out, The Outbreak of CoronaVirus is slowly spreading to whole world. Please be Safe for yourselves #Outbreak"}
{"id": 1221778348428447744, "created_at": "Mon Jan 27 12:53:52 +0000 2020", "full_text": "Big (not all) January stories:\n\nQassem Soleimani killing\nIran strikes bases in Iraq\nUkrainian flight shot down\nImpeachment trial\nRussian Gov quits\nIndia citizenship law\nConservative leadership\nNewfoundland blizzard\nNeil Peart\nCoronavirus\nKobe Bryant\n\nAnd still a week to go."}
{"id": 1221778368733089793, "created_at": "Mon Jan 27 12:53:57 +0000 2020", "full_text": "even Coronavirus is made in China bruh"}
{"id": 1221778243084333057, "created_at": "Mon Jan 27 12:53:27 +0000 2020", "full_text": "So what is your twitter looking like this morning? Coronavirus or Kobe ?"}
{"id": 1221778249383993345, "created_at": "Mon Jan 27 12:53:28 +0000 2020", "full_text": "(1/2)\n\nIs the Corona Virus just an aggressive cold?\n#CoronaOutbreak #coronavirus"}
{"id": 1221778249958744064, "created_at": "Mon Jan 27 12:53:28 +0000 2020", "full_text": "Shoutout to the 4head who brought the coronavirus to the States"}
{"id": 1221778256321368064, "created_at": "Mon Jan 27 12:53:30 +0000 2020", "full_text": "So I just googled and turns out that corona means crown in Latin. I wonder if this suggests that coronavirus means a ’crowned’ virus. \n\nDoes this also make coronavirus the king/queen of virus? 🧐"}
{"id": 1221778259597299712, "created_at": "Mon Jan 27 12:53:31 +0000 2020", "full_text": "#coronavirus #Canadian @CanadianPM @JimWatsonOttawa \n\nIs it safe to go to any Chinese restaurants in Ottawa, Canada?"}
{"id": 1221778310830678018, "created_at": "Mon Jan 27 12:53:43 +0000 2020", "full_text": "Interesting week for earnings and even more interesting if forecasts include any revisions for coronavirus slowdowns. $SPY $QQQ $ES_F $NQ_F #GOTGOLD $GC_F #GOLD"}
{"id": 1221778312462323713, "created_at": "Mon Jan 27 12:53:43 +0000 2020", "full_text": "Aparantly coronavirus isn’t as deadly as SARS which broke out in 2002, but we do not know all the facts and there’s a lot of speculation"}
{"id": 1221778183713849344, "created_at": "Mon Jan 27 12:53:13 +0000 2020", "full_text": "In the city of #Markham, there are no masks in any commercial establishment. Can the municipality do something? Or at least let know to the residents where to get them? #1059newsroom @frankscarpitti #coronavirus #YorkRegion @MarkhamToday @cityofmarkham @MarkhamNews24"}
{"id": 1221778228420861952, "created_at": "Mon Jan 27 12:53:23 +0000 2020", "full_text": "don’t know about u guys, but there is no way I would believe a single fucking word the Chinese government says about the #coronavirus \nIm seeing leaked intelligence that the death toll is more like 90,000 people &amp; scientist friends are telling me Chinese colleagues are in a panic"}
{"id": 1221778126746849281, "created_at": "Mon Jan 27 12:52:59 +0000 2020", "full_text": "Middle East Respiratory Syndrome (MERS) is an illness caused by a virus ( a coronavirus). Most MERS patients developed severe respiratory illness with symptoms of fever, cough and shortness of breath. Abt 3 or 4 out of ev10 patients reported with MERS have died. Not eradicated."}
{"id": 1221778129192046596, "created_at": "Mon Jan 27 12:53:00 +0000 2020", "full_text": "If the coronavirus is being played like plague inc then we could all have the virus but symptoms are only just being mutated"}
{"id": 1221778171940540416, "created_at": "Mon Jan 27 12:53:10 +0000 2020", "full_text": "Remember SARS? That's the Coronavirus magnified."}
{"id": 1221778077291704321, "created_at": "Mon Jan 27 12:52:47 +0000 2020", "full_text": "I deadass feel so sorry for everyone going back to school n shit with the coronavirus to contend with. Stay safe everyone ❤️"}
{"id": 1221778022606311425, "created_at": "Mon Jan 27 12:52:34 +0000 2020", "full_text": "News organizations that have paywall up for articles that explain how coronavirus spreads, should seriously consider removing them for the greater good of humanity. The misinformation is making it difficult for people to access the accurate information."}
{"id": 1221778023499911169, "created_at": "Mon Jan 27 12:52:34 +0000 2020", "full_text": "#prayforchina and #pray for all people who are infected and had died because of the #coronavirus 🙏"}
{"id": 1221778042776891392, "created_at": "Mon Jan 27 12:52:39 +0000 2020", "full_text": "The coronavirus,mm,is it \n a man-made super virus that has escaped from the lab and is now causing a global pandemic?Most probably yes.I believe it's time to have  global cooperation, so that a better  system for global surveillance and treatment can be created."}
{"id": 1221777915978899457, "created_at": "Mon Jan 27 12:52:09 +0000 2020", "full_text": "Maybe they invented and created the coronavirus to make people afraid to buy from China ? To kill the Chinese Market? \nWho knows?"}
{"id": 1221777955468136450, "created_at": "Mon Jan 27 12:52:18 +0000 2020", "full_text": "Could the coronavirus be a CIA engineered bio weapon using against  chinas to make their economy collapse? @Captshumi"}
{"id": 1221777863340216321, "created_at": "Mon Jan 27 12:51:56 +0000 2020", "full_text": "Went out around #Shanghai (today 27-January) and things are quite normal if you consider:\n- Chinese New Year (The city usually feel empty)\n- It is raining + winter (Why would you go out?)\n- #Coronavirus news\nBut:\nMost people were wearing masks (just a hand few didn't)"}
{"id": 1221777876296458240, "created_at": "Mon Jan 27 12:51:59 +0000 2020", "full_text": "coronavirus, wildfires, helicopter crashes, mass shootings, this is why i don’t go outside"}
{"id": 1221777880058945536, "created_at": "Mon Jan 27 12:52:00 +0000 2020", "full_text": "When are our governments issuing travel advisory to countries affected by Coronavirus? \nDon’t they care about their citizens at all?🤔"}
{"id": 1221777895137382401, "created_at": "Mon Jan 27 12:52:04 +0000 2020", "full_text": "Is Vin Diesel immune to the Coronavirus? Or is he particularly vulnerable?"}
{"id": 1221777784147718145, "created_at": "Mon Jan 27 12:51:37 +0000 2020", "full_text": "New York homies act like eye contact and a smile gives you coronavirus"}
{"id": 1221777784655269889, "created_at": "Mon Jan 27 12:51:38 +0000 2020", "full_text": "China confirms 81 deaths as coronavirus spreads to multiple countries\n\n#coronavirus #coronavirusaustralia #CoronaOutbreak"}
{"id": 1221777819417509888, "created_at": "Mon Jan 27 12:51:46 +0000 2020", "full_text": "Government should focus on fighting #Coronavirus\n\nThats far more important than this temple or NRC. \n\nGiven the way we all live in India if it hits, sirf trivedi bachega!"}
{"id": 1221777726136295425, "created_at": "Mon Jan 27 12:51:24 +0000 2020", "full_text": "What’s the over / under on the amount of #coronavirus #outbreak by Friday in the US? Under 50? Over 50? 100?"}
{"id": 1221777735787470848, "created_at": "Mon Jan 27 12:51:26 +0000 2020", "full_text": "This Corona virus can’t be good for Mexican beer sales. \n.\n.\n.\n.\n.\n.\n.\n#CoronaOutbreak #coronavirus #beer"}
{"id": 1221777656817102854, "created_at": "Mon Jan 27 12:51:07 +0000 2020", "full_text": "#MondayMorning Coronavirus and Trumpvirus are filling up the Twitter now . A deadly illness and a disease in China ."}
{"id": 1221777678098821123, "created_at": "Mon Jan 27 12:51:12 +0000 2020", "full_text": "🛢️Crude and copper prices slumped Monday amid fears the spread of the #coronavirus could erode demand in #China\n\nBrent crude futures, the global oil benchmark, dropped 3.2% to $57.98 a barrel. Three-month copper futures fell 1.7% to $5,819 a Metric Ton, the lowest in eight weeks."}
{"id": 1221777683593322497, "created_at": "Mon Jan 27 12:51:13 +0000 2020", "full_text": "Do read up on the novel coronavirus on trusted websites. Especially those of you that travel frequently or work at the airport. \nFear-mongering/ misinformation is rampant. The vast majority of victims who have died have been older than 60 with pre-existing conditions."}
{"id": 1221777694070734852, "created_at": "Mon Jan 27 12:51:16 +0000 2020", "full_text": "I think I'm staying home, I do not want to have coronavirus. I can't believe there is a death in Maricopa. I don't want that shit spreading. Why I'm cleaning the shit out of my home."}
{"id": 1221777598663086081, "created_at": "Mon Jan 27 12:50:53 +0000 2020", "full_text": "The fact we have so much information about the spread of #coronavirus is better not worse for the world."}
{"id": 1221777598797221888, "created_at": "Mon Jan 27 12:50:53 +0000 2020", "full_text": "Had plans to take little miss Alli to the aquarium but with this coronavirus going around, this mama doesn’t want to risk it! 😩 #maybeanothertime"}
{"id": 1221777620431446016, "created_at": "Mon Jan 27 12:50:58 +0000 2020", "full_text": "Some insane patients have started to attack doctors &amp; nurses. #coronavirus"}
{"id": 1221777636545957889, "created_at": "Mon Jan 27 12:51:02 +0000 2020", "full_text": "#Toronto has a second case of suspected #coronavirus - the wife of the first suspected victim."}
{"id": 1221777557831458818, "created_at": "Mon Jan 27 12:50:43 +0000 2020", "full_text": "Possible coronavirus in philly area. They should have that person stand on the schuykill where it merges w 676 and cough in peoples’ faces to eventually thin out the traffic."}
{"id": 1221777463182794753, "created_at": "Mon Jan 27 12:50:21 +0000 2020", "full_text": "Soooo south korea in march ain’t gonna happen is it? #coronavirus"}
{"id": 1221777471437189124, "created_at": "Mon Jan 27 12:50:23 +0000 2020", "full_text": "I’m thinking about including Lumi face masks with all upcoming orders, because Coronavirus"}
{"id": 1221777491372728327, "created_at": "Mon Jan 27 12:50:28 +0000 2020", "full_text": "This is for  #coronavirus   you big fat white nasty smelling fat bitch why got to come to Canada with your dirty white crusty ass bitch Oompa Loompa body ass bitch I'm staying home and not beat the fuck out you cuz you gon make me sick."}
{"id": 1221777507340341248, "created_at": "Mon Jan 27 12:50:31 +0000 2020", "full_text": "Any examples of how corporates or SMEs in Hong Kong are responding to the coronavirus - in light of the fact so many people are returning to work *on Wednesday*?\n\nSchools are out for two weeks. What of the parents?\n\n(“Any plan from the government?”, I naively enquire of the void)"}
{"id": 1221777386913566720, "created_at": "Mon Jan 27 12:50:03 +0000 2020", "full_text": "As long as there be oxygen mammon doesn’t make Illuminatti isn’t immune to coronavirus @LuciferDaily @business @ThelIluminatii @Pontifex @Pontifex @wef"}
{"id": 1221777403506307072, "created_at": "Mon Jan 27 12:50:07 +0000 2020", "full_text": "As the death toll from the #coronavirus hits 56 globally, @WHONigeria on Sunday warned Nigeria and other member countries to be ready to deal with a possible outbreak of the disease in their territories cc @Gidi_Traffic"}
{"id": 1221777406433906688, "created_at": "Mon Jan 27 12:50:07 +0000 2020", "full_text": "The coronavirus is basically the movie Contagion in real life."}
{"id": 1221777424746270720, "created_at": "Mon Jan 27 12:50:12 +0000 2020", "full_text": "$CODX going bonkers over #coronavirus cause they can amplify virus with PCR! High-school students pay attention."}
{"id": 1221777316440756227, "created_at": "Mon Jan 27 12:49:46 +0000 2020", "full_text": "My Father, the mountains saw your face and cried like lamb.\nThe sea saw your face and parted ways.\nThe tree saw your face and catch fire without burning the leaves.\nLet this coronavirus see your face today and dry away forever, in Jesus Name Amen.\nMercy covers judgement, Oh God."}
{"id": 1221777344463020033, "created_at": "Mon Jan 27 12:49:53 +0000 2020", "full_text": "Get the bunkers ready👺 I give it a few weeks. The coronavirus will be worldwide and killing millions🌎"}
{"id": 1221777345129975808, "created_at": "Mon Jan 27 12:49:53 +0000 2020", "full_text": "Maira said the Coronavirus is fake cause she saw tik tok videos about it"}
{"id": 1221777361810620416, "created_at": "Mon Jan 27 12:49:57 +0000 2020", "full_text": "We should just call the Coronavirus Kung Flu instead."}
{"id": 1221777249973755906, "created_at": "Mon Jan 27 12:49:30 +0000 2020", "full_text": "Four horsemens of the apocalypse:\n\nPestilance: Coronavirus\n\nWar: Iran vs USA\n\nDeath: Australia\n\nFamine: ???\n\nThere’s still a missing horseman and 4 days before january ends :D"}
{"id": 1221777272417345538, "created_at": "Mon Jan 27 12:49:35 +0000 2020", "full_text": "We have found one case of coronavirus in Cambodia 😨"}
{"id": 1221777193321168900, "created_at": "Mon Jan 27 12:49:17 +0000 2020", "full_text": "Ok but... All of these people trying to create panic about the coronavirus 😒"}
{"id": 1221777232596594688, "created_at": "Mon Jan 27 12:49:26 +0000 2020", "full_text": "Is anyone feeling a bit warm...??? 😬☠️ #Coronavirus #dow #dax #ftse $spx $spy"}
{"id": 1221777124455075840, "created_at": "Mon Jan 27 12:49:00 +0000 2020", "full_text": "Key Facts: SARS was caused by a new coronavirus that had never been found in people before. In 2003, a total of 8,096 people in 29 countries got SARS and 774 of them died. Only eight people in the United States got SARS. None of them died. 1/3"}
{"id": 1221777079836053504, "created_at": "Mon Jan 27 12:48:50 +0000 2020", "full_text": "Why did the stocks go down due to the Coronavirus? Stocks are traded worldwide, n the economy runs constantly, illness or not. My bills don't stop cus I'm sick so why would the stocks plummet? #PrayersforWuhan🙏🏽 #Prayersfortheworld #LOVE #LIVESOFVALUEEVERYWHERE\n#FoodForThought"}
{"id": 1221777085510778887, "created_at": "Mon Jan 27 12:48:51 +0000 2020", "full_text": "will travel to Leyte tomorrow and one of the suspected case of coronavirus ay nasa Tacloban. Shisszss. :("}
{"id": 1221777104670298112, "created_at": "Mon Jan 27 12:48:55 +0000 2020", "full_text": "World Health Organization (WHO) chief Tedros Adhanom Ghebreyesus has arrived in Beijing for talks on the coronavirus outbreak (dpa)"}
{"id": 1221776985656967168, "created_at": "Mon Jan 27 12:48:27 +0000 2020", "full_text": "Amidst the deadly Coronavirus spreading fast in China, Huami has decided to cancel the company's annual meeting and save money to raise a total of 14 Lakh USD TO help and support the affected areas with more medical supplies. \n #CoronavirusOutbreak #ForHumanity"}
{"id": 1221776907609559040, "created_at": "Mon Jan 27 12:48:08 +0000 2020", "full_text": "SERIOUS QUESTION: How does one deal with the mental stress of all the #coronavirus news? I’m actually stressed just sitting here on my daily commuter train to work...\n\n#torontocoronavirus #WuhanCoronavirus #CoronaOutbreak"}
{"id": 1221776914232143878, "created_at": "Mon Jan 27 12:48:10 +0000 2020", "full_text": "im scared with coronavirus right now🥺"}
{"id": 1221776916467896320, "created_at": "Mon Jan 27 12:48:11 +0000 2020", "full_text": "2nd coronavirus in Toronto just saying Everyone be careful out there. Even when you GO TO SCHOOL OR MALLS. Everyone pray for each other that we don’t get the virus!!"}
{"id": 1221776924248330240, "created_at": "Mon Jan 27 12:48:12 +0000 2020", "full_text": "B of A: \"..  as we learn more, the virus appears to be more difficult to combat than expected, esp. as it may be contagious during its incubation period (unlike SARS).\"\n\nDowngrades $WYNN to neutral. \n#coronavirus"}
{"id": 1221776932754333696, "created_at": "Mon Jan 27 12:48:14 +0000 2020", "full_text": "This is why health care is important. The Coronavirus is an exemple of it. One gets it and all gets it."}
{"id": 1221776948977897472, "created_at": "Mon Jan 27 12:48:18 +0000 2020", "full_text": "these mf guai lo talking about the coronavirus like they aint the only ones allergic to peanuts smdh"}
{"id": 1221776958586904582, "created_at": "Mon Jan 27 12:48:21 +0000 2020", "full_text": "What’s worse the avian flu or coronavirus. Exactly"}
{"id": 1221776962236092416, "created_at": "Mon Jan 27 12:48:21 +0000 2020", "full_text": "#coronavirus Still what open boards!!!"}
{"id": 1221776964291219456, "created_at": "Mon Jan 27 12:48:22 +0000 2020", "full_text": "Nigeria government is worst than Coronavirus \nNigeria government is killing more than Coronavirus"}
{"id": 1221776842656448515, "created_at": "Mon Jan 27 12:47:53 +0000 2020", "full_text": "All these countries are evacuating their citizens from china. This coronavirus is much more serious than they’re implying."}
{"id": 1221776848268468224, "created_at": "Mon Jan 27 12:47:54 +0000 2020", "full_text": "Merck, JNJ and Amgen need to work on this coronavirus stuff"}
{"id": 1221776790907125761, "created_at": "Mon Jan 27 12:47:41 +0000 2020", "full_text": "#coronavirus has demonstrated that @twitter has no plan to counter misinformation during an outbreak. Jesus, Mary, and Joseph in jumpsuits."}
{"id": 1221776809311850500, "created_at": "Mon Jan 27 12:47:45 +0000 2020", "full_text": "Coronavirus: 2023 Hollywood movie loading"}
{"id": 1221776819864719360, "created_at": "Mon Jan 27 12:47:48 +0000 2020", "full_text": "Kind of think I have the coronavirus 😭 I have all the symptoms and I’m so scared 😭😭"}
{"id": 1221776832560676864, "created_at": "Mon Jan 27 12:47:51 +0000 2020", "full_text": "Stop retweeting coronavirus jokes it’s disgusting people are dying"}
{"id": 1221776731645759488, "created_at": "Mon Jan 27 12:47:26 +0000 2020", "full_text": "#Coronavirus situation is causing #stocks to fall and #cryptocurrencies to rise, just like the Iran situation did. $BTC"}
{"id": 1221776732149010434, "created_at": "Mon Jan 27 12:47:27 +0000 2020", "full_text": "Coronavirus\n\nUS\n2 to 3 to 5\n\nAustralia\n1 to 5\n\nChina\n1 to 1,300+\n\nI’m too lazy to track all those other countries but this bad boy is multiplying quick.\n\nI’d say stay advised and healthy."}
{"id": 1221776756018794496, "created_at": "Mon Jan 27 12:47:32 +0000 2020", "full_text": "#coronavirus  Scotty must be planning another trip to Hawaii.\nIt’s ok, he planned this trip 6 months"}
{"id": 1221776650502799360, "created_at": "Mon Jan 27 12:47:07 +0000 2020", "full_text": "All the thing that happened in just a span of 1 month:\n\nWe were on the brink of WW3\nSultan Qaboos (King of Oman) died\nCoronavirus is spreading worldwide\nKobe bryant died\nAustralia had a fire, flood and sandstorm\nEarthquakes in LA and Turkey\n\nAll in 1 month"}
{"id": 1221776671444885504, "created_at": "Mon Jan 27 12:47:12 +0000 2020", "full_text": "I fell asleep while kissing Kevin and I coughed in his mouth Lmaoo. Now we both got Coronavirus for sure"}
{"id": 1221776582571909121, "created_at": "Mon Jan 27 12:46:51 +0000 2020", "full_text": "The thought of coronavirus does make me a bit more nervous than past big outbreaks because of all the anti-vaxx morons these days."}
{"id": 1221776621977210880, "created_at": "Mon Jan 27 12:47:00 +0000 2020", "full_text": "Real life became “The Flu” movie ft. Coronavirus"}
{"id": 1221776530721968128, "created_at": "Mon Jan 27 12:46:39 +0000 2020", "full_text": "Every bit of news about the #coronavirus is suspect.\n-\nFacts:\n\nThe Chinese are not going to be honest about the data.\nThe authorities have no idea how to identify new-infected due to the incubation period.\nEverything is being stage-managed to avoid panic.\n-\nBe wary, don't panic."}
{"id": 1221776560467914753, "created_at": "Mon Jan 27 12:46:46 +0000 2020", "full_text": "From the #1059Newsroom: #Breaking - a  second presumptive case of Coronavirus is being treated in Toronto according to Ontario's Chief Medical Officer of Health. The patient is the wife of the man believed to be Canada's first case of the virus. She has been in self isolation."}
{"id": 1221776566465765377, "created_at": "Mon Jan 27 12:46:47 +0000 2020", "full_text": "Stop worrying about coronavirus and get your flu shot."}
{"id": 1221776458764320769, "created_at": "Mon Jan 27 12:46:21 +0000 2020", "full_text": "i’m lowkey scared to go back to school tomorrow with the coronavirus outbreak... like imagine if one person has it and coughs in a classroom or a school bus, then EVERYONE has it. it’s been a 2 months holiday, people could have travelled anywhere. #coronavirusaustralia"}
{"id": 1221776486283317248, "created_at": "Mon Jan 27 12:46:28 +0000 2020", "full_text": "The ONLY thing that stands between THE PEOPLE of the WORLD and the SCARY-THOUGHT of a #coronavirus pandemic, are the great scientists and researchers of our #Pharmaceutical and #biotech companies; these are the same companies that @BernieSanders @SenWarren  vilify at every turn."}
{"id": 1221776412677459968, "created_at": "Mon Jan 27 12:46:10 +0000 2020", "full_text": "Ban all inbound flights from China and for the love of god do not repatriate people in a god damn quarantine zone. #coronavirus"}
{"id": 1221776415642832898, "created_at": "Mon Jan 27 12:46:11 +0000 2020", "full_text": "Crazy investment thesis 101:  $upwk and other remote work apps rallying on Coronavirus?"}
{"id": 1221776450979844096, "created_at": "Mon Jan 27 12:46:20 +0000 2020", "full_text": "“This Coronavirus ‘black swan’ has shocked-out the ‘extremes’ recently seen in SPX / SPY consolidated options positioning, with prior 95%ile + $Gamma- and $Delta- positions now acting as a source of significant ‘de-risking supply'” - Charlie McElligott"}
{"id": 1221776359908937730, "created_at": "Mon Jan 27 12:45:58 +0000 2020", "full_text": "CNN- Q: (We're) also hearing Chinese officials are also developing a vaccine, will that be ready in time?\n\nA: It won’t be ready in time at the moment. Vaccines take months, maybe years to develop. \n#coronavirus #CoronavirusChino #CoronaOutbreak"}
{"id": 1221776363327193093, "created_at": "Mon Jan 27 12:45:59 +0000 2020", "full_text": "If cases of coronavirus continue to add up in the states. No one will see me for years I’m going to the woods and no one is allowed within 100 yards of me."}
{"id": 1221776268682780672, "created_at": "Mon Jan 27 12:45:36 +0000 2020", "full_text": "Just had it confirmed that we have an extra two weeks off due to #coronavirus . Wish we could afford to extend our stay in Cambodia!"}
{"id": 1221776308285452288, "created_at": "Mon Jan 27 12:45:46 +0000 2020", "full_text": "Coronavirus in the Ivory Coast.  Buckle up Africans we are under attack!"}
{"id": 1221776321027637250, "created_at": "Mon Jan 27 12:45:49 +0000 2020", "full_text": "Oil prices' sharp drop is “100% down to the coronavirus,” says a commodities trader. “I think we’re close to peak hysteria.”"}
{"id": 1221776201141891073, "created_at": "Mon Jan 27 12:45:20 +0000 2020", "full_text": "So I made a post on Bill Gates not vacinating his own kids. IT GOT REMOVED by FB!!! Goes to show you how far the cencorship goes!#ItakeItAsAcompliment\nThe 'coronavirus' is another SCARE tactic = bullshit. But the news has to brainwash you, so appearantly my post had to be deleted"}
{"id": 1221776213372555266, "created_at": "Mon Jan 27 12:45:23 +0000 2020", "full_text": "Thanks @piya and @metromorning for asking the right questions this morning, especially with respect to communications regarding coronavirus to front line physicians."}
{"id": 1221776233492623360, "created_at": "Mon Jan 27 12:45:28 +0000 2020", "full_text": "if the reports are accurate, and China is clearing off land and building hospitals to house people testing + for the #coronavirus Wouldn't that mean that the numbers are way more than the are reporting? #JustWondering"}
{"id": 1221776241008807936, "created_at": "Mon Jan 27 12:45:30 +0000 2020", "full_text": "I reckon we will soon get a tweet from Trump that if his stupid fucking wall was up there could be no coronavirus possible in the US as its comes from Mexico\nAnd his moron supporters would believe it"}
{"id": 1221776244909363201, "created_at": "Mon Jan 27 12:45:30 +0000 2020", "full_text": "anyways inggat dahil dun sa coronavirus,,, i saw some article  na meron nadaw sa palawan but yeah i didnt mind even if we have business there bc it's not my loss,,, JOKE OMG PLS DONT, STOP THIS HECKING VIRUS"}
{"id": 1221776166480117768, "created_at": "Mon Jan 27 12:45:12 +0000 2020", "full_text": "For those of you who read the news but don't hear it, R0 is pronounced R naught, and its the predicted number of people who will be infected by one person who carries the disease. #coronavirus"}
{"id": 1221776166702538753, "created_at": "Mon Jan 27 12:45:12 +0000 2020", "full_text": "Update on #coronavirus:\n\nTotal 33,552 passengers traveling from #China in 155 flights screened so far. \n\n4359 passengers in 18 flights from China screened today for #ncov2020.\n\nNo case has been found in the country so far.\n@MoHFW_INDIA"}
{"id": 1221776178035425280, "created_at": "Mon Jan 27 12:45:15 +0000 2020", "full_text": "every time i check twitter moments the number of people who die in china from the coronavirus just keeps climbing🥴"}
{"id": 1221776195542491137, "created_at": "Mon Jan 27 12:45:19 +0000 2020", "full_text": "Also the coronavirus is getting a lil bit scary"}
{"id": 1221776083797925889, "created_at": "Mon Jan 27 12:44:52 +0000 2020", "full_text": "My cook has flu...\n#coronavirus ?\n#Rawalpindi #Bahriatown \n😯🤒😱"}
{"id": 1221776094552121344, "created_at": "Mon Jan 27 12:44:55 +0000 2020", "full_text": "Are they any good \"we shouldn't use Huawei for 5G because it will give us coronavirus\" takes yet?"}
{"id": 1221776008723890177, "created_at": "Mon Jan 27 12:44:34 +0000 2020", "full_text": "I feel like this coronavirus is like the swineflu. When there was this \"big outbreak\" and everybody was urged to get vaccinated, but nobody actually knew anybody who had it..."}
{"id": 1221776010565255170, "created_at": "Mon Jan 27 12:44:35 +0000 2020", "full_text": "Yeah, the #coronavirus is totally going to wipe out what's left of the human race after SARS, the avian flu and the swine flu already brutally decimated us and turned the planet into a post-apocalyptic wasteland. For real this time. Let's all panic."}
{"id": 1221776010745712641, "created_at": "Mon Jan 27 12:44:35 +0000 2020", "full_text": "I wonder whether people in China will stop spitting everywhere now #coronavirus"}
{"id": 1221776030966394880, "created_at": "Mon Jan 27 12:44:39 +0000 2020", "full_text": "if y'all get the coronavirus pls don't hesitate to give me a hug🥺"}
{"id": 1221776041707851776, "created_at": "Mon Jan 27 12:44:42 +0000 2020", "full_text": "#BREAKING:\n\nDoug Ford confirms he has had an off the record conversation with the coronavirus and it fully supports buck a beer in all corner stores. \n\n#onpoli \n#cdnpoli"}
{"id": 1221776046099435520, "created_at": "Mon Jan 27 12:44:43 +0000 2020", "full_text": "i had a dream that i contracted coronavirus and woke up freaking out and thinking “I SHOULDNT TOUCH MY FACE” until i fully woke up like “wait why shouldnt i..”"}
{"id": 1221776072909508609, "created_at": "Mon Jan 27 12:44:49 +0000 2020", "full_text": "So it looks like the official numbers on deaths from the #coronavirus are almost doubling daily. This is going to get real bad real fast."}
{"id": 1221775973500227586, "created_at": "Mon Jan 27 12:44:26 +0000 2020", "full_text": "section leader who i’m not close with made a coronavirus joke at me being sick for 10 days and i’m (: bad taste dude"}
{"id": 1221775974896766976, "created_at": "Mon Jan 27 12:44:26 +0000 2020", "full_text": "#Coronavirus threat: Special scanner installed at gate 4 of Paradip port; district collector, CDMO review arrangements to tackle threat; isolated ward opened in Paradip port hospital #Odisha"}
{"id": 1221775977652551680, "created_at": "Mon Jan 27 12:44:27 +0000 2020", "full_text": "Just heard #JeremyVine describe Wutan as a 'plague area'. Inflammatory scaremongering to say the least. #coronavirus"}
{"id": 1221775911672041472, "created_at": "Mon Jan 27 12:44:11 +0000 2020", "full_text": "Someone said they should change the Coronavirus to Kung Flu 😭😭😭"}
{"id": 1221775928465838081, "created_at": "Mon Jan 27 12:44:15 +0000 2020", "full_text": "Fortunately for me the Corona Virus is only infecting Chinese people. #WhitePrivilege #coronavirus #CoronaOutbreak"}
{"id": 1221775937710194689, "created_at": "Mon Jan 27 12:44:17 +0000 2020", "full_text": "Between Kobe and Coronavirus we should all be praying for the brave middle school teachers this am"}
{"id": 1221775835964854272, "created_at": "Mon Jan 27 12:43:53 +0000 2020", "full_text": "Wow now 2 cases of the coronavirus in my city and Kobe Bryant is no longer with us... January needs to be over already"}
{"id": 1221775863856812038, "created_at": "Mon Jan 27 12:44:00 +0000 2020", "full_text": "The incubation period of #coronavirus could lasts up to 14 days and quite contagious. This epidemy was reported to WHO by the end of Dec. First global outbreak was on 12 Jan in TH while patient confessed she had the fever since Jan 5; 3 days before her flight to TH..."}
{"id": 1221775869900992512, "created_at": "Mon Jan 27 12:44:01 +0000 2020", "full_text": "#BREAKING: Health officials in Ontario, Canada have announced that a second “presumptive” case of coronavirus has been reported."}
{"id": 1221775879375933440, "created_at": "Mon Jan 27 12:44:03 +0000 2020", "full_text": "just a lil PSA:\n\nStop acting like the coronavirus gives you a reason to be xenophobic. \n\nY’all eat nasty things in your countries too, so let’s stop spreading hate and maybe start spreading helpful messages like actual facts and not videos from 2017 😊"}
{"id": 1221775782785273858, "created_at": "Mon Jan 27 12:43:40 +0000 2020", "full_text": "Here come's the pain...and some much need value opps. Coronavirus, while serious, has no long-term impact on the US economy. Opportunity to buy great companies on the cheap. $SPX"}
{"id": 1221775696139296769, "created_at": "Mon Jan 27 12:43:20 +0000 2020", "full_text": "CORONAVIRUS\n\n- 81 people dead\n\n- Around 500 people in serious condition\n\n- Over 2900 people infected"}
{"id": 1221775745812516865, "created_at": "Mon Jan 27 12:43:31 +0000 2020", "full_text": "Just spent some time researching the coronavirus &amp; how I should probably just live in a bubble, but it’s fine. Everything’s fine."}
{"id": 1221775644230651910, "created_at": "Mon Jan 27 12:43:07 +0000 2020", "full_text": "The coronavirus is likely going to smash the DOW this morning."}
{"id": 1221775666129113088, "created_at": "Mon Jan 27 12:43:12 +0000 2020", "full_text": "Can i use this coronavirus as an excuse to be absent from work? 🙃"}
{"id": 1221775682520408064, "created_at": "Mon Jan 27 12:43:16 +0000 2020", "full_text": "Can anyone tell me why this particular strain of Coronavirus is scaring the public so much? I looked up the symptoms and it seems less scary than the bronchitis I just had. I know it has an added impact on the young, old, and those with compromised immune systems...is that it?"}
{"id": 1221775571459411968, "created_at": "Mon Jan 27 12:42:50 +0000 2020", "full_text": "But nah this Coronavirus is scaring the shit outta me."}
{"id": 1221775571656433664, "created_at": "Mon Jan 27 12:42:50 +0000 2020", "full_text": "3 cases of coronavirus reported in South Korea so far. Dudes stay safe and be careful!  @Sel_ElNino @Brillasoko @AmosBoampong1"}
{"id": 1221775493059547137, "created_at": "Mon Jan 27 12:42:31 +0000 2020", "full_text": "Imagine - You're making a supply run in a full hazmat suit, and a brand new respirator that you've spent $1500 of your savings on. Your city is ravaged by #coronavirus, and everyone is sick, or dying.  You get your supplies, get home, only to realize that the supplies your"}
{"id": 1221775494212800513, "created_at": "Mon Jan 27 12:42:31 +0000 2020", "full_text": "Lord pls spare Ph from coronavirus 🙏🏼"}
{"id": 1221775497559830530, "created_at": "Mon Jan 27 12:42:32 +0000 2020", "full_text": "#coronavirus Coronaviruses cause colds with major symptoms, e.g. fever, throat swollen adenoids, in humans primarily in the winter and early spring seasons. \nCoronaviruses can cause pneumonia, either direct viral pneumonia."}
{"id": 1221775531978432514, "created_at": "Mon Jan 27 12:42:40 +0000 2020", "full_text": "John Bolton has a book coming out? #Coronavirus #CNN"}
{"id": 1221775468917071872, "created_at": "Mon Jan 27 12:42:25 +0000 2020", "full_text": "I be avoiding going back to Budapest like the Chinese avoiding coronavirus."}
{"id": 1221775361542934530, "created_at": "Mon Jan 27 12:42:00 +0000 2020", "full_text": "Gamers are safe from the coronavirus since they stay inside their caves all the time, they will be the only ones to survive and rebuild the world from the skills they gained in Minecraft."}
{"id": 1221775373324603392, "created_at": "Mon Jan 27 12:42:03 +0000 2020", "full_text": "When it comes to possible ways to die, I'll pick helicopter crash over Coronavirus every time."}
{"id": 1221775390408134657, "created_at": "Mon Jan 27 12:42:07 +0000 2020", "full_text": "The health minister for Cambodia confirms first case of coronavirus in the country."}
{"id": 1221775400172490752, "created_at": "Mon Jan 27 12:42:09 +0000 2020", "full_text": "Finally getting over this CoronaVirus.\nLast week of rest and from the beginning of Feb, back in the gym.\nTime to lose a little bit of weight but start on the gains!"}
{"id": 1221775402840002560, "created_at": "Mon Jan 27 12:42:10 +0000 2020", "full_text": "The #coronavirus causing trouble for the world economy as some stocks start to tumble."}
{"id": 1221775405348077574, "created_at": "Mon Jan 27 12:42:10 +0000 2020", "full_text": "Idk which fucker say that causeway point got coronavirus. Bodoh aku tk nk kluar"}
{"id": 1221775406614925312, "created_at": "Mon Jan 27 12:42:11 +0000 2020", "full_text": "One way to make sure no one sits next to you on transit is to have a sneezing and coughing fit during a coronavirus scare. Then blow your nose. And remember your hand sanitizer is at home."}
{"id": 1221775349429735424, "created_at": "Mon Jan 27 12:41:57 +0000 2020", "full_text": "Lemme go see what @UKnowMolecules is saying about this coronavirus because the fearmongering is too much"}
{"id": 1221775254542069763, "created_at": "Mon Jan 27 12:41:34 +0000 2020", "full_text": "If you're sick with high temperature, sore throat and a runny nose, keep the heck away from me! I dont want to catch the what could be the Corona Virus. Do the right thing if you're really sick, go to a hospital STAT!\n#CoronaOutbreak #coronavirus"}
{"id": 1221775184690061318, "created_at": "Mon Jan 27 12:41:18 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221775188678889472, "created_at": "Mon Jan 27 12:41:19 +0000 2020", "full_text": "80 people are dead due to Coronavirus in China."}
{"id": 1221775059095867392, "created_at": "Mon Jan 27 12:40:48 +0000 2020", "full_text": "When will the Chinese stop eating abnormal creatures? This is the reason why they are the source of such viruses to the entire world. #coronavirus"}
{"id": 1221775061943640065, "created_at": "Mon Jan 27 12:40:48 +0000 2020", "full_text": "“I’m staying away from you chinese people because y’all got coronavirus”\n\nMan are y’all even educated?"}
{"id": 1221775065399746563, "created_at": "Mon Jan 27 12:40:49 +0000 2020", "full_text": "Following things are VERY IMPORTANT \nto avoid #coronavirus infection\n\n＊Wash and sanitize your hands often.\n＊Avoid crowded area.\n＊Thoroughly cook meat &amp; eggs.\n＊Always wear a mask.\n＊Avoid going to any animal farm. \n＊Seek medical attention if you experience any symptoms."}
{"id": 1221775073444532227, "created_at": "Mon Jan 27 12:40:51 +0000 2020", "full_text": "Glad that the weekend is over and the #financial experts go back to being financial experts and not amateur #epidemiologists #coronavirus"}
{"id": 1221775091370844160, "created_at": "Mon Jan 27 12:40:55 +0000 2020", "full_text": "Those people who make jokes about the coronavirus u guys serious? Are u even human????"}
{"id": 1221775092335529988, "created_at": "Mon Jan 27 12:40:56 +0000 2020", "full_text": "FACT\n\nBikers and drivers in #Malaysia are deadlier than #Coronavirus, #Influenza A and Influenza B"}
{"id": 1221775006335631360, "created_at": "Mon Jan 27 12:40:35 +0000 2020", "full_text": "Ok so last night I thought I was going to die because me stomach was hurting my dumbass searched up the symptoms for coronavirus after that I went to Snapchat and all of a sudden my stomach just stopped as soon as I got in the app like.....wtf"}
{"id": 1221775009976332289, "created_at": "Mon Jan 27 12:40:36 +0000 2020", "full_text": "I'm sure the Coronavirus is an attempt from higher powers to reduce the Chinese population, the same way the Ebola virus was meant for African populations. Who do you think is creating all these viruses? Stay woke."}
{"id": 1221775041748250624, "created_at": "Mon Jan 27 12:40:44 +0000 2020", "full_text": "I took some time out yesterday to read more into the Coronavirus..... I must say..... it was an interesting read."}
{"id": 1221774940111699969, "created_at": "Mon Jan 27 12:40:19 +0000 2020", "full_text": "white people using the coronavirus epidemic to spout thinly veiled racism &lt;3"}
{"id": 1221774950320635904, "created_at": "Mon Jan 27 12:40:22 +0000 2020", "full_text": "Cambodia has confirmed the first case of #coronavirus coronavirus in the country, Health Minister Mam Bunheng said on Monday. The patient is a Chinese national in the coastal city of Sihanoukville, he said."}
{"id": 1221774958998671360, "created_at": "Mon Jan 27 12:40:24 +0000 2020", "full_text": "Possible coronavirus in the PH is very alarming. Be safe❗️"}
{"id": 1221774883488587777, "created_at": "Mon Jan 27 12:40:06 +0000 2020", "full_text": "#coronavirus:\nToday 33,552 passengers are traveling from #China in 155 flights screened so far. \n# 4359 passengers in 18 flights from China screened today for #ncov2020.\n#No case has been found in the country so far. @MEAIndia ,@MoHFW_INDIA ,@narendramodi ,@PMOIndia"}
{"id": 1221774895291326464, "created_at": "Mon Jan 27 12:40:09 +0000 2020", "full_text": "coronavirus has a cure.\n\nhearing this was the best feeling ever trust me"}
{"id": 1221774904124747776, "created_at": "Mon Jan 27 12:40:11 +0000 2020", "full_text": "not to be like AAAAH CORONAVIRUS but someone on campus was wearing a surgical mask and now i'm like . hmmm:/"}
{"id": 1221774825267482624, "created_at": "Mon Jan 27 12:39:52 +0000 2020", "full_text": "How long do you think Philippines will stay coronavirus-free?\nWe could lengthen that time by taking precautions and following advises from the medical experts. \n\nPlease, please take this seriously."}
{"id": 1221774828396396544, "created_at": "Mon Jan 27 12:39:53 +0000 2020", "full_text": "Five coronavirus cases confirmed in NSW now &amp; Morrison still scrambling to find the hole in his arse with a torch &amp; a mirror. Must be time to book another Hawaiian holiday #Auspol"}
{"id": 1221774836009013248, "created_at": "Mon Jan 27 12:39:55 +0000 2020", "full_text": "What would happen if WW3 happened?instead of this plague (coronavirus) that spread through out the earth"}
{"id": 1221774837074579457, "created_at": "Mon Jan 27 12:39:55 +0000 2020", "full_text": "Coronavirus is in France 😂 I don’t have health insurance, I CAN’T AFFORD TO BE SICK please don’t come at me"}
{"id": 1221774757013737473, "created_at": "Mon Jan 27 12:39:36 +0000 2020", "full_text": "Alright, my state finally got the coronavirus 😔"}
{"id": 1221774764899033089, "created_at": "Mon Jan 27 12:39:38 +0000 2020", "full_text": "Stk mkts(-), crude oil prices(-) &amp; govt bond yields(-) as fears that “Coronavirus” could become a major epidemic grow. Even though one person has been cured, the fact that it can be transmitted before symptons show up will make it much more difficult to contain"}
{"id": 1221774765511397376, "created_at": "Mon Jan 27 12:39:38 +0000 2020", "full_text": "Time for WHO and CDC to wake up. #coronavirus"}
{"id": 1221774780006793216, "created_at": "Mon Jan 27 12:39:41 +0000 2020", "full_text": "$JNJ Chief Scientific Officer Dr Paul Stoffels told this AM on CNBC the company started working on coronavirus vaccine 2 weeks ago #coronavirus"}
{"id": 1221774789406269443, "created_at": "Mon Jan 27 12:39:43 +0000 2020", "full_text": "Well this is the week #Brexit will happen. Stock markets around the world are falling because of the coronavirus outbreak. The FTSE 100 is down 161 points and FTSE 250 down 356 points. Not a good time to be leaving the most succesful trading block on earth."}
{"id": 1221774799304843267, "created_at": "Mon Jan 27 12:39:46 +0000 2020", "full_text": "This week, mkts will pay attention to the evolution of the “Coronavirus” potential epidemic &amp; another week of corporate earnings results, as well as the @federalreserve, @bankofengland &amp; @bcentralchile’s mon pol decisions, and 4Q19 GDP reports in the US, the Eurozone &amp; Mexico"}
{"id": 1221774805847945216, "created_at": "Mon Jan 27 12:39:47 +0000 2020", "full_text": "The coronavirus thing is really exposing y'all's racism against Asians isn't it"}
{"id": 1221774681511989255, "created_at": "Mon Jan 27 12:39:18 +0000 2020", "full_text": "not my dad being scared to travel next week bc of the coronavirus like im supposed to be scared not him.."}
{"id": 1221774629380947969, "created_at": "Mon Jan 27 12:39:05 +0000 2020", "full_text": "This coronavirus got me imagining shit will be like ‘I am legend’, I’m so paranoid 😭😂"}
{"id": 1221774658644717569, "created_at": "Mon Jan 27 12:39:12 +0000 2020", "full_text": "How do you stop an unsightly protest? Make the protesters fear each other. #coronavirus #HongKong"}
{"id": 1221774549215338496, "created_at": "Mon Jan 27 12:38:46 +0000 2020", "full_text": "We are being lied to about the CoronaVirus.  Change my mind..."}
{"id": 1221774552268668928, "created_at": "Mon Jan 27 12:38:47 +0000 2020", "full_text": "if you weren’t here when the Bubonic plague hit I don’t wanna see you talking about Coronavirus fake fans smh"}
{"id": 1221774566390845440, "created_at": "Mon Jan 27 12:38:50 +0000 2020", "full_text": "Anyone wanna date/marry me before this coronavirus gets us all"}
{"id": 1221774509952372738, "created_at": "Mon Jan 27 12:38:37 +0000 2020", "full_text": "So, China is halfway through building its first prefab hospital and is now starting on another THREE around the area!\nNothing to worry about then!!!!! #coronavirus"}
{"id": 1221774529283940352, "created_at": "Mon Jan 27 12:38:41 +0000 2020", "full_text": "You know its serious when you see a lot of the airport staff in Toronto wearing masks and gloves. 😕 #coronavirus"}
{"id": 1221774416369143808, "created_at": "Mon Jan 27 12:38:14 +0000 2020", "full_text": "The #CoronaVirus is real. Take it seriously. It WILL take the infirm and the elderly. It is spreading at a crazy rate, faster than Spanish Influenza or #SARS. \nThis may POTENTIALLY turn out to be a #shitstorm of epic proportions.\nDon’t be caught unaware!"}
{"id": 1221774420064124928, "created_at": "Mon Jan 27 12:38:15 +0000 2020", "full_text": "OK we have had fires and firestorms in Australia, locust plagues in Nigeria and Africa, Now a plague called coronavirus in china all we need now is lightning bolts and brimstone and its all over."}
{"id": 1221774428985577473, "created_at": "Mon Jan 27 12:38:17 +0000 2020", "full_text": "Cambodia's health minister confirms the country's first case of coronavirus"}
{"id": 1221774355509796866, "created_at": "Mon Jan 27 12:38:00 +0000 2020", "full_text": "I know nothing about epidemiology, but I can understand highly contagious viruses. The part I don't get is that it seems like this new Coronavirus is fast acting-- killing 80+ in a matter of a couple of weeks ??"}
{"id": 1221774379777916929, "created_at": "Mon Jan 27 12:38:06 +0000 2020", "full_text": "I was working out, mask on of course 🤑, but did Joe Kernan really mention the coronavirus in the same sentence with the Spanish flu??"}
{"id": 1221774398975369220, "created_at": "Mon Jan 27 12:38:10 +0000 2020", "full_text": "one good thing to come out of the coronavirus is seeing pro-hk and pro-ccp leftists on this web site dunk on sinophobia.. we love to see it"}
{"id": 1221774279391531008, "created_at": "Mon Jan 27 12:37:42 +0000 2020", "full_text": "BREAKING NEWS: The second confirmed presumptive case of Coronavirus in Toronto is the wife of the man in his 50s who was initially diagnosed with the first presumptive case of Coronavirus in Canada.\n\n#eaglenews @EagleNews"}
{"id": 1221774290246258689, "created_at": "Mon Jan 27 12:37:44 +0000 2020", "full_text": "someone get this coronavirus shit out of the system... i need to go back to school or we failing exams 😭😭😭"}
{"id": 1221774292263809027, "created_at": "Mon Jan 27 12:37:45 +0000 2020", "full_text": "Was gonna order something from AliExpress, but I'm trying to avoid Coronavirus so it's gonna have to wait."}
{"id": 1221774298987270144, "created_at": "Mon Jan 27 12:37:47 +0000 2020", "full_text": "The Coronavirus outbreak is the exact reason I drink Modelo."}
{"id": 1221774324236869632, "created_at": "Mon Jan 27 12:37:53 +0000 2020", "full_text": "They found one person with coronavirus in Cambodia now. CAMBODIAN ARMY TAKE CARE"}
{"id": 1221774331480625152, "created_at": "Mon Jan 27 12:37:54 +0000 2020", "full_text": "if I were worried about contracting the coronavirus I would simply wash my hands, sorry to white people but I'm different"}
{"id": 1221774227465961472, "created_at": "Mon Jan 27 12:37:29 +0000 2020", "full_text": "There's an extremely complex balancing act between economics and biological security. It's likely that experts at CDC and elsewhere are reluctant to escalate the issue to the top. There is a perceived breakdown in the gov't to perform sound systematic decisions.  #coronavirus"}
{"id": 1221774229256822790, "created_at": "Mon Jan 27 12:37:30 +0000 2020", "full_text": "Dr. Oz on #FoxNews says many more people in the U.S. will die from the current flu virus than from the #CoronaOutbreak—and that the #1 prevention is to always wash your hands—and not touch your nose and mouth. He said there's no cure for the #CoronaVirus, but that it's treatable."}
{"id": 1221774237939183621, "created_at": "Mon Jan 27 12:37:32 +0000 2020", "full_text": "The coronavirus just seems... like the flu? Am i wrong? Is it worse than the flu? I am also a immunocompromised individual."}
{"id": 1221774251243511808, "created_at": "Mon Jan 27 12:37:35 +0000 2020", "full_text": "US health agency reports five confirmed cases of coronavirus in US"}
{"id": 1221774174789738497, "created_at": "Mon Jan 27 12:37:17 +0000 2020", "full_text": "#coronavirus population control kill me please my sad is to extreme"}
{"id": 1221774194213621762, "created_at": "Mon Jan 27 12:37:22 +0000 2020", "full_text": "In Ukraine, a case of coronavirus was confirmed .."}
{"id": 1221774200681177089, "created_at": "Mon Jan 27 12:37:23 +0000 2020", "full_text": "Futures sharply lower as coronavirus fears dominate the financial news headlines. Shaping up to be an ugly day for the markets. Not looking Ike much of anything will be in green today."}
{"id": 1221774111166357505, "created_at": "Mon Jan 27 12:37:02 +0000 2020", "full_text": "\"Please, for the love of god please, do not talk about coronavirus. Anything, literally anything else will do, take anyone down, do anything, just DO NOT TALK ABOUT CORONAVIRUS.\"\n\n-Mainstream News memo, once an hour, everyday for the past month"}
{"id": 1221774141226987521, "created_at": "Mon Jan 27 12:37:09 +0000 2020", "full_text": "Coronavirus is NOT a joke.\nKobe Bryant and his daughter are NOT a joke.\nPeople in my class:\nPLZ STOP YOUR \"JOKES\"! IT'S NOT FUCKING FUNNY!!"}
{"id": 1221774143906926597, "created_at": "Mon Jan 27 12:37:10 +0000 2020", "full_text": "my bestf is praying for my boss to not head to work this week so that i can stay at home and work due to coronavirus."}
{"id": 1221774084780052481, "created_at": "Mon Jan 27 12:36:55 +0000 2020", "full_text": "tbh, im actually scared of the Coronavirus. And I don’t think only some people are infected. I think LOTS of people are infected (some hundred thousand).\n\nIt’s me scared Seli Boy"}
{"id": 1221774089787887617, "created_at": "Mon Jan 27 12:36:57 +0000 2020", "full_text": "My dad said Kat sabah dh ada kes coronavirus \nI don't feel safe now"}
{"id": 1221774092430389253, "created_at": "Mon Jan 27 12:36:57 +0000 2020", "full_text": "Jan. 2020 so far:\n\n- Australian wildfires\n- Earthquakes \n- 176 dead in Boeing 737-800 plane  crash in Iran\n- Iran vs US\n- Protests against Puerto Rico’s Gov. Wanda Vázquez \n- Senate impeachment trial of Donald Trump\n- Coronavirus \n- Kobe Bryant’s death\n\nThis month is CANCELLED."}
{"id": 1221774098617061377, "created_at": "Mon Jan 27 12:36:59 +0000 2020", "full_text": "“Do you understand why they want immigrants out the country”\n\n#coronavirus"}
{"id": 1221774043910557696, "created_at": "Mon Jan 27 12:36:46 +0000 2020", "full_text": "Details for coronavirus ?"}
{"id": 1221773975736528896, "created_at": "Mon Jan 27 12:36:29 +0000 2020", "full_text": "US health agency reports five confirmed cases of coronavirus in US"}
{"id": 1221773886619971590, "created_at": "Mon Jan 27 12:36:08 +0000 2020", "full_text": "#China will delay the reopening of A-share market to Feb 3 from Jan. 31 due to the coronavirus outbreak, reported the 21st Century Business Herald, citing people close to the regulator."}
{"id": 1221773893628768257, "created_at": "Mon Jan 27 12:36:10 +0000 2020", "full_text": "Best #coronavirus news source:\n\n👉@nCOV19"}
{"id": 1221773913698340864, "created_at": "Mon Jan 27 12:36:15 +0000 2020", "full_text": "Infectivity rates of the new Coronavirus are estimated at 1.5 to 2.5.  By comparison, measles is 12 to 18."}
{"id": 1221773927682277376, "created_at": "Mon Jan 27 12:36:18 +0000 2020", "full_text": "K so there’s someone beside me on the @GOtransitKT coughing. Others sniffling. Ugh. I can’t do this commute anymore. I’m triggered... #CoronaOutbreak #torontocoronavirus #coronavirus"}
{"id": 1221773822765883392, "created_at": "Mon Jan 27 12:35:53 +0000 2020", "full_text": "Yo imagine being vegan just to get infected with the coronavirus...damn"}
{"id": 1221773823298719745, "created_at": "Mon Jan 27 12:35:53 +0000 2020", "full_text": "As we start our week w/ the reality of #coronavirus I have been chatting with our amazing staff, volunteers, learners &amp; doctors . \nPeople are calm, prepared and  ready to provide excellent care for our patients and keep themselves and others safe. \nThanks to everyone @NYGH_News"}
{"id": 1221773840310853637, "created_at": "Mon Jan 27 12:35:57 +0000 2020", "full_text": "Coronavirus about to take us all anyway 🤷🏾‍♀️"}
{"id": 1221773853451603969, "created_at": "Mon Jan 27 12:36:00 +0000 2020", "full_text": "trump continues to be silent on #coronavirus and rocket attack on u.s. embassy in iraq -- he tweets about everything else"}
{"id": 1221773740490489857, "created_at": "Mon Jan 27 12:35:33 +0000 2020", "full_text": "Rolf Hilgenfeld, a German coronavirus research expert and professor at the Lubeck University, brought two inhibitors developed for SARS-CoV to China to test their effects on the 2019 novel #coronavirus (2019-nCoV), according to China Media Group."}
{"id": 1221773742424100869, "created_at": "Mon Jan 27 12:35:34 +0000 2020", "full_text": "There’s been an unmistakable shift in social media coverage of the #CoronaVirus.\n\nFor the past week, I’ve seen many idiots posting jokes about it and many serious people downplaying the potential threat.\n\nMuch less so now."}
{"id": 1221773745792016387, "created_at": "Mon Jan 27 12:35:35 +0000 2020", "full_text": "Just want to know abuot the coronavirus for those who have been afected by them may god be with you all. Cause at my school Adzu a girl fainted no one knows what could happen. Just to let everyone tell be safe. Thank you"}
{"id": 1221773760623267841, "created_at": "Mon Jan 27 12:35:38 +0000 2020", "full_text": "If this coronavirus thing started in Africa, European countries and America who have put checks in place to test Africans coming into their countries ... But here we are waiting to be infected 😏"}
{"id": 1221773714687172611, "created_at": "Mon Jan 27 12:35:27 +0000 2020", "full_text": "Wakes up with a sore throat and flu symptoms then the first tweet i see was from @wofa_slayzie on the coronavirus and how to deal with the symptoms"}
{"id": 1221773630977323009, "created_at": "Mon Jan 27 12:35:07 +0000 2020", "full_text": "Oh Hi, me again. Sorry to start your morning off with more breaking news, but Dow Jones futures are down over 450 points! Coronavirus situation in China not yet under control. More global cases reported."}
{"id": 1221773667987681280, "created_at": "Mon Jan 27 12:35:16 +0000 2020", "full_text": "Knock Knock. Who’s there? @ScottMorrisonMP . @ScottMorrisonMP who? Exactly! Where the F$&amp;K are you? #coronavirus #coronavirusaustralia #BioWeapon STOP THE PLANES NOW"}
{"id": 1221773547996975105, "created_at": "Mon Jan 27 12:34:47 +0000 2020", "full_text": "think again before you make fun of the virus by guessing you are safe......because most of your used products came from china... ;) \n#CoronaVirus #CoronaVirusChina #UsedProducts #MadeInChina #Fun #Pun"}
{"id": 1221773586358308864, "created_at": "Mon Jan 27 12:34:57 +0000 2020", "full_text": "Demanding that the border be closed to Chinese tourists and immigrants is so... 1882, don't you think? Settle down, Horace Greeley, and wash your hands now and then.  Don't surrender your humanity to xenophobic hysteria. #coronavirus"}
{"id": 1221773598269964290, "created_at": "Mon Jan 27 12:34:59 +0000 2020", "full_text": "#OPEC+ to weigh all options to balance oil market in March, should not overstate coronavirus impact on oil demand - UAE energy minister #OOTT"}
{"id": 1221773473091067904, "created_at": "Mon Jan 27 12:34:30 +0000 2020", "full_text": "Noting that a lot of these coronavirus jokes are just racist jokes aimed at seemingly all oriental Asians, not just Chinese people"}
{"id": 1221773503646633984, "created_at": "Mon Jan 27 12:34:37 +0000 2020", "full_text": "Update on #coronavirus:\nTotal 33,552 passengers traveling from #China in 155 flights screened so far. \n4359 passengers in 18 flights from China screened today for #ncov2020.\nNo case has been found in the country so far. \n@PMOIndia @drharshvardhan @AshwiniKChoubey @MoCA_GoI"}
{"id": 1221773507073277952, "created_at": "Mon Jan 27 12:34:38 +0000 2020", "full_text": "the coronavirus... dude apparently it's already in Sweden and I'm in Denmark rn and I'll have to travel next week.. I'm scared"}
{"id": 1221773508864290817, "created_at": "Mon Jan 27 12:34:38 +0000 2020", "full_text": "The U.S., India, Japan, Russia, &amp; France (among others) are repatriating citizens to their home countries, from ground zero for coronavirus...They about to \"I Am Legend\" us 😷😷"}
{"id": 1221773522927804416, "created_at": "Mon Jan 27 12:34:41 +0000 2020", "full_text": "The coronavirus is spreading and I had the nerve to continue wanting to be a med student. Dis tew much."}
{"id": 1221773424508403713, "created_at": "Mon Jan 27 12:34:18 +0000 2020", "full_text": "“The number of deaths from coronavirus in has risen to 81, with the number of confirmed infections climbing above 2,700 in China alone. \nThe southern province of Hainan has reported its first fatality. Some 95% of deaths and more than 50% of infections in the Hubei province"}
{"id": 1221773428287557633, "created_at": "Mon Jan 27 12:34:19 +0000 2020", "full_text": "CBC Toronto - BREAKING: A 2nd presumptive case of the new coronavirus is being treated in Toronto, says a release from the Ontario government. The new patient is the wife of the 1st person to be diagnosed, and has been in self-isolation since landing with her husband from China."}
{"id": 1221773435866681344, "created_at": "Mon Jan 27 12:34:21 +0000 2020", "full_text": "Today, The Minister of Health and Child Care is expected to assess @nCOV19 (Coronavirus) preparedness at the RGM International Airport as a Port of Entry."}
{"id": 1221773441210167296, "created_at": "Mon Jan 27 12:34:22 +0000 2020", "full_text": "Stocks likely to be hit as #coronavirus cases mount:\n\nUnited Air Lines $UAL\nDelta Air Lines $DAL\nAmerican Airlines $AAL\nSouthwest $LUV\n\nRoyal Caribbean $RCL\nNorwegian Cruise Line Holdings $NCLH\nCarnival Cruise Lines $CCL\n\nWynn Resorts $WYNN\nLas Vegas Sands $LVS\n\nvia @CNBC"}
{"id": 1221773377142247425, "created_at": "Mon Jan 27 12:34:07 +0000 2020", "full_text": "#BREAKING\nFirst case of coronavirus confirmed in Cambodia."}
{"id": 1221773279737733120, "created_at": "Mon Jan 27 12:33:43 +0000 2020", "full_text": "assalamualaikum...\nabout these days... 🙇‍♀️ sekarang tengah ada coronavirus outbreak.. so my dad just told me to wear mask tomorrow to school.. 😷\nif you are having cough or selsema plis wear mask to school or anyway k? 💫 \n#coronavirus \n#WearMask \n#keepsantizingurhand"}
{"id": 1221773301988630528, "created_at": "Mon Jan 27 12:33:49 +0000 2020", "full_text": "Odds on the Toon get taken over after more than a decade of frustration, and me getting the Coronavirus almost immediately"}
{"id": 1221773212431912960, "created_at": "Mon Jan 27 12:33:27 +0000 2020", "full_text": "i have a cold but it might be the coronavirus oof"}
{"id": 1221773224050155522, "created_at": "Mon Jan 27 12:33:30 +0000 2020", "full_text": "Using a bike for transportation reduces your risk of contacting #coronavirus if you avoid crowded public transit."}
{"id": 1221773245214490625, "created_at": "Mon Jan 27 12:33:35 +0000 2020", "full_text": "I apologize in advance if I start to get annoying but seriously this #coronavirus stuff is making my anxiety flair up, I'm freaking out so bad I can't sleep, fuck 2020."}
{"id": 1221773248578359297, "created_at": "Mon Jan 27 12:33:36 +0000 2020", "full_text": "I have met wonderful people dealing with china! my heart goes out to these wonderful people, may they be safe everyone of them! #coronavirus"}
{"id": 1221773259684925440, "created_at": "Mon Jan 27 12:33:39 +0000 2020", "full_text": "(((LIVE))): #JoyNewsToday \n\nThe Ghana Health service says it is working on ensuring that proper screening is carried out at Ghana's point of entry to detect the deadly coronavirus. \n#JoyNews #ArriveAlive #MiddayNews"}
{"id": 1221773180290961414, "created_at": "Mon Jan 27 12:33:20 +0000 2020", "full_text": "Guys? #Coronavirus*\nNot #Cornoavirus.\nNot #Coronoavirus.\nNot #Cortanavirus.\nNot #Cantinavirus.\nNot #Coconutvirus.\nNot #Kokomovirus."}
{"id": 1221773189488889856, "created_at": "Mon Jan 27 12:33:22 +0000 2020", "full_text": "All my peeps in Seoul, Someone in Gangnam contracted the coronavirus. Please please wear a mask and wash your hands any chance you get! This also goes for anyone who’s country is being affected by this horrible virus."}
{"id": 1221773113899143168, "created_at": "Mon Jan 27 12:33:04 +0000 2020", "full_text": "Cambodia has confirmed its first case of the novel coronavirus and the patient is staying at Sihanouk province and his health is ok and doctor keep an eyes on his health condition, Health Minister Mam Bunheng said late Monday."}
{"id": 1221773115698688000, "created_at": "Mon Jan 27 12:33:04 +0000 2020", "full_text": "First #coronavirus case in Canada"}
{"id": 1221773127358865409, "created_at": "Mon Jan 27 12:33:07 +0000 2020", "full_text": "WHO decision should trigger a volatile response in financial markets and is likely to determine the direction of global stock markets over the near-term. #who #corona #coronavirus #opinion #worldhealthorganisation #health #economy #virus #emetgancy #scare #panic #Dr. Ghebreyesus"}
{"id": 1221773131058237441, "created_at": "Mon Jan 27 12:33:08 +0000 2020", "full_text": "I’m not saying it’s a direct cause of the Coronavirus but it is a super big coincidence that China’s virus lab which studies SARS and Coronaviruses was 20 miles from the epicentre of the new virus breakout."}
{"id": 1221772959850942464, "created_at": "Mon Jan 27 12:32:27 +0000 2020", "full_text": "#coronavirus Corona Virus ikifika Kenya ishike tu Willy Paul 😭\nThe rest of us are innocent"}
{"id": 1221772960240979969, "created_at": "Mon Jan 27 12:32:27 +0000 2020", "full_text": "i DARE a mf to make a coronavirus joke to me"}
{"id": 1221772980805492736, "created_at": "Mon Jan 27 12:32:32 +0000 2020", "full_text": "Somebody explain! Dr Oz is on Fox right now discussing the Coronavirus! He said we are a year away from a vaccine. IF this is the case, WHY are we always told \"Nothing works because it's a VIRUS. You have to let it run its course!\" No matter what it is, if its VIRUS, cant help!"}
{"id": 1221772986593763328, "created_at": "Mon Jan 27 12:32:34 +0000 2020", "full_text": "I fucking kid you not.\nGOP Daddy has Fox News on &amp; they have Dr. Oz on explaining the Coronavirus."}
{"id": 1221772926367817729, "created_at": "Mon Jan 27 12:32:19 +0000 2020", "full_text": "US markets will open on shaky ground as fear of Coronavirus spreads. \n\nOil down hard also. Safe Haven assets like Gold, Silver, and Bitcoin could benefit.  \n\nHopefully China gets this under control.  \n#bitcoin #coronoavirus #crypto"}
{"id": 1221772842431328258, "created_at": "Mon Jan 27 12:31:59 +0000 2020", "full_text": "Appears inevitable that the coronavirus will sweep through this country as with most countries on this planet, seems to be about 3% fatalities mainly being the very young, the elderly and the weak or sick. Hope a vaccine will be found quickly. This is most serious news at present"}
{"id": 1221772849440051200, "created_at": "Mon Jan 27 12:32:01 +0000 2020", "full_text": "Coronavirus: Death toll rises to 56 in China, over 2000 confirmed cases, Worldwide honors for 2019 span three MIT schools. #SportForAll #innovatinglocaldemocracy"}
{"id": 1221772853143654400, "created_at": "Mon Jan 27 12:32:02 +0000 2020", "full_text": "China and Merica have trade issues. China has the coronavirus. Coincidence? I think not."}
{"id": 1221772860861095936, "created_at": "Mon Jan 27 12:32:04 +0000 2020", "full_text": "How will the American Health system handle a major epidemic? It will be the straw that breaks the camel’s back as un &amp; underinsured avoid the hospital due to cost, and tens/hundreds/millions are stuck with debts they can’t pay. Thoughts?  #Coronavirus #healthcare"}
{"id": 1221772886085533696, "created_at": "Mon Jan 27 12:32:10 +0000 2020", "full_text": "So far in 2020:\n -Coronavirus bout to kill us all \n -world war 3 is about to happen \n -most of Australia is on fire 🔥 \n -and now kobe died \n\n ....and it’s only January 😭"}
{"id": 1221772788098314245, "created_at": "Mon Jan 27 12:31:46 +0000 2020", "full_text": "Fox News has Dr Oz right now, he just said a vaccine is a year away, for the coronavirus, he doesn't know"}
{"id": 1221772808872574976, "created_at": "Mon Jan 27 12:31:51 +0000 2020", "full_text": "I feel like I have a common cold and the symptoms for coronavirus are exactly the same..."}
{"id": 1221772837817606144, "created_at": "Mon Jan 27 12:31:58 +0000 2020", "full_text": "coronavirus spreading like this is fucking Plague Inc."}
{"id": 1221772726769192961, "created_at": "Mon Jan 27 12:31:32 +0000 2020", "full_text": "So within a month of predictions @kelly_cheese predicted a breakout disease...coronavirus is spreading. @hotwingsfbhw predicts no big name celebrities will die....  You've really got a string of bad luck man!"}
{"id": 1221772737380618240, "created_at": "Mon Jan 27 12:31:34 +0000 2020", "full_text": "the coronavirus is freaking me out my school sent an email out about it and i’m terrified to leave my house"}
{"id": 1221772762886344704, "created_at": "Mon Jan 27 12:31:40 +0000 2020", "full_text": "This Coronavirus shit real spooky. I’m staying in the crib"}
{"id": 1221772765306351616, "created_at": "Mon Jan 27 12:31:41 +0000 2020", "full_text": "Am I the only one that deadass thought the Coronavirus was just about a bunch of aussies downing coronas on Australia Day"}
{"id": 1221772777709019136, "created_at": "Mon Jan 27 12:31:44 +0000 2020", "full_text": "I’m all for cultural differences, but there’s certain stuff you just don’t eat for reasons of the coronavirus..."}
{"id": 1221772661996638210, "created_at": "Mon Jan 27 12:31:16 +0000 2020", "full_text": "jus saw someone say they were scared to go to a concert in texas bcos of the coronavirus .... babe wash ur hands u will be fine ..."}
{"id": 1221772670166896641, "created_at": "Mon Jan 27 12:31:18 +0000 2020", "full_text": "This coronavirus is going crazy! Is it the end of the world???"}
{"id": 1221772681059749893, "created_at": "Mon Jan 27 12:31:21 +0000 2020", "full_text": "Coronavirus may solve our trade problem with china"}
{"id": 1221772692077993984, "created_at": "Mon Jan 27 12:31:23 +0000 2020", "full_text": "Kinda funny how countries can immediately close borders due to bse and so called contaminated canola which both never hit the food chain to cause harm. Coronavirus is killing ppl and very little is being done to contain it. 🤔#bullshit"}
{"id": 1221772618803687424, "created_at": "Mon Jan 27 12:31:06 +0000 2020", "full_text": "Do you trust the coronavirus?\n#coronavirus"}
{"id": 1221772624138661888, "created_at": "Mon Jan 27 12:31:07 +0000 2020", "full_text": "coronavirus is a big deal"}
{"id": 1221772624386297856, "created_at": "Mon Jan 27 12:31:07 +0000 2020", "full_text": "Spread the word - not the germs. #fluseason is spreading and #coronavirus is a threat. Hand hygiene is the first and easiest measure to break the chain of infections. Get free materials for best practice in hand hygiene #infectionprevention #handhygiene"}
{"id": 1221772636671209472, "created_at": "Mon Jan 27 12:31:10 +0000 2020", "full_text": "Lowkey wants sashimi but can't coz of this coronavirus"}
{"id": 1221772637648457729, "created_at": "Mon Jan 27 12:31:10 +0000 2020", "full_text": "#auspol #coronavirusaustralia Coronavirus is spreading like wild fire and @ScottMorrisonMP is sitting on his hands and we are at risk of a pandemic."}
{"id": 1221772644485386240, "created_at": "Mon Jan 27 12:31:12 +0000 2020", "full_text": "Fuck the coronavirus I got the buschlightvirus"}
{"id": 1221772541766725633, "created_at": "Mon Jan 27 12:30:48 +0000 2020", "full_text": "| was roaming around with my mask on fighting with pm2.5 and coronavirus 😷"}
{"id": 1221772554081161217, "created_at": "Mon Jan 27 12:30:50 +0000 2020", "full_text": "Becareful guys coronavirus has an incubation period of around 5 days"}
{"id": 1221772567293415424, "created_at": "Mon Jan 27 12:30:54 +0000 2020", "full_text": "I like these lists of worst things of 2020 that include a global pandemic outbreak and ....kobe bryant's death\n#peoplearedumb #coronavirus"}
{"id": 1221772580560031744, "created_at": "Mon Jan 27 12:30:57 +0000 2020", "full_text": "What do you guys think (really wondering)\n\nShould @benjyfishy go to australian open with the coronavirus\n\nI really say he shoudn't he also has a meet and greet there what will increase the chanche of being infected"}
{"id": 1221772477870878722, "created_at": "Mon Jan 27 12:30:32 +0000 2020", "full_text": "BREAKING: #Canada's 2nd presumptive case of #coronavirus in #Toronto; believed to be 1st patient's wife. @PublicHealthON news conference 11:30 a m."}
{"id": 1221772507365007360, "created_at": "Mon Jan 27 12:30:39 +0000 2020", "full_text": "my 2020 so far;\n-aussie fires\n-the coronavirus is legit like 10km away from me\n-i have to go another year with any friends in my class\n\nunless harry brings me n shaha onto the late late show with james corden 2020 is alr a shit show @Harry_Styles @latelateshow"}
{"id": 1221772422442913793, "created_at": "Mon Jan 27 12:30:19 +0000 2020", "full_text": "the Chinese state, healthcare professionals, Chinese/foreign media, &amp; anti-China agents are all blowing this #coronavirus epidemic out of proportion, what gives? 2019-nCoV is unusually contagious, but it's been much less fatal than SARS/ MERS/ many Influenza A infections."}
{"id": 1221772423588012033, "created_at": "Mon Jan 27 12:30:19 +0000 2020", "full_text": "Case of Coronavirus in Orange County, California has been reported. All Airlines should follow a strict check for sick passangers traveling. \navoid contact with people arriving from China. \n#health\n#coronarvirus \n#travel\n#"}
{"id": 1221772424301240320, "created_at": "Mon Jan 27 12:30:20 +0000 2020", "full_text": "There's been confirmed cases of the #coronavirus in the US. I think it's clear whatever quarentine they started was MUCH too late! It's so terrible that people have to die first to trigger movements for a quarentine. #CoronaOutbreak"}
{"id": 1221772431884476419, "created_at": "Mon Jan 27 12:30:21 +0000 2020", "full_text": "BREAKING: Cambodia's health minister confirms the country's 1st case of coronavirus"}
{"id": 1221772365564129280, "created_at": "Mon Jan 27 12:30:06 +0000 2020", "full_text": "The coronavirus begins the year of the rat for China. A huge locust infestation in Africa predicted to get exponentially worse. Earthquakes all over. Our leaders perplexed with chaos. Wars- and rumors of wars. The cups are being emptied- our trials have just begun. Keep faith."}
{"id": 1221772368684683267, "created_at": "Mon Jan 27 12:30:06 +0000 2020", "full_text": "Watching @tv1_rtm doing an excellent job in exposing fake news on #coronavirus Keep it up @RTM_Malaysia @GobindSinghDeo @DrDzul !"}
{"id": 1221772400884375552, "created_at": "Mon Jan 27 12:30:14 +0000 2020", "full_text": "Apparently the markets caught the coronavirus"}
{"id": 1221772406290862090, "created_at": "Mon Jan 27 12:30:15 +0000 2020", "full_text": "imagine that - hedge funds took on more leverage to pile into growth stocks as fed became more accommodative in the last four months - only to be jawboned by #coronavirus"}
{"id": 1221772316998361089, "created_at": "Mon Jan 27 12:29:54 +0000 2020", "full_text": "possible coronavirus case in middletown, ct. the general public should probably inform themselves about how the virus works at this stage lol"}
{"id": 1221772322257940482, "created_at": "Mon Jan 27 12:29:55 +0000 2020", "full_text": "i can’t tell if the coronavirus is just another example of the media blowing things out of proportion or if it’s way bigger than what we know and the governments are hiding it from us"}
{"id": 1221772322933051392, "created_at": "Mon Jan 27 12:29:55 +0000 2020", "full_text": "First case confirmed in Cambodia.\n\n #WuhanOutbreak\n#Coronavirus"}
{"id": 1221772329853882371, "created_at": "Mon Jan 27 12:29:57 +0000 2020", "full_text": "Lets not get too excited about the coronavirus just yet. 56 people worldwide are dead but the CDC estimates that 80,000 Americans died of the flu and its complications just last winter"}
{"id": 1221772341203668992, "created_at": "Mon Jan 27 12:30:00 +0000 2020", "full_text": "Rolf Hilgenfeld, a German coronavirus research expert and professor at the Lubeck University, brought two inhibitors developed for SARS-CoV to China to test their effects on the 2019 novel #coronavirus (2019-nCoV), according to China Media Group."}
{"id": 1221772342445137922, "created_at": "Mon Jan 27 12:30:00 +0000 2020", "full_text": "If anyone gets me sick with the coronavirus. if I die I am coming back to haunt you."}
{"id": 1221772352322588672, "created_at": "Mon Jan 27 12:30:02 +0000 2020", "full_text": "Things happened this January\n\n1. Heechul and Momo are dating\n2. JaDine breakup\n3. Coronavirus is spreading and some Chinese people are evacuating here in PH\n4. The death of Kobe Bryant and his daughter.\n\nIt's been one month but it feels like a year had passed after new year :(("}
{"id": 1221772194981863426, "created_at": "Mon Jan 27 12:29:25 +0000 2020", "full_text": "Saray coronavirus k symptoms hain. Maybe this is how I'll die"}
{"id": 1221772220701212672, "created_at": "Mon Jan 27 12:29:31 +0000 2020", "full_text": "The reason why I'm so up on this Coronavirus is because my immune system is weak as shit and I had the flu about two weeks ago and am still recovering from it 😅 I'm not dying yet"}
{"id": 1221772227848200192, "created_at": "Mon Jan 27 12:29:33 +0000 2020", "full_text": "2020 is the most worst year i experienced \n1. rip mamba\n2. coronavirus\n3. austrailia forest fires\n4. Taal volcanic eruption and feeling that WW3 might happen"}
{"id": 1221772236232617984, "created_at": "Mon Jan 27 12:29:35 +0000 2020", "full_text": "I’m lucky I’m not a cashier and don’t have to touch any customers who may have coronavirus"}
{"id": 1221772124232220673, "created_at": "Mon Jan 27 12:29:08 +0000 2020", "full_text": "Fr tho I am afraid of the coronavirus"}
{"id": 1221772149758812160, "created_at": "Mon Jan 27 12:29:14 +0000 2020", "full_text": "$EYPT first, let me say- Cha Ching! Second, my immediate reaction was- is there any way to monetize Dexy, or a variation, as a coronavirus play?? They DO say it's passed through the eye... Just rambling here... Congrats, its a beautiful day in the neighborhood..."}
{"id": 1221772188883333120, "created_at": "Mon Jan 27 12:29:23 +0000 2020", "full_text": "Speculation Surrounding The Coronavirus This Morning \n\nNo Real News Anywhere Out Here \n\n$CODX #1 As Of Now 🤷‍♂️ Trade Smart \n\n$NNVC $NVAX $SRNE $RTTR"}
{"id": 1221772080124854272, "created_at": "Mon Jan 27 12:28:57 +0000 2020", "full_text": "postponed ang trip again this february because of coronavirus ☹️☹️☹️☹️☹️☹️☹️☹️☹️ hayzSsss"}
{"id": 1221772107119382528, "created_at": "Mon Jan 27 12:29:04 +0000 2020", "full_text": "I'm the coronavirus AMA"}
{"id": 1221772116086919169, "created_at": "Mon Jan 27 12:29:06 +0000 2020", "full_text": "#coronavirus Canada: we are well prepared. But we are letting people in from China. This is the stupid Canadian way."}
{"id": 1221772045631082496, "created_at": "Mon Jan 27 12:28:49 +0000 2020", "full_text": "Man that Coronavirus is no joke. Seems to be z lock down of info on its seriousness..."}
{"id": 1221772052215943169, "created_at": "Mon Jan 27 12:28:51 +0000 2020", "full_text": "Yooo literally what tf is happenin to the woorld?!?!? bushfire in Australia, 7.1 earthquake on mexico, WW3, taal volcano eruption, east mexico suffered a locust swarm destroying all the crops and the coronavirus."}
{"id": 1221771936335724545, "created_at": "Mon Jan 27 12:28:23 +0000 2020", "full_text": "China budgets more than $12b for coronavirus outbreak amid rising death toll? After what the China's people eating as infected worms, animals an pests they will still have some diseases!!!!! Do not let them come in to Australia without any medical check test!!!!!!! via @ABCNews"}
{"id": 1221771936713334784, "created_at": "Mon Jan 27 12:28:23 +0000 2020", "full_text": "More than 2,860 cases of #coronavirus in China as death toll hits 81 \n\nvia @CNBC"}
{"id": 1221771885760872448, "created_at": "Mon Jan 27 12:28:11 +0000 2020", "full_text": "Traders were looking for a reason to take profits anyhow. #coronavirus is just an excuse to sell."}
{"id": 1221771891813183488, "created_at": "Mon Jan 27 12:28:13 +0000 2020", "full_text": "I'm thinking with this coronavirus the chinese may not have time to tie dogs to the back of their cars and drag them along the highways.\nJust looking at the positives."}
{"id": 1221771926554673154, "created_at": "Mon Jan 27 12:28:21 +0000 2020", "full_text": "What scares me the most about the #CoronaOutbreak is that people take the Chinese data on no. of infections at face value. Situation is possibly 10x worse than reported due to state censorship. #coronavirus #WuhanCoronavirus"}
{"id": 1221771854609674240, "created_at": "Mon Jan 27 12:28:04 +0000 2020", "full_text": "In family whatsapp group:\n\n\"Berita pasal coronavirus ni jgn disebarkan sebab takut nanti timbulkan panik.\"\n\nAlso some else in that group:\n*keep on posting about police reports on coronavirus without checking the validity*\n\nStupidity and ignorance at its best."}
{"id": 1221771864856461312, "created_at": "Mon Jan 27 12:28:06 +0000 2020", "full_text": "For the oppressed, colonized and persecuted peoples in #Rakhine state, the #Burmanization virus (Burmese colonialism) is much more dangerous than the #coronavirus. So the eradication of the #Burmese colonialism is crucial to prevent the recurrence of a serious risk of #genocide."}
{"id": 1221771865397424129, "created_at": "Mon Jan 27 12:28:06 +0000 2020", "full_text": "Me &amp; classmate\n\nMe : \"Pre may positive coronavirus ingat kayo ( fake news )\n\nCM : mag download ka ng Antivirus \n\nOkiiiii thank you for sharing"}
{"id": 1221771767510896640, "created_at": "Mon Jan 27 12:27:43 +0000 2020", "full_text": "Nearly missing your train stop because you're too engrossed in writing a slide on the deployment of AI in predicting the Coronavirus Epidemic... 🤓 Watch out Chester, I'm coming at ya with some interesting stuff 😂😂 #CoronaOutbreak #coronavirus #smarthealth @gidchester"}
{"id": 1221771811886469121, "created_at": "Mon Jan 27 12:27:54 +0000 2020", "full_text": "haven’t been on this account in so long but i just wanted to remind everyone to stay safe especially with the coronavirus going around !!"}
{"id": 1221771818555437056, "created_at": "Mon Jan 27 12:27:55 +0000 2020", "full_text": "No bat burger to celebrate coronavirus @mcdonalds #QuarterPounder"}
{"id": 1221771602766909441, "created_at": "Mon Jan 27 12:27:04 +0000 2020", "full_text": "most of your home products are made in china......happy nightmares after reading this tweet... XD\n#CoronaVirus #CoronaVirusChina #HomeProducts #Nightmare #MadeInChina\n#Pun"}
{"id": 1221771606072209408, "created_at": "Mon Jan 27 12:27:04 +0000 2020", "full_text": "Can this year get any worse? It’s only January and #Australia’s still on fire, there’s #coronavirus virus spreading around, #WWIll might happen, #Megxit is apparently a thing, and we lost #rockyjohnson and #KobeBryant :(((("}
{"id": 1221771635658829826, "created_at": "Mon Jan 27 12:27:12 +0000 2020", "full_text": "I think the Coronavirus will eventually be like the H1N1 outbreak of 2009. I remember standing in a line for probably 30-45 minutes for the vaccine... that was CRAZY. Anyone else remember it??"}
{"id": 1221771660468064256, "created_at": "Mon Jan 27 12:27:17 +0000 2020", "full_text": "SoooOOoOOOoo I've seen some tweets going around from a Harvard epidemiologist regarding the nCOV coronavirus and it's one of those times I feel like this platform isn't always great at sharing good information. Short thread --"}
{"id": 1221771541429403649, "created_at": "Mon Jan 27 12:26:49 +0000 2020", "full_text": "all the verified cases of coronavirus in south korea came back into korea from china the same day i did. my ocd is saying... overthink this NOW."}
{"id": 1221771544784863232, "created_at": "Mon Jan 27 12:26:50 +0000 2020", "full_text": "no one:\n\nmy sister: “YOU HAVE THE CORONAVIRUS!”"}
{"id": 1221771511553568769, "created_at": "Mon Jan 27 12:26:42 +0000 2020", "full_text": "Death toll from a coronavirus outbreak in China rose to 81  Mon, w/ total number of confirmed cases in China rising about 30% from previous day, to 2,744, as gov't extends Lunar New Year holiday &amp; more big businesses shut down- experts suspect number of infected people far higher"}
{"id": 1221771517635301376, "created_at": "Mon Jan 27 12:26:43 +0000 2020", "full_text": "Fellow @FortniteGame players! The Coronavirus is spreading fast and we need your help! Sign up know so we can deploy you too China to eliminate anyone with the virus! Don't worry on being infected you will have Bluglo to consume! Make us proud troopers!"}
{"id": 1221771408243445760, "created_at": "Mon Jan 27 12:26:17 +0000 2020", "full_text": "Secretary (HFW) chaired a VC with Chief Secretaries and DG (Police) of the 5 states bordering Nepal (Uttarakhand, UP, Bihar, West Bengal &amp; Sikkim) &amp; Pr. Secretary (H) of other states/UTs, to review their preparedness for prevention &amp; management of coronavirus.\n\n@uttarakhandcops"}
{"id": 1221771410281918465, "created_at": "Mon Jan 27 12:26:18 +0000 2020", "full_text": "A Plague Tale : Coronavirus.\nThis shit going real dudee\n\n#INA_CoronaVirusAlert"}
{"id": 1221771421933867010, "created_at": "Mon Jan 27 12:26:21 +0000 2020", "full_text": "According to Sky news if the Coronavirus doesn't kill us climate change will. Doom and gloom mongers."}
{"id": 1221771424148414464, "created_at": "Mon Jan 27 12:26:21 +0000 2020", "full_text": "This coronavirus can spread without showing any symptom in an already infected person"}
{"id": 1221771436530028550, "created_at": "Mon Jan 27 12:26:24 +0000 2020", "full_text": "#trump is tweeting this morning and blaming #Obama for #coronavirus ... claiming it originated in #Kenya"}
{"id": 1221771463260360704, "created_at": "Mon Jan 27 12:26:30 +0000 2020", "full_text": "🔴#BREAKING The Minister of Health of #Cambodia confirms the first case of #coronavirus in the country"}
{"id": 1221771350034939904, "created_at": "Mon Jan 27 12:26:03 +0000 2020", "full_text": "our class president told us that theres a  person confined in our campus hospital that tested positive for coronavirus no maam this is not real"}
{"id": 1221771353625432064, "created_at": "Mon Jan 27 12:26:04 +0000 2020", "full_text": "These coronavirus plays and pumps will come down hard at some point ..."}
{"id": 1221771359530967046, "created_at": "Mon Jan 27 12:26:06 +0000 2020", "full_text": "#Update\n\n#CORONAVIRUS\n\nWith China rising to eclipse the economic power of the West &amp; Trump's war against China failing, what better means than a virus cooked in the #CIA labs to inject an unstoppable lethality there?\n\nAnyone who knows CIA history knows this is possible"}
{"id": 1221771361900732417, "created_at": "Mon Jan 27 12:26:06 +0000 2020", "full_text": "Anyone found to have brought Coronavirus to the UK should be jailed..if they survive! #CoronaOutbreak #coronavirus"}
{"id": 1221771369618145285, "created_at": "Mon Jan 27 12:26:08 +0000 2020", "full_text": "Narrative change (the coronavirus)... Seems to be working a treat too.. EYE on the BALL Anons.. And it aint the Coronavirus.. Stop falling for it.."}
{"id": 1221771300592443392, "created_at": "Mon Jan 27 12:25:52 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221771326714793984, "created_at": "Mon Jan 27 12:25:58 +0000 2020", "full_text": "#BREAKING \n\nCambodia's health minister confirms the country's first case of coronavirus"}
{"id": 1221771243042562048, "created_at": "Mon Jan 27 12:25:38 +0000 2020", "full_text": "fear mongering or not about coronavirus,  i think prevention is better than cure. always wear a mask properly and"}
{"id": 1221771248537161729, "created_at": "Mon Jan 27 12:25:39 +0000 2020", "full_text": "I honestly don’t think coronavirus is a big deal. Y’all are so extra, you’ve been asking to die and now that you get the chance you wanna take “safety precautions” Lmaooo okay. Also the fatality rate is 2% so..."}
{"id": 1221771153808809985, "created_at": "Mon Jan 27 12:25:17 +0000 2020", "full_text": "The coronavirus is spreading like wild fire out here. People protect yourselves."}
{"id": 1221771195261112321, "created_at": "Mon Jan 27 12:25:27 +0000 2020", "full_text": "So every @Olympics year there’s a new incident #rio2016 it was #zika now #japan2020 it’s #coronavirus 🤔"}
{"id": 1221771203960090625, "created_at": "Mon Jan 27 12:25:29 +0000 2020", "full_text": "Coronavirus scares me tbh."}
{"id": 1221771113447010305, "created_at": "Mon Jan 27 12:25:07 +0000 2020", "full_text": "Instead of being reactionary with the #coronavirus maybe be a bit proactive and stop flights coming into North America that originate in China. \n\nWe are doing it wrong again. \n\nOh, and it’s GAME DAY !!!"}
{"id": 1221771128756146176, "created_at": "Mon Jan 27 12:25:11 +0000 2020", "full_text": "overheard yesterday: so this coronavirus is like a flu, but it can kill you!"}
{"id": 1221771039169843202, "created_at": "Mon Jan 27 12:24:49 +0000 2020", "full_text": "There's no reason to not call the coronavirus \"bat flu\""}
{"id": 1221771043137699840, "created_at": "Mon Jan 27 12:24:50 +0000 2020", "full_text": "Imagine if western media showed the same concern for measles as they do for coronavirus."}
{"id": 1221771053199843329, "created_at": "Mon Jan 27 12:24:53 +0000 2020", "full_text": "$SPX $UVXY So we had the Greece pullback, the brexit pullback, the oil is too high pullback, and now the coronavirus pullback will begin. Same manipulated move... different title."}
{"id": 1221771085579943936, "created_at": "Mon Jan 27 12:25:00 +0000 2020", "full_text": "Is Coronavirus the beginning of the Zombie apocalypse? It’s been confirmed in Toronto now...it’s getting closer..."}
{"id": 1221770986858536962, "created_at": "Mon Jan 27 12:24:37 +0000 2020", "full_text": "coronavirus,  I HATE u"}
{"id": 1221770995939364867, "created_at": "Mon Jan 27 12:24:39 +0000 2020", "full_text": "People are overreacting to the coronavirus. All I see is a buying opportunity with people investing emotionally instead of with their heads."}
{"id": 1221770998225215495, "created_at": "Mon Jan 27 12:24:40 +0000 2020", "full_text": "Cambodia's health minister confirms the country's first case of coronavirus"}
{"id": 1221771016831041537, "created_at": "Mon Jan 27 12:24:44 +0000 2020", "full_text": "im scared for coronavirus"}
{"id": 1221770938510991360, "created_at": "Mon Jan 27 12:24:25 +0000 2020", "full_text": "Had a sweet time praying for some workers I know in #EastAsia this morning. The #CoronaVirus is impacting their abilities to travel and they have health concerns for their families too. Join me in praying for workers in that part of #Asia... #GreatCommission #PrayerMatters"}
{"id": 1221770952146661378, "created_at": "Mon Jan 27 12:24:29 +0000 2020", "full_text": "So can we say BBI is as dangerous as Coronavirus?\n#LetsPrayForKenya"}
{"id": 1221770845892366338, "created_at": "Mon Jan 27 12:24:03 +0000 2020", "full_text": "Futures down with this Coronavirus opportunity to buy in!"}
{"id": 1221770865739583489, "created_at": "Mon Jan 27 12:24:08 +0000 2020", "full_text": "I lowkey prayed that EXO Nature Republic in Manila will be postponed just for the safety of everyone especially EXO. \nCoronavirus is not a fckin joke y'all so for the safety of everyone especially EXO, it's really better if it'll be postponed until everything's alright."}
{"id": 1221770885398515712, "created_at": "Mon Jan 27 12:24:13 +0000 2020", "full_text": "2900 infected? Nah dude, more like 100,000. The State Media in China is reporting incorrect numbers most likely. This is really bad. #Coronavirus"}
{"id": 1221770765449609222, "created_at": "Mon Jan 27 12:23:44 +0000 2020", "full_text": "Don’t worry Canada - the fact that the coronavirus is making its debut in Ontario, the province with the most inept and incompetent government, who recklessly slashed public health services, shouldn’t give you any reason to worry. \n\nFor the people!\n\n#onpoli \n#cdnpoli"}
{"id": 1221770755790319616, "created_at": "Mon Jan 27 12:23:42 +0000 2020", "full_text": "everyone around me is sick it’s the coronavirus lads"}
{"id": 1221770629864538113, "created_at": "Mon Jan 27 12:23:12 +0000 2020", "full_text": "Pagcor orders 10-day quarantine on all newly-hired and returning employees from countries with reported cases of the novel coronavirus or 2019-nCoV"}
{"id": 1221770678065598464, "created_at": "Mon Jan 27 12:23:23 +0000 2020", "full_text": "the worst symptom of coronavirus is probably the uncontrollable urge to go to the airport when you have it. bad one that."}
{"id": 1221770573237362688, "created_at": "Mon Jan 27 12:22:58 +0000 2020", "full_text": "UK pressured to bring Nationals out of China amidst Coronavirus outbreak. Um dis is how shit spreads some1 with no symptoms will bring it &amp; it'll spread to the western world, does no one watch how those movies play out?! OMG we will be safe if shit gets crazy here in Cuba right?"}
{"id": 1221770573291892738, "created_at": "Mon Jan 27 12:22:58 +0000 2020", "full_text": "News - Coronavirus hits Wall Street fears. Premarket hit hard. Companies connected rise fast for cures, and protection."}
{"id": 1221770581508612096, "created_at": "Mon Jan 27 12:23:00 +0000 2020", "full_text": "Touching the keyboard on the uni computer is making me paranoid about coronavirus"}
{"id": 1221770596012310528, "created_at": "Mon Jan 27 12:23:04 +0000 2020", "full_text": "i'm so happy that jungwoo is back and nct127 will comeback too but honestly i cant do fangirling calmy because i'm too paranoid with this coronavirus. it's really freaking me out. i'm so scared, sad, and confused... ahh idk. i should just sleep. ok, goodnight👌🏻 please stay safe🙏🏻"}
{"id": 1221770493658832898, "created_at": "Mon Jan 27 12:22:39 +0000 2020", "full_text": "#CoronaVirus - Death toll has risen to 81, about 400 critical, more than 2900 infected. #WuhanVirus is spreading, reported cases in China, Canada, France, US, Australia, Japan, S Korea, Taiwan, Singapore, Thailand, Nepal, Vietnam, Hong Kong and Macau."}
{"id": 1221770494015180800, "created_at": "Mon Jan 27 12:22:39 +0000 2020", "full_text": "Bjp waiting for coronavirus to enter delhi and then blame Kejriwal 😀#शाहीन_बाग_से_हिलती_सरकार"}
{"id": 1221770506321514496, "created_at": "Mon Jan 27 12:22:42 +0000 2020", "full_text": "My Virus, called Coronavirus, just wiped out the world in 542 days! #PlagueInc\nAh shit."}
{"id": 1221770546016333824, "created_at": "Mon Jan 27 12:22:52 +0000 2020", "full_text": "I cant wait for coronavirus to kill anti-vax kids &lt;33333333333333333333"}
{"id": 1221770549308874753, "created_at": "Mon Jan 27 12:22:53 +0000 2020", "full_text": "The Patent was filed in 2004, after the SARS Coronavirus (SARS-CoV) had already been active, and it was the first time it had been sequenced."}
{"id": 1221770560406982659, "created_at": "Mon Jan 27 12:22:55 +0000 2020", "full_text": "JUST IN: Toronto's Chief Medical Officer of Health has confirmed the wife of the first local case of coronavirus has tested positive for the virus. An update on the situation coming at 11:30 this morning."}
{"id": 1221770446573535239, "created_at": "Mon Jan 27 12:22:28 +0000 2020", "full_text": "Who isn’t looking at $WYNN and $LVS for shorting on news China travel gets pummeled by #coronavirus #CoronaOutbreak ?"}
{"id": 1221770452546146305, "created_at": "Mon Jan 27 12:22:29 +0000 2020", "full_text": "I will be stopping clubbing and social activities and going into hibernation as this coronavirus spreads."}
{"id": 1221770393549041664, "created_at": "Mon Jan 27 12:22:15 +0000 2020", "full_text": "Wildfires\nWar\nTaal Erruption\nJadine's break up\nCoronaVirus\nKobe's death\n\nJanuary feels like a year\nGrabe january"}
{"id": 1221770397051285505, "created_at": "Mon Jan 27 12:22:16 +0000 2020", "full_text": "CHINA CORONAVIRUS CASES REACH 2,835, STATE MEDIA SAYS"}
{"id": 1221770405406334977, "created_at": "Mon Jan 27 12:22:18 +0000 2020", "full_text": "Heard today one of the delivery guys in Qingdao has had the Coronavirus this past week. 😷 We have our goods delivered 5 times a day. Omg"}
{"id": 1221770296384020482, "created_at": "Mon Jan 27 12:21:52 +0000 2020", "full_text": "Coronavirus is the spoon fed scare of the day and the masses fall for it. Do the math, in China there is a 1 in 35 million chance of catching it.  Lotto mentality. Meanwhile the path to serfdom continues."}
{"id": 1221770340822585344, "created_at": "Mon Jan 27 12:22:03 +0000 2020", "full_text": "#ILeftTheGOP is “ trending” and  #coronavirus is not?  Twitter is so full of shit with their BS propaganda.  We did t leave.  Hahahahaha."}
{"id": 1221770350603751425, "created_at": "Mon Jan 27 12:22:05 +0000 2020", "full_text": "The conspiracy theory that this new coronavirus making the rounds is some kind of bioweapon is ... odd?\n\nLike it's not inconsequential, not in the slightest...\n\nbut it's not a good bioweapon."}
{"id": 1221770243153915910, "created_at": "Mon Jan 27 12:21:40 +0000 2020", "full_text": "How can the @LiberalAus @The_Nationals be trusted keep Australians safe / control spread of #coronavirus when they didn’t even care enough about Australian lives to heed warnings a catastrophic fire season was coming, not even demonstrate leadership when it did...."}
{"id": 1221770254797410304, "created_at": "Mon Jan 27 12:21:42 +0000 2020", "full_text": "Spotted on NBC #coronavirus \nUPDATE- Health authorities in Australia say \nthere are now 5 confirmed cases in the country after a woman tested positive in Sydney.\""}
{"id": 1221770172429668357, "created_at": "Mon Jan 27 12:21:23 +0000 2020", "full_text": "For all those dumping on China for its response to the Coronavirus, sit down.\n\nKeep in mind, this is a 1.7 billion people, 60 million currently on lock down (that's the population the states of New York, Pennsylvania, New Jersey, Massachusetts, Ohio and Virginia Combined)"}
{"id": 1221770211008897025, "created_at": "Mon Jan 27 12:21:32 +0000 2020", "full_text": "To whoever needs to hear this:\n\n#Influenza kills millions each year. \nWe have a #Vaccine and many won't   take it. \n\n#coronavirus has killed 65 this far with 3 sick in the U.S. \n\nWould those anti-flu vaccine people take a vaccine for this virus if available?\n\nDoubtful."}
{"id": 1221770219422724103, "created_at": "Mon Jan 27 12:21:34 +0000 2020", "full_text": "Stk mkts(-), crude oil prices(-) &amp; govt bond yields(-) as fears that “Coronavirus” could become a major epidemic grow. Even though one person has been cured, the fact that it can be transmitted before symptons show up will make it much more difficult to contain"}
{"id": 1221770137876955138, "created_at": "Mon Jan 27 12:21:14 +0000 2020", "full_text": "Second confirmed presumptive case of coronavirus.  It is the wife of the man announced as the first case.  More details at 730 @metromorning"}
{"id": 1221770141798502400, "created_at": "Mon Jan 27 12:21:15 +0000 2020", "full_text": "2nd confirm Coronavirus case in Ontario, well, Toronto. I would be afraid to be there or to fly to Vancouver"}
{"id": 1221770142427877378, "created_at": "Mon Jan 27 12:21:16 +0000 2020", "full_text": "I went to dc for m4l and im very sick rn i hope its not the damn coronavirus"}
{"id": 1221770145309364224, "created_at": "Mon Jan 27 12:21:16 +0000 2020", "full_text": "I will not be suprised with big downturn today in #stockmarket \nBad sentiment with #coronavirus and iran missile attack. Short #fiat and buy #Bitcoin #BTC"}
{"id": 1221770146018201600, "created_at": "Mon Jan 27 12:21:16 +0000 2020", "full_text": "\"We must do everything now to delay or mitigate the epidemic till outdoor temperatures rise to 30 degrees Celsius which hampers the environmental survival of this novel coronavirus\"."}
{"id": 1221770146877825025, "created_at": "Mon Jan 27 12:21:17 +0000 2020", "full_text": "idk whether to trust any info abt this coronavirus bc some said that there are fake news but appears to be legitimate"}
{"id": 1221770055207309312, "created_at": "Mon Jan 27 12:20:55 +0000 2020", "full_text": "The flu was going around absolutely fast in America but since the coronavirus outbreak in China people are up in arms ready to call asian ppl slurs and verbally attack them!"}
{"id": 1221770084202369024, "created_at": "Mon Jan 27 12:21:02 +0000 2020", "full_text": "No report of coronavirus infection among Pakistanis in China so far: FO"}
{"id": 1221769988085878786, "created_at": "Mon Jan 27 12:20:39 +0000 2020", "full_text": "Not even 1pm and I’ve seen 7 people in Birmingham wearing disposable masks. Coronavirus take over"}
{"id": 1221770024160985088, "created_at": "Mon Jan 27 12:20:47 +0000 2020", "full_text": "BREAKING: Officials have announced a second person in Toronto appears to have come down with the new coronavirus.\n\nThe second \"presumptive case\" was identified in the wife of the man in his 50s who was Canada's first case of the virus"}
{"id": 1221770029970206721, "created_at": "Mon Jan 27 12:20:49 +0000 2020", "full_text": "I’m gonna do some research on the Coronavirus to get you guys in the loop. Be right back."}
{"id": 1221769942699212801, "created_at": "Mon Jan 27 12:20:28 +0000 2020", "full_text": "#CORONAVIRUS\n\n- 81 people dead\n\n- Around 500 people in serious condition\n\n- Over 2900 people infected"}
{"id": 1221769951326851073, "created_at": "Mon Jan 27 12:20:30 +0000 2020", "full_text": "wtf, so i heard there are already two cases of coronavirus here in the Philippines, one at muntinlupa and one sa pasig city. hahahhaah fuck china"}
{"id": 1221769964052307968, "created_at": "Mon Jan 27 12:20:33 +0000 2020", "full_text": "A look at 2020 so far\n\n- #US-Iran tensions: Rumours of #WW3 at one point\n-#Australia Bushfires\n-Philippines Volcano eruption\n-#Ukrainian Plane shot down killing 180 onboard\n- #coronavirus Worldwide\n- Death of #Kobe and his #daughter in #helicoptercrash Crash\n\nIt’s still #January"}
{"id": 1221769864681005057, "created_at": "Mon Jan 27 12:20:09 +0000 2020", "full_text": "CANADA - A 2nd presumptive case of the new coronavirus is being treated in Toronto, says a release from the Ontario government. The new patient is the wife of the 1st person to be diagnosed, &amp; has been in self-isolation since landing with her husband from China. #WuhanOutbreak"}
{"id": 1221769879319207938, "created_at": "Mon Jan 27 12:20:13 +0000 2020", "full_text": "thinkin i might fake coronavirus and take forever off work hmmm"}
{"id": 1221769881101664256, "created_at": "Mon Jan 27 12:20:13 +0000 2020", "full_text": "Second case of coronavirus in Toronto yeah. Okay people. I see you. \n\nDear employer,\n\nI regret to inform you I will no longer be doing any kind of face to face customer service until further notice. \n\nSincerely,\n\nThis guy your employee."}
{"id": 1221769898910765056, "created_at": "Mon Jan 27 12:20:17 +0000 2020", "full_text": "January is not over yet. Let that sink in. #coronavirus #KobeBryant #IranVSAmerica #AustraliaFires"}
{"id": 1221769785719054336, "created_at": "Mon Jan 27 12:19:50 +0000 2020", "full_text": "Apparently high body temperature and high amounts of alcohol can get rid of coronavirus in your body I see"}
{"id": 1221769835601977344, "created_at": "Mon Jan 27 12:20:02 +0000 2020", "full_text": "They’re obviously not taking this coronavirus serious enough"}
{"id": 1221769837334212608, "created_at": "Mon Jan 27 12:20:03 +0000 2020", "full_text": "Waiting on a simple WiFi module from China to Alexa-fy my automatic front door opener. Just received an update from the installer saying problems getting the part as a result of Coronavirus outbreak. Maybe a lot more of this in coming weeks #CoronaOutbreak"}
{"id": 1221769723739688960, "created_at": "Mon Jan 27 12:19:36 +0000 2020", "full_text": "You people ever think about how the #coronavirus could be compatible with so many hosts because it may have been a mutated strain farmed in illegal eugenics labs or biological weapon facilities?\n\nIn the words of bob page.. \"Why contain it? Let it spill out into the streets..\""}
{"id": 1221769671071891457, "created_at": "Mon Jan 27 12:19:23 +0000 2020", "full_text": "i told preston that there was a case of the coronavirus at O’Hare and he’s telling me he doesn’t wanna go visit back home anymore 😂😭"}
{"id": 1221769672804175872, "created_at": "Mon Jan 27 12:19:24 +0000 2020", "full_text": "🔴Possible new case of #Coronavirus detected in #Toronto in #Canada. The results of the final tests are expected shortly."}
{"id": 1221769680328720386, "created_at": "Mon Jan 27 12:19:25 +0000 2020", "full_text": "As expected, a lot of mails and calls from companies about Coronavirus :')\n\nMe and my colleagues already wishing media will focus on something else this week so that things will calm down again."}
{"id": 1221769714738909185, "created_at": "Mon Jan 27 12:19:34 +0000 2020", "full_text": "#coronavirus in Vienna? To be confirmed..."}
{"id": 1221769645713248258, "created_at": "Mon Jan 27 12:19:17 +0000 2020", "full_text": "#BREAKING The Province’s Chief Medical Officer of Health says officials have confirmed a second case of coronavirus in Toronto."}
{"id": 1221769529207984128, "created_at": "Mon Jan 27 12:18:49 +0000 2020", "full_text": "2020 so far:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran shoots downs Ukrainian plane (176 dead)\n\n- Coronavirus outbreak\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead\n\nIt's just January 😢😢"}
{"id": 1221769552779935746, "created_at": "Mon Jan 27 12:18:55 +0000 2020", "full_text": "Oil prices were under downward pressure anyway but the market response to the Coronavirus outbreak has pushed Brent down to around $58 from a recent high of $69. Irish petrol prices may fall to €1.41 absent a sharp rebound in crude or a bigger fall in the euro/dollar rate."}
{"id": 1221769553899933696, "created_at": "Mon Jan 27 12:18:55 +0000 2020", "full_text": "All risk asset markets clearly in risk off mode as concerns grow over coronavirus."}
{"id": 1221769494491648000, "created_at": "Mon Jan 27 12:18:41 +0000 2020", "full_text": "new virus typically didn't have runny noses or other symptoms involving the upper respiratory tract.\nA condition involving immune system dysfunction known as a \"cytokine storm\" occurred in some of these very ill patients.\nperson-to person transmission of this new #coronavirus"}
{"id": 1221769500304998401, "created_at": "Mon Jan 27 12:18:42 +0000 2020", "full_text": "Second presumptive case of coronavirus confirmed in Toronto. Ontario health authorities say 2nd person is wife of man currently in quarantine and under observation. She is under \"self isolation\". #CJAD800"}
{"id": 1221769409863114752, "created_at": "Mon Jan 27 12:18:21 +0000 2020", "full_text": "WW3 scares\nHalf Australia on fire\nCoronavirus\nKobe Bryant's death\nNot a good start for 2020\n#RIPKobeBryant #RIPGiannaBryant \n@kobebryant"}
{"id": 1221769446118739971, "created_at": "Mon Jan 27 12:18:29 +0000 2020", "full_text": "Is Kobe's death a distraction for the coronavirus 🤔"}
{"id": 1221769325331218432, "created_at": "Mon Jan 27 12:18:01 +0000 2020", "full_text": "The second positive case of #coronavirus has been discovered in #Toronto. A statement from the provincial government says the new patient is the wife of the first person to be diagnosed (a man in his 50's), &amp; has been in self-isolation since landing with her husband from #China."}
{"id": 1221769346067914752, "created_at": "Mon Jan 27 12:18:06 +0000 2020", "full_text": "2020 is the fucking worst rn, coronavirus, Kobe Bryant dies, Australia burning at this point, thought 2020 was gonna be a great year, I mean we still have multiple months, hopefully the year gets better."}
{"id": 1221769350035558401, "created_at": "Mon Jan 27 12:18:07 +0000 2020", "full_text": "me telling hema coronavirus at my uni vs her saying whip out the rap monster 94 face mask"}
{"id": 1221769368180121603, "created_at": "Mon Jan 27 12:18:11 +0000 2020", "full_text": "#BREAKING Cambodia has confirmed its first case of the novel coronavirus, Health Minister Mam Bunheng said late Monday."}
{"id": 1221769377118326785, "created_at": "Mon Jan 27 12:18:13 +0000 2020", "full_text": "On a more serious note, I doubt we'll be talking about the coronavirus one month from now.\n\nThinking about it, dropshippers who deal mainly with China might have to rethink their strategy.\n\nOn the other hand, businesses that sell to preppers might get a slight boost in sales."}
{"id": 1221769262299328512, "created_at": "Mon Jan 27 12:17:46 +0000 2020", "full_text": "I think that every superpower might nuke China if the #coronavirus gets really out of countrol...🤷🏿‍♂️"}
{"id": 1221769295102906368, "created_at": "Mon Jan 27 12:17:53 +0000 2020", "full_text": "The second positive case of #coronavirus has been discovered in #Toronto. A statement from the provincial government says the new patient is the wife of the first person to be diagnosed (a man in his 50's), &amp; has been in self-isolation since landing with her husband from #China."}
{"id": 1221769310202400770, "created_at": "Mon Jan 27 12:17:57 +0000 2020", "full_text": "The second positive case of #coronavirus has been discovered in #Toronto. A statement from the provincial government says the new patient is the wife of the first person to be diagnosed (a man in his 50's), &amp; has been in self-isolation since landing with her husband from #China."}
{"id": 1221769312891023361, "created_at": "Mon Jan 27 12:17:58 +0000 2020", "full_text": "2nd presumptive case of coronavirus confirmed in Toronto\n\nOntario's chief medical officer of health has confirmed a second presumptive case of coronavirus in Toronto.\n\nThe patient is the wife of the province's first case and has been in self-isolation since arriving in the city."}
{"id": 1221769314077941766, "created_at": "Mon Jan 27 12:17:58 +0000 2020", "full_text": "Can’t believe they made COD infected into a real thing #coronavirus"}
{"id": 1221769231273951232, "created_at": "Mon Jan 27 12:17:38 +0000 2020", "full_text": "What's more dangerous than CORONAVIRUS?"}
{"id": 1221769115213451266, "created_at": "Mon Jan 27 12:17:11 +0000 2020", "full_text": "Racists blaming the Coronavirus outbreak on Chinese people \"eating weird things\" as if they can't be transmitted by cows, pigs, and chickens as well as \"exotic\" animals."}
{"id": 1221769129046106112, "created_at": "Mon Jan 27 12:17:14 +0000 2020", "full_text": "wow nearly in every negeri ada fake news regarding coronavirus , come on guys grow up . just because its hot , dont make it hotter ."}
{"id": 1221769143818620929, "created_at": "Mon Jan 27 12:17:17 +0000 2020", "full_text": "All us gamers be surviving the coronavirus"}
{"id": 1221769039527079936, "created_at": "Mon Jan 27 12:16:53 +0000 2020", "full_text": "Taknak tutup sekolah ke... and I’m not saying this because nak skip school or whatever (I like school it’s fun) but because of the coronavirus. Its airborne and super dangerous"}
{"id": 1221769040244477954, "created_at": "Mon Jan 27 12:16:53 +0000 2020", "full_text": "Its not coronavirus, its a heavy angina inflammation ☺☺ take my antibiotics and I should be fine"}
{"id": 1221769091066654720, "created_at": "Mon Jan 27 12:17:05 +0000 2020", "full_text": "I find it disturbing that all of the people rushing to EBay and Amazon to buy masks to protect themselves from the Coronavirus are actually buying them from China.  And we still don’t have confirmation on how the virus actually transmits. 😷😷#coronavirusaustralia #coronarovirus"}
{"id": 1221768988935577602, "created_at": "Mon Jan 27 12:16:40 +0000 2020", "full_text": "This misinformation seems only in Asia for now BUT #vinegar is NOT an effective disinfectant against #coronavirus or viruses like it is for most bacteria. Only health care level sanitizers or chemicals like bleach, lysol, etc. deal with viruses effectively. Check the labels."}
{"id": 1221768914666971138, "created_at": "Mon Jan 27 12:16:23 +0000 2020", "full_text": "Second case of Coronavirus found in Toronto. You guys be safe man🙏🏾🙏🏾🙏🏾"}
{"id": 1221768915728183296, "created_at": "Mon Jan 27 12:16:23 +0000 2020", "full_text": "First it was WW3 and now it’s Coronavirus"}
{"id": 1221768943553208321, "created_at": "Mon Jan 27 12:16:30 +0000 2020", "full_text": "Traders across the globe are starting the week in risk-off mode amid growing concerns over the potential economic damage from the fast-spreading coronavirus. In the U.S., Dow futures plunged 477 points\n\n#trmx"}
{"id": 1221768952310837248, "created_at": "Mon Jan 27 12:16:32 +0000 2020", "full_text": "$10m: The amount of money pledge by the Bill and Melinda Gates Foundation in support of the fight against the spread of the Novel Coronavirus in China and Africa."}
{"id": 1221768962184101889, "created_at": "Mon Jan 27 12:16:34 +0000 2020", "full_text": "Wow a journal about coronavirus been published... i think thats the first journal...?"}
{"id": 1221768842734645248, "created_at": "Mon Jan 27 12:16:06 +0000 2020", "full_text": "Nothing like being sick when Coronavirus is going around. Talk about paranoia."}
{"id": 1221768775529197574, "created_at": "Mon Jan 27 12:15:50 +0000 2020", "full_text": "theres apparently an unconfirmed coronavirus case 3 streets away pray for us"}
{"id": 1221768799214432259, "created_at": "Mon Jan 27 12:15:55 +0000 2020", "full_text": "8pm news rn saying the 5 people with coronavirus idk how to spell in msia are all fake news :/"}
{"id": 1221768800103796736, "created_at": "Mon Jan 27 12:15:55 +0000 2020", "full_text": "Up early for a bit of radio on parliament returning today. First priories the new NAFTA and the unplanned agenda item - the Coronavirus. #cdnpoli"}
{"id": 1221768672034742272, "created_at": "Mon Jan 27 12:15:25 +0000 2020", "full_text": "Taal Volcano Eruption\nBush Fire in Australia \nCoronavirus (around China)\nPassenger plane carrying 83 people crashes in Afghanistan\nKobe Bryant’s loss (a legend, a good role model)\nPray pray pray 😢"}
{"id": 1221768683741118466, "created_at": "Mon Jan 27 12:15:28 +0000 2020", "full_text": "CoronaVirus is the headline this morning As China clearly isn’t telling the truth about number of cases... $SPY $AEMD"}
{"id": 1221768700006502400, "created_at": "Mon Jan 27 12:15:32 +0000 2020", "full_text": "The #Chinese regime could use the #CoronaVirus as an excuse to exterminate the millions of Uyghur Muslims in #China’s #ConcentrationCamps.\n\nPlease share the hashtag #VirusThreatInCamps to raise awareness in what could be the worst disaster of the 21st Century.\n\n#Uyghur #Muslims"}
{"id": 1221768640707661825, "created_at": "Mon Jan 27 12:15:17 +0000 2020", "full_text": "How much are we supposed to trust the WHO to get it right on #coronavirus?  They're downplaying the potential global threat but let's not forget they also tried to tell us eating meat was dangerous.  Food for thought."}
{"id": 1221768474621440001, "created_at": "Mon Jan 27 12:14:38 +0000 2020", "full_text": "#China pharma stocks #CoronaVirus $SXTC $INO looking bullish pre market"}
{"id": 1221768475414274048, "created_at": "Mon Jan 27 12:14:38 +0000 2020", "full_text": "Ontario has confirmed a second presumptive case of coronavirus. The province says the wife of the patient currently in isolation has tested positive for the virus. The government will update later this morning. #CoronaOutbreak"}
{"id": 1221768480174891011, "created_at": "Mon Jan 27 12:14:39 +0000 2020", "full_text": "the coronavirus can be killed with alcohol, guess im pretty fuckin safe huh...\n\n...and they say alcoholism has no upsides"}
{"id": 1221768481219186688, "created_at": "Mon Jan 27 12:14:39 +0000 2020", "full_text": "Do you wonder how this coronavirus jumped over from China to the USA in no time?"}
{"id": 1221768498298478592, "created_at": "Mon Jan 27 12:14:44 +0000 2020", "full_text": "New Coronavirus has a lot of misinformation, fear mongering, price gouging, and profiteering going on. Misinformation is in part due to China only releasing part of the facts ex:did not tell other govts that it can be spread by people with NO symptoms as well\n\n#ForRealMongering"}
{"id": 1221768501972566019, "created_at": "Mon Jan 27 12:14:44 +0000 2020", "full_text": "news headlines: coronavirus already in UK!\n\nthe same articles: all british tests have come back negative\n\nso why bother"}
{"id": 1221768506959716354, "created_at": "Mon Jan 27 12:14:46 +0000 2020", "full_text": "Hearing the coronavirus being pretty serious doesn’t fit well in my stomach.."}
{"id": 1221768442086191105, "created_at": "Mon Jan 27 12:14:30 +0000 2020", "full_text": "[coronavirus outbreak is happening in indonesia]\n\nyal stupids : [using the hashtag for selling ur own goods]"}
{"id": 1221768471056437248, "created_at": "Mon Jan 27 12:14:37 +0000 2020", "full_text": "Kids at campus coughing and all I can think of is coronavirus. Cover your MOUTH you nasty."}
{"id": 1221768356711346178, "created_at": "Mon Jan 27 12:14:10 +0000 2020", "full_text": "CORONAVIRUS\n\n- 81 people dead\n\n- Around 500 people in serious condition\n\n- Over 2900 people infected"}
{"id": 1221768366743900160, "created_at": "Mon Jan 27 12:14:12 +0000 2020", "full_text": "someone rt-d my \"maybe if the grammys treat non-english bands better\" twt after rt-ing an insensitive coronavirus grammy joke about bts... the self-awareness is zero"}
{"id": 1221768408833937408, "created_at": "Mon Jan 27 12:14:22 +0000 2020", "full_text": "Ontario’s Chief Medical Officer of Health confirmed Monday a second presumptive case of #coronavirus in Toronto. The patient is the wife of the province’s first case and has been in self-isolation since arriving in the city."}
{"id": 1221768306551640070, "created_at": "Mon Jan 27 12:13:58 +0000 2020", "full_text": "The number of people killed in China by the new coronavirus has risen to 81, with almost 3,000 confirmed ill.\n@Truthfmkenya @BHusema"}
{"id": 1221768326684168192, "created_at": "Mon Jan 27 12:14:03 +0000 2020", "full_text": "The only cure for coronavirus is crowding it out with one of those ancient diseases buried in siberian permafrost"}
{"id": 1221768327854510080, "created_at": "Mon Jan 27 12:14:03 +0000 2020", "full_text": "Ontario health officials have confirmed a second presumptive case of the coronavirus in Toronto"}
{"id": 1221768337283108864, "created_at": "Mon Jan 27 12:14:05 +0000 2020", "full_text": "Coronavirus is the end to humanity change my mind 🐡"}
{"id": 1221768339862671360, "created_at": "Mon Jan 27 12:14:06 +0000 2020", "full_text": "there’s so much misinformation spreading about coronavirus in australia and it’s leading to all sorts of panic and a shit tonne of xenophobia like PLEASE use your brain and do some fucking research before you hop on the blue bird app to shout into space"}
{"id": 1221768349278928896, "created_at": "Mon Jan 27 12:14:08 +0000 2020", "full_text": "Resisters - I will be dividing my attention between the Senate Impeachment trial of Donald John Trump &amp; tracking the impact &amp; sharing advice on the emerging coronavirus outbreak #nCoV2019 \n\nBoth are imminent threats to our health &amp; welfare\n\n👉Wash your hands/don’t touch your face"}
{"id": 1221768259080478721, "created_at": "Mon Jan 27 12:13:46 +0000 2020", "full_text": "just in case, coronavirus is a zoonotic disease which means it can jump from animal to human... pls dont forget to keep your pets safe also."}
{"id": 1221768273055887360, "created_at": "Mon Jan 27 12:13:50 +0000 2020", "full_text": "My colleague walked up to me out of nowhere telling me, “Coronavirus will not last because it’s made in china.”"}
{"id": 1221768275559772160, "created_at": "Mon Jan 27 12:13:50 +0000 2020", "full_text": "So my sister told us that wearing face mask won't keep you safe from Coronavirus bc it can be transmitted through saliva, so may chances na matalsikan sa mata na pweding pasukan ng virus 😫"}
{"id": 1221768276964868097, "created_at": "Mon Jan 27 12:13:51 +0000 2020", "full_text": "Indonesia has reported 0 cases of novel coronavirus? How complacent can you be?!"}
{"id": 1221768296212713474, "created_at": "Mon Jan 27 12:13:55 +0000 2020", "full_text": "A teacher told me how dirty the schools are...how there are so often no soap in the bathrooms for children to wash their hands...we know how important washing our hands are for being healthy...soaps kinda of important innit? #CoronaVirus #TDSB"}
{"id": 1221768299404578817, "created_at": "Mon Jan 27 12:13:56 +0000 2020", "full_text": "Ontario confirms second case of #coronavirus, wife of first patient. Both arrived Wednesday on a flight from China, went straight home. @CBCNews"}
{"id": 1221768300121604099, "created_at": "Mon Jan 27 12:13:56 +0000 2020", "full_text": "Guys, can you not buy those reusable cotton face mask? I get it, it's pretty but if you wanna protect yourself/others from microbes, you might wanna opt for surgical masks or N95 masks.\n\n#CoronaOutbreak\n#Coronavirus"}
{"id": 1221768178939727872, "created_at": "Mon Jan 27 12:13:27 +0000 2020", "full_text": "31 cases now in Hainan Island, off Mainland China, 4 critically ill &amp; 1 dead\nEveryone been told stay home. Some got supplies, wearing masks at supermarket. All venues closed including cinemas. Many shops and restaurants closed in capital city, Haikou.   \n#coronavirus  #ChinaVirus"}
{"id": 1221768215908323330, "created_at": "Mon Jan 27 12:13:36 +0000 2020", "full_text": "I was planning to go to Tokyo next week, but I stopped because I was afraid of the coronavirus😭😢"}
{"id": 1221768224095854592, "created_at": "Mon Jan 27 12:13:38 +0000 2020", "full_text": "Love it when a woman sits down next to me in the cafe and says to her friend “I think I’ve got coronavirus”"}
{"id": 1221768232522133505, "created_at": "Mon Jan 27 12:13:40 +0000 2020", "full_text": "As a Chinese colony, I feel like we’re supposed to have more information on this Coronavirus thing."}
{"id": 1221768237978877952, "created_at": "Mon Jan 27 12:13:41 +0000 2020", "full_text": "#BreakingNews: Ontario confirms a second presumptive positive case of coronavirus in Toronto."}
{"id": 1221768071070670849, "created_at": "Mon Jan 27 12:13:02 +0000 2020", "full_text": "Coronavirus has made me realize how divided the world is and how many racist or ignorant people there are.\n\nKobe’s passing has shown me how insensitive people can be behind a keyboard.\n\nTaking a break from social media. It’s too much."}
{"id": 1221768085209784322, "created_at": "Mon Jan 27 12:13:05 +0000 2020", "full_text": "This man on the bus is literally coughing his lungs up I seriously think he has coronavirus"}
{"id": 1221767998748401664, "created_at": "Mon Jan 27 12:12:44 +0000 2020", "full_text": "Y’all mfs brought that Coronavirus here! I swear y’all ass should’ve stayed in China"}
{"id": 1221768026854432768, "created_at": "Mon Jan 27 12:12:51 +0000 2020", "full_text": "(Quatrain-284)The West does not have a clue of whats to come no one‘s wearing protection as the coronavirus spreads itself across the world as a new pandemic of the 2020 year thousands shall perish &amp; humanity has no cure &amp; no one is even acting upon what’s upon us 1000’s will die"}
{"id": 1221767931756892160, "created_at": "Mon Jan 27 12:12:28 +0000 2020", "full_text": "Please pray for my bestfriend (doctor) and my little brother (airport officer, int arrival dpt) because they will be one of the front liner in dealing with the coronavirus outbreak for the safety of our nation. My thought and prayers for all affected &amp; medical team."}
{"id": 1221767940468551680, "created_at": "Mon Jan 27 12:12:31 +0000 2020", "full_text": "my mom called me to talk about potentially coming to america because of the coronavirus and got herself sidetracked spending like a whole minute raving about how good chrissy teigans boobs looked at the grammys just thought u all should know that"}
{"id": 1221767958826930176, "created_at": "Mon Jan 27 12:12:35 +0000 2020", "full_text": "All these hospitals denying the press release from DOH saying they have no cases under suspicion of the #coronavirus . So ano na? They basically descredited the agency that's supposed to be at the forefront of this. Who is really telling the truth? #coronavirusPH"}
{"id": 1221767974320771072, "created_at": "Mon Jan 27 12:12:39 +0000 2020", "full_text": "BREAKING: A 2nd presumptive case of the new coronavirus is being treated in Toronto, says a release from the Ontario government. The new patient is the wife of the 1st person to be diagnosed, and has been in self-isolation since landing with her husband from China. More to come."}
{"id": 1221767851352248320, "created_at": "Mon Jan 27 12:12:09 +0000 2020", "full_text": "There is more trending on Kobe Bryant than the coronavirus."}
{"id": 1221767886760333312, "created_at": "Mon Jan 27 12:12:18 +0000 2020", "full_text": "apparently someone with the coronavirus entered the district i currently reside in bois im scared shitles"}
{"id": 1221767800995438592, "created_at": "Mon Jan 27 12:11:57 +0000 2020", "full_text": "So did coronavirus start from a bad batch of Coronas. Shit ain't no joke"}
{"id": 1221767713430786060, "created_at": "Mon Jan 27 12:11:36 +0000 2020", "full_text": "Stock futures are pointing to big losses when the markets open this morning.  The spread of the coronavirus in China and confirmation of a fifth case in the U.S. are rattling investors."}
{"id": 1221767719021768704, "created_at": "Mon Jan 27 12:11:38 +0000 2020", "full_text": "Q PROOF | CORONAVIRUS | DID Q WARN US OF THIS DEEP STATE ATTACK TO CHANGE THE NARRATIVE 2 YEARS AGO?"}
{"id": 1221767725783166976, "created_at": "Mon Jan 27 12:11:39 +0000 2020", "full_text": "Dude if you DARE step on that #treadmill next to me with that #CoronaVirus cough I’m going to smack those heinous #airpods out of your patient zero-ass head."}
{"id": 1221767733907345408, "created_at": "Mon Jan 27 12:11:41 +0000 2020", "full_text": "Stock futures are pointing to big losses when the markets open this morning.  The spread of the coronavirus in China and confirmation of a fifth case in the U.S. are rattling investors."}
{"id": 1221767755390685186, "created_at": "Mon Jan 27 12:11:46 +0000 2020", "full_text": "$AHPI $NNVC $NVAX $APT I like a slice of lime with my Coronavirus."}
{"id": 1221767664693059586, "created_at": "Mon Jan 27 12:11:25 +0000 2020", "full_text": "I got coronavirus"}
{"id": 1221767685144563712, "created_at": "Mon Jan 27 12:11:30 +0000 2020", "full_text": "After the tourism minister told people the Corona Virus was more of a hoax and people should keep on spending, now it is the Health minister telling  ‘It’s Just a Flu,’ Coronavirus Under Control."}
{"id": 1221767521713430530, "created_at": "Mon Jan 27 12:10:51 +0000 2020", "full_text": "So instead of electing Joe Biden so he will cure cancer, what you're saying is we need to elect him so he can cure the coronavirus? @PatUnleashed @KeithMalinak #PutThatInYourPipe"}
{"id": 1221767557926965248, "created_at": "Mon Jan 27 12:10:59 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221767562410844167, "created_at": "Mon Jan 27 12:11:00 +0000 2020", "full_text": "I'm not in the mood to convince my taxi driver that the coronavirus was not created in a lab"}
{"id": 1221767434622918656, "created_at": "Mon Jan 27 12:10:30 +0000 2020", "full_text": "#BREAKING : The second presumptive positive case of #coronavirus has been confirmed in Toronto.\n\nThe wife of the first patient has tested positive for the virus. Health officials say the woman is in self-isolation, and public risk still remains low. \n\n#ottnews"}
{"id": 1221767372148658176, "created_at": "Mon Jan 27 12:10:15 +0000 2020", "full_text": ".ww3\n.Australia wildfire \n.volcanic eruption \n.coronavirus\n.kobe Bryant\n \nWhat should be next then? :&lt;"}
{"id": 1221767394139525121, "created_at": "Mon Jan 27 12:10:20 +0000 2020", "full_text": "Second case of #coronavirus confirmed in Ontario. Wife of the first victim, officials say. Update at 11:30am\n#CoronaOutbreak #WuhanCoronavirus"}
{"id": 1221767406504140800, "created_at": "Mon Jan 27 12:10:23 +0000 2020", "full_text": "OK  #coronavirus is trending in twitter India!!!!! \nWake up people!!!!!!!!"}
{"id": 1221767429631680512, "created_at": "Mon Jan 27 12:10:29 +0000 2020", "full_text": "Finally read up on coronavirus. It has no zombie like symptoms whatsoever. Facebook really hyped it up."}
{"id": 1221767432165044225, "created_at": "Mon Jan 27 12:10:29 +0000 2020", "full_text": "I just seen on CP24 that there's now a second case of the coronavirus here in Canada."}
{"id": 1221767298228215808, "created_at": "Mon Jan 27 12:09:57 +0000 2020", "full_text": "Okay! So now shit just got real with the coronavirus...time to be extremely cautious"}
{"id": 1221767302317772800, "created_at": "Mon Jan 27 12:09:58 +0000 2020", "full_text": "Gold prices surged to $1,585.80 per ounce, the highest level since Jan. 8,  on the fears of coronavirus impact over China and the global economy.\n\n#Gold #CoronaVirus #economy"}
{"id": 1221767308978327552, "created_at": "Mon Jan 27 12:10:00 +0000 2020", "full_text": "Spoke to a friend in #guilin and his nightclub will be closed until the ehd of february. Safety first, but the economic impact here will be huge #coronavirus"}
{"id": 1221767309032873984, "created_at": "Mon Jan 27 12:10:00 +0000 2020", "full_text": "#BREAKING: Ontario's chief medical officer of health confirms a 2nd presumptive case of coronavirus in Toronto. The patient is the wife of the province's first case and has been in self-isolation since arriving in Toronto."}
{"id": 1221767318859997184, "created_at": "Mon Jan 27 12:10:02 +0000 2020", "full_text": "its heartbreaking to see those news about kobe and gigi bryant, coronavirus, taal eruption and people who commit suicide, so far this is our 2020. let’s all hope for better days😔😔😔😔"}
{"id": 1221767331862450176, "created_at": "Mon Jan 27 12:10:05 +0000 2020", "full_text": "Coronavirus is the new gripe A"}
{"id": 1221767332483100673, "created_at": "Mon Jan 27 12:10:06 +0000 2020", "full_text": "This Coronavirus honestly has me scared. The end of the world is literally coming..."}
{"id": 1221767250350227456, "created_at": "Mon Jan 27 12:09:46 +0000 2020", "full_text": "Can the PM actually do something about these fucking flights from Australia to China or like-\nAny place that has a good chance of bringing more cases of coronavirus?\n\nLike pamphlets are going to keep us from getting sick lmao."}
{"id": 1221767274803138561, "created_at": "Mon Jan 27 12:09:52 +0000 2020", "full_text": "China Coronavirus Cases Reach 2,835 - RTRS Citing State Media\n\nThe number of cases doubled in the last 24 hours.\n\nWe seem to have false sense of security based on the similar SARS and MERS viruses outbreaks, but this one transmits much faster and seemingly much easier than the"}
{"id": 1221767275285483522, "created_at": "Mon Jan 27 12:09:52 +0000 2020", "full_text": "$BPMX someone left this coronavirus name behind.  Was running with the rest all last week, woke up to it below $.80/share. Shouldn't this be at $1 up with rest of sector?"}
{"id": 1221767292096274432, "created_at": "Mon Jan 27 12:09:56 +0000 2020", "full_text": "BREAKING: Second presumptive case of #CoronaVirus in Toronto as wife of first presumptive case is showing symptoms, Ontario government release says. Woman has been in self isolation. More to come."}
{"id": 1221767178183069697, "created_at": "Mon Jan 27 12:09:29 +0000 2020", "full_text": "lowkey wanna cancel jp trip but coronavirus is alr here and jp so might as well just go lmao"}
{"id": 1221767229701623808, "created_at": "Mon Jan 27 12:09:41 +0000 2020", "full_text": "Nurse just told me her hospital in Modesto California got their first patient with coronavirus. #Coronavirus"}
{"id": 1221767114614288391, "created_at": "Mon Jan 27 12:09:14 +0000 2020", "full_text": "if this coronavirus thing going around functions like a virus in Plague Inc, then we’re fucked. just saying"}
{"id": 1221767129764126723, "created_at": "Mon Jan 27 12:09:17 +0000 2020", "full_text": "#Gold rally moderates as markets are waiting for more updates on infected&amp;death count from the spreading coronavirus, #XAUUSD +0.62%"}
{"id": 1221767142196109312, "created_at": "Mon Jan 27 12:09:20 +0000 2020", "full_text": "CM Punjab will chair high level meeting on #coronavirus threat today. Punjab Govt is monitoring the situation closely and authorities have been directed to take steps on emergency basis and provide treatment to any patient, as per SOPs, who is potentially at risk of this virus."}
{"id": 1221767060642062336, "created_at": "Mon Jan 27 12:09:01 +0000 2020", "full_text": "Usa needs the funds to avoid bankruptcy on January 31st 2020..the USA is responsible for the coronavirus pandemia"}
{"id": 1221766986092490752, "created_at": "Mon Jan 27 12:08:43 +0000 2020", "full_text": "BREAKING: Ontario's chief medical officer of health confirms a 2nd presumptive case of coronavirus in Toronto. The patient is the wife of the province's first case and has been in self-isolation since arriving in the city."}
{"id": 1221767016509513730, "created_at": "Mon Jan 27 12:08:50 +0000 2020", "full_text": "BREAKING: Ontario health officials say a second \"presumptive case\" of a new coronavirus has been reported. Officials say the patient is the wife of the man with the province's first presumptive case, which was announced on Saturday."}
{"id": 1221766922858983424, "created_at": "Mon Jan 27 12:08:28 +0000 2020", "full_text": "The Coronavirus , Kobe Bryant , John Bolton Are you all Distracted yet ??? the Deep state is working hard to keep you in the Flock ... Sheep no more"}
{"id": 1221766939913138176, "created_at": "Mon Jan 27 12:08:32 +0000 2020", "full_text": "2nd case of Coronavirus in Toronto"}
{"id": 1221766942723321856, "created_at": "Mon Jan 27 12:08:33 +0000 2020", "full_text": "I think that the remedy of coronavirus is in nature, the remedy is in its original environment, not the pium to seek elsewhere, nature has the solution.\n\n       @Coronavirusremedy"}
{"id": 1221766960477822977, "created_at": "Mon Jan 27 12:08:37 +0000 2020", "full_text": "Do they want us to believe in a country of 1.4B, only 81 people have died from a highly virulent virus? I don't believe it, nor the figure for how many are infected. #coronavirus #China #deaths #infections"}
{"id": 1221766826511798283, "created_at": "Mon Jan 27 12:08:05 +0000 2020", "full_text": "Who is going to claim that they predicting a market correction due to an coronavirus in China?"}
{"id": 1221766846572974083, "created_at": "Mon Jan 27 12:08:10 +0000 2020", "full_text": "Okay 2020 started off with Australia's Wild bushfires, USA and Iran war, Taal Volcano Exploded, CORONAVIRUS spreading across the world  And now...Kobe Bryant and his daughter, Gianna, passed away this morning. REST IN PEACE MAMBA!😭👑💯🤧💔 We love you."}
{"id": 1221766798325907458, "created_at": "Mon Jan 27 12:07:58 +0000 2020", "full_text": "i'm so T_____T hhhh i applied for an internship a while back and i just checked my email and realised i got accepted a few days ago,,, i'm happy but also so T_____T bc i can't go now considering the whole coronavirus fiasco since it'd mean i have to spend 3 months in beijing"}
{"id": 1221766752419209216, "created_at": "Mon Jan 27 12:07:47 +0000 2020", "full_text": "serious: does anyone know if coronavirus reached jakarta or not? like i was looking for meds and in most of the stores theyre sold out, even ran out of face masks...\n\nyea i get sick often and usually i am not surprised but now i feel dizzy and weak and i am paranoid"}
{"id": 1221766675659313152, "created_at": "Mon Jan 27 12:07:29 +0000 2020", "full_text": "#BREAKING: ONTARIO ANNOUNCES SECOND PRESUMPTIVE CASE OF #CORONAVIRUS"}
{"id": 1221766558768234496, "created_at": "Mon Jan 27 12:07:01 +0000 2020", "full_text": "China has a population of a billion. Out of those, thousands contracted coronavirus out of which there have been almost 81 fatalities.This means the rest are developing immunity to it already who have been exposed &amp; yet not contracting it. Stop going nuts. Some Pharma mafia plans"}
{"id": 1221766487016452097, "created_at": "Mon Jan 27 12:06:44 +0000 2020", "full_text": "#BREAKING: Ontario's chief medical officer of health confirms a 2nd presumptive case of coronavirus in Toronto. The patient is the wife of the province's first case and has been in self-isolation since arriving in the city."}
{"id": 1221766532562182144, "created_at": "Mon Jan 27 12:06:55 +0000 2020", "full_text": "When we are in a crisis, someone has to lead, right now with the Coronavirus @KKMPutrajaya @DGHisham @DrDzul is leading. No entity in this country is better prepared for this. Let's just follow and do our part. There is no need to give our 2 sen worth!"}
{"id": 1221766415021236224, "created_at": "Mon Jan 27 12:06:27 +0000 2020", "full_text": "trump almost starting ww3, passenger planes ‘accidentally’ being shot out of the sky, planes crashing, coronavirus outbreak, kobe...and its only january. can we skip 2020 and just go straight to 2021"}
{"id": 1221766418783444993, "created_at": "Mon Jan 27 12:06:28 +0000 2020", "full_text": "Since Mom and I should try to have victories over the Chinese coronavirus, both of us should find a way not to get sick or die of either the Chinese coronavirus or the flu. I guess the Chinese coronavirus should spread more slowly."}
{"id": 1221766434440671234, "created_at": "Mon Jan 27 12:06:31 +0000 2020", "full_text": "In honor of Xi Jinping, whose struggle for secrecy and control helped ensure yet another major illness response was bungled, I propose a name for the new coronavirus- 習菌"}
{"id": 1221766454254555136, "created_at": "Mon Jan 27 12:06:36 +0000 2020", "full_text": "January 2020 has not been good. War threats, JUICE WRLD, the Coronavirus, the whole damn country of Australia is on fire, and now Kobe Bryant. We all thought the new decade would start off good, boy were we wrong. #WTF2020"}
{"id": 1221766460902723585, "created_at": "Mon Jan 27 12:06:38 +0000 2020", "full_text": "#CoronaOutbreak \n#coronoavirus \n\nBREAKING: ONTARIO ANNOUNCES SECOND PRESUMPTIVE CASE OF CORONAVIRUS"}
{"id": 1221766465248006144, "created_at": "Mon Jan 27 12:06:39 +0000 2020", "full_text": "- Iran Tension / WW3 Scenarios\n- Australia burning then flooding\n- Religious mob attacks in India\n- Coronavirus\n- Kobe's passing\n- 40+ murders in Philly (and rising)\n- Kenney wanting to cancel the Mummers\n\nAnd it's still January....Hey 2020, get fucked."}
{"id": 1221766470365077507, "created_at": "Mon Jan 27 12:06:40 +0000 2020", "full_text": "#BREAKING: Ontario's chief medical officer of health confirms a 2nd presumptive case of coronavirus in Toronto. The patient is the wife of the province's first case and has been in self-isolation since arriving in the city."}
{"id": 1221766326328471553, "created_at": "Mon Jan 27 12:06:06 +0000 2020", "full_text": "Oops. Someone with the coronavirus was at the Grammys.... quarantine them all now!! \n\n#obviouslyajoke"}
{"id": 1221766352844869632, "created_at": "Mon Jan 27 12:06:12 +0000 2020", "full_text": "Every time someone in this airport coughs/sneezes I’m certain they’re spreading coronavirus ....... rip"}
{"id": 1221766239334346752, "created_at": "Mon Jan 27 12:05:45 +0000 2020", "full_text": "We don’t believe coronavirus is a strong enough reason to tip the markets over. \n\nMight spill some.\n\n$SPX $SPY"}
{"id": 1221766253125095424, "created_at": "Mon Jan 27 12:05:48 +0000 2020", "full_text": "A suspected case of coronavirus has been identified in India's state of Bihar's Chapra area. \n\nDe girl who recently visited China has returned to Bihar with symptoms similar to de coronavirus. \n\nShe is being rushed to de Patna Medical College n Hospital."}
{"id": 1221766254995943424, "created_at": "Mon Jan 27 12:05:49 +0000 2020", "full_text": "Not had a sick day in fucking months then I have one 3 weeks into my new job, if this isn't Coronavirus I'm gonna kick off"}
{"id": 1221766198859194368, "created_at": "Mon Jan 27 12:05:35 +0000 2020", "full_text": "Sucks to browse socmed RN: we got this CoronaVirus, then Kobe, Gianni and those sould they were with on the crash, then how Philippines is so-not-ready for a plague. 😞"}
{"id": 1221766095515930624, "created_at": "Mon Jan 27 12:05:11 +0000 2020", "full_text": "I told y’all to wash ur hands and now we’re here with the coronavirus so"}
{"id": 1221766119922589697, "created_at": "Mon Jan 27 12:05:16 +0000 2020", "full_text": "Flu kills a fraction of 1% of victims, but coronavirus kills between 2 and 4%. Potential to kill millions in USA. Do not minimize!"}
{"id": 1221766122350903301, "created_at": "Mon Jan 27 12:05:17 +0000 2020", "full_text": "coronavirus is now on tacloban😢\n\nStay safe everyone🙏"}
{"id": 1221766140952600577, "created_at": "Mon Jan 27 12:05:21 +0000 2020", "full_text": "im currently crying into my pillow because i start school in 3 days and im absolutely terrified that the coronavirus will continue to spread"}
{"id": 1221766168316301312, "created_at": "Mon Jan 27 12:05:28 +0000 2020", "full_text": "so much news about the coronavirus yet this government is busy focusing on Bato’s visa.. kasuka 🤮"}
{"id": 1221766030491639809, "created_at": "Mon Jan 27 12:04:55 +0000 2020", "full_text": "🌞 GOOD MORNING 🌞\n\nCORONAVIRUS\n\nAuthorities keep saying they don't know how this virus spreads. Then, Dr. Dave Campbell just got through saying it spreads via droplet and aerobic vectors. \n\nThis means a cough, sneeze, shaking hands, etc. can spread the virus.\n\n#washyourhands"}
{"id": 1221766069532209152, "created_at": "Mon Jan 27 12:05:04 +0000 2020", "full_text": "Wow so the Coronavirus is now in philly what the hell...."}
{"id": 1221766071230832641, "created_at": "Mon Jan 27 12:05:05 +0000 2020", "full_text": "#BREAKING: ONTARIO ANNOUNCES SECOND PRESUMPTIVE CASE OF CORONAVIRUS"}
{"id": 1221766085625761793, "created_at": "Mon Jan 27 12:05:08 +0000 2020", "full_text": "#BREAKING: The wife of the first case of Ontario's Coronavirus has now been confirmed positive. She was in self-isolation."}
{"id": 1221765959167414272, "created_at": "Mon Jan 27 12:04:38 +0000 2020", "full_text": "I wanna thank the chinese people at joy luck for not giving me the coronavirus"}
{"id": 1221765982252883969, "created_at": "Mon Jan 27 12:04:44 +0000 2020", "full_text": "Coronavirus is starting the day off with a bang. #Oil down 1.60 #gold up 11/12 #DJI down 400+ US$ and #Yen up. Will it hold? Expect some volatility with potentially some wild swings. #China's equity futures fell 5% but #China exchanges closed for week. #Drug maker stocks up."}
{"id": 1221765993803997191, "created_at": "Mon Jan 27 12:04:46 +0000 2020", "full_text": "#BREAKING: Ontario's Chief Medical Officer of Health says they have confirmed a second presumptive positive case of coronavirus in Toronto."}
{"id": 1221765921036996609, "created_at": "Mon Jan 27 12:04:29 +0000 2020", "full_text": "With this #Coronavirus going around,  I'm not matching blunts anymore.  I'll give u some my weed u give me some yours, that's how we matching."}
{"id": 1221765946093662209, "created_at": "Mon Jan 27 12:04:35 +0000 2020", "full_text": "real talk that coronavirus is no joke ,, it’s already killed over 80 people and hundreds are infected ,, it’s reached the US and spreading fast so y’all better be safe out there !!! the second you have flu symptoms go to the doctor !!!"}
{"id": 1221765850736267269, "created_at": "Mon Jan 27 12:04:12 +0000 2020", "full_text": "me, having a sore throat for no reason: :(\nmy mind, irrationally: ok what if i have the coronavirus doe"}
{"id": 1221765851436716032, "created_at": "Mon Jan 27 12:04:12 +0000 2020", "full_text": "Coronavirus -uncurable airborne virus that causes infections in the respiratory system transmitted through the air, CLOSE BODY CONTACT!! and bad hygiene vulnerable to infants and older adults. \n\nThere’s no special treatment, people recover on their own. Stay on your own!"}
{"id": 1221765875235201024, "created_at": "Mon Jan 27 12:04:18 +0000 2020", "full_text": "Waking up to a Monday with increased #coronavirus cases 2835 ."}
{"id": 1221765879165120512, "created_at": "Mon Jan 27 12:04:19 +0000 2020", "full_text": "To Chinese  🇨🇳 \n“I wishes your country can fast to recover health to strong and can fast to protect people as soon as possible.”❤️\nFrom Thai   🇹🇭 \n#PrayForChaina  #PrayForWuhan #coronavirus"}
{"id": 1221765760634302464, "created_at": "Mon Jan 27 12:03:51 +0000 2020", "full_text": "I already did 3 orders on $AMZN since #coronavirus."}
{"id": 1221765802266746880, "created_at": "Mon Jan 27 12:04:01 +0000 2020", "full_text": "The CORONAVIRUS is a perfect example of WHY we need to KNOW the pres is NOT LYING.\nWhen @realDonaldTrump tweets to US 'all is well', DO YOU BELIEVE HIM #MoscowMitch @SenateGOP?\nYOU put ALL of US at RISK!\n#ImpeachTheMF NOW!\n#BoltonMustTestify"}
{"id": 1221765821002932224, "created_at": "Mon Jan 27 12:04:05 +0000 2020", "full_text": "$CODX Someone needs to explain to that dolphindick on ST that this company doesn't need to make a vaccine in order to make $$$ off of the coronavirus. They make the test kits that detect it (&amp; they've already said they need MANY more of them than are available). $IBIO $GNPX $NNVC"}
{"id": 1221765694796312577, "created_at": "Mon Jan 27 12:03:35 +0000 2020", "full_text": "There are fears the new strain of coronavirus that has now killed 81 people may have been caused by bats carrying the deadly virus being eaten by Chinese diners."}
{"id": 1221765695387701250, "created_at": "Mon Jan 27 12:03:35 +0000 2020", "full_text": "National Average Down Day? #Stocks #DowJones #CoronaVirus"}
{"id": 1221765699166597120, "created_at": "Mon Jan 27 12:03:36 +0000 2020", "full_text": "Let's talk about The Coronavirus. What if actually that this isn't a virus, it's actually a transform of an alien who is trying to infade earth and trying to find a strong human body to be their HOST??🤯"}
{"id": 1221765702031499265, "created_at": "Mon Jan 27 12:03:37 +0000 2020", "full_text": "What’s scary is that @realDonaldTrump will NOT alert our country to the seriousness of the coronavirus because everything he does or touches is “perfect”. He would rather Americans die than alert U.S. to the 5 confirmed US cases, how it’s spread, &amp; its symptoms."}
{"id": 1221765712320122882, "created_at": "Mon Jan 27 12:03:39 +0000 2020", "full_text": "100 people have died from the coronavirus yet"}
{"id": 1221765641100615683, "created_at": "Mon Jan 27 12:03:22 +0000 2020", "full_text": "3 people in my city found infected by #coronavirus 😱😱😱"}
{"id": 1221765666199437312, "created_at": "Mon Jan 27 12:03:28 +0000 2020", "full_text": "Guys hold up. The winter + The coronavirus = The Division"}
{"id": 1221765670372667392, "created_at": "Mon Jan 27 12:03:29 +0000 2020", "full_text": "I'm having a flu and ate speculates na i had that coronavirus daw. Ate wait lang wala ko niadtog China."}
{"id": 1221765557474799616, "created_at": "Mon Jan 27 12:03:02 +0000 2020", "full_text": "Lassa virus and Corona virus - threat to Nigerians and the world.\n\nThe best way to get rid of these dangerous ailments is to prevent them.\n\nHow to do that, we shall tell you shortly.\n\n#lassafever \n#coronavirus\n#diseases \n#goodhealth"}
{"id": 1221765578848985088, "created_at": "Mon Jan 27 12:03:07 +0000 2020", "full_text": "Last year my children,then us parents got the flu. Was my &amp; husband's 1st time getting it. They missed an extra week of school bc we were so sick. I couldn't even get out of bed for over 2 days.Never felt so sick in my life. \nI'm scared #coronavirus."}
{"id": 1221765580765769729, "created_at": "Mon Jan 27 12:03:08 +0000 2020", "full_text": "But anyways still be careful with the news you are receiving pertaining to the coronavirus. A lot of it is nonsense and rumours"}
{"id": 1221765582216888325, "created_at": "Mon Jan 27 12:03:08 +0000 2020", "full_text": "#coronavirus The Nuevo-Corona Virus is in 11 countries worldwide, and person to person infection is now happening outside China."}
{"id": 1221765604455088128, "created_at": "Mon Jan 27 12:03:14 +0000 2020", "full_text": "Dos and don’ts for prevention of coronavirus\nDos- Observe good personal hygiene,\nPractice frequent hand washing with soap,\nFollow respiratory etiquettes \ncover your mouth when coughing or sneezing\n Wear a mask if you have respiratory symptoms such as cough or  nose running"}
{"id": 1221765534519218177, "created_at": "Mon Jan 27 12:02:57 +0000 2020", "full_text": "First week back at work and I'm stationed in the only suburb in the state with Coronavirus, wish me luck!"}
{"id": 1221765534947119104, "created_at": "Mon Jan 27 12:02:57 +0000 2020", "full_text": "Waiting for that b*tch Aedes Aegypti to start giving the Coronavirus a free ride too."}
{"id": 1221765542127767553, "created_at": "Mon Jan 27 12:02:59 +0000 2020", "full_text": "“I am highly concerned about the new coronavirus, doc”, a 65-year old morbidly obese man stated. He has obstructive sleep apnea and COPD. He declines the annual flu vaccination because “last time I had it, I got sick”\n#coronavirus #CoronaOutbreak #coronavirusupdate"}
{"id": 1221765459994796034, "created_at": "Mon Jan 27 12:02:39 +0000 2020", "full_text": "2020:\n\n- World War III issues\n- US killing Soleimani Iran retaliation \n- Philippines volcano eruption\n- Climate Disaster\n- Australian fires\n- Indonesia floods\n- Coronavirus Outbreak\n- One of greatest NBA players just dead\n\nAnd we're still in january, 2020 ain't looking eassy 😔"}
{"id": 1221765475396280321, "created_at": "Mon Jan 27 12:02:43 +0000 2020", "full_text": "I am afraid of coronavirus....."}
{"id": 1221765480383422464, "created_at": "Mon Jan 27 12:02:44 +0000 2020", "full_text": "Getting a bit concerned about my trip to Japan. #coronavirus"}
{"id": 1221765493608144896, "created_at": "Mon Jan 27 12:02:47 +0000 2020", "full_text": "#BREAKING \n\n#CORONAVIRUS\n\n- 81 people dead\n\n- Around 500 people in serious condition\n\n- Over 2900 people infected"}
{"id": 1221765369121001472, "created_at": "Mon Jan 27 12:02:17 +0000 2020", "full_text": "I'm afraid of Coronavirus \nI think \"The CURE\" movie is about to come true.\n\nPray for the health and safety of others guys🙏"}
{"id": 1221765370815619074, "created_at": "Mon Jan 27 12:02:18 +0000 2020", "full_text": "VERY BUSY! THE SKIES...VERY ACTIVE! It is #DECADEOFKILLERASTEROIDS! I SAY THE #ROSARYFORAPOPHIS everyday...no matter what is...! #CORONAVIRUS...I am WORKING! Anyway...ALL my POWERPOINT #ACADEMICLECTURES READY! #PROFESSORDEAUNA! #VIVALAVIRGEN! #HAILMARY!"}
{"id": 1221765382849081346, "created_at": "Mon Jan 27 12:02:21 +0000 2020", "full_text": "In a video message, they have appealed to the government to make arrangements for bringing them back home.\n\n#ARYNews #Coronavirus"}
{"id": 1221765406014214145, "created_at": "Mon Jan 27 12:02:26 +0000 2020", "full_text": "My coworkers probably got coronavirus tbh these niggas always sick. And some of them have to travel to Hangzhou"}
{"id": 1221765286635941888, "created_at": "Mon Jan 27 12:01:58 +0000 2020", "full_text": "You just know that right now, deep in BBC boardrooms there are teams of people desperately trying to link the coronavirus to Brexit &amp; or climate change"}
{"id": 1221765326217580544, "created_at": "Mon Jan 27 12:02:07 +0000 2020", "full_text": "\"Kerala CM Pinarayi Vijayan writes to PM Modi expressing concerns over #Coronavirus in China. Vijayan urges the PM to arrange a special flight to shift the Indian nationals stranded in the virus-hit regions of China.\""}
{"id": 1221765335956717568, "created_at": "Mon Jan 27 12:02:10 +0000 2020", "full_text": "The Coronavirus is an influenza virus on steroids"}
{"id": 1221765354424172550, "created_at": "Mon Jan 27 12:02:14 +0000 2020", "full_text": "being worried about coronavirus and wanting to be cautious is okay, using coronavirus as an excuse to be blatantly sinophobic is not"}
{"id": 1221765219904450561, "created_at": "Mon Jan 27 12:01:42 +0000 2020", "full_text": "#coronavirus ... is scary"}
{"id": 1221765273621016577, "created_at": "Mon Jan 27 12:01:55 +0000 2020", "full_text": "the man next to me on the train would not stop SNEEZING AND NOT COVERING HIS MOUTH GOODBYE EVRRYONE IM PROBABLY GETTING CORONAVIRUS"}
{"id": 1221765183665631240, "created_at": "Mon Jan 27 12:01:33 +0000 2020", "full_text": "CORONAVIRUS\n\n- 81 people dead\n\n- Around 500 people in serious condition\n\n- Over 2900 people infected"}
{"id": 1221765097510592512, "created_at": "Mon Jan 27 12:01:13 +0000 2020", "full_text": "And of course I have all the symptoms of the God damned coronavirus, which are the same as the flu.\n\nDon’t I feel like the fuckin’ asshole...\n\nYOU CAN’T HANDLE THIS FLU!"}
{"id": 1221765108227018754, "created_at": "Mon Jan 27 12:01:15 +0000 2020", "full_text": "Has anyone thought with all the lies the government in China about the #coronavirus that they did this on purpose to control the population over there  cause it's overcrowded and it's gone out of control? Something to think about."}
{"id": 1221765116691132416, "created_at": "Mon Jan 27 12:01:17 +0000 2020", "full_text": "I wonder how much I hear about the coronavirus is real and how much is people overreacting like didn’t the same shit happen with Ebola and it all blew over"}
{"id": 1221765121170690048, "created_at": "Mon Jan 27 12:01:18 +0000 2020", "full_text": "China extends Lunar New Year holiday to contain coronavirus as death toll rises - Fox News 52780575718901"}
{"id": 1221765121544019969, "created_at": "Mon Jan 27 12:01:18 +0000 2020", "full_text": "Coronavirus: Death toll rises to 81 as China extends holiday - BBC News - BBC News 52780575729768"}
{"id": 1221765025473404928, "created_at": "Mon Jan 27 12:00:56 +0000 2020", "full_text": "girl at work thought that coronavirus was just a meme about being addicted to drinking coronas."}
{"id": 1221765067437412352, "created_at": "Mon Jan 27 12:01:06 +0000 2020", "full_text": "In the midst of the #Coronavirus, interpreters have become key. \n\n“The Department of Communicable Diseases Control's has recruited Chinese-language #interpreters to help officials interview tourists from risk areas. The call for applications attracted overwhelming interest.”"}
{"id": 1221764951725019136, "created_at": "Mon Jan 27 12:00:38 +0000 2020", "full_text": "#CORONAVIRUS\n\n- 81 people dead\n\n- Around 500 people in serious condition\n\n- Over 2900 people infected"}
{"id": 1221765006905069568, "created_at": "Mon Jan 27 12:00:51 +0000 2020", "full_text": "Coronavirus will be much easier and faster to be taken care of by Chinese goverment compared to SARS. Expect it to stop spreading within 4-8 weeks #coronarovirus"}
{"id": 1221764892497235971, "created_at": "Mon Jan 27 12:00:24 +0000 2020", "full_text": "CHINA CORONAVIRUS CASES REACH 2,835, STATE MEDIA SAYS"}
{"id": 1221764901435109376, "created_at": "Mon Jan 27 12:00:26 +0000 2020", "full_text": "fuck coronavirus"}
{"id": 1221764944519143426, "created_at": "Mon Jan 27 12:00:36 +0000 2020", "full_text": "I think it's a big mistake to let 1,000+ potential sick citizens back into the United States. #coronavirus"}
{"id": 1221764859076976641, "created_at": "Mon Jan 27 12:00:16 +0000 2020", "full_text": "$BABA(213.75) down 13 Alibaba's (BABA) Taobao subsidiary has removed product listings of facemasks from shops that show \"unstable prices or false advertising\" amid a surge in product demand caused by the coronavirus outbreak"}
{"id": 1221764862487007232, "created_at": "Mon Jan 27 12:00:17 +0000 2020", "full_text": "The new version of coronavirus has released and pharmaceutical companies start to produce new medications and take advantage of this situation to satisfy their desire for profit.\nSimply, Be the offender, lawyer and judge at the same time. \n#CoronaViruesue #CoronaOutbreak"}
{"id": 1221764792123150337, "created_at": "Mon Jan 27 12:00:00 +0000 2020", "full_text": "Wash your hands often with soap and water, even after shaking hands.\n@LilavatiHRC\n#coronavirus #Coronavirustoronto #coronaviruscanada #healthcare #BeSafeOutThere #mondaythoughts"}
{"id": 1221764793758994432, "created_at": "Mon Jan 27 12:00:00 +0000 2020", "full_text": "CORONAVIRUS\n\n- 81 people dead\n\n- Around 500 people in serious condition\n\n- Over 2900 people infected"}
{"id": 1221764804051963905, "created_at": "Mon Jan 27 12:00:03 +0000 2020", "full_text": "If coronavirus starts actively spreading in the states, the speed at which it travels will be wildly accelerated by how many Americans avoid doctors for fear of high bills and won’t take sick days because they can’t afford the time off/fear being fired"}
{"id": 1221779168486154240, "created_at": "Mon Jan 27 12:57:07 +0000 2020", "full_text": "the cdc is supposed to learn if the corona virus is in Michigan this week ... and i woke up with a sore throat today"}
{"id": 1221775253287788544, "created_at": "Mon Jan 27 12:41:34 +0000 2020", "full_text": "Can we quickly staff the CDC is quick as f****** possible?"}
{"id": 1221775952876883969, "created_at": "Mon Jan 27 12:44:21 +0000 2020", "full_text": "The impeachment hearings are still ongoing\n\nCasual reminder that Trump cut the CDC's budget by 80%, heavily restricting the US's ability to fight global disease outbreak\n\nAnd now there's a global disease outbreak"}
{"id": 1221778071977631745, "created_at": "Mon Jan 27 12:52:46 +0000 2020", "full_text": "I’m not an infectious disease epi but you’re probably not going to get coronavirus and if you wish the outbreak response were more comprehensive/made you feel safer, may I suggest not voting for candidates that want to slash the CDC’s budget"}
{"id": 1221774010792529920, "created_at": "Mon Jan 27 12:36:38 +0000 2020", "full_text": "I like you. If solar roadways are optional for privilege, then how is fertility different from fashion? Why would you move past CDC statistics?"}
{"id": 1221774790945579009, "created_at": "Mon Jan 27 12:39:44 +0000 2020", "full_text": "The suicide rate in the U.S. has increased by 40 percent over less than two decades, with adults working in the mining and construction business at a \"significantly higher risk\" than the general public.  —Centers for Disease Control and Prevention (CDC)."}
{"id": 1221767922491760641, "created_at": "Mon Jan 27 12:12:26 +0000 2020", "full_text": "The father of this Virus is the CDC (Center for Disease Control and Prevention) The virus didn’t originate in China but it is a C.I.A. gift"}
{"id": 1221779243731968002, "created_at": "Mon Jan 27 12:57:25 +0000 2020", "full_text": "🇩🇪The German stock index #DAX scraped 2.5 percent to 13.277,84 points 📉 due to the #coronarvirus outbreak in China. \n\n#CoronavirusOutbreak #WuhanCoronavirus \n#nCoV2019"}
{"id": 1221775050136858624, "created_at": "Mon Jan 27 12:40:46 +0000 2020", "full_text": "Events like the #WuhanCoronavirus and #KobeRIP remind us all to make sure we tell those we love that we love them, and to make sure we have the proper amount of life insurance and a will."}
{"id": 1221776084783550464, "created_at": "Mon Jan 27 12:44:52 +0000 2020", "full_text": "Information about masks for personal use.  95 means 95% effective. N100 or P100 means 99.97% effective. And there are three types N, R, and P. P offers the most protection. Buy NIOSH-approved only. #WuhanCoronavirus #CoronaOutbreak #Cornavirus #VIRUS_CORONA #N95"}
{"id": 1221773275140935680, "created_at": "Mon Jan 27 12:33:42 +0000 2020", "full_text": "Why do I keep getting  / singing  🎵 my, my, my MY Corona 🎶 in my head every time I see or hear the #coronavirus mentioned. It's not even the same at all. #china #ChinaVirus #WuhanCoronavirus"}
{"id": 1221771352459358209, "created_at": "Mon Jan 27 12:26:04 +0000 2020", "full_text": "Air transport has increased interconnectivity in the world a situation that increases the risk of introducing #WuhanCoronavirus anywhere in the world especially #Africa. Are our airports equipped to eliminate the risk? #areweprepared in #Uganda #EAC7"}
{"id": 1221772069064495109, "created_at": "Mon Jan 27 12:28:55 +0000 2020", "full_text": "#WuhanCoronavirus 1)Some horrifyingly accused that the Chinese Mainlanders r selfish,&amp; this virus is a lesson for them.\n\nTrue or not, but NO mortal is perfect. \n\nWe ALL have our flaws. We Humankind make mistakes,to learn,so as to progress,for ourselves&amp;generations to come."}
{"id": 1221772100454629378, "created_at": "Mon Jan 27 12:29:02 +0000 2020", "full_text": "#WuhanCoronavirus 2)If this is a lesson for Mainlanders,then it is critical for them to learn the RIGHT lessons.\n\nThe virus does NOT just attack ethnic Chinese,but ALL Humankind.\n\nIf we r SELFISH to others' plight,then others will learn TO BE SELFISH TOO."}
{"id": 1221772155232215040, "created_at": "Mon Jan 27 12:29:15 +0000 2020", "full_text": "#WuhanCoronavirus 3)Such is NOT the lesson to be learnt.\n\nIf our ancestors had been selfish,there wud be NO civilization,&amp; NO us today.\n\nThus the lesson is to HELP ONE ANOTHER to survive,save lives,leave NONE behind."}
{"id": 1221765088815783937, "created_at": "Mon Jan 27 12:01:11 +0000 2020", "full_text": "One of the patient affected by #coronarovirus has been cured finally\n\nHope we win again this #WuhanCoronavirus very soon"}
{"id": 1221766167708295169, "created_at": "Mon Jan 27 12:05:28 +0000 2020", "full_text": "I am wondering why China does not learn from the former viral outbreaks!  #SARS 18 years ago seems to be not a learning lession for them! #health #microbes #coronoavirus #virus #WuhanCoronavirus #PANDEMIA"}
{"id": 1221779627909083136, "created_at": "Mon Jan 27 12:58:57 +0000 2020", "full_text": "I have no idea what happened to me nowadays.\nI began to feel nothing. Im not excited over good or feel nervous of bad news. For instance, the case of Coronavirus; I don't feel anything like shocked or fear. Am I just numb or selfish?"}
{"id": 1221775551196794881, "created_at": "Mon Jan 27 12:42:45 +0000 2020", "full_text": "People really out here worried about the coronavirus???\n\nIf y'all fuckers don't learn how to wash your hands, and cover your mouth when you cough...literally this is NOT the first time this has happened in the world. Some of y'all out here being racists for nothing."}
{"id": 1221775714862669824, "created_at": "Mon Jan 27 12:43:24 +0000 2020", "full_text": "all I can think about when people say coronavirus is the beer 🙍🏽‍♀️"}
{"id": 1221771449901424641, "created_at": "Mon Jan 27 12:26:27 +0000 2020", "full_text": "In re 🧬⚗️💉💊Coronavirus, if you think governments won't ever create something to kill the masses at will whenever they feel they're losing their grip, THINK AGAIN! Watch this and share with others!!!\n\"Edward Haslam, author of the astounding book on the topic of the epidemic of"}
{"id": 1221772224903831552, "created_at": "Mon Jan 27 12:29:32 +0000 2020", "full_text": "5 cases of Corona Virus in the United States. Maricopa County, Arizona; one in Los Angeles County, California; one in Orange County, California; one in Washington and one in Chicago. #coronavirus #coronarvirus #CoronaOutbreak #CoronavirusOutbreak #Corona"}
{"id": 1221770034105610240, "created_at": "Mon Jan 27 12:20:50 +0000 2020", "full_text": "ALL THESE PREDICTIONS ABOUT CORONAVIRUS THAT SOMEPEOPLE TWEETED IT LONG TIME AGO BENER2 NGEBUAT GUA MAKIN PARNOOO,,,, I TAKE THIS SERIOUS"}
{"id": 1221770537749426182, "created_at": "Mon Jan 27 12:22:50 +0000 2020", "full_text": "BREAKING #BELLEVILLE #ONTARIO #Canada NOW REPORTING FIRST CASE OF DEADLY CORONAVIRUS"}
{"id": 1221768305565978624, "created_at": "Mon Jan 27 12:13:58 +0000 2020", "full_text": "me: is sick \nliterally everyone and their mom: CORONAVIRUS!!!\n\nwe’re in russia and you’re sinophobic ma’am sit down"}
{"id": 1221769032245768192, "created_at": "Mon Jan 27 12:16:51 +0000 2020", "full_text": "i dont know if i could trust the numbers sa coronavirus,,,"}
{"id": 1221766079854317571, "created_at": "Mon Jan 27 12:05:07 +0000 2020", "full_text": "CORONAVIRUS..The first thing @patel4witham and @Conservatives Govt should is stop ALL large gatherings,e.g. Demos, Protests, Celebrations. Its madness not to do this."}
{"id": 1221766572949159938, "created_at": "Mon Jan 27 12:07:04 +0000 2020", "full_text": "Coronavirus link to China biowarfare program possible, analyst says | Mayor at center of outbreak offers to resign #coronovirus #coronavirus #virus #CoronaOutbreak #china #outbreak #coronavirusaustralia #coronavirususa"}
{"id": 1221776409816981504, "created_at": "Mon Jan 27 12:46:10 +0000 2020", "full_text": "I’m already afraid of going out now because of all the Sinophobia online..."}
{"id": 1221779759929020418, "created_at": "Mon Jan 27 12:59:28 +0000 2020", "full_text": "4 ambulance zombie outbreak"}
{"id": 1221779473806348290, "created_at": "Mon Jan 27 12:58:20 +0000 2020", "full_text": "Reportedly a coworker is currently on vacation in Thailand with his wife and my own 🤨 aside I'm wondering if they'll isolate him when he returns.\n\nThailand has a Corona virus outbreak."}
{"id": 1221779484858175493, "created_at": "Mon Jan 27 12:58:23 +0000 2020", "full_text": "Hello, I would like to share this precautions as you enter the house that our family used when there was an H1N1 flu outbreak last 2009. #coronarvirus #CoronaOutbreak \n\n1. If you’re going to go out, please wear a face mask. Wear it with blue side OUTSIDE and white side INSIDE +"}
{"id": 1221779589971628032, "created_at": "Mon Jan 27 12:58:48 +0000 2020", "full_text": "WHO is corrupt, they couldnt contain a Virus outbreak if their lives depended on it"}
{"id": 1221779590349123585, "created_at": "Mon Jan 27 12:58:48 +0000 2020", "full_text": "Please stop making internet jokes about the recent lethal virus outbreak using the same Toyota car brand name. \n\nIt's insensitive.\n\nPeople are actually killed. 80 so far. People are actually sick. More than 2.700. Worldwide. And counting.\n\nThank you"}
{"id": 1221779679163478017, "created_at": "Mon Jan 27 12:59:09 +0000 2020", "full_text": "In the press conference this evening, the China-Cambodia direct flight has NOT been postponed or closed so far despite the novel #coronarvirus outbreak."}
{"id": 1221779712713854976, "created_at": "Mon Jan 27 12:59:17 +0000 2020", "full_text": "🌍 Perhaps this terrible 🦠 outbreak brings something good for the climate? Should increase the use of telepresence and skype instead of unnecessary travelling."}
{"id": 1221779727737901056, "created_at": "Mon Jan 27 12:59:21 +0000 2020", "full_text": "Another deadly outbreak makes its way out of one of China's \"food\" markets. They kill and eat really strange sh*t."}
{"id": 1221778837983371264, "created_at": "Mon Jan 27 12:55:49 +0000 2020", "full_text": "I totally forgot about that outbreak shit man"}
{"id": 1221778314597027840, "created_at": "Mon Jan 27 12:53:44 +0000 2020", "full_text": "Next movie to watch --&gt; Outbreak"}
{"id": 1221778382032998400, "created_at": "Mon Jan 27 12:54:00 +0000 2020", "full_text": "Amidst Ncov outbreak these apocalypse fanboys spreading fake news for petty likes."}
{"id": 1221778544822349827, "created_at": "Mon Jan 27 12:54:39 +0000 2020", "full_text": "Thanks to the outbreak, I've been washing my hands twice before eating something."}
{"id": 1221777973289734149, "created_at": "Mon Jan 27 12:52:23 +0000 2020", "full_text": "BigTime issues that happened only this month of January. I repeat, this month of January:\n- The Eruption of Taal Volcano\n- JaDine Break Up\n- Corona Virus OutBreak\n- The tragic Death of Kobe Bryant\nSana full of blessings nalang for the remaining one week"}
{"id": 1221778127694725120, "created_at": "Mon Jan 27 12:52:59 +0000 2020", "full_text": "@JonMichaelDye1 I agree if these were Countries like Africa and  Haiti he would have ban travel from them. Can we trust this administration who cannot get a handle on the flu and just missed with measles outbreak to be ahead of this the States have to stand-up."}
{"id": 1221777461744209920, "created_at": "Mon Jan 27 12:50:21 +0000 2020", "full_text": "In 1994 at @Penn, I studied the Cryptosporidium outbreak in Milwaukee - the largest documented waterborne disease outbreak in US history. I looked at costs + impacts. The University gave me an award for the study. \n\nSo “draw a gear now” is based on science + economics."}
{"id": 1221777477296541696, "created_at": "Mon Jan 27 12:50:24 +0000 2020", "full_text": "#nw Pandemic: How to prevent an outbreak"}
{"id": 1221777641709109249, "created_at": "Mon Jan 27 12:51:03 +0000 2020", "full_text": "Corona Virus outbreak is an epidemic now. What is MOH doing as a contingency plan? How about our fellow citizens stuck in China? Any extraction plan by our government? What measures are in place to make sure their quarantine when they come back till all tests are done."}
{"id": 1221777770587406337, "created_at": "Mon Jan 27 12:51:34 +0000 2020", "full_text": "almost WWIII, australian wildfires, taal volcano eruption, corona virus outbreak, kobe bryant's death in just the very first month of 2020.\n\nPRAY FOR UPCOMING MONTHS!!"}
{"id": 1221777838799511556, "created_at": "Mon Jan 27 12:51:50 +0000 2020", "full_text": "China covered up the truth of the SARS outbreak. They put patients in HOTELS to conceal the real number of patients. Fuck China"}
{"id": 1221777128938557440, "created_at": "Mon Jan 27 12:49:01 +0000 2020", "full_text": "It should be non-racist to say China should permanently ban wild animal trade and implement the ban well, without implying all Chinese people are responsible for the latest coronovirus outbreak, right?"}
{"id": 1221777229094576130, "created_at": "Mon Jan 27 12:49:25 +0000 2020", "full_text": "Can anyone else see WWIII stepping up a notch. China is going to blame someone for the outbreak and world up-tick prepping for WAR."}
{"id": 1221777443700129792, "created_at": "Mon Jan 27 12:50:16 +0000 2020", "full_text": "I am an Asian. Niether I am under the outbreak of. AMA"}
{"id": 1221776851384668160, "created_at": "Mon Jan 27 12:47:55 +0000 2020", "full_text": "Australia bushfire, ebola virus outbreak, Corona virus outbreak, Afghanistan plane crash, Kobe &amp; Gigi's untimely death...etc. \nGod, it's only January 2020, what other more devastating news will be coming our way?😢"}
{"id": 1221776981382983680, "created_at": "Mon Jan 27 12:48:26 +0000 2020", "full_text": "I wonder if our government has a nationwide DRP and a BCP for virus outbreak? Just wondering. #nCoV2019"}
{"id": 1221777007555428352, "created_at": "Mon Jan 27 12:48:32 +0000 2020", "full_text": "this #coronarvirus outbreak should be treated seriously at ang pagsabi ng \"no need to ban Chinese from entering into PH\" ni Panelo ay sobrang bobo at selfish."}
{"id": 1221776439764115458, "created_at": "Mon Jan 27 12:46:17 +0000 2020", "full_text": "Im watching “how to prevent an outbreak” on netflix and i am always astounded at the absolute bollocks some anti vaxers come out with"}
{"id": 1221775926083641344, "created_at": "Mon Jan 27 12:44:14 +0000 2020", "full_text": "“2020 FiNnA bE a MoViE”\n\n-WW3 nearly happens\n-A deadly virus outbreak\n-Kobe dies\n\n(Keep in mind this shit has happened within the first month of the year)\n\nWorst fucking movie ever."}
{"id": 1221776033273274375, "created_at": "Mon Jan 27 12:44:40 +0000 2020", "full_text": "It's weird how I mentioned in my potential Fallout fic that instead of a nuclear war, humanity was humbled by a viral outbreak... and now we have the Corona epidemic... granted it's nothing like the events of 12 Monkeys.\n#Fallout4"}
{"id": 1221776112164003846, "created_at": "Mon Jan 27 12:44:59 +0000 2020", "full_text": "Captains Log: Today there was an outbreak of Kanaly influenza on the station."}
{"id": 1221775062166069248, "created_at": "Mon Jan 27 12:40:48 +0000 2020", "full_text": "Liverpool's premier league title would come on the expense of horrible events: wars, corona outbreak, NBA legend's death and we don't know what else will happen in the few coming months.\nLiverpool is the danger"}
{"id": 1221775251987673089, "created_at": "Mon Jan 27 12:41:34 +0000 2020", "full_text": "Man, couldn't the blizzard have hit a week, even two later? State of emergency's pretty good protection against a lethal virus outbreak."}
{"id": 1221774716148445185, "created_at": "Mon Jan 27 12:39:26 +0000 2020", "full_text": "Man I really thought that this year will turn out okay, but goddamn 😒😒\n\n1. Bushfires all over Australia\n2. Fear of an Impending War\n3. Wu Han Virus outbreak\n4. One of the greatss in sports passed away in a crash\n\nAnd the month is not even over\n\nCalm before the storm ?? 🤔🤔"}
{"id": 1221774817675767808, "created_at": "Mon Jan 27 12:39:50 +0000 2020", "full_text": "During SARS Virus outbreak in Beijing \nChina completed the construction of hospital in just 7 days for the medical treatment"}
{"id": 1221774909258399744, "created_at": "Mon Jan 27 12:40:12 +0000 2020", "full_text": "im still stressed over the outbreak how people are suffering and others had to make a joke out of it"}
{"id": 1221774974735642625, "created_at": "Mon Jan 27 12:40:28 +0000 2020", "full_text": "China, check your government. That wasn't supposed to happen with whatever they say is an outbreak. Virus detector not outbreaks. I have to disconnect most of this year. Don't do the opposite."}
{"id": 1221774327999344640, "created_at": "Mon Jan 27 12:37:53 +0000 2020", "full_text": "Toni: In the news at 3pm - State hunts Fishrot assets in Dubai | SA workers lose N$60m invested in SME Bank | Lassa fever outbreak kills dozens in Nigeria | Stocks and oil slump on fears over China virus outbreak"}
{"id": 1221774457359880193, "created_at": "Mon Jan 27 12:38:24 +0000 2020", "full_text": "Taal Volcano\nAustralia wildfire\nAlmost WW3\nCorona virus outbreak\nJerax retires\nAna took a break\nStudents’ quiz scores\nStressful week\nAnakin’s summer class enrollment 🙃\nKobe’s death\n\nI hate you, January 😔"}
{"id": 1221773341100396550, "created_at": "Mon Jan 27 12:33:58 +0000 2020", "full_text": "all these tweets and news about corona virus outbreak are stressing tf out of me"}
{"id": 1221773396842897408, "created_at": "Mon Jan 27 12:34:11 +0000 2020", "full_text": "Honestly not gonna lie about this, I’m kinda scared of that new virus outbreak cause it’s now on the west coast of America and I’m on east coast, so it’s not gonna be long till some dumbass goes to Cali, gets it and brings it back here"}
{"id": 1221773695343058944, "created_at": "Mon Jan 27 12:35:23 +0000 2020", "full_text": "Pandemic: When disease spreads worldwide\nEpidemic: An outbreak that infects a lot of people at the same time and spreads to neighbouring places\nEndemic: Disease occur only at a permanent place.\n\nGet your headlines right."}
{"id": 1221772448577622017, "created_at": "Mon Jan 27 12:30:25 +0000 2020", "full_text": "Its like january doesnt want to end, ww3 to autralian bush fires ,taal eruption corona virus outbreak and now the passing of a legend Kobe.💔😓😥"}
{"id": 1221772542173564928, "created_at": "Mon Jan 27 12:30:48 +0000 2020", "full_text": "soooo are they going to continue filming despite the outbreak? will they keep lisa on flying back and forth?"}
{"id": 1221772598800863232, "created_at": "Mon Jan 27 12:31:01 +0000 2020", "full_text": "If you cough on me in public while this fuckin outbreak goes on, we're making out. \n\nThat's the fuckin RULE round these parts"}
{"id": 1221772614596734976, "created_at": "Mon Jan 27 12:31:05 +0000 2020", "full_text": "as far as i’m concerned yts are the weakest link. how tf u let a rat almost wipe out ur entire race? absolutely no right to comment on no outbreak lmao"}
{"id": 1221772727352221696, "created_at": "Mon Jan 27 12:31:32 +0000 2020", "full_text": "Earthquake in Mexico &amp; plane crash in Afghanistan after Kobe Bryant's passing amidst N-Corona virus outbreak. What a day! 😔January's leaving many scars! Can we be healed next month? 😪😩"}
{"id": 1221772780057907201, "created_at": "Mon Jan 27 12:31:44 +0000 2020", "full_text": "So far there is only 3000 cases In China so that’s not bad really. Look at like this. There are 1.3 billion people in China. The outbreak has been out for a couple of days. It’s not spreading fast at all."}
{"id": 1221772187411062784, "created_at": "Mon Jan 27 12:29:23 +0000 2020", "full_text": "When there is an outbreak like this why doesn’t travel and movement stop. Is money more important than lives ?"}
{"id": 1221772318856351751, "created_at": "Mon Jan 27 12:29:54 +0000 2020", "full_text": "I don't understand all the hype on the carno virus outbreak. So far the number of people that have contracted it is fewer than people that get the flu each year."}
{"id": 1221771812054290433, "created_at": "Mon Jan 27 12:27:54 +0000 2020", "full_text": "the released date of block z is the same month as the corona virus outbreak. woah"}
{"id": 1221771853993111553, "created_at": "Mon Jan 27 12:28:04 +0000 2020", "full_text": "Bushfire in Australia \nWar between Iran and USA \nEruption of Volcano in Ph \nAn outbreak virus in China \nA tragic death of Kobe Bryant in California \n\nThis month is a curse."}
{"id": 1221770858907172864, "created_at": "Mon Jan 27 12:24:06 +0000 2020", "full_text": "I'm so pleased we finally know that #spacespore was the reason for the outbreak ❤️ #TWD"}
{"id": 1221770989694083072, "created_at": "Mon Jan 27 12:24:38 +0000 2020", "full_text": "I really don’t understand why it’s so hard to just stop flights from coming to certain countries when there is a deadly virus outbreak."}
{"id": 1221771012917755906, "created_at": "Mon Jan 27 12:24:43 +0000 2020", "full_text": "Although I’ve already paid for the concert but I really hope they will cancel or at least postpone it because we are dealing with virus.... this is a deadly virus outbreak if bnm didn’t say anything IM——"}
{"id": 1221770720100913153, "created_at": "Mon Jan 27 12:23:33 +0000 2020", "full_text": "As we face this outbreak of a novel virus with all of its unknowns, it is impossible to overstate the importance of steady, rational leadership."}
{"id": 1221769957978959872, "created_at": "Mon Jan 27 12:20:32 +0000 2020", "full_text": "2020 isn't even a month old yet, but we were almost go into World War 3, and now we have another global outbreak."}
{"id": 1221770064141176832, "created_at": "Mon Jan 27 12:20:57 +0000 2020", "full_text": "*a disease outbreak happens in China*\n\nA bunch of people, apparently: *rubbing their hands together* oh hell yeah finally I get to do some really ugly racism"}
{"id": 1221770242856079360, "created_at": "Mon Jan 27 12:21:39 +0000 2020", "full_text": "man this virus outbreak is not good for my health anxiety .. i already panic enough as it is"}
{"id": 1221770281733111809, "created_at": "Mon Jan 27 12:21:49 +0000 2020", "full_text": "Uhm,,, sa descendants of the sun ko lang napanood yung after ng earthquake may virus outbreak but i didn't actually thought it would happen irl huhu stay healthy, wear face mask, bring alcohol or sanitizers and keep safe everyone&lt;3"}
{"id": 1221769930317750272, "created_at": "Mon Jan 27 12:20:25 +0000 2020", "full_text": "Contagious before symptoms: People can spread the virus before symptoms show, China's health minister said Sunday, complicating efforts to contain the outbreak."}
{"id": 1221769259925172225, "created_at": "Mon Jan 27 12:17:45 +0000 2020", "full_text": "i hope there is a way to cure this outbreak. i hope my families and friends also myself are safe. hopefully this end soon."}
{"id": 1221769453580324865, "created_at": "Mon Jan 27 12:18:31 +0000 2020", "full_text": "Corona outbreak, WW3 threats, Fires in Australia, earthquake in mexico, taal eruption, kobe and gigi died, and many more. A lot happened and it's only one month of the year"}
{"id": 1221769014353022980, "created_at": "Mon Jan 27 12:16:47 +0000 2020", "full_text": "Idk about anyone else but, I think I’m going to stock up my deep freezer my second fridge and my pantry and prepare my family for the #coronoavirus outbreak. #ScaredShitless"}
{"id": 1221768568523632641, "created_at": "Mon Jan 27 12:15:00 +0000 2020", "full_text": "On This Day in 2002, a Sunday afternoon, a fire outbreak in a street market in Ikeja, Lagos, spread to an armoury at the Ikeja Cantonment of Nigerian Army, triggering massive explosions. Over 1,000 were reportedly killed &amp; over 11,000 displaced."}
{"id": 1221768015974404098, "created_at": "Mon Jan 27 12:12:49 +0000 2020", "full_text": "#KobeBryantRIP has almost taken the world's attention from #coronoavirus outbreak in the #WuhanLockDown. How big was his heart? #restpeacesoldier"}
{"id": 1221768158312140801, "created_at": "Mon Jan 27 12:13:22 +0000 2020", "full_text": "Now the outbreak of the pneumonia turns out very serious, everyone stays at home to isolate from the virus. Sorry for the affection to so many countries. We got to handle this!!!\nAnd for Kobe’s passing away, I feel like living in a virtual world💔❣️\nLive bravely!!!"}
{"id": 1221768266655379456, "created_at": "Mon Jan 27 12:13:48 +0000 2020", "full_text": "Have anybody ever notices no government official ever dies from any virus outbreak. Like its so dangerous and thousands die but never a government official. 🤔🤔🤔🤔. Im not a conspiracy theorist but that shit never added up to me."}
{"id": 1221767506458628096, "created_at": "Mon Jan 27 12:10:47 +0000 2020", "full_text": "regarding the corona virus outbreak, I hope everyone stay safe and becareful out there no matter what country you’re in. please be aware and protect yourself"}
{"id": 1221767905961857025, "created_at": "Mon Jan 27 12:12:22 +0000 2020", "full_text": "*the government had kobe killed to distract everyone from the carona virus outbreak*"}
{"id": 1221767090220101639, "created_at": "Mon Jan 27 12:09:08 +0000 2020", "full_text": "a whole dang countries on fire, people are trying to start a war/wars, whole 'nother disease outbreak, i mean shit. this is like the start of every single century ever, just rolled into one. the century of all centuries"}
{"id": 1221767113792094209, "created_at": "Mon Jan 27 12:09:13 +0000 2020", "full_text": "(1/8) An uphill battle for Medical Personnel in Hong Kong against the #nCoV2019 outbreak\n\nChallenges do not only come from infectious virus but also from the Gov currently working to undermine the efforts by not following standard protocols in virus containment"}
{"id": 1221767442654908417, "created_at": "Mon Jan 27 12:10:32 +0000 2020", "full_text": "I therefore conclude that because of the recent outbreak of corona virus, no to momol muna tayo mga dude, pare, chong HAHAHA."}
{"id": 1221766788087631873, "created_at": "Mon Jan 27 12:07:56 +0000 2020", "full_text": "Cases peak around week 13 in most viral outbreak charts I've seen. That would take us to the 2nd quarter."}
{"id": 1221766849047736320, "created_at": "Mon Jan 27 12:08:10 +0000 2020", "full_text": "So turns out the SARS outbreak in 2004 which was initially tied to civet cats was traced back in 2017 by researchers to you guessed it bats in Yunan region. So maybe this is a sign to stop eating bats 🤔"}
{"id": 1221766413762756610, "created_at": "Mon Jan 27 12:06:27 +0000 2020", "full_text": "nurse told me not to worry and that Canada is fully prepared for this kind of outbreak. and like I’m glad?? but I’m not worried about myself?? I have friends and family to worry about back home?\n\nand then he went  “oh right you’re not from here nevermind then”"}
{"id": 1221766178093379584, "created_at": "Mon Jan 27 12:05:30 +0000 2020", "full_text": "A January with distinction: Fire and hail in Australia, Corona virus outbreak in China, Horrific deaths every other day. Just wow."}
{"id": 1221765551736881153, "created_at": "Mon Jan 27 12:03:01 +0000 2020", "full_text": "ugh watching txt airport situation gave me sm stress, not only they're getting mobbed but we're in the middle of a virus outbreak and ppl are not being careful, the lack of respect from the media &amp; ppl there + the security they deserve, sigh im so tired of things like this"}
{"id": 1221765629356544001, "created_at": "Mon Jan 27 12:03:20 +0000 2020", "full_text": "An old post from @20committee on poor response from Obama White House during Ebola outbreak.  Team Trump should read and adapt."}
{"id": 1221765738630983680, "created_at": "Mon Jan 27 12:03:46 +0000 2020", "full_text": "I can’t believe we are STILL in janurary and so much has happened:\n-  Trump impeachment \n- Australia natural disaster \n- outbreak of another virus in China with no cure \n- Kobe and his daughter death"}
{"id": 1221765785938468864, "created_at": "Mon Jan 27 12:03:57 +0000 2020", "full_text": "- Plane Shot Down by Iran\n- Corona Virus Outbreak\n- Kobe and Gianna\n\n#GreatStart2020"}
{"id": 1221765367451668481, "created_at": "Mon Jan 27 12:02:17 +0000 2020", "full_text": "Okay, so in the light of this recent virus outbreak I'd like to remind you all to not use this opportunity to be racist. Okay?"}
{"id": 1221765367971737600, "created_at": "Mon Jan 27 12:02:17 +0000 2020", "full_text": "This Corona outbreak really scares me to the bone."}
{"id": 1221775514014232576, "created_at": "Mon Jan 27 12:42:36 +0000 2020", "full_text": "Wonder if any analyst would dare ask about the impact of an epidemic in China on production or order flow (AAPL, amd, TSLA). Maybe it’s just about eps and rev."}
{"id": 1221776132682502145, "created_at": "Mon Jan 27 12:45:04 +0000 2020", "full_text": "What’s highly contagious? Seeing King Jesus in all his regal power, authority, and perfection. When you speak, teach, or preach about Christ THAT way, others contract that vision. Pray for an epidemic!"}
{"id": 1221776338438316035, "created_at": "Mon Jan 27 12:45:53 +0000 2020", "full_text": "[ ngl the coro/navi/rus epidemic thing is scaring the crap outta me.. ]"}
{"id": 1221776918917402625, "created_at": "Mon Jan 27 12:48:11 +0000 2020", "full_text": "Oof so Legend of Fei will stop filming cuz of the epidemic, I mean that’s good but it probably means there will be delays in its release too"}
{"id": 1221777018917801986, "created_at": "Mon Jan 27 12:48:35 +0000 2020", "full_text": "@CacheZeeb Thank you bro. I think we need to be more active in campaigning about #HIV. It's overdue time to stop this epidemic. Yes it is treatable but I pray that no one will endure the pain of the PLHIV. We can end this."}
{"id": 1221777524998508545, "created_at": "Mon Jan 27 12:50:36 +0000 2020", "full_text": "People should stand against those had not ensured constitutional provisions of food, education, equality to cause population epidemic, poverty, illiteracy, unemployment, malnutrition &amp; divided people on region, religion, gender castes, languages, heights, houses. \"Anurag Thakur\""}
{"id": 1221777572343820288, "created_at": "Mon Jan 27 12:50:47 +0000 2020", "full_text": "One lady told me:\n“If you want to lose weight you shouldn’t be eating apples because they’re VERY high in sugar.”\n\nMakes total sense!\n\nApples are the main reason behind the global obesity epidemic.. \n\nPeople worldwide can’t lose weight because they’re eating too many APPLES!!!🍎"}
{"id": 1221778359593644032, "created_at": "Mon Jan 27 12:53:55 +0000 2020", "full_text": "So glad the UK is about to leave the biggest supranational security and information cooperative on Earth, right as there's a potential viral epidemic in the making. Absolutely nothing could go wrong with this course of action."}
{"id": 1221778873186164736, "created_at": "Mon Jan 27 12:55:57 +0000 2020", "full_text": "I think people should wait a bit when making orders online while this Corona Virus is still an epidemic. The AliExpress, The Wish etc"}
{"id": 1221771264785817612, "created_at": "Mon Jan 27 12:25:43 +0000 2020", "full_text": "Reading a story on @InfoMigrants about violence in #Moria. Men killing each other over mobile phones, to add up to previous reports of epidemic #VAWG and child suicides. How can this happen in 2020, in Europe? I feel we forget about this place too often..."}
{"id": 1221771403747160064, "created_at": "Mon Jan 27 12:26:16 +0000 2020", "full_text": "Lord,please protect our country  on this epidemic virus😩🙏"}
{"id": 1221771963988762625, "created_at": "Mon Jan 27 12:28:30 +0000 2020", "full_text": "\"The SARS epidemic lasted three to four months but it is hard to say if this is any guide. While the government response is faster, the new virus seems to be spreading faster. It is too early to judge when it will get under control,\" von Mehren said."}
{"id": 1221772274082017282, "created_at": "Mon Jan 27 12:29:44 +0000 2020", "full_text": "Danske Bank analysts projected that the Chinese service sector is likely to take the main hit this time around, and is much bigger than it was during the SARS epidemic, now standing at 54% of GDP versus 42% in 2003."}
{"id": 1221774690856964096, "created_at": "Mon Jan 27 12:39:20 +0000 2020", "full_text": "I know this is morbid but I'm fascinated by the cascade effects of an epidemic. Tourist spots in other countries that depend on Chinese tourism are taking a hit."}
{"id": 1221775206383046657, "created_at": "Mon Jan 27 12:41:23 +0000 2020", "full_text": "(1/2) Academician Zhong Nanshan called for: the fastest way to solve the epidemic, the lowest cost way is for the entire Chinese people to isolate themselves at home for two weeks, which has the least impact on the national economy and is the most beneficial to life and health."}
{"id": 1221768684584214528, "created_at": "Mon Jan 27 12:15:28 +0000 2020", "full_text": "Threat of a World War\nThreat of global epidemic\nCommercial plane downed by Iran\nCommercial plane crashes in Afghanistan\nPanic in international markets due to corona virus\nEarthQuake In Turkey \nAustralian Bush Fires\n\nThe most devastation in a year and it's been only 27 days."}
{"id": 1221770404890464256, "created_at": "Mon Jan 27 12:22:18 +0000 2020", "full_text": "Australian hospitals can barely cope with MRSA protocols, they will be stuffed if this epidemic spreads across Australia. #coronavirusaustralia #coronarovirus 😷😷😷"}
{"id": 1221770438029783044, "created_at": "Mon Jan 27 12:22:26 +0000 2020", "full_text": "Shouldn’t bios be up with this epidemic...because right now you need pharma to stay our asses...$xbi $ibb"}
{"id": 1221770940326875136, "created_at": "Mon Jan 27 12:24:26 +0000 2020", "full_text": "It’s in nations best interest to stop all flights from China till Corona virus is contained. Corona virus seems to be spreading at a faster rate than anticipated. We pray and hope China is quickly able to contain this health epidemic @drharshvardhan"}
{"id": 1221771044886892544, "created_at": "Mon Jan 27 12:24:51 +0000 2020", "full_text": "@tropical_canuck @DrRJKavanagh Most of the inmates in Mississippi are non violent offenders. So those victims of the “opioid epidemic” that y’all are now so outraged about are who you mean should stay out of prison? Or maybe you mean the black men and women who have been railroaded by the corrupt system here"}
{"id": 1221771211128045569, "created_at": "Mon Jan 27 12:25:30 +0000 2020", "full_text": "Listen when you hear about a new violence prevention program that talks about implementing new laws don't buy into the shenanigans remember the epidemic of illegal gun violence exists in black communities bc black perpetrators don't abide by current laws it's all a delusion"}
{"id": 1221764990341996544, "created_at": "Mon Jan 27 12:00:47 +0000 2020", "full_text": "@karatesoup @WIRED No doubt because of the opioid epidemic in that state."}
{"id": 1221765047069892608, "created_at": "Mon Jan 27 12:01:01 +0000 2020", "full_text": "It's hard to predict DT45's next pivot, but I'm guessing: If only the Dem's had built the walls and shut off immigration, America wouldn't be facing the 2019-nCoV epidemic. This lies at the feet of Nancy Pelosi and her fellow travelers."}
{"id": 1221767287360745472, "created_at": "Mon Jan 27 12:09:55 +0000 2020", "full_text": "some of my classmates are sick / getting sick (including myself) and considering the epidemic.."}
{"id": 1221767373084135424, "created_at": "Mon Jan 27 12:10:15 +0000 2020", "full_text": "I’ve never really been nervous about an epidemic before but ummmm, I wanna live in a bubble until China fixes things"}
{"id": 1221767472015011840, "created_at": "Mon Jan 27 12:10:39 +0000 2020", "full_text": "World epidemic is on concern # Act of concern in the world"}
{"id": 1221767564545622017, "created_at": "Mon Jan 27 12:11:01 +0000 2020", "full_text": "So gold, unrelenting rise, swapping narratives like clothes. Used narratives:\n- reflation (non-starter)\n- negative rates (yield grab is the outcome)\n- WW3 (we're still here)\n- Epidemic 🤷‍♂️\nMeanwhile despite the price level, the smile is topside strong &amp; term looks like a smile 🤔"}
{"id": 1221767744158339072, "created_at": "Mon Jan 27 12:11:44 +0000 2020", "full_text": "ngl you guys talk about the virus as if its a zombie epidemic relax"}
{"id": 1221779296487763968, "created_at": "Mon Jan 27 12:57:38 +0000 2020", "full_text": "@0r4gNbzlMjuplw4 Sorry, we HKGer not really wanted to get here to buy mask, as we got no supply in public, #HKGov - puppet of CCP had a big stock in warehouse n just buy out all stock of N95 mask in public while they have big stock on hand\nIt is really evil CCP\nSpread the virus all over the world"}
{"id": 1221779696825729025, "created_at": "Mon Jan 27 12:59:13 +0000 2020", "full_text": "😷 Please wear masks. Blue/green/violet/pink filter outside, white inside. If you can no longer find surgical masks in drugstores, try N95 in Wilc😮n, TrueVal*e, or Ace. If none, buy online. :”&lt; and always keep yourself hydrated—water ah! 😷"}
{"id": 1221765016635891713, "created_at": "Mon Jan 27 12:00:53 +0000 2020", "full_text": "your paranoia will save you. wear that n95 mask, wash your hands frequently, alcohol every 10 minutes, wear gloves and goggles, stay away from crowded areas, dont stand too close to strangers.\n\noverreact who cares because it will fucking save you. DO IT!!!"}
{"id": 1221765662659371009, "created_at": "Mon Jan 27 12:03:27 +0000 2020", "full_text": "a N95 mask is part of the uniform now mmmm"}
{"id": 1221768236116500480, "created_at": "Mon Jan 27 12:13:41 +0000 2020", "full_text": "We need :1,Medical N95 masks meet GB 19083-2010 \"Technical Requirements for Medical Protective Masks\"\n2,Medical surgical masks (sterilized) in accordance with YY 0469-2004 \"Technical requirements for medical surgical masks"}
{"id": 1221770268424753152, "created_at": "Mon Jan 27 12:21:46 +0000 2020", "full_text": "Masks\nPlain masks, masks that do not fully seal, etc will NOT help. Neither will ONLY  an N95 mask!\nU need AT MINIMUM:\nN95 mask, A bare face(sorry guys, I'll miss your face beard &amp; stach;), a full face shield, gloves. Spreading via Air/droplet &amp; contact/touch\n#ForRealMongering"}
{"id": 1221771162587484160, "created_at": "Mon Jan 27 12:25:19 +0000 2020", "full_text": "Are you kidding me the virus is in my state why are we still having school i literally live 5-10 minutes from the airport it was spoted in 😩 im deadass about to buy a N95 mask"}
{"id": 1221771202559123456, "created_at": "Mon Jan 27 12:25:28 +0000 2020", "full_text": "People are fear mongering &amp;  price gouging on N95 masks and Gas masks online. Pay attention, educate yourself on what u want to buy. A surplus mask with a rusted filter that even has a pinhole has allowed the activated charcoal to be trash.\n#ForRealMongering"}
{"id": 1221772371322900480, "created_at": "Mon Jan 27 12:30:07 +0000 2020", "full_text": "Prep\nSHAVE FACE!!\nN95 mask, tight fitting good seal( u cant smell sweet n low through it)\nFull face shield\nOr full face gas mask NBC or CRBN filter( also shave, u cant smell sweet n low through it)\nGloves, tyvek suit and BOOT( not shoe) covers head to toe\n\n#ForRealMongering"}
{"id": 1221779802509545472, "created_at": "Mon Jan 27 12:59:39 +0000 2020", "full_text": "I wish I could hit by NCOV."}
{"id": 1221779177646350336, "created_at": "Mon Jan 27 12:57:10 +0000 2020", "full_text": "I could not nonchalantly walk outside anymore, lol my paranoid self is screaming. This nCoV is very alarming.\n\nI hate to admit it too, but I might have read and watch too much apocalyptic manga, anime, novels, series, and movies."}
{"id": 1221775871750504452, "created_at": "Mon Jan 27 12:44:01 +0000 2020", "full_text": "✨2020✨\nMy expectations: 2020 is gonna be a great year\n\n2020:\n🥀 America kills Iranian leader almost leading to world war 3\n🥀 nCoV spreads\n🥀Taal Eruption \n🥀 Koby Bryan dies WITH HIS DAUGHTER .\n\nBro this year is great."}
{"id": 1221773775466717185, "created_at": "Mon Jan 27 12:35:42 +0000 2020", "full_text": "This NCov is literally giving me anxiety. Hindi ako magduduty. I FUCKING SWEAR."}
{"id": 1221774042941673472, "created_at": "Mon Jan 27 12:36:45 +0000 2020", "full_text": "No confirmed case YET kasi PH cannot directly diagnose patients who allegedly have NCov."}
{"id": 1221774080673599488, "created_at": "Mon Jan 27 12:36:54 +0000 2020", "full_text": "Scott Morrison is incompetent in managing a pandemic within Australia. \n\nHe is threatening the lives of Australians and doesn’t take this matter seriously. \n\n#auspol #coronavirusaustralia #coronarvirus #nCoV #BREAKING"}
{"id": 1221775119179108352, "created_at": "Mon Jan 27 12:41:02 +0000 2020", "full_text": "Alhamdulillah is not a 2019-nCoV...\nIs a normal fever"}
{"id": 1221775495223631872, "created_at": "Mon Jan 27 12:42:32 +0000 2020", "full_text": "nCoV is giving me too much anxiety, as someone na may mahinang immune system"}
{"id": 1221771694475399170, "created_at": "Mon Jan 27 12:27:26 +0000 2020", "full_text": "nCoV deaths and cases seem to be doubling every day or two.    If, as has been reported, each person transmits it to about 2 people, that transmission would have to happen within ~1 day of infection.   Unlikely.  More likely each case produces &gt;5 cases.  Likely uncontainable."}
{"id": 1221773204953321472, "created_at": "Mon Jan 27 12:33:26 +0000 2020", "full_text": "I should stop reading the updates from Reddit re: 2019-nCoV. It's scary."}
{"id": 1221773230588850176, "created_at": "Mon Jan 27 12:33:32 +0000 2020", "full_text": "Fuhhh they are trying on Kaletra on 2019-nCoV patients. Praying hard that it’ll work for them 🤲🏻"}
{"id": 1221770220831825920, "created_at": "Mon Jan 27 12:21:34 +0000 2020", "full_text": "Man I am stressed with this 2019 NCov shit can this airline finally release advisory for March 2020 flights"}
{"id": 1221771662690906113, "created_at": "Mon Jan 27 12:27:18 +0000 2020", "full_text": "Fake STORY is bad.\nHiding the TRUE STORY is also bad. \n\n#nCoV"}
{"id": 1221767739716431877, "created_at": "Mon Jan 27 12:11:43 +0000 2020", "full_text": "Tomorrow mom need to attend a meeting on NCoV."}
{"id": 1221767833866121217, "created_at": "Mon Jan 27 12:12:05 +0000 2020", "full_text": "I hope the world is not facing emerging pandemic with 2019-nCoV."}
{"id": 1221768311102246912, "created_at": "Mon Jan 27 12:13:59 +0000 2020", "full_text": "If 2019-nCoV ever gets here, we're done for."}
{"id": 1221768376374173696, "created_at": "Mon Jan 27 12:14:14 +0000 2020", "full_text": "Has the president said anything about the spread of nCoV?"}
{"id": 1221769418633433088, "created_at": "Mon Jan 27 12:18:23 +0000 2020", "full_text": "One case of 2019-nCoV confirmed in Cambodia, Mam Bunheng, health minister confirms in press conference now."}
{"id": 1221765832427986945, "created_at": "Mon Jan 27 12:04:08 +0000 2020", "full_text": "Shoot!! DOH shipped thru our cargo office a blood samples of suspected nCoV, yow it makes me freakin overthink again 🤯"}
{"id": 1221766462853066753, "created_at": "Mon Jan 27 12:06:38 +0000 2020", "full_text": "on god if i see anyone using nCov to be racist i’ll drop kick them"}
{"id": 1221766888612450304, "created_at": "Mon Jan 27 12:08:20 +0000 2020", "full_text": "Been typing 2020-nCov instead of #2019_nCoV 🤦🏽‍♀️\n\nThe bimbo has sets in."}
{"id": 1221767542848421888, "created_at": "Mon Jan 27 12:10:56 +0000 2020", "full_text": "2019-nCov has said to be 2 wks incubation period but damn i got little panicky inside myself that I got sore throat after my nap."}
{"id": 1221765021761302533, "created_at": "Mon Jan 27 12:00:55 +0000 2020", "full_text": "please please let the patient be negative from ncov"}
