{"id": 1221749644557864965, "created_at": "Mon Jan 27 10:59:48 +0000 2020", "full_text": "Korean movie of the flu remind me of the wuhan corona virus 😟"}
{"id": 1221749488018022400, "created_at": "Mon Jan 27 10:59:11 +0000 2020", "full_text": "Imagine if every Chinese had a reliable ‘designated primary care doctor’ who provide individuals with adequate informations, who lead the crowd in such epidemic circumstances, the last resolution may have not been flying out of Wuhan and spreadingCorona worldwide...#CoronaVirus"}
{"id": 1221749420422651904, "created_at": "Mon Jan 27 10:58:55 +0000 2020", "full_text": "Artists/educators/anyone got any mini project ideas (or things to watch/read) that my ex-students in Wuhan/current students in HK can do whilst they are stuck at home due to #coronarvirus - they need some creativity and positivity! ✨✨✨ fashion promotion / photography / culture"}
{"id": 1221749166411354112, "created_at": "Mon Jan 27 10:57:54 +0000 2020", "full_text": "So other countries are banning flights from #Wuhan #China and screening at airports. What are we doing in Australia? Are we going to wait till it's a public health emergency? Is Scott Morrison going to do another bang up job like he did with the fires? #CoronavirusAustralia"}
{"id": 1221748835434647552, "created_at": "Mon Jan 27 10:56:36 +0000 2020", "full_text": "my mom said she wants to send me to Wuhan bcs i forgot to throw the garbage away. lmaooo shes mad😂😂😂😂😂😭"}
{"id": 1221748864383967232, "created_at": "Mon Jan 27 10:56:42 +0000 2020", "full_text": "Within the past few years, a new bio lab tasked with studying the most dangerous pathogens on earth began operating in Wuhan. The lab was officially working with different strains of coronavirus, as well as other deadly illnesses like Ebola, beginning in 2018."}
{"id": 1221748701816934400, "created_at": "Mon Jan 27 10:56:04 +0000 2020", "full_text": "Looks like I’m going to have to go get my health okayed before I can go back to work later this month #coronavirus #wuhanvirus #wuhan #china"}
{"id": 1221748623618248704, "created_at": "Mon Jan 27 10:55:45 +0000 2020", "full_text": "I was at the doctor's earlier on about my bad chest. She asked me if I had recently returned from the Wuhan province in China."}
{"id": 1221748258449457160, "created_at": "Mon Jan 27 10:54:18 +0000 2020", "full_text": "magician: and for my FINAL trick, i will make the slightest sense of SECURITY u have,,,,, DISAPPEAR, ,,,, BOOM\n\n*a bunch of chinese tourists from Wuhan appear at NAIA arrivals*"}
{"id": 1221748285595181056, "created_at": "Mon Jan 27 10:54:24 +0000 2020", "full_text": "The damn #coronavirus IS NAMED 2019\nBc it was FOUND IN 2019\n(12/8, supposedly)\nThat’s not very 2019 🤔\n\nThen, China waited until NEW YEAR’S EVE to begin action\nThey closed the Wuhan market New Year’s Day 🤔\n\nChina also shared the genetic sequence first 🤔\nHmm\n#CoronavirusOutbreak"}
{"id": 1221748349306466304, "created_at": "Mon Jan 27 10:54:40 +0000 2020", "full_text": "i want to cry this virus is so scary and i feel so sad and worried for the wuhan citizens"}
{"id": 1221748116132528129, "created_at": "Mon Jan 27 10:53:44 +0000 2020", "full_text": "And outta no where, half are now experts on helicopter crashes, quarter on social emotional well-being, quarter on Wuhan virus. And the rest? Self proclaimed gods."}
{"id": 1221748131462729729, "created_at": "Mon Jan 27 10:53:48 +0000 2020", "full_text": "Iran bombings, threats of nuclear war, mass quarantine in Wuhan from Coronavirus. Light a spliff kids we got courtside seats to Armageddon 🔥😎👍"}
{"id": 1221748180662001664, "created_at": "Mon Jan 27 10:53:59 +0000 2020", "full_text": "fact: 7th CISM Military World Games was held in Wuhan, China in October 2019. #coronarvirus"}
{"id": 1221748205819314177, "created_at": "Mon Jan 27 10:54:05 +0000 2020", "full_text": "Not sure how many deaths in Thailand.\nBut can be assured that the department against #FAKENEWS is dead.\n\n#Coronavirus #Wuhan"}
{"id": 1221748001149980673, "created_at": "Mon Jan 27 10:53:17 +0000 2020", "full_text": "I always thought we ate all kinds of meat in Africa #Cameroon but China Beat us to it hands down lol. I’ve never seen some of d creatures I saw in that wuhan animal market 🙏🏾"}
{"id": 1221748053389930498, "created_at": "Mon Jan 27 10:53:29 +0000 2020", "full_text": "The Party Secretary of Wuhan is a Hui. He still not shown up from the virus exposed to now. I don't mean he is a Muslim."}
{"id": 1221747925795033090, "created_at": "Mon Jan 27 10:52:59 +0000 2020", "full_text": "big appreciation for all the doctors in Wuhan and Hubei province for their hard work to help people who got infected of the virus and being so selfless 🙏"}
{"id": 1221747700741181441, "created_at": "Mon Jan 27 10:52:05 +0000 2020", "full_text": "how do u know if u got the wuhan virus omg😭"}
{"id": 1221747077257949191, "created_at": "Mon Jan 27 10:49:36 +0000 2020", "full_text": "We all know the movie train to busan now we need a movie on plane from wuhan"}
{"id": 1221747086812516355, "created_at": "Mon Jan 27 10:49:39 +0000 2020", "full_text": "Some vital updates on China situation \n: 14 days are for now required to be put indoors and for the restrictions to be-lifted.\n: The protection of the people in Wuhan is the sole task of the Chinese authorities \nThere is a hotline Incase .The student leadership has it"}
{"id": 1221746983343280128, "created_at": "Mon Jan 27 10:49:14 +0000 2020", "full_text": "If every country just banned flights to and from China when the news broke out, the virus would not have gone worldwide. All infected cases in Aus are from people who came back from Wuhan. Like why were flights to and from there still happening #coronavirusaustralia #coronavirus"}
{"id": 1221746864094973952, "created_at": "Mon Jan 27 10:48:46 +0000 2020", "full_text": "What the heck!\nAs of 2AM CST last nite Wuhan Airport was still operating. Over 100 flights in and out."}
{"id": 1221746725087563776, "created_at": "Mon Jan 27 10:48:12 +0000 2020", "full_text": "I wonder how long it will take for the China  Wuhan etc close downs to affect important global supply chains. Reliance on China brings vulnerabilities."}
{"id": 1221746787184148480, "created_at": "Mon Jan 27 10:48:27 +0000 2020", "full_text": "Prof Neil Ferguson, a public health expert at Imperial College, said his \"best guess\" was that there were 100,000 affected by the virus even though there are only 2,000 confirmed cases so far, mostly in the city of Wuhan in China #coronavirus #2019nCoV via @Guardian"}
{"id": 1221746605344350208, "created_at": "Mon Jan 27 10:47:44 +0000 2020", "full_text": "#BreakingNews\n\nGermany mulls evacuating citizens from #Wuhan amid #coronavirusoutbreak, sends team to assist German nationals, Foreign Minister Heiko Maas said (@AJENews).\n\n#CoronaVirus #China"}
{"id": 1221746417967955969, "created_at": "Mon Jan 27 10:46:59 +0000 2020", "full_text": "Chinese govt: there's only ~80 dead from the coronavirus\n\nLeaked footage: bodies lining hospital hallways, doctors&amp;nurses passing out &amp; having mental breakdowns, medical officials saying there's +100k affected, Wuhan residents driving through blockades to escape quarantine"}
{"id": 1221746419888820226, "created_at": "Mon Jan 27 10:47:00 +0000 2020", "full_text": "Since Shanghai government has announced the delay of restarting working ，my Spring-festival holiday has been extended !!!! Anyway, pray for people in Wuhan and hope the virus can be under control soon!#WuhanChina #WuhanCoronavirus"}
{"id": 1221746339991605250, "created_at": "Mon Jan 27 10:46:41 +0000 2020", "full_text": "I was in line to pay for my groceries and watching on my phone about Wuhan virus while waiting. Then, this Chinese approached me saying \"It's sad, I already lost two friends.\" (non-verbatim). I can feel the pain through his eyes while he's saying it."}
{"id": 1221745945660006401, "created_at": "Mon Jan 27 10:45:07 +0000 2020", "full_text": "Our Group-wide Emergency Planning, Resilience &amp; Response Unit are helping our teams to coordinate our plans &amp; preparedness for any possible cases of Wuhan novel coronavirus presenting at our hospitals. We are working with NHSE &amp; PHE. Info &amp; policies available for staff #NCACiC"}
{"id": 1221745619737423873, "created_at": "Mon Jan 27 10:43:49 +0000 2020", "full_text": "@UncleKevin17 @Vaccinologist @Wattenberger Yes with such an R0 (around 3) coronavirus will get 90% of the population infected. \n\nMeasle's R0 is 10-15 but almost every adult is immune or vaccinated so you never have explosive contagion like we see today in Wuhan with a presumably much lower R0."}
{"id": 1221745573524574208, "created_at": "Mon Jan 27 10:43:38 +0000 2020", "full_text": "Wuhan , the city, home to 11 million people, was visited by the Chinese premier, Li Keqiang, the country’s second most powerful man, on Monday morning, when he was photographed at medical facilities in the city. He told staff at Wuhan hospital: “I am here to cheer you up"}
{"id": 1221745588602994695, "created_at": "Mon Jan 27 10:43:41 +0000 2020", "full_text": "Wuhan Flu plus side: if it hits SF, it might scare people away and drop real estate prices ¯\\_(ツ)_/¯"}
{"id": 1221745328715718656, "created_at": "Mon Jan 27 10:42:39 +0000 2020", "full_text": "I know a great place we can send them &amp;the fucking papps won't get anywhere near them! Wuhan is it!! #ThisMorning"}
{"id": 1221745374328688640, "created_at": "Mon Jan 27 10:42:50 +0000 2020", "full_text": "#dailymail China is BLOCKING Foreign Office from airlifting Britons out of coronavirus-hit Wuhan"}
{"id": 1221745125354659840, "created_at": "Mon Jan 27 10:41:51 +0000 2020", "full_text": "Last day of CNY long weekend. I really wish those who just returned from China follow gov's instruction to not go to school/office until the next 14 days.\n\n#singapore #wuhan"}
{"id": 1221744712111075328, "created_at": "Mon Jan 27 10:40:12 +0000 2020", "full_text": "Sorry for deleting the previous tweet about Wuhan\nIt made no sense anymore since the government's decision changed overnight to straightly love everyone back during next week"}
{"id": 1221744824207888385, "created_at": "Mon Jan 27 10:40:39 +0000 2020", "full_text": "Checking tweets about Wuhan for the last couple of days. I can feel the desperations and pain of Wuhan people. My sympathy and solidarity for all the people affected by the virus."}
{"id": 1221744587154149376, "created_at": "Mon Jan 27 10:39:43 +0000 2020", "full_text": "How China is dealing with the Corona Virus in Wuhan is very reminiscent of the plot of The Flu (film), in terms of how the government is dealing with situation. Unfortunately, this does not seem like it’s going to have a happy ending."}
{"id": 1221744407218573312, "created_at": "Mon Jan 27 10:39:00 +0000 2020", "full_text": "The National Health Commission has organized teams of 959 medical workers from 7 provinces and cities to head to Wuhan, epicenter of the novel coronavirus outbreak in Hubei, to prevent and contain infections, the commission said at a media conference on Monday."}
{"id": 1221744521626574849, "created_at": "Mon Jan 27 10:39:27 +0000 2020", "full_text": "We should welcome all Wuhan Refugees with open arms and open borders. #coronarvirus #WuhanCoronavirus"}
{"id": 1221744270165626880, "created_at": "Mon Jan 27 10:38:27 +0000 2020", "full_text": "JUST IN: Germany prepares to evacuate German citizens from #Wuhan. \n\n☣🇩🇪☣\n\n#Coronavirus"}
{"id": 1221744070109941760, "created_at": "Mon Jan 27 10:37:39 +0000 2020", "full_text": "Update on #Wuhan/Hubei - people are restricted to their homes with very tight curfew, numbers still rising but main problem now is that the virus can spread during incubation time. So curfew set to last for a few weeks at least."}
{"id": 1221743851951423490, "created_at": "Mon Jan 27 10:36:47 +0000 2020", "full_text": "dont spread false news ah.. not everything is wuhan wuhan wuhan. scary bodo"}
{"id": 1221743597105467392, "created_at": "Mon Jan 27 10:35:47 +0000 2020", "full_text": "still im thankful that sjlabel took precautionary measures to avoid the wuhan virus spreading, it's better to be safe than sorry. it was the right decision to make and im rly proud of them for stepping up like that. im just mad at the circumstances 😭"}
{"id": 1221743658044706816, "created_at": "Mon Jan 27 10:36:01 +0000 2020", "full_text": "China shut down Wuhan to reduce the spread of the virus, canceling transportation leaving the city starting at 10 a.m. Thursday. The travel restrictions were extended to four other cities (Huanggang, Ezhou, Chibi and Zhijiang) impacting more than 35 million people. #coronarvirus"}
{"id": 1221743674964369408, "created_at": "Mon Jan 27 10:36:05 +0000 2020", "full_text": "The threat of WWIII, the Australian Bushfires, the Wuhan Corona Virus Outbreak, the break-up of celebrity power couples, and the loss of a Champion to the masses along with his loved ones 💔\n\ndamn. 2020 not off to good start :// fingers crossed for a brighter February 🤞🏽"}
{"id": 1221743404603674626, "created_at": "Mon Jan 27 10:35:01 +0000 2020", "full_text": "If you didn’t start regging Wuhan/Corona names yet, you are not a Domainer. Quit asap."}
{"id": 1221743513882308609, "created_at": "Mon Jan 27 10:35:27 +0000 2020", "full_text": "Group Chief Medical Officer Dr Chris Brookes provides CiC Board with update &amp; assurance that we have robust plans in place so that our staff  incl emergency depts, critical care &amp; infectious diseases unit are adequately prepared for any possible  cases of Wuhan novel coronavirus"}
{"id": 1221743233946079234, "created_at": "Mon Jan 27 10:34:20 +0000 2020", "full_text": "How to protect yourself from Wuhan coronavirus:\n\n- Avoid close contact with anyone showing symptoms of respiratory illness\n- Cook food thoroughly\n- Wash your hands\n- Cover your mouth and nose when you cough or sneeze\n- Wear a surgical mask"}
{"id": 1221743245752823808, "created_at": "Mon Jan 27 10:34:23 +0000 2020", "full_text": "wtf january like from bato de la rosa’s visa (usa you can have him), taal volcano eruption, jadine’s breakup (sorry im a fan), wuhan corona virus is in mnl na then kobe bryant and his daughter died i meannnn 🤷🏻‍♀️"}
{"id": 1221743191864463362, "created_at": "Mon Jan 27 10:34:10 +0000 2020", "full_text": "They look strange at me in Tokyo with the facemask saw one japanese run from me rofl Wuhan Flu taking over or what? Only reason I wear the mask is to not get to dry throat"}
{"id": 1221742698463236096, "created_at": "Mon Jan 27 10:32:12 +0000 2020", "full_text": "So the question is, is there any medicine that works for #Wuhan #coronavirus at this moment, or not?"}
{"id": 1221742779564527620, "created_at": "Mon Jan 27 10:32:32 +0000 2020", "full_text": "While watching an American in Wuhan saying no home till sure, lest she infects people; heard of ours who allegedly fled a govt hospital soon as they suspected he had Lassa!🤷‍♀️"}
{"id": 1221742828436328448, "created_at": "Mon Jan 27 10:32:43 +0000 2020", "full_text": "Do not know why media is not showing any news about Indian students got stuck in #Wuhan because of #coronarvirus. #zeenews #aajtak #NDTV @ABPNews"}
{"id": 1221742580263792647, "created_at": "Mon Jan 27 10:31:44 +0000 2020", "full_text": "So the Wuhan variant corona virus just killed it's six millionth victim. About time we start hoarding firearms, fuel and set up self sufficient compounds in remote rural areas."}
{"id": 1221742666385199105, "created_at": "Mon Jan 27 10:32:05 +0000 2020", "full_text": "First there was a Train To Busan, now it's the Train From Wuhan. Won't  be long until there's a virus that forces us to be vampiric or what not. #toomuchNetflix #VWars"}
{"id": 1221742443890016256, "created_at": "Mon Jan 27 10:31:12 +0000 2020", "full_text": "The latest CoV to emerge is the 2019 novel coronavirus (2019-nCoV), recognized by Chinese authorities in Wuhan on Dec. 31, 2019. It has spread beyond Wuhan to other Chinese cities and to multiple countries, including at least one confirmed case in the United States."}
{"id": 1221742517605060608, "created_at": "Mon Jan 27 10:31:29 +0000 2020", "full_text": "Forget Burna, Grammy, Kobe.....what measures are our Centre for Disease Control doing to contain possible Wuhan coronavirus? How strict are they towards planes coming from China? How do we keep up with them after the leaving the airport to their respective destinations? We ready?"}
{"id": 1221742170627039232, "created_at": "Mon Jan 27 10:30:07 +0000 2020", "full_text": "#coronarvirus #CoronaOutbreak \n\nThis happened before in China.  The 1977 H1N1 human influenza pandemic was an accidental release from a Chinese lab.\n\nThere is a level 4 biolab in...Wuhan."}
{"id": 1221742186045198336, "created_at": "Mon Jan 27 10:30:10 +0000 2020", "full_text": "An Air India Boeing 747 has been kept on standby for the evacuation of Indian citizens from Wuhan city of china, the epicenter of novel #coronavirus outbreak.\n\n#CoronavirusOutbreak #India #China #health"}
{"id": 1221741564365459459, "created_at": "Mon Jan 27 10:27:42 +0000 2020", "full_text": "If one good thing comes of the Wuhan Flu, it will be the end of the wild animal meat industry there..it is doing vast damage to their economy when it breeds these viruses.."}
{"id": 1221741612985921538, "created_at": "Mon Jan 27 10:27:54 +0000 2020", "full_text": "Number of suspected coronavirus cases in Pakistan rises to 5 - four of the cases are Chinese nationals - 2 in quarantine in Multan - 3 in a hospital in Lahore - the 3 are said to be residents of Wuhan where the outbreak began - 1 of the patients in Multan is Chinese - other local"}
{"id": 1221741668803592192, "created_at": "Mon Jan 27 10:28:07 +0000 2020", "full_text": "The passing of Kobe and Gianna felt very real when the heartwarming pictures of them were being published. The desperation and the acuteness of 2019-nCoV feels much realer too when Wuhan doctors reached their breaking point and cried. My thoughts are with them."}
{"id": 1221741424749744128, "created_at": "Mon Jan 27 10:27:09 +0000 2020", "full_text": "On 'spin the wheel' tomorrow it's a weeks stay in wuhan! #ThisMorning"}
{"id": 1221741098684444673, "created_at": "Mon Jan 27 10:25:51 +0000 2020", "full_text": "super junior the stage to be recorded in private 🤙 im rly glad that they're taking the necessary measures considering the wuhan virus but i literally took a day off for that shit so im kind of like 🙃"}
{"id": 1221740842819424256, "created_at": "Mon Jan 27 10:24:50 +0000 2020", "full_text": "I'm off to wuhan...no fucking #ThisMorning there!! Yippee!!!!"}
{"id": 1221740885349502976, "created_at": "Mon Jan 27 10:25:00 +0000 2020", "full_text": "My helper ask me to wear surgical mask and go down la cuz of Wuhan. Kill me."}
{"id": 1221740905863901184, "created_at": "Mon Jan 27 10:25:05 +0000 2020", "full_text": "#coronarvirus I hope Wuhan officials are removed from their posts, they are not responding well to the outbreak, resulting in more and more people infected with coronavirus"}
{"id": 1221740740348239872, "created_at": "Mon Jan 27 10:24:26 +0000 2020", "full_text": "#WUHAN\n\nonly #9million_people were remaining in the city after lockdown, with roughly a third of it.. having already spread across China.\n\nDue to the Chinese Lunar New Year and the #WuhanCoronavirus, more than #5million_left Wuhan \n\n@globaltimesnews 26 jan.2020"}
{"id": 1221740810800156672, "created_at": "Mon Jan 27 10:24:42 +0000 2020", "full_text": "We are going to Japan this week and my wife (who is a Japanese) is rather worried about the coronavirus. Japan has had one case so far, a Chinese man who returned from Wuhan, but as there are many Chinese there (tourists, business travellers, workers etc) more are likely."}
{"id": 1221740179808870400, "created_at": "Mon Jan 27 10:22:12 +0000 2020", "full_text": "If I have wuhan I'll run and hug my enemies"}
{"id": 1221740263879503872, "created_at": "Mon Jan 27 10:22:32 +0000 2020", "full_text": "The visa suspension is basically doing nothing because Wuhan itself in lockdown and they cannot go out of Wuhan. \n\nGemuk should shut up."}
{"id": 1221739995519770625, "created_at": "Mon Jan 27 10:21:28 +0000 2020", "full_text": "#NEWS The number of people infected by the Wuhan coronavirus could potentially double every six days in the absence of a major intervention by public health authorities, according to Prof. Gabriel Leung, chair of public health medicine at University of Hong Kong.\n#coronavirus"}
{"id": 1221740070048133120, "created_at": "Mon Jan 27 10:21:46 +0000 2020", "full_text": "Chinese President stopped flights from Wuhan to Australia bc our Govt too incompetent to do so!\nLast flight from Wuhan landed in Sydney last Thursday -\nTOO LATE TO STOP THE VIRUS MR PRIME MINISTER!"}
{"id": 1221739744440147968, "created_at": "Mon Jan 27 10:20:28 +0000 2020", "full_text": "on god i'm so afraid i have rlly bad respiratory issues as it is &amp; this wuhan virus shit got me overthinking 😔"}
{"id": 1221739815101595648, "created_at": "Mon Jan 27 10:20:45 +0000 2020", "full_text": "So, the Chinese from Wuhan that landed in Kalibo are now in MANILA! They are brought in one of the hospitals where my sister is having her internship along wit other student-doctors to be. AND WE ARE SO WORRIED FOR THEM. We want her school to pull them out but they're not"}
{"id": 1221739521580191746, "created_at": "Mon Jan 27 10:19:35 +0000 2020", "full_text": "y'all why is no one talking about the wuhan virus?? this shit is scary af"}
{"id": 1221739608725237760, "created_at": "Mon Jan 27 10:19:56 +0000 2020", "full_text": "apparently the warehouse for WISH is located in Wuhan so anything being bought from that website and shipped could be potentially contaminated #coronarvirus #wish"}
{"id": 1221739268881543169, "created_at": "Mon Jan 27 10:18:35 +0000 2020", "full_text": "For sars they use the standby chalets, so for this wuhan corona virus they want to control and supervise the infected ones in university hostels? Eeek"}
{"id": 1221738901607452672, "created_at": "Mon Jan 27 10:17:07 +0000 2020", "full_text": "Xi invites Trump to visit China this week, he is happy to give in on all his demands, ready to sign Phase 2 Trade deal in Wuhan on Wednesday."}
{"id": 1221738944573800448, "created_at": "Mon Jan 27 10:17:17 +0000 2020", "full_text": "First suspected of Wuhan coronavirus in Sarawak was first reported in Bintulu today"}
{"id": 1221738754588565504, "created_at": "Mon Jan 27 10:16:32 +0000 2020", "full_text": "In Hubei province of China, the about 560 Japanese people are staying in this area.\n\nThe Japanese government leaders are considering, and what the Japanese Air Force(Jetplane for Japanese governors)  are using due to move from Wuhan to Japan the Japanese in Hubei province too."}
{"id": 1221738417710682114, "created_at": "Mon Jan 27 10:15:12 +0000 2020", "full_text": "Brits in Wuhan angry with lack of response from Foreign Office to their plea. But wait. Is that Dominic Raab in charge? Busy finding out where Wuhan is &amp; its relevance...😄"}
{"id": 1221738101267206147, "created_at": "Mon Jan 27 10:13:56 +0000 2020", "full_text": "BREAKING: Statement from W.I.T \nA student arrived in Waterford on Sunday having left Wuhan some days ago before the city was closed; he is not ill and as a precaution he has agreed not to attend college and stay in his accommodation by himself for the time being."}
{"id": 1221738054940950530, "created_at": "Mon Jan 27 10:13:45 +0000 2020", "full_text": "Distance from Wuhan to Shanghai is about the same as Tucson to LA 500+"}
{"id": 1221737743824220163, "created_at": "Mon Jan 27 10:12:31 +0000 2020", "full_text": "he Wuhan outbreak is a wake-up call for regulation of wildlife trade and animal health, action that is urgently needed to protect human health and the environment."}
{"id": 1221737792667103232, "created_at": "Mon Jan 27 10:12:43 +0000 2020", "full_text": "Chinese student who travelled from Wuhan before travel ban is in isolation in Waterford 'as a precautionary measure.'"}
{"id": 1221737567072280576, "created_at": "Mon Jan 27 10:11:49 +0000 2020", "full_text": "they experimented with the virus on the monkey, the monkey scratched or bit a person and so the virus spread, that's the truth.\n#wuhan\n#Virus"}
{"id": 1221737434926518274, "created_at": "Mon Jan 27 10:11:17 +0000 2020", "full_text": "Can’t wait for the the sequel to Adam Sandlers hilarious 2008 comedy. \n\nYou Don’t Mess With The Wuhan"}
{"id": 1221737261856972800, "created_at": "Mon Jan 27 10:10:36 +0000 2020", "full_text": "Turns out most the fucking Chinese students at my uni are from the area surrounding Wuhan. You couldn’t make this up ffs. It was nice knowing everyone 😢💔"}
{"id": 1221737107707891712, "created_at": "Mon Jan 27 10:09:59 +0000 2020", "full_text": "genuinely so mad. people really using the coronavirus as an excuse for their disgusting sinophobic racist comments while i can’t sleep and i’m on the verge of tears bc my extended family lives in Wuhan and i’m so fucking worried."}
{"id": 1221736782812893192, "created_at": "Mon Jan 27 10:08:42 +0000 2020", "full_text": "NEW: The province of #Hubei cancels all marriages until further notice."}
{"id": 1221736518852792320, "created_at": "Mon Jan 27 10:07:39 +0000 2020", "full_text": "Nordea Bank 1/3: Over the past week, both the #ECB, the Wuhan virus (do not google bat soup!) and EA PMI composite has caused damage to the reflationist mind-set which has been prevalent during the start of the year. Several of our trade ideas/views has suffered as a result."}
{"id": 1221736559659102208, "created_at": "Mon Jan 27 10:07:49 +0000 2020", "full_text": "According to \n@TylerDurden , even though Wuhan authorities have sinced banned the selling of live animals at the local markets, researchers had first observed the symptoms of the new disease much earlier than the end of December 2019... #moreinless #bitiweet #VirusCorona"}
{"id": 1221736252967288832, "created_at": "Mon Jan 27 10:06:36 +0000 2020", "full_text": "The US, France, Britain and India are apparently making preparations for a potential evacuation of their citizens from Wuhan. This is going to be viewed by Beijing as a massive humiliation of China by foreign powers."}
{"id": 1221735456779526144, "created_at": "Mon Jan 27 10:03:26 +0000 2020", "full_text": "How to protect yourself from Wuhan coronavirus:\n\n- Avoid close contact with anyone showing symptoms of respiratory illness\n- Cook food thoroughly\n- Wash your hands\n- Cover your mouth and nose when you cough or sneeze\n- Wear a surgical mask\n\nSources: cnn"}
{"id": 1221735382481420289, "created_at": "Mon Jan 27 10:03:08 +0000 2020", "full_text": "#Wuhan Mayor Zhou Xianwang admitted in a live CCTV interview that the information of #CoronavirusOutbreak was not revealed timely, but this is an infectious disease..."}
{"id": 1221735164243394560, "created_at": "Mon Jan 27 10:02:16 +0000 2020", "full_text": "RIP to the 80 people in Wuhan, China who OD'd on Xans :(("}
{"id": 1221735195189006338, "created_at": "Mon Jan 27 10:02:23 +0000 2020", "full_text": "PEOPLE WHO HAVE VISITED WUHAN IN THE LAST TWO WEEKS BANNED FROM HONG KONG (January 27, 2020; 18:00 HKT) #WUHANCORONAVIRUS"}
{"id": 1221735210993225728, "created_at": "Mon Jan 27 10:02:27 +0000 2020", "full_text": "SO FRENCH PEOPLES WHO ARE IN WUHAN WILL BE REPATRIATE IF THEY WANT ???? WHAT THE HELL IS WRONG WITH MY COUNTRY 😭😭"}
{"id": 1221735031535632384, "created_at": "Mon Jan 27 10:01:44 +0000 2020", "full_text": "I got that hacking cough style a make you break yo neck WUHAN I gotcha all in check"}
{"id": 1221735083213647872, "created_at": "Mon Jan 27 10:01:57 +0000 2020", "full_text": "heard that Wuhan &amp; surrounding hospitals have around 40,000 hospital beds, if this is the case, why are the halls crowded, with overflows of people even sick on the floors? Are they hiding something? Idk numbers don't add up with what's reported....this might be way bigger? 🤔🙏"}
{"id": 1221734876577255424, "created_at": "Mon Jan 27 10:01:07 +0000 2020", "full_text": "China's unprecedented reaction to the Wuhan virus probably couldn't be pulled off in any other country - CNN 52780575585484"}
{"id": 1221734793127387139, "created_at": "Mon Jan 27 10:00:48 +0000 2020", "full_text": "Oh my... Bought some surgical masks yesterday for my family and me to prepare for #WuhanCoronavirus #2019nCoV #nCoV2019 spread. Logged in to the same online store, and saw prices have already doubled this morning!!!\n\n#Wuhan #China #Coronavirus #WuhanPneumonia #CoronavirusOutbreak"}
{"id": 1221734598951960576, "created_at": "Mon Jan 27 10:00:01 +0000 2020", "full_text": "2,000 people flew back to UK during the outbreak in wuhan and that's not even including other places, 50 people tested out of all of those, 10 day incubation period and some people don't show symptoms at all but we're supposed to believe the corona virus isn't already in the UK?"}
{"id": 1221749632050421760, "created_at": "Mon Jan 27 10:59:45 +0000 2020", "full_text": "AUSTRALIAN SCHOOLS SHOULD NOT RETURN THIS WEEK.\n\nThey should not return for at least 2 weeks (incubation period) and not until there is a greater understanding of #coronavirus. This thing will explode in the school system if given the chance. @NSWHealth @NSWEducation #auspol"}
{"id": 1221749641592496129, "created_at": "Mon Jan 27 10:59:48 +0000 2020", "full_text": "Why is nobody freaking out about Coronavirus around me?"}
{"id": 1221749676652843008, "created_at": "Mon Jan 27 10:59:56 +0000 2020", "full_text": "Almost all the Chinese living/working in Pakistan have left for China to celebrate their New Year. In the influx back to Pakistan: some of these Chinese may be carrying Coronavirus. We appeal to the government of Pakistan to make arrangements for screening of all Chinese landing."}
{"id": 1221749689181229056, "created_at": "Mon Jan 27 10:59:59 +0000 2020", "full_text": "wtf is going on\n\n-NikkieTutorials came out as transgender (we stan)\n-WW3\n-coronavirus \n-Kobe Bryant and his daughter died in a helicopter crash\n\ni’m fr fr scared for the rest of 2020 and it’s only january 🥺"}
{"id": 1221749554145628160, "created_at": "Mon Jan 27 10:59:27 +0000 2020", "full_text": "Good morning, let’s see what the market bring to us today, it seems like we are going to have a lot of plays related it to #coronavirus $SPY"}
{"id": 1221749590942076929, "created_at": "Mon Jan 27 10:59:36 +0000 2020", "full_text": "I coughed once and Morgan’s looking up flights back to the US because she thinks I have coronavirus. I can’t with her"}
{"id": 1221749469596803072, "created_at": "Mon Jan 27 10:59:07 +0000 2020", "full_text": "Ok, I’m going to need people to stop blaming “weird food Chinese people eat” for the coronavirus outbreak. UNREGULATED FOOD is the culprit, does it happen to be from something western ppl don’t eat? Yeah, but this year there was a listeriosis outbreak in Spain that killed people"}
{"id": 1221749496310267904, "created_at": "Mon Jan 27 10:59:13 +0000 2020", "full_text": "How am I supposed to think a coronavirus is scary when it's named after a cool outer space event? You might as well call it Awesome's Disease"}
{"id": 1221749384037011457, "created_at": "Mon Jan 27 10:58:46 +0000 2020", "full_text": "\"uS iNtRoVeRtS aRe fiNe agAiNst tHe corOnAvIrUs\" that doesn't mean u shouldn't be using basic hygiene please i beg of u"}
{"id": 1221749389204631552, "created_at": "Mon Jan 27 10:58:48 +0000 2020", "full_text": "I don't believe for one minute that this coronavirus originated from a China food market. This was BIOLOGICAL. Does anyone believe that the Gates Foundation's training ladt year for a pandemic coronavirus wasn't coincidental? WAKE UP, PEOPLE!"}
{"id": 1221749402676682752, "created_at": "Mon Jan 27 10:58:51 +0000 2020", "full_text": "just got coronavirus lol, i love corona!!!"}
{"id": 1221749422914064386, "created_at": "Mon Jan 27 10:58:56 +0000 2020", "full_text": "Coronavirus is in Cote D’Ivoire now. Keeps getting closer to Ghana"}
{"id": 1221749429780217856, "created_at": "Mon Jan 27 10:58:57 +0000 2020", "full_text": "I just read there is already a few people with coronavirus in cali tf"}
{"id": 1221749433471307776, "created_at": "Mon Jan 27 10:58:58 +0000 2020", "full_text": "ladies dm me if you're dying of coronavirus"}
{"id": 1221749320501710848, "created_at": "Mon Jan 27 10:58:31 +0000 2020", "full_text": "What a wonderful year 2020 is already\n\n• disastrous fires in Australia\n• at least 25 people died\n• over 2000 home burnt\n• millions of hectares of land burnt\n• at least 1 million animals dead\n• coronavirus killing people in China and infecting countless everywhere"}
{"id": 1221749323504832512, "created_at": "Mon Jan 27 10:58:32 +0000 2020", "full_text": "I’m convinced I have the coronavirus, even though I haven’t gone any farther than my local casino, where I touched the chips and then bit my nails before washing my hands. My doctor thinks I’m nuts. We’ll see. #anxiety"}
{"id": 1221749365129138176, "created_at": "Mon Jan 27 10:58:42 +0000 2020", "full_text": "when you actually think about it, our world is ending. australia’s fires, floods in madagascar that are drowning people, colombia is actually having a purge, there’s a coronavirus in china that’s spreading &amp; killing everywhere &amp; everyone there. we NEED God"}
{"id": 1221749369323450369, "created_at": "Mon Jan 27 10:58:43 +0000 2020", "full_text": "With lots of news about #coronavirus is it safe to accept parcel coming from #china? @HRDMinistry @MoHFW_INDIA ???"}
{"id": 1221749177039777793, "created_at": "Mon Jan 27 10:57:57 +0000 2020", "full_text": "Coronavirus Scare Reaches Rajasthan, Shahin Bagh protest can be withdrawn due to this CAA type scare caused by Coronavirus. Both diseases showing the same symptoms of not understanding about it!,  showhttp://a.msn.com/01/en-in/BBZlH6C?ocid=st"}
{"id": 1221749239505661952, "created_at": "Mon Jan 27 10:58:12 +0000 2020", "full_text": "$baba 15% off its recent highs. Even with the Coronavirus, this seems way overdone and an opportunity but I’ve been wrong as I started buying last week regretfully"}
{"id": 1221749253556621313, "created_at": "Mon Jan 27 10:58:15 +0000 2020", "full_text": "#coronavirus Tens of thousands likely infected now: HKU expertshttps://news.rthk.hk/rthk/en/component/k2/1505090-20200127.htm"}
{"id": 1221749272741203970, "created_at": "Mon Jan 27 10:58:20 +0000 2020", "full_text": "update on the coronavirus: 2800+ people infected and 80+ dead."}
{"id": 1221749082877620225, "created_at": "Mon Jan 27 10:57:35 +0000 2020", "full_text": "Coronavirus, earthquakes, volcanic eruptions, wars and wild fires.\n\n2020 needs to chill. 🙏"}
{"id": 1221749121326829568, "created_at": "Mon Jan 27 10:57:44 +0000 2020", "full_text": "Nothing feels the same anymore. First WW3 threats escalating, then Australia burning, then the coronavirus, then the death of Kobe all within the fucking month of January."}
{"id": 1221749143061848064, "created_at": "Mon Jan 27 10:57:49 +0000 2020", "full_text": "Coronavirus gnawing away at equity portfolios. The Fed should increase its bond buying by billions more to drive stock prices higher!"}
{"id": 1221749169972486145, "created_at": "Mon Jan 27 10:57:55 +0000 2020", "full_text": "Just need some good old Lyme disease to go with this coronavirus"}
{"id": 1221749013105598464, "created_at": "Mon Jan 27 10:57:18 +0000 2020", "full_text": "so, 11 suspected cases of coronavirus here."}
{"id": 1221749016859312128, "created_at": "Mon Jan 27 10:57:19 +0000 2020", "full_text": "I can assure you that the Coronavirus won't last for much longer\n\nAfter all, it's made in China.\n\n#jokes #coronarvirus #china"}
{"id": 1221749028041478144, "created_at": "Mon Jan 27 10:57:21 +0000 2020", "full_text": "god i'm so tired, this whole novel coronavirus got me sleeping 3 hours tops and my mental health declining doesn't help the slightest, i'm so exhausted i feel like crying lmao"}
{"id": 1221748940053327872, "created_at": "Mon Jan 27 10:57:00 +0000 2020", "full_text": "The Australian bushfires destroyed the homes of so many people and animals. Iran plane crash. Talks of another world war. Ourbreak of coronavirus. Kobe's death in a helicopter crash. AND WE ARE ONLY IN JANUARY. This is too many tragedies for the world to handle 💔💔"}
{"id": 1221748951155716097, "created_at": "Mon Jan 27 10:57:03 +0000 2020", "full_text": "Hi, T-verse, it’s me: okay, I’m confused. China has 2000 cases of the coronavirus and 56 deaths. The US has 146,000 cases of the flu and 2000 deaths.\n\nWhich has priority?"}
{"id": 1221748976761954309, "created_at": "Mon Jan 27 10:57:09 +0000 2020", "full_text": "As a result of the #CoronaVirus outbreak, China is constructing a hospital that will accommodate 2,000 people. The hospital will be done IN A WEEK."}
{"id": 1221748841533165569, "created_at": "Mon Jan 27 10:56:37 +0000 2020", "full_text": "Ok. Second mutation of coronavirus. Wtf 2020"}
{"id": 1221748862148169729, "created_at": "Mon Jan 27 10:56:42 +0000 2020", "full_text": "Not judging or anything, but when I passed by Binondo I did hold my breath. Kaloka what this whole coronavirus creates out of me."}
{"id": 1221748868116877313, "created_at": "Mon Jan 27 10:56:43 +0000 2020", "full_text": "Coronavirus is found in snakes, bats,  rats etc so ofc we’re gonna call out chinese people for eating them. Stop calling it racism when their obsession of eating these animals even alive brought this deadly situation"}
{"id": 1221748882918363136, "created_at": "Mon Jan 27 10:56:47 +0000 2020", "full_text": "The worst thing I've laughed at in the past week: a comment referring to #coronavirus as Kung Flu"}
{"id": 1221748895371485184, "created_at": "Mon Jan 27 10:56:50 +0000 2020", "full_text": "This lab is just 20 miles away from the Huanan Seafood market where the first case of the Coronavirus is believed to be transmitted."}
{"id": 1221748900463292417, "created_at": "Mon Jan 27 10:56:51 +0000 2020", "full_text": "No chance of anyone in the UK getting the Coronavirus now we've taken back control of our borders"}
{"id": 1221748901008564224, "created_at": "Mon Jan 27 10:56:51 +0000 2020", "full_text": "With all this coronavirus thing going on, I think everyone should go watch #Pandemic on Netflix"}
{"id": 1221748906037395458, "created_at": "Mon Jan 27 10:56:52 +0000 2020", "full_text": "They are closing down schools and daycares for a while bc a man in Pyeongtaek has been diagnosed with the coronavirus. Makes me glad that I’m homeschooling Leo."}
{"id": 1221748787254788096, "created_at": "Mon Jan 27 10:56:24 +0000 2020", "full_text": "WW3 with Iran, Australia, coronavirus and now Kobe...\nCan we restart this decade please??"}
{"id": 1221748795106480128, "created_at": "Mon Jan 27 10:56:26 +0000 2020", "full_text": "How coronavirus is beginning to hit China"}
{"id": 1221748692031549440, "created_at": "Mon Jan 27 10:56:01 +0000 2020", "full_text": "us coverage\nuniversal coronavirus\nukraine crash\nultra china\nup cases\nunder case\nundercut cosmic\nusing cloud"}
{"id": 1221748698960617473, "created_at": "Mon Jan 27 10:56:03 +0000 2020", "full_text": "The novel coronavirus spread further and became more deadly as Canada confirmed its first case and China reported an increase in fatalities and infections."}
{"id": 1221748714550657025, "created_at": "Mon Jan 27 10:56:07 +0000 2020", "full_text": "Hopefully the coronavirus shit passes by before FWA, might have to cancel otherwise"}
{"id": 1221748603502247941, "created_at": "Mon Jan 27 10:55:40 +0000 2020", "full_text": "Grabe ba, the world has been facing heavy news and events tantamount to mass mourning in global scales...\n\n- Iraq-US conflicts\n- Australia bushfire\n- Ebola outbreak\n- Novel Coronavirus outbreak\n- Kobe's untimely death\n\n... and this is just the January of 2020."}
{"id": 1221748622452318210, "created_at": "Mon Jan 27 10:55:45 +0000 2020", "full_text": "If the Coronavirus can land in Msou, we're doomed. Our public health care system? Mo pherekano straight"}
{"id": 1221748529627983873, "created_at": "Mon Jan 27 10:55:23 +0000 2020", "full_text": "Coronavirus breaks out a month before traveling date. How will this end. Me canceling the trip or the situation is contained before it spreads  further into new territories"}
{"id": 1221748533474230274, "created_at": "Mon Jan 27 10:55:24 +0000 2020", "full_text": "This is not unusual behavior for the Chinese government, as a very similar coverup took place during the SARS outbreak nearly 20 years ago. SARS is also a coronavirus, but the new form seems to be more virulent and deadly, even though official statements have suggested otherwise."}
{"id": 1221748434895429632, "created_at": "Mon Jan 27 10:55:00 +0000 2020", "full_text": "2020 started w/💣! from 🌋eruption in the philippines;⛰🔥 in Australia; NBA Legend Kobe along w/ his🧍🏽‍♀️&amp; fellow friends🚁☠️; Coronavirus 🦠 spreading around the 🌎; Tension between Iran &amp; US 😨 Its only January 2020 &amp; alot of s*** going on already! Our world is a clustered F***.."}
{"id": 1221748439223980035, "created_at": "Mon Jan 27 10:55:01 +0000 2020", "full_text": "With schools set to go back in Queensland tomorrow, I believe the government should defer reopening for another week just so we can get a handle on the seriousness of this #coronavirus. Be a bit of a disaster if all hell breaks loose and kids are spreading it like wildfire."}
{"id": 1221748351059685376, "created_at": "Mon Jan 27 10:54:40 +0000 2020", "full_text": "Hmmmm coronavirus was just reported an hour away from me... time to get some antiviral masks but make it fashion"}
{"id": 1221748352280354816, "created_at": "Mon Jan 27 10:54:40 +0000 2020", "full_text": "This January really has been the longest month ever!\n\n• WW3\n• Kobe passing away\n• Coronavirus \n• The UK are finally leaving the EU\n• Lindsay Logan has a sex tape leaked"}
{"id": 1221748358030585856, "created_at": "Mon Jan 27 10:54:42 +0000 2020", "full_text": "36-year-old man under observation in Mumbai for suspected #coronavirus\nIt is the fourth such incident in Mumbai\nAll the them were #hospitalised as a #precautionary measure"}
{"id": 1221748384505192448, "created_at": "Mon Jan 27 10:54:48 +0000 2020", "full_text": "2020 so far\naustralia bushfire\nIran-usa almost got into war\niran accidentally shoot down a plane\nCoronavirus outbreak\nTaal\nPuerto rico,turkey earthquake\nBrazil got flooded\nKobe’s passing\nAnd another strong earthquake hit solomon island just now"}
{"id": 1221748394969858054, "created_at": "Mon Jan 27 10:54:51 +0000 2020", "full_text": "Nawagtang ang coronavirus oy because we just lost a legend"}
{"id": 1221748320344821762, "created_at": "Mon Jan 27 10:54:33 +0000 2020", "full_text": "friendly reminder, the coronavirus outbreak doesn’t give you the right to be racist &amp; xenophobic towards chinese people you freaking shitheads"}
{"id": 1221748165818318849, "created_at": "Mon Jan 27 10:53:56 +0000 2020", "full_text": "The Coronavirus in Chicago is revenge for buying Whataburger."}
{"id": 1221748192435490818, "created_at": "Mon Jan 27 10:54:02 +0000 2020", "full_text": "The way no one would be joking about coronavirus if it started in a western country…"}
{"id": 1221748098805960705, "created_at": "Mon Jan 27 10:53:40 +0000 2020", "full_text": "Wow I have the cold but mfs gonna think I have the coronavirus 🤦🏽‍♀️"}
{"id": 1221748114652090368, "created_at": "Mon Jan 27 10:53:44 +0000 2020", "full_text": "Weirdest thing about it is I’ve never seen that babe tweet anything to do with the struggles in Syria/tragic deaths of families there, or about any of those killed by the coronavirus."}
{"id": 1221748120868020224, "created_at": "Mon Jan 27 10:53:45 +0000 2020", "full_text": "so i think i have the coronavirus"}
{"id": 1221748076622172161, "created_at": "Mon Jan 27 10:53:35 +0000 2020", "full_text": "if normal people sneeze, the anti-vax kids die\nbut if someone with coronavirus sneezes, both the normal and the anti-vax kids die\n\ndoes that make the coronavirus basically vaccine 2 🤯🤯🤯"}
{"id": 1221747861072699392, "created_at": "Mon Jan 27 10:52:43 +0000 2020", "full_text": "And now, 11 patients yung under investigation bc of coronavirus. Please be cautious everyone ☹️"}
{"id": 1221747891665915905, "created_at": "Mon Jan 27 10:52:51 +0000 2020", "full_text": "After Taal eruption, coronavirus naman. Sana po Lord, give us Filipinos strength to overcome this trials. 🙏"}
{"id": 1221747913451139072, "created_at": "Mon Jan 27 10:52:56 +0000 2020", "full_text": "Colleague’s family has been detected for Influenza A while another coworker’s wife has been hospitalized due to pneumonia 😨😱\nHope they recover soon 🙏🏻\n\n#2020 #virus #coronavirus #pneumonia #influenzaA #omg #getwellsoon"}
{"id": 1221747744357986304, "created_at": "Mon Jan 27 10:52:15 +0000 2020", "full_text": "Love In The Time Of Coronavirus."}
{"id": 1221747767342764032, "created_at": "Mon Jan 27 10:52:21 +0000 2020", "full_text": "Anybody remember \n\nthe Coronavirus?"}
{"id": 1221747802885148672, "created_at": "Mon Jan 27 10:52:29 +0000 2020", "full_text": "I'm kinda worried, what if they cancel the Dream show because of the coronavirus ?? huhu"}
{"id": 1221747651625881601, "created_at": "Mon Jan 27 10:51:53 +0000 2020", "full_text": "January pa lang. 😭\n\n- Australian Wildfires (Half a Billion Dead Animals) \n- Iran/US War\n- Ukrainian Plane Crash (176 People Died) \n- Taal Eruption (Since 1/12)\n- Novel Coronavirus Outbreak\n- NBA Legend Kobe Bryant and GiGi's death (Helicopter Crash)\n\n#Reset2020"}
{"id": 1221747690133811201, "created_at": "Mon Jan 27 10:52:02 +0000 2020", "full_text": "Just to put the current #coronavirus outbreak in perspective:\n\nThe swine flu in 2010 infected 60m people and killed about 500k\n\nThe common flu kills hundreds of thousands globally each year\n\nSo why is everyone panicking about this one?🤷‍♂️🤷‍♂️"}
{"id": 1221747721784172546, "created_at": "Mon Jan 27 10:52:10 +0000 2020", "full_text": "Does zinc spray protect from the worst coronavirus symptoms?"}
{"id": 1221747560605540353, "created_at": "Mon Jan 27 10:51:32 +0000 2020", "full_text": "Market update \nThe spreading China coronavirus take tall on the markets.On Monday  Brent Crude Oil has updated October lows on fears of falling demand due to the economic slowdown.There is an increased demand for protective assets, as well as safe-heaven currencies (dollar, yen)"}
{"id": 1221747572374753280, "created_at": "Mon Jan 27 10:51:34 +0000 2020", "full_text": "We are in the midst of the greatest quarantine of humans in history and people are still saying the coronavirus is just like Ebola and SARS."}
{"id": 1221747595078291457, "created_at": "Mon Jan 27 10:51:40 +0000 2020", "full_text": "All im asking now is that the government stay honest with the update regarding the coronavirus in malaysia"}
{"id": 1221747631430520832, "created_at": "Mon Jan 27 10:51:48 +0000 2020", "full_text": "Who else thinks the coronavirus is another man made attempt to reduce population like the aids virus🤷🏻‍♂️"}
{"id": 1221747462769205249, "created_at": "Mon Jan 27 10:51:08 +0000 2020", "full_text": "Market update \nThe spreading China coronavirus take tall on the markets.On Monday  Brent Crude Oil has updated October lows on fears of falling demand due to the economic slowdown.There is an increased demand for protective assets, as well as safe-heaven currencies (dollar, yen)"}
{"id": 1221747484155760641, "created_at": "Mon Jan 27 10:51:13 +0000 2020", "full_text": "Going to block any AID who ever using dia fancam video in any troll post about coronavirus. This is sick man😡"}
{"id": 1221747485938458625, "created_at": "Mon Jan 27 10:51:14 +0000 2020", "full_text": "\"People with Sars (the last deadly coronavirus outbreak to hit China) and Ebola are contagious only when symptoms appear\""}
{"id": 1221747489256153088, "created_at": "Mon Jan 27 10:51:15 +0000 2020", "full_text": "4:30 on a Monday morning is the perfect time to lie awake in bed wondering if I have Coronavirus"}
{"id": 1221747492250931201, "created_at": "Mon Jan 27 10:51:15 +0000 2020", "full_text": "9AM Monday workshop first day back and I was stood in the lift with 4 Chinese students wearing full biohazard x balenciaga collab. Can’t believe they gave me coronavirus whilst flexing on me that hard"}
{"id": 1221747500232560645, "created_at": "Mon Jan 27 10:51:17 +0000 2020", "full_text": "No other country in world is capable of containing any epidemic the way China is dealing with coronavirus. Forget building a 1000 bed hospital in 15 days from scratch, if it was India, they wouldn’t even get the required permissions in 15 months."}
{"id": 1221747369324077057, "created_at": "Mon Jan 27 10:50:46 +0000 2020", "full_text": "if i see one more coronavirus meme i will actually tear my eyes out"}
{"id": 1221747267989901312, "created_at": "Mon Jan 27 10:50:22 +0000 2020", "full_text": "Ngl. It’s only a few weeks in, and I already hate 2020. Like, first there was that bs with Iran, now we have that coronavirus outbreak going on in China freaking social media out. And to top it all off, KONE BRYANT IS DEAD. Fuck 2020. I wanna go back to 2019."}
{"id": 1221747337409622016, "created_at": "Mon Jan 27 10:50:38 +0000 2020", "full_text": "I dont give a fuck stocking up on surgical mask wearing them everywhere this coronavirus is spreading like crazy."}
{"id": 1221747337959235584, "created_at": "Mon Jan 27 10:50:38 +0000 2020", "full_text": "Where would @Amazon and @Walmart get their goods to sell here if #China is disrupted? #Coronavirus $ES_F"}
{"id": 1221747186842718208, "created_at": "Mon Jan 27 10:50:02 +0000 2020", "full_text": "The incubation period for the Coronavirus can be anything between one and fourteen days.  \n\n #jeremyvine"}
{"id": 1221747242635186180, "created_at": "Mon Jan 27 10:50:16 +0000 2020", "full_text": "the #coronavirus has reached perth airport. i live in perth."}
{"id": 1221747114163785728, "created_at": "Mon Jan 27 10:49:45 +0000 2020", "full_text": "More than 2,700 cases of #CoronaVirus worldwide have bern reported, 5 in the USA.  So far 80 have died. One Chinese nurse said the number was over 90,000 &amp; the death toll is far greater. I believe her. China has quarantined millions of people. This pandemic is worse than we know!"}
{"id": 1221747143951765504, "created_at": "Mon Jan 27 10:49:52 +0000 2020", "full_text": "People really needs to chill with the coronavirus panic. It's not as bad as people think, the mortality rate is very low and reports show that deaths where connected to even more serious illnesses they had before getting infected. Calm down and let this blow over, like swine flu."}
{"id": 1221747153686683654, "created_at": "Mon Jan 27 10:49:55 +0000 2020", "full_text": "so it’s a Coronavirus that causes the common cold"}
{"id": 1221747158841544705, "created_at": "Mon Jan 27 10:49:56 +0000 2020", "full_text": "Multiple suspected cases of #coronavirus across #Pakistan. Samples have been sent to National Health Services (NHS). No one is confirmed by the officials in Pakistan. \nLocal media reports."}
{"id": 1221747165061472262, "created_at": "Mon Jan 27 10:49:57 +0000 2020", "full_text": "People. It's not #coronarvirus . It's #coronavirus ."}
{"id": 1221747076578643970, "created_at": "Mon Jan 27 10:49:36 +0000 2020", "full_text": "Coronavirus on this flight maybe"}
{"id": 1221747079959269377, "created_at": "Mon Jan 27 10:49:37 +0000 2020", "full_text": "#coronavirus Are the bishops of the @churchofengland being proactive in preparing #holycommunion #chalice advice in the event of the virus arriving in England? #forewarnedisforearmed #beprepared."}
{"id": 1221747083008331777, "created_at": "Mon Jan 27 10:49:38 +0000 2020", "full_text": "been seeing alot of artificial bumping of the hastag #CoronaSebahayaJiwasraya , many people are using #CoronaOutbreak as a vessel to communicate politcal discontent, this is also happening in Thailand and Malaysia\n\nreminder that politicizing #coronavirus is an immoral thing to do"}
{"id": 1221747091820728322, "created_at": "Mon Jan 27 10:49:40 +0000 2020", "full_text": "Y'alls better cop the Plague Doctors.\n\n2020 is the one year all century we have to do a plague outbreak and stay consistent \nThe coronavirus might be a good substitute tho 😔"}
{"id": 1221747097994530816, "created_at": "Mon Jan 27 10:49:41 +0000 2020", "full_text": "i love how i'm ringing up hospitals trying to get employment while there 4 cases of coronavirus in perth, i really have 0 survival skills"}
{"id": 1221747001710333953, "created_at": "Mon Jan 27 10:49:18 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221746887507628032, "created_at": "Mon Jan 27 10:48:51 +0000 2020", "full_text": "Coronavirus in Australia.\n\nMe: Australia is pretty big.\n\nPerson goes to my uni.\n\nMe: They probably live far from me. \n\nPerson lives in the same building I do.                                                                              \n\nMe: ..."}
{"id": 1221746924447059969, "created_at": "Mon Jan 27 10:49:00 +0000 2020", "full_text": "A group of 21 Sri Lankans studying in #China have left for #SriLanka this afternoon. Students from Sichuan and other parts of the country are being transported to airports by bus. 30 students in Nanning to also join them following the outbreak of the #coronavirus.\n#lka"}
{"id": 1221746816070238208, "created_at": "Mon Jan 27 10:48:34 +0000 2020", "full_text": "Feared complication of Novel coronavirus is acute respiratory distress syndrome 😷"}
{"id": 1221746852061753344, "created_at": "Mon Jan 27 10:48:43 +0000 2020", "full_text": "Coronavirus in Peel region??? Yuh mus mad."}
{"id": 1221746704082325505, "created_at": "Mon Jan 27 10:48:07 +0000 2020", "full_text": "imagine being on love island cut off from reality and not knowing about the coronavirus"}
{"id": 1221746767915618311, "created_at": "Mon Jan 27 10:48:23 +0000 2020", "full_text": "Markets drop significantly as somehow we realise that QE can not fight #coronavirus ."}
{"id": 1221746653574529026, "created_at": "Mon Jan 27 10:47:55 +0000 2020", "full_text": "11 ppl are now suspected of having coronavirus in the ph... and 1 is from a city next to my city.....\n\nand cities here in the ph ain't that far from each other i can literally walk going there for less than 20 mins...\n\nim scared as sht"}
{"id": 1221746520971718656, "created_at": "Mon Jan 27 10:47:24 +0000 2020", "full_text": "🇨🇳🦠 Something to be alert for is chatter regarding the cancellation of the Spring Canton Trade Fair (April 15 - May 5), the largest trade fair in China and one of the biggest in the world. \n\nIt’s huge a deal for Chinese domestic and international trade.\n\n#Coronavirus"}
{"id": 1221746586625155072, "created_at": "Mon Jan 27 10:47:39 +0000 2020", "full_text": "How's your day going guys?\n\nI just found out the Coronavirus has reached my country! :D\n\nFML"}
{"id": 1221746431284916225, "created_at": "Mon Jan 27 10:47:02 +0000 2020", "full_text": "Coronavirus boutta take off"}
{"id": 1221746434623594497, "created_at": "Mon Jan 27 10:47:03 +0000 2020", "full_text": "Hey Fucko! Yes, you saying \"don't be scared by the Coronavirus\" Have you ever had a life threatening respiratory condition that needed prolonged invasive emergency treatment? No? I have. The thought of going through that again is fucking terrifying. Keep your idiocy to yourself."}
{"id": 1221746480521916418, "created_at": "Mon Jan 27 10:47:14 +0000 2020", "full_text": "This shit is getting ugly...\nJust thinking about this 27 days in this decade:\n\nPossible WWIII\n\nAustralian disaster\n\nCorona Virus\n\nEarthquake in Turkey\n\nKobe Bryant and his daughter die in a fucking accident...\n\n#WWIII #coronavirus #coronarvirus\n#AustraliaBurning #earthquake #Kobe"}
{"id": 1221746356265439233, "created_at": "Mon Jan 27 10:46:44 +0000 2020", "full_text": "Today: woke up to the news that Kobe has died which I’m not a fan but surely one of the sudden death I know. And secondly received a broadcast email from campus that one of the student actually positive coronavirus...what a monday😨"}
{"id": 1221746379376283649, "created_at": "Mon Jan 27 10:46:50 +0000 2020", "full_text": "is incredible how fear and panic jumps from War with Iran to End of the World with coronavirus. Any excuse is good to short this market."}
{"id": 1221746236136361984, "created_at": "Mon Jan 27 10:46:16 +0000 2020", "full_text": "#coronavirus 2744 cases detected and 82 life lost Already... \nChina is the source, USA, Europe and Singapore had confirmed victims already!! #staySafe \nRequest to @mygov @narendramodi @NITIAayog stop importing goods and people from infected countries for few months..."}
{"id": 1221746310409265153, "created_at": "Mon Jan 27 10:46:34 +0000 2020", "full_text": "Sri Lankan students studying in #China have begun returning from China. The Sri Lankan Embassy in \nBeijing says that a group of 21 students have left for Sri Lanka this afternoon. -PMD- #lka #SriLanka #coronavirus #CoronaOutbreak"}
{"id": 1221746172215193600, "created_at": "Mon Jan 27 10:46:01 +0000 2020", "full_text": "#coronavirusindia 288 people have cone from virus hit regions to Kerala and seven are hospitalised with fever symptoms. Two of them have been ruled out of coronavirus as their blood samples ave been tested negative. Results of 5 people are expected soon"}
{"id": 1221746178993180672, "created_at": "Mon Jan 27 10:46:02 +0000 2020", "full_text": "idk if i should participate in my school's bilingual program on going to malaysia and singapore on march bc of the coronavirus 🗿"}
{"id": 1221746123150221312, "created_at": "Mon Jan 27 10:45:49 +0000 2020", "full_text": "Hasn’t even been a month into 2020 and there’s the coronavirus, Kobe’s passing, and not to mention the passing of one of my close friends... how did my parents even survive past age 30"}
{"id": 1221746027243372546, "created_at": "Mon Jan 27 10:45:26 +0000 2020", "full_text": "We have been informed that the Standard Chartered Hong Kong Marathon (9 Feb) and the Wuxi Marathon (22 Mar) have been cancelled to help #coronavirus prevention"}
{"id": 1221745881696952320, "created_at": "Mon Jan 27 10:44:51 +0000 2020", "full_text": "Contagion risk from the economic implications of the Coronavirus sinking global financial markets.  Dow Jones stock futures down 435 points (1.4%).  Oil down 3.4%."}
{"id": 1221745914471243776, "created_at": "Mon Jan 27 10:44:59 +0000 2020", "full_text": "With the coronavirus weighing on the economy/ $SPY\nNews : Satilite at risk of exploding and now another 737 crash\nThe chart looks really bearish to me, I have moved up $BA to my primary play for this week \nOther two - $BYND $TSLA"}
{"id": 1221745970116882433, "created_at": "Mon Jan 27 10:45:12 +0000 2020", "full_text": "so weird bc i was sick like having the early symptoms of coronavirus (just had a bit of flu) on jan 14, a week before it went on alert"}
{"id": 1221745970737606657, "created_at": "Mon Jan 27 10:45:13 +0000 2020", "full_text": "Apparently the unsw chick with coronavirus lived around my area 💀💀💀💀💀 fuk"}
{"id": 1221745794228707330, "created_at": "Mon Jan 27 10:44:30 +0000 2020", "full_text": "Four persons who flew in from China put under observation on suspicion of #CoronaVirus infection at Govt Fever Hospital in #Hyderabad. They have been put in an isolation ward. No symptoms like fever, throat pain or breathing problem have been found do far, says ANI."}
{"id": 1221745802596552704, "created_at": "Mon Jan 27 10:44:32 +0000 2020", "full_text": "(1/2) I've read a rumour regarding the outbreak of the Coronavirus in South Africa. Apparently, there have been at least 4 patients diagnosed with betaCoronavirus (a subfamily of the Coronavirus)."}
{"id": 1221745814386536449, "created_at": "Mon Jan 27 10:44:35 +0000 2020", "full_text": "i can’t chill reading news about #coronavirus"}
{"id": 1221745773190103043, "created_at": "Mon Jan 27 10:44:25 +0000 2020", "full_text": "This novel writted by coronavirus"}
{"id": 1221745562615193601, "created_at": "Mon Jan 27 10:43:35 +0000 2020", "full_text": "The four persons who were receiving treatment at the IDH to be discharged this evening after reports confirmed they had NOT contracted the #coronavirus. #SriLanka #lka #CoronaOutbreak"}
{"id": 1221745610245754880, "created_at": "Mon Jan 27 10:43:47 +0000 2020", "full_text": "Dhgate order defo not coming for another month n when it comes al have coronavirus, sound"}
{"id": 1221745614083493888, "created_at": "Mon Jan 27 10:43:47 +0000 2020", "full_text": "Sensex catches Chinese flu, takes 485-pt hit\nBSE Metals index was the top sectoral loser, with all of its components ending in the red.\nMumbai: The domestic stock market tumbled on Monday weighed down by weakness in global equities, rising concerns over fast-spreading coronavirus"}
{"id": 1221745461167452160, "created_at": "Mon Jan 27 10:43:11 +0000 2020", "full_text": "Six weeks ago I couldn’t wait for school to resume because of the fires, I literally stressed myself stupid every day at work knowing he’d be safer at school. \n\nSchool goes back Thursday.\n\nHello, Coronavirus.\n\n🙈"}
{"id": 1221745461721292801, "created_at": "Mon Jan 27 10:43:11 +0000 2020", "full_text": "I just found out bout the coronavirus tonight and lemme tell u this... a mans is scared of that shit 😂 i never fucked with the thought of viruses and shit spreading..."}
{"id": 1221745475839127553, "created_at": "Mon Jan 27 10:43:15 +0000 2020", "full_text": "cmon dont bully sakusa and his mask, man just doesnt wanna catch coronavirus"}
{"id": 1221745503001612291, "created_at": "Mon Jan 27 10:43:21 +0000 2020", "full_text": "Ayo this Coronavirus gonna end up being a zombie type shit just watch"}
{"id": 1221745377851912192, "created_at": "Mon Jan 27 10:42:51 +0000 2020", "full_text": "The headlines in financial markets don’t look good at all. There’s complete panic in equity markets because of the coronavirus."}
{"id": 1221745413578989569, "created_at": "Mon Jan 27 10:43:00 +0000 2020", "full_text": "Be careful today if you trade. Shorting and Puts seem to be the flavor of the day but any news on the Coronavirus (confirmed or manipulative) can change a daily share price move without warning."}
{"id": 1221745300244705282, "created_at": "Mon Jan 27 10:42:33 +0000 2020", "full_text": "Ambush cures HIV/AIDS...this DRUG also KILLS the coronavirus."}
{"id": 1221745305516937218, "created_at": "Mon Jan 27 10:42:34 +0000 2020", "full_text": "We need more attention on this coronavirus disease....looks scary"}
{"id": 1221745311506468865, "created_at": "Mon Jan 27 10:42:35 +0000 2020", "full_text": "The question is: should i order from online risking whether the package may go somewhere around china and carry the damn #coronavirus ?"}
{"id": 1221745316271218688, "created_at": "Mon Jan 27 10:42:36 +0000 2020", "full_text": "#MondayMotivation, on Friday \n#Bitcoin will be below $8K #BTC \n#Trump is still president\n#Nunez still a free man (no jail)\n#coronavirus is under control."}
{"id": 1221745333543350272, "created_at": "Mon Jan 27 10:42:41 +0000 2020", "full_text": "East London roadmen probably trying to find a way to contain the coronavirus and use it on their opps"}
{"id": 1221745344855199744, "created_at": "Mon Jan 27 10:42:43 +0000 2020", "full_text": "Yo I be at work and thinking about how fast #coronavirus is spreading and thinking if everything is even worth doing lmao"}
{"id": 1221745202274062337, "created_at": "Mon Jan 27 10:42:09 +0000 2020", "full_text": "probably just my regular twice-yearly bronchitis but i might also have coronavirus"}
{"id": 1221745222029172736, "created_at": "Mon Jan 27 10:42:14 +0000 2020", "full_text": "Massive thank you to all journalists risking their own lives to bring real stories about #CoronaVirus #ncov2020 #WuhanOutbreak"}
{"id": 1221745235211849733, "created_at": "Mon Jan 27 10:42:17 +0000 2020", "full_text": "California’s first case of coronavirus happened in orange county yesterday wtf"}
{"id": 1221745238496116737, "created_at": "Mon Jan 27 10:42:18 +0000 2020", "full_text": "Based on the current percentage, if the whole world caught coronavirus, 325 million people would die"}
{"id": 1221745238672150528, "created_at": "Mon Jan 27 10:42:18 +0000 2020", "full_text": "Coronavirus mostly kills old people. If you're Gen X or below, this is our best chance of getting into the housing market sooner #coronavirus"}
{"id": 1221745270083465216, "created_at": "Mon Jan 27 10:42:25 +0000 2020", "full_text": "hold up... some irls genuinly believe you can get the coronavirus from aliexpress packages.... PLEASE take a basic biology class 😭😭"}
{"id": 1221745277306011648, "created_at": "Mon Jan 27 10:42:27 +0000 2020", "full_text": "Having a chest infection at the same time this coronavirus is about is awful. Amount of “u been to China” jokes I’ve had already today is ridiculous"}
{"id": 1221745100788662272, "created_at": "Mon Jan 27 10:41:45 +0000 2020", "full_text": "•Australia's massive fires\n•Tension between Iran and US\n•Taal volcano eruption\n•Coronavirus outbreak\n•Sudden death of Kobe Bryant and his daughter\n\nJanuary is so painful! 😢💔\nLord, please give us strength during this time. Let faith, not fear, rule our hearts. 🙏"}
{"id": 1221745125627285507, "created_at": "Mon Jan 27 10:41:51 +0000 2020", "full_text": "omg because of the coronavirus everyone around me is wearing masks this is crazy"}
{"id": 1221745133986729986, "created_at": "Mon Jan 27 10:41:53 +0000 2020", "full_text": "That coronavirus could easily be anyone’s reality. Really hoping for some positive news regarding that soon"}
{"id": 1221745137228738561, "created_at": "Mon Jan 27 10:41:54 +0000 2020", "full_text": "CORONAVIRUS is spreading!! keep safe everyone 😣"}
{"id": 1221745148033241088, "created_at": "Mon Jan 27 10:41:56 +0000 2020", "full_text": "mann we a month into 2020 and kobe bryants fucking dead, we got the coronavirus and world war 3"}
{"id": 1221745162658832384, "created_at": "Mon Jan 27 10:42:00 +0000 2020", "full_text": "I had my mask below my chin because I was eating. Then, three Chinese people passed by. I was so conflicted if I’d put my mask on while they were looking at me. I didn’t want to offend them. \n\nI did not. Lord please. I was being polite, don’t give me coronavirus."}
{"id": 1221745029875752961, "created_at": "Mon Jan 27 10:41:28 +0000 2020", "full_text": "A coronavirus outbreak in China which has killed 81 people and spread to many countries is expected to hurt its economy, an engine of global growth, though analysts say it is too early to quantify the overall impact on businesses and consumers - Reuters"}
{"id": 1221745038964723712, "created_at": "Mon Jan 27 10:41:30 +0000 2020", "full_text": "A potentially life saving briefing on the #Coronavirus from leading public health physician and humanitarian Dr @annie_sparrow - How It Spreads, Kills, and Can Be Stopped via @ForeignPolicy - fail to read it at your peril! Must admit it cured my complacency @stephenfry @cnnbrk"}
{"id": 1221745063660834816, "created_at": "Mon Jan 27 10:41:36 +0000 2020", "full_text": "is the coronavirus airborne?"}
{"id": 1221745064268845056, "created_at": "Mon Jan 27 10:41:36 +0000 2020", "full_text": "not to be like this but i keep getting safety messages because of the coronavirus and it's kinda scary so please even this feels far take care of yourselves, wash your hands regularly and takes prevention please:("}
{"id": 1221744947554025472, "created_at": "Mon Jan 27 10:41:09 +0000 2020", "full_text": "Weird breakfast conversation with husband. Looking at my porridge with banana he says “Not sure bananas are a good idea”. I ask why and he says, in all seriousness, “Coronavirus”.  I’d understand it if I was tucking into a breakfast badger, but that is bizarre."}
{"id": 1221744961818910721, "created_at": "Mon Jan 27 10:41:12 +0000 2020", "full_text": "Catch me wearing a medical mask until further notice or I might just go off the grid until the coronavirus is dead/extinct/eradicated"}
{"id": 1221744967724552198, "created_at": "Mon Jan 27 10:41:13 +0000 2020", "full_text": "BREAKING: Oil prices fall by 3% amid market concerns over economic impact of coronavirus outbreak #News #Economy #Politics"}
{"id": 1221744996727918592, "created_at": "Mon Jan 27 10:41:20 +0000 2020", "full_text": "China’s New Coronavirus Spread Accelerates As Death Toll Exceeds 50\nThe new coronavirus has been accelerating its spread with 56 deaths and nearly 2,000 confirmed cases in mainland China. More than 40 cases have been identified in 13 places outside China as well."}
{"id": 1221745012263784448, "created_at": "Mon Jan 27 10:41:24 +0000 2020", "full_text": "Silly question:\n\nIs coronavirus fatal?\n\nAnd how quick?"}
{"id": 1221744833255088128, "created_at": "Mon Jan 27 10:40:41 +0000 2020", "full_text": "Felicity Huffman and her daughter were seen at JFK Airport wearing surgical masks.  Which could mean one of two things:  Either they're worried about the coronavirus, or somebody's trying to fake her way into Harvard Medical School."}
{"id": 1221744873394581504, "created_at": "Mon Jan 27 10:40:51 +0000 2020", "full_text": "1300% in a week: that‘s how fast the coronavirus is spreading"}
{"id": 1221744894860939266, "created_at": "Mon Jan 27 10:40:56 +0000 2020", "full_text": "Fears about coronavirus in China may keep markets quite jittery next week with upside capped for cyclical currencies Bank of England won't cut rates, while Fed meeting may go down as non-event.Italian regional election may cause some noise but we don't think  government will fall"}
{"id": 1221744910602100739, "created_at": "Mon Jan 27 10:41:00 +0000 2020", "full_text": "i literally havent been outside for more then 10 mins a day for about a week no coronavirus for me 😎"}
{"id": 1221744742624636929, "created_at": "Mon Jan 27 10:40:20 +0000 2020", "full_text": "before the coronavirus kills us all who will admit that they have a crush on me!!"}
{"id": 1221744780461383680, "created_at": "Mon Jan 27 10:40:29 +0000 2020", "full_text": "The coronavirus is similar to other flu viruses, except you get a wedge of lime in your mouth."}
{"id": 1221744817656356864, "created_at": "Mon Jan 27 10:40:38 +0000 2020", "full_text": "been to 3 airports in the past week coronavirus is coming my way boys"}
{"id": 1221744670855688193, "created_at": "Mon Jan 27 10:40:03 +0000 2020", "full_text": "My thoughts and prayers are for everyone who are affected w the taal and coronavirus. As well as to the soul of the people have recently passed🙏🏼 may the almighty grant them eternal peace. To the bereaved families who have loss their loved ones, wishing u hope in midst of sorrow"}
{"id": 1221744674546823170, "created_at": "Mon Jan 27 10:40:03 +0000 2020", "full_text": "The four persons who were receiving treatment at the Infectious Diseases Hospital to be discharged this evening after reports confirmed they had not contracted the #coronavirus.\n#SriLanka #Lka"}
{"id": 1221744711741796358, "created_at": "Mon Jan 27 10:40:12 +0000 2020", "full_text": "In China right now, but everything is closed because everyone is mega paranoid about this retarded coronavirus crap.\n\nDidn't even bring my Wii.\n\nI just wanna play melee.\n\nAt least this new Eminem album is sick. Gonna memorise it before I get back at this rate."}
{"id": 1221744718339428352, "created_at": "Mon Jan 27 10:40:14 +0000 2020", "full_text": "I’m actually in China 🇨🇳 \nNever been stressed like that before \nIt’s crazy you can’t focus on shit\nSecond are like years ....\nJust wanna wake up in the morning and hear that everything is iyt \n#Coronavirus"}
{"id": 1221744729303314432, "created_at": "Mon Jan 27 10:40:17 +0000 2020", "full_text": "Coronavirus outbreak is giving me zombie apocalypse vibes keep safe ya'll."}
{"id": 1221744598088744960, "created_at": "Mon Jan 27 10:39:45 +0000 2020", "full_text": "Everything in any social media platforms are about Kobe Bryant's death, the coronavirus updates and taal volcano updates. Man this is so devastating. I hope February and the rest of the months in 2020 will be full of blessings and happiness for the world. 🙏"}
{"id": 1221744611388903424, "created_at": "Mon Jan 27 10:39:48 +0000 2020", "full_text": "Ah a student from my uni got coronavirus and some of the people in the fb group are being so gross and insensitive. :( \n\"But uwu we're on fb so we should be allowed to shitpost and make memes stop being so serious xD\""}
{"id": 1221744495462506498, "created_at": "Mon Jan 27 10:39:21 +0000 2020", "full_text": "my uni is right across one of the coronavirus quarantine hostels and i’m having a fucking panic attack lmao i don’t wanna go to school anymore"}
{"id": 1221744509404487680, "created_at": "Mon Jan 27 10:39:24 +0000 2020", "full_text": "This means that the Zhejiang Provincial Center for Disease Control and Prevention's third-level biosafety laboratory completed the virus isolation and isolation within 48 hours after obtaining the first batch of new coronavirus qualifications from the National Health and Medical"}
{"id": 1221744524420173824, "created_at": "Mon Jan 27 10:39:28 +0000 2020", "full_text": "Royal Caribbean International and MSC Cruises have cancelled sailings from Shanghai amid concerns over the Chinese coronavirus outbreak.\n\nRoyal Caribbean’s Spectrum of the Seas’ departure on Monday and an MSC Splendida sailing on January 28 have both been pulled."}
{"id": 1221744568023937024, "created_at": "Mon Jan 27 10:39:38 +0000 2020", "full_text": "If I caught the coronavirus I would simply just not"}
{"id": 1221744570955792384, "created_at": "Mon Jan 27 10:39:39 +0000 2020", "full_text": "i keep seeing ppl talking about the coronavirus here and again i got another safety message that we should be careful if we go out around seoul this week and this is getting scary...."}
{"id": 1221744412683694081, "created_at": "Mon Jan 27 10:39:01 +0000 2020", "full_text": "Got screened for coronavirus at kuala lumpur. Just a reg flu."}
{"id": 1221744463250448385, "created_at": "Mon Jan 27 10:39:13 +0000 2020", "full_text": "SARS hit 5,328 cases in mainland China over 18 months.\n\nThe new Coronavirus has hit 2,744 cases in just over one month.\n\nThat sense of scale is important in understanding the response of the Chinese state and WHO."}
{"id": 1221744475837329409, "created_at": "Mon Jan 27 10:39:16 +0000 2020", "full_text": "PUV drivers, taxi and Grab drivers must be required to wear masks, too! 😷\n\n#coronavirus #nCoV"}
{"id": 1221744330253250561, "created_at": "Mon Jan 27 10:38:41 +0000 2020", "full_text": "Conspiracy theory:\nCoronavirus was deployed by Chinese government to disperse the relentless protesters."}
{"id": 1221744340730630146, "created_at": "Mon Jan 27 10:38:44 +0000 2020", "full_text": "I've woken up with a headache, a sort throat and a runny nose. I'm sure it's just a heavy cold but naturally because i'm a man I'm wondering if I might be the first person in the UK to have contracted the Coronavirus :-)"}
{"id": 1221744392840667136, "created_at": "Mon Jan 27 10:38:56 +0000 2020", "full_text": "15 Countries &amp; counting\n#CoronaOutbreak \n#CoronaVirus"}
{"id": 1221744254999048192, "created_at": "Mon Jan 27 10:38:23 +0000 2020", "full_text": "I tweeted earlier that nothing is stopping this market rally with the fed pumping cash. I was wrong, God did. Stock market futures getting absolutely murdered. Finally, a correction. This coronavirus epidemic is quite a thing. Might start buying gradually at some point this week."}
{"id": 1221744171767095296, "created_at": "Mon Jan 27 10:38:04 +0000 2020", "full_text": "Kerala on high alert over Coronavirus outbreak, 281 put under medical surveillance"}
{"id": 1221744184966574081, "created_at": "Mon Jan 27 10:38:07 +0000 2020", "full_text": "Some of y’all *files report* are really using the coronavirus *files report* as an excuse *files report* to lose your mind *files report* and let your entire racist flag *blocks* fly."}
{"id": 1221744191551737857, "created_at": "Mon Jan 27 10:38:08 +0000 2020", "full_text": "oh fuck this coronavirus is way more serious than i had taken it for, 80 people are dead?? fuck me"}
{"id": 1221744094327656449, "created_at": "Mon Jan 27 10:37:45 +0000 2020", "full_text": "Please just read the news yourself and educate yourself about the coronavirus \n\nHow it spreads, what preventive measures you should make and how to protect yourself\n\nAnything you read here is likely not accurate and people lying to each other"}
{"id": 1221744108013682689, "created_at": "Mon Jan 27 10:37:48 +0000 2020", "full_text": "Actually terrified to go to work tomorrow incase I contract the Coronavirus lmao, might just rock up in a bubble ball"}
{"id": 1221744130868633600, "created_at": "Mon Jan 27 10:37:54 +0000 2020", "full_text": "two suspected cases of the coronavirus in sweden lmaooooooo"}
{"id": 1221744061448519680, "created_at": "Mon Jan 27 10:37:37 +0000 2020", "full_text": "I was waiting my friend to come at pekan inanam... Then i saw this auty and their kids menyigup after that putting the mask back... \n\nTakut coronavirus berani dgn cancer.. \n\nI wish that cigarette that you smoke is the same as coronavirus so you immediately stop smoking."}
{"id": 1221743990816608257, "created_at": "Mon Jan 27 10:37:20 +0000 2020", "full_text": "At 10 pm, Jan 26, 2020，the Zhejiang Province Center for Disease Control &amp; Prevention announced that after the unremitting efforts of the new coronavirus detection team of the CDC, a new type of coronavirus strain was successfully isolated on Jan 24#China #virus #fighting #China"}
{"id": 1221743993341349888, "created_at": "Mon Jan 27 10:37:21 +0000 2020", "full_text": "Sri Lankan citizens who would like to travel to Sri Lanka from China will be able to obtain 50% discount on airfare by calling 0094777771979. #lka #coronavirus"}
{"id": 1221743819160465410, "created_at": "Mon Jan 27 10:36:40 +0000 2020", "full_text": "This coronavirus outbreak is as serious as it gets. If we have to go to extremes I have enough dry food to last a while. It is very carb heavy but I'll survive."}
{"id": 1221743849632157696, "created_at": "Mon Jan 27 10:36:47 +0000 2020", "full_text": "so my opinion is that the heightened symptoms of the virus in humans came from the fruit bat soup reported or from chickens consumed that were vaccinated in a trial run with the coronavirus vaccine."}
{"id": 1221743852874158080, "created_at": "Mon Jan 27 10:36:48 +0000 2020", "full_text": "omg classes for tomorrow are cancelled because of the coronavirus the teacher said no schools in korea are going to be closed"}
{"id": 1221743879507955713, "created_at": "Mon Jan 27 10:36:54 +0000 2020", "full_text": "Done mute word coronavirus"}
{"id": 1221743797937197057, "created_at": "Mon Jan 27 10:36:34 +0000 2020", "full_text": "Sending my thoughts and positive vibes to the medical professionals and volunteers working hard on the frontline to help curb the coronavirus :("}
{"id": 1221743666986934273, "created_at": "Mon Jan 27 10:36:03 +0000 2020", "full_text": "Grim Scenes at Chinese Hospitals as Doctors Rush to Treat Deadly Coronavirus\n\nAs a coronavirus outbreak unfolds in China, Chinese Communist Party leader Xi Jinping convened a meeting with top officials on Saturday to issue orders that he hopes will contain and reverse the ep…"}
{"id": 1221743671537594368, "created_at": "Mon Jan 27 10:36:04 +0000 2020", "full_text": "mhhhh bat soup so delish! *cough cough* huh what's this??? I'm dying?!?! Coronavirus?? DAGNABITT!"}
{"id": 1221743726839468032, "created_at": "Mon Jan 27 10:36:18 +0000 2020", "full_text": "Sri Lankan diplomatic missions in China have not received any information on any Sri Lankans infected by coronavirus: Ministry of Foreign Relations. #lka #coronavirus"}
{"id": 1221743563962118144, "created_at": "Mon Jan 27 10:35:39 +0000 2020", "full_text": "#coronarvirus Coronavirus = Black Death"}
{"id": 1221743570178101248, "created_at": "Mon Jan 27 10:35:40 +0000 2020", "full_text": "Hate me but as much as I feel sorry for Kobe's family for his passing, but I think we should be more concerned about the bugs which are slowing approaching us rn. #coronavirus"}
{"id": 1221743585965629442, "created_at": "Mon Jan 27 10:35:44 +0000 2020", "full_text": "I know it’s not a joking matter but every time i say or think about the coronavirus it just sounds like it would mean that someone was hungover from drinking too many Coronas"}
{"id": 1221743588226273280, "created_at": "Mon Jan 27 10:35:44 +0000 2020", "full_text": "GREAT NEWS!\nThe editors of major scientific journals have agreed to share any papers about the new #coronavirus (2019-nCoV) with WHO before publication, with authors’ consent.\nThis is important to inform our assessment of the situation, our guidance to countries and actions.WHO"}
{"id": 1221743606752522242, "created_at": "Mon Jan 27 10:35:49 +0000 2020", "full_text": "While #coronavirus is a serious health concern, the hysteria being spread about it is also a serious concern. It has not reached that point yet."}
{"id": 1221743526544699392, "created_at": "Mon Jan 27 10:35:30 +0000 2020", "full_text": "I looked up my symptoms and everything says I have the coronavirus 🤔"}
{"id": 1221743527002103808, "created_at": "Mon Jan 27 10:35:30 +0000 2020", "full_text": "2020 Is coming in swingin, WWIII, Coronavirus, Almost all of Australia on fire, an Kobe. All in the first month. Strap in boys an girls, we gotta fuckin year ahead of us."}
{"id": 1221743531741646848, "created_at": "Mon Jan 27 10:35:31 +0000 2020", "full_text": "something good needs to happen to this world in February, this month we’ve nearly had ww3, australia burning, coronavirus spreading, and now lost kobe, 2020 isn’t joking is it"}
{"id": 1221743423218049024, "created_at": "Mon Jan 27 10:35:05 +0000 2020", "full_text": "Kerala: Out of the 7 persons under observation in various hospitals since they returned from China and had symptoms of fever, two have been tested negative of #coronavirus . The test reports of remaining persons expected in a day or two."}
{"id": 1221743332583518208, "created_at": "Mon Jan 27 10:34:44 +0000 2020", "full_text": "yeah I’ve been quiet about the coronavirus until now, maybe it’s cause I’m still processing my feelings with the memory of 2003 and my “friends” telling me that their parents said they weren’t allowed to hang out with me anymore because I “might have SARS”"}
{"id": 1221743370474676225, "created_at": "Mon Jan 27 10:34:53 +0000 2020", "full_text": "Walking around central Manila today, observe nearly 50% of people wearing masks, despite not one case of coronavirus being reported in the Philippines so far. \n\nShows the level of elevated trepidation"}
{"id": 1221743392993865729, "created_at": "Mon Jan 27 10:34:58 +0000 2020", "full_text": "Who leaked Corona Virus from Chinese lab?\n\n#CoronaVirus"}
{"id": 1221743290678071297, "created_at": "Mon Jan 27 10:34:34 +0000 2020", "full_text": "Almost a World war 3\nAustralia burning\nTaal erupted\nCoronavirus spreading\nNow The well known legend in basketball dies...\n\nI still believe on God's wisdom despite all ."}
{"id": 1221743298823389186, "created_at": "Mon Jan 27 10:34:35 +0000 2020", "full_text": "Futures taking a dive this morning, surprised that the coronavirus still has this much impact.\n\nIt not like we're lacking for a list of other things the market could be (over)reacting to."}
{"id": 1221743303982448640, "created_at": "Mon Jan 27 10:34:37 +0000 2020", "full_text": "Do not ever consume what Almighty God (your Creator) forbids, for he knows well about his creations (including you) than you would ever imagine.\n#coronavirus #coronarvirus #CoronaOutbreak"}
{"id": 1221743307778211840, "created_at": "Mon Jan 27 10:34:38 +0000 2020", "full_text": "Not much detail about coronavirus yet. But so much fear mongering already. I sincerely hope that this would be contained sooner than later. \n\nDon't create stress either for others or your ownselves by spreading panic."}
{"id": 1221743310852763648, "created_at": "Mon Jan 27 10:34:38 +0000 2020", "full_text": "Im calling it, \"Stocks on rally coronavirus optimism\""}
{"id": 1221743104300060673, "created_at": "Mon Jan 27 10:33:49 +0000 2020", "full_text": "I have officially become the crazy person on planes. I wipe down the seats with antibacterial wipes, and I use my hand sanitizer before touching any food/drink. And that was before coronavirus panic lol"}
{"id": 1221743116769726464, "created_at": "Mon Jan 27 10:33:52 +0000 2020", "full_text": "Coronavirus is my new crush. \n\nNow I will never get it 😌"}
{"id": 1221743120057946112, "created_at": "Mon Jan 27 10:33:53 +0000 2020", "full_text": "Bad taste department!\nhow long before that online  vendor who does plush models of bacteria/viruses  starts selling plush toy models of the coronavirus. :)"}
{"id": 1221743136482918402, "created_at": "Mon Jan 27 10:33:57 +0000 2020", "full_text": "Any journos need an expert comment on #Coronavirus? \n\nI have a qualified doctor and travel medicine specialist available for an interview today!🧪🌡️ \n\nEmail me at hayley.jordan@custard.co.uk or call the Custard Manchester office #prrequest #journorequest #journorequests #newstip"}
{"id": 1221742993159254016, "created_at": "Mon Jan 27 10:33:23 +0000 2020", "full_text": "I really don't understand what's funny about Coronavirus? It's death coming. #coronarvirus"}
{"id": 1221742921575104517, "created_at": "Mon Jan 27 10:33:06 +0000 2020", "full_text": "Don't get me wrong, I'm not saying Coronavirus isn't serious. We should take all measures and precautions to prevent it from spreading but do we really need to panic."}
{"id": 1221742939757412352, "created_at": "Mon Jan 27 10:33:10 +0000 2020", "full_text": "Can't tell whether I have a cold, fatigue, or the coronavirus help me God"}
{"id": 1221742948142014464, "created_at": "Mon Jan 27 10:33:12 +0000 2020", "full_text": "coronavirus kobe died wwIII australia fire what next?"}
{"id": 1221742817053040640, "created_at": "Mon Jan 27 10:32:41 +0000 2020", "full_text": "overthinking prevents me from living a normal life argHHhH fucc coronavirus"}
{"id": 1221742817346637826, "created_at": "Mon Jan 27 10:32:41 +0000 2020", "full_text": "2 cases of coronavirus reported in Bihar and Rajasthan. Please wear mask while you go out in open..!!\nUse hand sanitizer more often.\nIts an health emergency.\n#coronarvirus"}
{"id": 1221742855024259072, "created_at": "Mon Jan 27 10:32:50 +0000 2020", "full_text": "If Coronavirus does go full pandemic, it will need a funnier name for the history books. Right now, I'm voting for Kung Flu or Winnie the Flu."}
{"id": 1221742862968279046, "created_at": "Mon Jan 27 10:32:52 +0000 2020", "full_text": "Seriously,saying #DuduzaneZuma will save #SouthAfrica,is as insane as hiding your #CoronaVirus with panado 2 get into Paris,touch &amp; cough on everything,taking selfies and then posting them on #Snapchat.\nNonetheless,people have done both the above.\nWHEN will people learn?Can they?"}
{"id": 1221742888477814784, "created_at": "Mon Jan 27 10:32:58 +0000 2020", "full_text": "Next thing we know...\n\nCoronavirus has spread in the Ph.\n\nPlease no"}
{"id": 1221742751349235712, "created_at": "Mon Jan 27 10:32:25 +0000 2020", "full_text": "CAN THEY STOP SCHOOL bc of this coronavirus thing"}
{"id": 1221742781820833792, "created_at": "Mon Jan 27 10:32:32 +0000 2020", "full_text": "failed my first nursing exam, kobe’s tragic death, and now the coronavirus is in arizona all in the same week.. the devil working overtime"}
{"id": 1221742791044292610, "created_at": "Mon Jan 27 10:32:34 +0000 2020", "full_text": "Everytime I see coronavirus in a headline I get the San Diego Song in my head"}
{"id": 1221742716066979842, "created_at": "Mon Jan 27 10:32:17 +0000 2020", "full_text": "#coronavirus looks like and walks like an #Agenda21 / #Agenda2030 social control exercise by the authorities. 57 Million people on lockdown for 80 deaths ? Really ? Who did the risk assessment ?"}
{"id": 1221742716901564417, "created_at": "Mon Jan 27 10:32:17 +0000 2020", "full_text": "Now on ATL's Morning News @wsbradio: tributes to Kobe Bryant and investigation begins into helicopter crash that killed him and his daughter; 5th coronavirus case in USA but they didn't get it here; President's Senate impeachment defense resumes 100 PM."}
{"id": 1221742598261358598, "created_at": "Mon Jan 27 10:31:48 +0000 2020", "full_text": "January 2020\n- Australian bushfires\n- Coronavirus outbreak\n- World War III almost happening\n- Kobe and Gianna Bryant died along with 7 other people\n\nPlease make February a better month."}
{"id": 1221742600840994817, "created_at": "Mon Jan 27 10:31:49 +0000 2020", "full_text": "How confident are you that Nigeria can contain Coronavirus? #LegitPolls #Coronavirus #MondayMotivation #MondayThoughts #RIPMAMBA"}
{"id": 1221742636966432769, "created_at": "Mon Jan 27 10:31:58 +0000 2020", "full_text": "Jesus christ a patron of my workplace has been infected with coronavirus and they were on that plane"}
{"id": 1221742637306146816, "created_at": "Mon Jan 27 10:31:58 +0000 2020", "full_text": "Mbk, I know how you badly needed money. But I hope that you put your artists' safety and health first. Can you please postpone NamGyul's fanmeeting until there are no cases of coronavirus in Korea anymore?"}
{"id": 1221742650987933696, "created_at": "Mon Jan 27 10:32:01 +0000 2020", "full_text": "reading all of this stuff about coronavirus is giving me severe anxiety &gt;~&lt; my thoughts are all for anyone affected."}
{"id": 1221742490874630152, "created_at": "Mon Jan 27 10:31:23 +0000 2020", "full_text": "Wildfires\nWar\nTaal Erruption\nJadine's break up\nCoronaVirus\nKobe's death\n\nJanuary feels like a year\nGrabe january. looord protect us"}
{"id": 1221742446834524160, "created_at": "Mon Jan 27 10:31:12 +0000 2020", "full_text": "#coronavirus will probably ignites global financial crise,  starting in china first. \nThe trade deal between US and China doesn't make any sense now."}
{"id": 1221742450869338112, "created_at": "Mon Jan 27 10:31:13 +0000 2020", "full_text": "How prepared is the country in the event of a coronavirus outbreak? @nickmangwana @InfoMinZW"}
{"id": 1221742454623424512, "created_at": "Mon Jan 27 10:31:14 +0000 2020", "full_text": "This coronavirus thing is scary..."}
{"id": 1221742318140526593, "created_at": "Mon Jan 27 10:30:42 +0000 2020", "full_text": "Even as 288 persons in Kerala have been kept under medical observation in the wake of the coronavirus scare, state Health Minister #KKShailaja\n\n#Odisha #OdishaNews #OmmcomNewshttps://ommcomnews.com/india-news/nothing-to-worry-about-on-coronavirus-assures-kerala-minister"}
{"id": 1221742355969015811, "created_at": "Mon Jan 27 10:30:51 +0000 2020", "full_text": "Anyone wanna kiss in the coronavirus contagion facility 🙈"}
{"id": 1221742382787334145, "created_at": "Mon Jan 27 10:30:57 +0000 2020", "full_text": "I feel like it’s disgusting that whenever a celebrity dies. They get more attention than others. Yes. RIP Kobe Bryant. However others are just as important. People are dying everyday because of the Coronavirus as well. Etc. So let’s not forget that."}
{"id": 1221742387736633344, "created_at": "Mon Jan 27 10:30:58 +0000 2020", "full_text": "worst started for 2020 ever. coronavirus mf"}
{"id": 1221742180319907842, "created_at": "Mon Jan 27 10:30:09 +0000 2020", "full_text": "I lived in China for over 2 years. \n\nWhat is scary is the time of year that this happened.  It could not have happened at a worse time of year.  2 weeks before Chinese new year. \n\nAlso no symptons for 2 weeks but you are still infectious. \n\n   #coronavirus"}
{"id": 1221742199429324801, "created_at": "Mon Jan 27 10:30:13 +0000 2020", "full_text": "Sorry to say this but @WHO's comms have been dreadful on #coronavirus. People around the globe very worried but not a single tweet for NINE HOURS."}
{"id": 1221742201928994817, "created_at": "Mon Jan 27 10:30:14 +0000 2020", "full_text": "Swedbank 1/5: Majors: The #Coronavirus is creating flight to safety &amp; hurts high-beta positions, ie reflation trades that had become popular going into the new year. Spreading of the virus is fast and it is not yet known in detail where it comes from even if suspicion is"}
{"id": 1221742202872909824, "created_at": "Mon Jan 27 10:30:14 +0000 2020", "full_text": "Woke up this morning with the Coronavirus!\n\nThat's what i call the hangover of a certain Mexican beer.\n\nFML!"}
{"id": 1221742207176065025, "created_at": "Mon Jan 27 10:30:15 +0000 2020", "full_text": "Coronavirus might wipe out humanity this shit is getting worst🤦"}
{"id": 1221742207750877189, "created_at": "Mon Jan 27 10:30:15 +0000 2020", "full_text": "Before the coronavirus wipes us out does anyone wanna admit they have a crush on me 😳💯👆🗣✅😰😔"}
{"id": 1221742073377746944, "created_at": "Mon Jan 27 10:29:43 +0000 2020", "full_text": "notre dame burning down got money and prayers sent while all the chinese coronavirus got was racism and stupid memes"}
{"id": 1221742146987929607, "created_at": "Mon Jan 27 10:30:01 +0000 2020", "full_text": "Conspiracy theory that’s probably true - \nCoronavirus was created in a lab by the Chinese gov as a form of population control."}
{"id": 1221741995485360129, "created_at": "Mon Jan 27 10:29:25 +0000 2020", "full_text": "as someone who is severely scared of diseases but is also very curious, i've been looking into coronavirus and oh god i can't stop.... i'm terrified :/"}
{"id": 1221742035448868864, "created_at": "Mon Jan 27 10:29:34 +0000 2020", "full_text": "coronavirus sounds like a tame impala song"}
{"id": 1221742045615648768, "created_at": "Mon Jan 27 10:29:37 +0000 2020", "full_text": "God will protect us all from Novel Coronavirus."}
{"id": 1221742048115478531, "created_at": "Mon Jan 27 10:29:37 +0000 2020", "full_text": "Me: (Never goes out of the house)\n\nAlso me: (has had a hacking cough for days now)\n\nAnd again, me: Shit, coronavirus na ba itó?"}
{"id": 1221742049591844864, "created_at": "Mon Jan 27 10:29:38 +0000 2020", "full_text": "A little reminder folks, it's still January.\n J A N U A R Y but many devastating events happened already...\n1. World War 3 Threat‼️\n2. Australia Bushfire (killing an estimated 1 billion animals 😢)\n3. Taal Volcano eruption\n4. Coronavirus outbreak\n5. Kobe Bryant's passing 💔"}
{"id": 1221741922399637505, "created_at": "Mon Jan 27 10:29:07 +0000 2020", "full_text": "You only need to do a quick search on those handles that are spewing fear induced coronavirus tweets and you'll see that they said the exact same things about Ebola, MERS and SARS. FEAR is such an all consuming emotion,   it blurs all perspective."}
{"id": 1221741759484571648, "created_at": "Mon Jan 27 10:28:28 +0000 2020", "full_text": "#coronavirus FTSE 100 falls further as fear of virus spreads."}
{"id": 1221741715586830338, "created_at": "Mon Jan 27 10:28:18 +0000 2020", "full_text": "First influenza, then coronavirus, now kobe... What's next hmm"}
{"id": 1221741722624917506, "created_at": "Mon Jan 27 10:28:20 +0000 2020", "full_text": "#audjpy #coronavirus \nORDERS :\nASK PRICE &lt;= 73.70\nASK PRICE &lt;= 73.48\nASK PRICE &lt;= 73.34"}
{"id": 1221741590894411778, "created_at": "Mon Jan 27 10:27:48 +0000 2020", "full_text": "I’m at the police station and a woman here is reporting about a fake coronavirus in MMC Malacca. Y’all better stop spreading rumours. Prevention is better than cure, but causin unnecessary hysteria is worse. Calm down, maintain hygiene, avoid going to crowded places and chill."}
{"id": 1221741637786898437, "created_at": "Mon Jan 27 10:27:59 +0000 2020", "full_text": "Is this el coronavirus?"}
{"id": 1221741480714231808, "created_at": "Mon Jan 27 10:27:22 +0000 2020", "full_text": "Is anyone in tonight's crowd at #AustralianOpen carrying #CoronaVirus they brought in from China? \n#AO2020 #coronavirusaustralia"}
{"id": 1221741531230425088, "created_at": "Mon Jan 27 10:27:34 +0000 2020", "full_text": "So China extended the Chinese New Year holiday until feb 9 because of #coronavirus and my work tells us: “we shut down our centres to students, but you guys will have to go out of your way to a centre to get online training, if not you’ll use all your AL” 🙃"}
{"id": 1221741340507111424, "created_at": "Mon Jan 27 10:26:49 +0000 2020", "full_text": "to not get me wrong, it is good to try to let people not totally freak out but that kind of message control is doing the exact opposite. #coronavirus"}
{"id": 1221741256465899520, "created_at": "Mon Jan 27 10:26:29 +0000 2020", "full_text": "I was offline enough this week that I thought \"coronavirus\" might have been some controversial new marketing campaign.\n\nIgnorance to be proud of."}
{"id": 1221741153978023937, "created_at": "Mon Jan 27 10:26:04 +0000 2020", "full_text": "coronavirus spreading out there and meanwhile im going to practice with like 300 people in a relatively closed space and sharing water bottles\n\nI hope I don’t die"}
{"id": 1221741192053972992, "created_at": "Mon Jan 27 10:26:13 +0000 2020", "full_text": "The containment of the coronavirus is a demonstration of the efficiency of an unchecked authoritarian government. No democracy would have come close to the kind of reaction the Chinese had."}
{"id": 1221741210856902657, "created_at": "Mon Jan 27 10:26:18 +0000 2020", "full_text": "Hyderabad: 4 persons who flew down from China put under observation on suspicion of #CoronaVirus infection at Govt Fever Hospital. Dr Shankar says, \"We've put them in isolation ward. No symptoms like fever, throat pain or breathing problem have been found.\". (ANI)"}
{"id": 1221741047849652226, "created_at": "Mon Jan 27 10:25:39 +0000 2020", "full_text": "Coronavirus is going to be huge worldwide"}
{"id": 1221741062445682689, "created_at": "Mon Jan 27 10:25:42 +0000 2020", "full_text": "can’t get coronavirus if i don’t drink"}
{"id": 1221741064161284097, "created_at": "Mon Jan 27 10:25:43 +0000 2020", "full_text": "I’m not making fun of the situation here but everything that’s happening with the Coronavirus reminds me of the movie “Train to Busan“ 😰\n#coronavirus"}
{"id": 1221741135057453057, "created_at": "Mon Jan 27 10:26:00 +0000 2020", "full_text": "#Whatif the coronavirus remains untreated &amp; spreads unabated? Quarantines on major Chinese cities will be extended indefinitely &amp; plunges the populace into panic followed by armed response against those trying to flee. The center will hold but CCP's SC will remove Xi. #Elseworlds"}
{"id": 1221740958632435712, "created_at": "Mon Jan 27 10:25:18 +0000 2020", "full_text": "Again, true to form, the greater threat to our samoan population is not the coronavirus but the faikakala virus."}
{"id": 1221740976751939584, "created_at": "Mon Jan 27 10:25:22 +0000 2020", "full_text": "I'll be discussing the market &amp; macro impact of the Coronavirus outbreak with @BBCStreeter at 12:30 on BBC World. Key themes so far are a general risk off vibe in macro markets and a hit to crude prices. Key theme for the future is the unknown impact on China &amp; global growth"}
{"id": 1221741002194587648, "created_at": "Mon Jan 27 10:25:28 +0000 2020", "full_text": "People using #coronavirus as an excuse to be racist ain't it chief. Vegans &amp; non vegans. All animal abuse is wrong, no matter who is is perpetuated by."}
{"id": 1221741010524393473, "created_at": "Mon Jan 27 10:25:30 +0000 2020", "full_text": "So... SUPER JUNIOR THE STAGE got cancelled 🙃.\nRecording will be private~ to avoid any spread for the coronavirus"}
{"id": 1221741012462125056, "created_at": "Mon Jan 27 10:25:30 +0000 2020", "full_text": "wow my classes got cancelled this week bc of the coronavirus.. :( i scared"}
{"id": 1221741018946531330, "created_at": "Mon Jan 27 10:25:32 +0000 2020", "full_text": "shit thas happened in 2020 so farrrr \n..and its only January\n-US and Iran war shit\n-multiple earthquakes\n-a fkin volcano eruption\n-Australia bushfires\n-coronavirus outbreak(we are all gonna die I swear)\n2020 is the year the world is gonna end, might as well not study for my gcses"}
{"id": 1221740878475210755, "created_at": "Mon Jan 27 10:24:58 +0000 2020", "full_text": "Kobe's helicopter crash, Iran coincidences, CoronaVirus, natural disasters, wildfires in Australia and Brazil and many other super weird things. And we're not even through the first month."}
{"id": 1221740884653498368, "created_at": "Mon Jan 27 10:25:00 +0000 2020", "full_text": "I feel like electiontime the coronavirus thing will get big then trump will fearmonger about it and the media will lap that shit up and he'll win somehow because of it, then after the election we'll all forget about it like ebola like the dumbass americans we are"}
{"id": 1221740800679337986, "created_at": "Mon Jan 27 10:24:40 +0000 2020", "full_text": "According to this article by @GreatGameIndia , the #coronavirus arrived in Canada in 2013 from a Dutch Lab. Winnipeg scientists were said to be working to see which species could be infected by the virus. It would've been targeted by China in a mission of Biological Espionage."}
{"id": 1221740728088453120, "created_at": "Mon Jan 27 10:24:23 +0000 2020", "full_text": "MUFG 1/4: Key #FX take away: Any #EUR selling early this week unlikely to be sustained.\nThe euro has clearly been hit last week from the global growth uncertainty linked to the risks of an escalation of the #coronavirus."}
{"id": 1221740765740765185, "created_at": "Mon Jan 27 10:24:32 +0000 2020", "full_text": "Nearly played Coronavirus card this morning."}
{"id": 1221740784719929349, "created_at": "Mon Jan 27 10:24:36 +0000 2020", "full_text": "There could be a news flash that this damn coronavirus is gonna be just like the virus in The Stand and people will Still act like they Think they better than everyone else. Smh\nHumans deserve it so IDGAF anymore I'm done trying to be a good person."}
{"id": 1221740638334402561, "created_at": "Mon Jan 27 10:24:01 +0000 2020", "full_text": "This coronavirus is making me super sketched out for the 3 day trip home next week. 😳"}
{"id": 1221740642587627524, "created_at": "Mon Jan 27 10:24:02 +0000 2020", "full_text": "Coronavirus: Pakistan on high alert after first suspected coronavirus cases reported..."}
{"id": 1221740687361789952, "created_at": "Mon Jan 27 10:24:13 +0000 2020", "full_text": "the coronavirus is not an excuse to be a dick, especially not a racist one"}
{"id": 1221740703878983680, "created_at": "Mon Jan 27 10:24:17 +0000 2020", "full_text": "I don’t know how the W.H.O haven’t declared the #CoronaVirus an international emergency. It’s become an epidemic in a very short period of time. All you have to do is look at videos of the infected to realise how serious it is. 😳😷"}
{"id": 1221740573146730496, "created_at": "Mon Jan 27 10:23:46 +0000 2020", "full_text": "Trump’s cut to CDC amid #coronavirus “Amid Years of Funding Cuts to Public Health, First US Case of China's Coronavirus Detected\nPublic health advocates say state, local, and federal agencies are underprepared to cope with the spread of a new infectious disease.”"}
{"id": 1221740592096399361, "created_at": "Mon Jan 27 10:23:50 +0000 2020", "full_text": "So many people shaming people who are using the #Coronavirus and Kobe’s death to promote #Bitcoin and other stuff, but I don’t see it. Am I living in a bubble or are there more of the former group than the latter?"}
{"id": 1221740599394689025, "created_at": "Mon Jan 27 10:23:52 +0000 2020", "full_text": "Markets are taking hits from the Coronavirus. 3 days extra off for all in China the world's 2nd biggest economy is impacting big time. Effectively that's 1.2% of all this year's work time off.  China growth forecasts plummeting and debt repayments look higher with lower growth."}
{"id": 1221740484466499584, "created_at": "Mon Jan 27 10:23:24 +0000 2020", "full_text": "HamidMirPAK: RT DrTedros: I am on my way to Beijing, 🇨🇳 to meet with the Government &amp; health experts supporting the #coronavirus response. My WHO colleagues &amp; I would like to understand the latest developments &amp; strengthen our partnership with 🇨🇳  in providing further protec…"}
{"id": 1221740487868059653, "created_at": "Mon Jan 27 10:23:25 +0000 2020", "full_text": "Guys, I need contacts of people who will come to Ukraine from #China tomorrow or during this week (for some info). If you know smb, tell me PLEASE 🙏\n#Coronavirus"}
{"id": 1221740529064534016, "created_at": "Mon Jan 27 10:23:35 +0000 2020", "full_text": "We actually deserve this Coronavirus, hope it wipes out the whole human race tbh"}
{"id": 1221740393760321536, "created_at": "Mon Jan 27 10:23:03 +0000 2020", "full_text": "there’s a case of the coronavirus literally in my state-"}
{"id": 1221740405814956033, "created_at": "Mon Jan 27 10:23:06 +0000 2020", "full_text": "Trying to work out if I should be worried about the #coronavirus as I'm about to fly to China. It has sadly killed many people. And yet.... 5,000 people die every week on roads in China. No news on that global epidemic.... #china"}
{"id": 1221740419010134016, "created_at": "Mon Jan 27 10:23:09 +0000 2020", "full_text": "The worst is to pretend that no threat from coronavirus, when all those Chinese coming to South Sudan do a lot in the country without proper procedures....better stop greeting Chinese from now"}
{"id": 1221740427616890880, "created_at": "Mon Jan 27 10:23:11 +0000 2020", "full_text": "2020 we are just in January and two major things have happened:\n\n1. US Iran geopolitical conflict [Zero impact on Oil prices]\n2. Coronavirus outbreak...lets hope this too will pass"}
{"id": 1221740300600848384, "created_at": "Mon Jan 27 10:22:41 +0000 2020", "full_text": "Who wants to use dirty fiat money that almost everyone's hand been on? God knows where it's really been. Probably got the coronavirus on it. I stick with my digital currency. #BTC #Btcnews #eth #ltc we need more acceptance! Retweet to get ahead!"}
{"id": 1221740309564051456, "created_at": "Mon Jan 27 10:22:43 +0000 2020", "full_text": "okay I make the rules now - anyone cracking jokes about the coronavirus has a lifetime ban on dumplings\n\nthe audacity to consume my people’s culture when it tastes good but then treat my people as a joke when they’re sick and dying \n\n*smh*"}
{"id": 1221740310922919936, "created_at": "Mon Jan 27 10:22:43 +0000 2020", "full_text": "Coronavirus, the Chinese minister warns: \"The virus seems to be strengthening\". But Chinese minister should understand that there are 4 very high risk reduction techniques in the virus. Learn to do it."}
{"id": 1221740360243798017, "created_at": "Mon Jan 27 10:22:55 +0000 2020", "full_text": "Why'd I have to start coughing right after my coworkers started talking about the Coronavirus? 😭😭"}
{"id": 1221740377599881216, "created_at": "Mon Jan 27 10:22:59 +0000 2020", "full_text": "Trumps cuts to CDC “Amid Years of Funding Cuts to Public Health, First US Case of China's Coronavirus Detected\nPublic health advocates say state, local, and federal agencies are underprepared to cope with the spread of a new infectious disease.’"}
{"id": 1221740230283341824, "created_at": "Mon Jan 27 10:22:24 +0000 2020", "full_text": "CORONAVIRUS STOP ITTTTTT. like for real STOP"}
{"id": 1221740246431301632, "created_at": "Mon Jan 27 10:22:28 +0000 2020", "full_text": "I 100% hope every kpop (kpoop) stan contracts the coronavirus then fucking ceases to be"}
{"id": 1221740246838067200, "created_at": "Mon Jan 27 10:22:28 +0000 2020", "full_text": "So what is Ghana waiting on a travel ban with this coronavirus getting out of hand?"}
{"id": 1221740265725022208, "created_at": "Mon Jan 27 10:22:32 +0000 2020", "full_text": "look who cancelled her plan to singapore just because coronavirus?\n\n🙋"}
{"id": 1221740147093336066, "created_at": "Mon Jan 27 10:22:04 +0000 2020", "full_text": "The coronavirus is spreading quite quickly. Please be careful!"}
{"id": 1221740179108585472, "created_at": "Mon Jan 27 10:22:12 +0000 2020", "full_text": "There’s a lot going on .. Kobe’s plane crash is what’s trending but just FYI ... 3 missiles hit the US Embassy in Baghdad &amp; the coronavirus just took its 5th person in the US &amp; China still does not know the cure. Not taking away from Kobe but we MUST pay attention"}
{"id": 1221740182187081728, "created_at": "Mon Jan 27 10:22:12 +0000 2020", "full_text": "Do not be surprised if they push a personality, claim her to be the first scientist to have developed an antidote for Coronavirus."}
{"id": 1221740201002897409, "created_at": "Mon Jan 27 10:22:17 +0000 2020", "full_text": "Is it me or does the #CoronaVirus sound spanish? #ThisMorning"}
{"id": 1221740069372870657, "created_at": "Mon Jan 27 10:21:46 +0000 2020", "full_text": "Almost WW3, Bushfires in Australia, Coronavirus outbreak and a basketball icon died...all in a month...imagine if the next 11 months were equally or more shitty...#20202fun"}
{"id": 1221739976779427840, "created_at": "Mon Jan 27 10:21:23 +0000 2020", "full_text": "It's just not my month for traveling long distance. I just survived the most turbulent flight I've ever been on for almost 12 hours, seated on a squeaky seat next to a stranger with bad cough and cold (hopefully not with the bad coronavirus)."}
{"id": 1221739987441455105, "created_at": "Mon Jan 27 10:21:26 +0000 2020", "full_text": "When is our stupid government going to help China with the  coronavirus"}
{"id": 1221739856511979521, "created_at": "Mon Jan 27 10:20:55 +0000 2020", "full_text": "if i get the coronavirus and die before i get to watch the love, simon series imma be so fucking pissed"}
{"id": 1221739907670052864, "created_at": "Mon Jan 27 10:21:07 +0000 2020", "full_text": "#ThisMorning #coronavirus\nYour just hiding something and flooding the media with this virus!\nThe flu kills 80.000 a year worldwide \nIt's not a problem it's a cold\nA man made virus that's been released \n#medialies"}
{"id": 1221739944894517249, "created_at": "Mon Jan 27 10:21:16 +0000 2020", "full_text": "\"Sorry boss i can't come into work at all.... i may have Coronavirus, I'm not showing symptoms but i could be hiiighly contagious\" ever the considerable person me 😝 #ThisMorning"}
{"id": 1221739946655932416, "created_at": "Mon Jan 27 10:21:16 +0000 2020", "full_text": "“The coronavirus is an economic &amp; financial shock. The extent of that shock still needs to be assessed, but it could provide the spark for an arguably long-overdue adjustment in the capital markets,” Marc Chandler, chief market strategist at Bannockburn Securities, told clients."}
{"id": 1221739820432658433, "created_at": "Mon Jan 27 10:20:46 +0000 2020", "full_text": "I'm waiting for the \"trump has coronavirus and is gonna die\" notification we need balance after kobes passing"}
{"id": 1221739834672369671, "created_at": "Mon Jan 27 10:20:50 +0000 2020", "full_text": "Coronavirus is terrifying, when you think about it. Please make sure to stay safe and do what you can to keep yourself safe. #ThisMorning"}
{"id": 1221739760517074945, "created_at": "Mon Jan 27 10:20:32 +0000 2020", "full_text": "This January sucks. US and Iran tensions, Novel Coronavirus outbreak, worst flu season on record, disastrous bushfire season, record rainfall in Eastern Africa, Ukraine flight 752... the deaths of Jack Sheldon, Terry Jones, and now Kobe &amp; Gianna Bryant.\n\nCan we restart 2020?"}
{"id": 1221739777990459392, "created_at": "Mon Jan 27 10:20:36 +0000 2020", "full_text": "An interesting news article was published by the @GreatGameIndia entitles \"Did China Steal #coronavirus  From Canada and Weaponize It?\" Last year a shipment from Canada was caught, traced to Chinese agents working upnorth. Is this outbreak part of the Biological Warfare Program?"}
{"id": 1221739633471606786, "created_at": "Mon Jan 27 10:20:02 +0000 2020", "full_text": "Researching coronavirus and I literally can’t deal ..."}
{"id": 1221739664760958976, "created_at": "Mon Jan 27 10:20:09 +0000 2020", "full_text": "More than coronavirus #Pakistan must be concerned about an epidemic of pedophilia &amp; corruption under supervision &amp; protection of its elite.Without zero tolerance for both; their eradication is impossible. @BabarIftikharPK @OfficialDGISPR @peaceforchange @AsimBajwaISPR @hilal_ispr"}
{"id": 1221739547123507201, "created_at": "Mon Jan 27 10:19:41 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221739595554906113, "created_at": "Mon Jan 27 10:19:53 +0000 2020", "full_text": "2020 is ONE of the MOST WORST year.\n-Iran VS US\n-Australia Bushfire\n-Taal Volcano eruption PH\n-Coronavirus \n-Kobe Bryant and Gianna passed away.\n( I pay my respect, sending my deepest condolences to Bryant family 😥)\n#coronarvirus\n#RIPMamba\n#KobeBryant #gigibryant #KobeRIP #Kobe"}
{"id": 1221739611908521986, "created_at": "Mon Jan 27 10:19:56 +0000 2020", "full_text": "this one dude said we're scared of coronavirus cause it's overexposure oof"}
{"id": 1221739470308823040, "created_at": "Mon Jan 27 10:19:23 +0000 2020", "full_text": "First month of 2020\n-almost the greatest bushfires in history\n-flooding \n-coming close to ww3\n-coronavirus outbreak\n-loss of Kobe Bryant\n-every other natural disaster possible"}
{"id": 1221739525111734273, "created_at": "Mon Jan 27 10:19:36 +0000 2020", "full_text": "The real source of the Coronavirus?"}
{"id": 1221739525900124160, "created_at": "Mon Jan 27 10:19:36 +0000 2020", "full_text": "Due to the recent Coronavirus, Recordings for \"SuperJunior THE STAGE\" scheduled for 28th Jan will be private."}
{"id": 1221739366994694146, "created_at": "Mon Jan 27 10:18:58 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221739380882202624, "created_at": "Mon Jan 27 10:19:01 +0000 2020", "full_text": "what are the symptoms of coronavirus, because the way I feel mash up rn yeah 😷"}
{"id": 1221739305871269888, "created_at": "Mon Jan 27 10:18:43 +0000 2020", "full_text": "So the clinical signs of IBV that the coronavirus vaccine invented is supposed to treat include: sneezing, tracheal rales, nasal discharge and wheezing. Similar symptoms to coronavirus exhibited in humans"}
{"id": 1221739320437927938, "created_at": "Mon Jan 27 10:18:47 +0000 2020", "full_text": "coronavirus\n\n5 cases in the United States (2 in California, and one in the state of Washington, Chicago and Arizona)"}
{"id": 1221739327144652800, "created_at": "Mon Jan 27 10:18:49 +0000 2020", "full_text": "Everyone's seems to be referencing as proven fact a certain #coronavirus modelling that was posted on Twitter. They seem to conveniently leave out the caveat at the end of the report. Academic modeling is just another fancy way of saying \" in my educated opinion.\""}
{"id": 1221739173423415296, "created_at": "Mon Jan 27 10:18:12 +0000 2020", "full_text": "my country is so fcukign dumb i wont be surprised if were one of the first countries (after china) to fucking succumb to the coronavirus spread oh my god"}
{"id": 1221739233498370049, "created_at": "Mon Jan 27 10:18:26 +0000 2020", "full_text": "So the coronavirus has been given the official name 2G1C."}
{"id": 1221739258165284865, "created_at": "Mon Jan 27 10:18:32 +0000 2020", "full_text": "China’s lying about the coronavirus and how many people are infected by it the same fkn way they lied about the SARS outbreak in 2003"}
{"id": 1221739265303838720, "created_at": "Mon Jan 27 10:18:34 +0000 2020", "full_text": "when sharing news about the coronavirus epidemic, pls get your facts straight from a reliable source!\nverify your sources first before clicking share. jusko fake news can create hysteria or paranoia. hindi kayo nakakatulong."}
{"id": 1221739116158541824, "created_at": "Mon Jan 27 10:17:58 +0000 2020", "full_text": "Dear friends, corona virus is very deadly, i doubt that China is not revealing real happenings on coronavirus fearing quarantine from rest of countries. Plz be careful to protect yourselves from this deadly virus. I am forwarding some useful info. \n\nPlz do share with others"}
{"id": 1221739136207462400, "created_at": "Mon Jan 27 10:18:03 +0000 2020", "full_text": "Cant believe weve evolved so much as a human species that our new way to deal with events like coronavirus and Ww3 is to make  memes about them ..."}
{"id": 1221739143065194501, "created_at": "Mon Jan 27 10:18:05 +0000 2020", "full_text": "This coronavirus business is just like the pork flu or whatever from 10 years ago, which also came from China. As long as your immune system isn't made of lint and sadness you'll be fine babe"}
{"id": 1221739166444158977, "created_at": "Mon Jan 27 10:18:10 +0000 2020", "full_text": "Chinese Coronavirus: What to Know &amp; What to Do (2019-nCoV) https://yout                                                         STOP  BUYING  ANYTHING  FROM   CHINA  FROM EBAY  AND AMAZON ."}
{"id": 1221739026945904642, "created_at": "Mon Jan 27 10:17:37 +0000 2020", "full_text": "This outbreak of the Coronavirus reminds me a lot the H1N1 outbreak. Too many people are sharing pre-mature content and assumptions"}
{"id": 1221739060043010048, "created_at": "Mon Jan 27 10:17:45 +0000 2020", "full_text": "bitch wtf classes were cancelled til Friday bc of the coronavirus... ummmmm"}
{"id": 1221739082965037057, "created_at": "Mon Jan 27 10:17:50 +0000 2020", "full_text": "MOVE TO GREENLAND AND YOU'LL BE SAVE FROM CORONAVIRUS! WE'RE DOING AMAZING HERE"}
{"id": 1221738875090898944, "created_at": "Mon Jan 27 10:17:01 +0000 2020", "full_text": "i was extremely shocked omg i wanted to enter the elevator and then baru je nak langkah masuk, i saw all the people in there were chinese, and i was like wtf and then i stepped back out and let the door close i’m not being racist but the coronavirus really creeps me out 😭"}
{"id": 1221738881663393792, "created_at": "Mon Jan 27 10:17:02 +0000 2020", "full_text": "Coronavirus got me using it as an excuse to not wanna go out and have fun"}
{"id": 1221738920611680256, "created_at": "Mon Jan 27 10:17:12 +0000 2020", "full_text": "Lowkey wanting to get coronavirus but worried that I might spread it"}
{"id": 1221738933085724672, "created_at": "Mon Jan 27 10:17:15 +0000 2020", "full_text": "Y’all are so scared of this new coronavirus, yet didn’t get a flu shot this year 🤨"}
{"id": 1221738809357893633, "created_at": "Mon Jan 27 10:16:45 +0000 2020", "full_text": "we stan the coronavirus"}
{"id": 1221738824780406785, "created_at": "Mon Jan 27 10:16:49 +0000 2020", "full_text": "Good morning ☕️\n\nGlobal financial markets in the state of nervousness as the coronavirus outbreak now looking something serious."}
{"id": 1221738826718035968, "created_at": "Mon Jan 27 10:16:49 +0000 2020", "full_text": "The coronavirus scare is real. Almost everyone in Makati is wearing surgical masks😷😷"}
{"id": 1221738854224449536, "created_at": "Mon Jan 27 10:16:56 +0000 2020", "full_text": "If anything is going to kill coronavirus it’s how shit all the memes surrounding it have been. Boomer humour hours."}
{"id": 1221738859727179778, "created_at": "Mon Jan 27 10:16:57 +0000 2020", "full_text": "Australian bushfires.\nEruption of Taal.\nCoronavirus.\nKobe Bryant’s death, along with his daughter and everyone on board the helicopter.\nThe list goes on.\n\nDo yourselves and those around you a huge favor: Love, forgive, be grateful, happy, and simply live like there’s no tomorrow."}
{"id": 1221738693179969537, "created_at": "Mon Jan 27 10:16:17 +0000 2020", "full_text": "Welp... these are sad times we're living in...\n\nAustralia is on fire....\n\nGod is playing Plague Inc with the coronavirus....\n\nKobe Bryant and his daughter died in a helicopter crash.....\n\nSad times indeed...."}
{"id": 1221738714742906880, "created_at": "Mon Jan 27 10:16:23 +0000 2020", "full_text": "The CoronaVirus was created in a Lab. Bill Gates is the front man on this to push vaccines with the agenda being depopulation. #SoftKill #Depopulation #Stop5g #HAARP #FrankenSkies #Agneda2030 @Iromg @BillGates @UN"}
{"id": 1221738734166716416, "created_at": "Mon Jan 27 10:16:27 +0000 2020", "full_text": "Kobe has been an inspiration to many I’m sure, this period just shows me people are more empathetic to celebrity deaths than the family of the other killed or the tens of thousands of kids in Syria. Even yesterday people were still making jokes about China and the coronavirus"}
{"id": 1221738740541845505, "created_at": "Mon Jan 27 10:16:29 +0000 2020", "full_text": "Sit the Coronavirus victims in a sauna over 57°C for 2 hours with IV drip hydration; they should survive and that should kill the virus off Jesus do I have to solve everything around here"}
{"id": 1221738750742429696, "created_at": "Mon Jan 27 10:16:31 +0000 2020", "full_text": "The current coronavirus situation has impacted several countries and the number of confirmed cases and deaths continue to rise. Here is what you need to know about the coronavirus outbreak to protect yourself and reduce your risk of infection. #Coronavirus"}
{"id": 1221738630277820418, "created_at": "Mon Jan 27 10:16:02 +0000 2020", "full_text": "irls using the coronavirus outbreak to fuel their racist agenda towards the chinese. being xenophobic won't make you immune to the virus stupid bitch"}
{"id": 1221738424073363456, "created_at": "Mon Jan 27 10:15:13 +0000 2020", "full_text": "Welp... these are sad times we're living in...\n\nAustralia is on fire....\n\nGod is playing Plague Inc with the coronavirus....\n\nKobe Bryant and his daughter died in a helicopter crash.....\n\nSad times indeed...."}
{"id": 1221738440414441473, "created_at": "Mon Jan 27 10:15:17 +0000 2020", "full_text": "People need to shut up about the damn coronavirus. Barely anyone has even got it. Only 80 deaths. But somehow we’re being told it’s some huge global threat somehow"}
{"id": 1221738452682563586, "created_at": "Mon Jan 27 10:15:20 +0000 2020", "full_text": "People need to stop fucking joking about the coronavirus or saying \"China deserves it\". It's a fucking virus. It would be a joke to believe if viruses were isolated there."}
{"id": 1221738461603880961, "created_at": "Mon Jan 27 10:15:22 +0000 2020", "full_text": "The fact that we, Philippines, have to send blood samples to other countries just to identify #coronavirus is terrifying. The virus is already spreading as we wait for the confirmation. We are not aware of this danger silently incubating inside us."}
{"id": 1221738461612240896, "created_at": "Mon Jan 27 10:15:22 +0000 2020", "full_text": "Start wearing your mask even if there's still no confirmed case. Wash your hand and always have handsanitizer with you. \n\n It's not because the #coronavirus haven't reached our country. It's because we can't immediately identify it. It's here.\n\n#Philippines"}
{"id": 1221738470797926400, "created_at": "Mon Jan 27 10:15:24 +0000 2020", "full_text": "Us south east asians are just waiting for the coronavirus to get thick enough that we can make soup out of it."}
{"id": 1221738342523424768, "created_at": "Mon Jan 27 10:14:54 +0000 2020", "full_text": "How is it still January??? So many things have happened already! Taal eruption, coronavirus tpos ngayon Kobe nman. 😭😭😭\n\nLord, please hep us. 🙏🏼"}
{"id": 1221738247648399360, "created_at": "Mon Jan 27 10:14:31 +0000 2020", "full_text": "GERMAN FOREIGN MINISTER MAAS SAYS WE ARE CONSIDERING EVACUATING GERMAN CITIZENS FROM CHINESE REGION AFFECTED BY CORONAVIRUS"}
{"id": 1221738253730111488, "created_at": "Mon Jan 27 10:14:33 +0000 2020", "full_text": "Hug your loved ones this week, tell them you love them and try to be a good human being to everyone....\n\n.......then wash your hands REGULARLY, get face masks, avoid touching your face with unwashed hands &amp; avoid sickly people cus this Coronavirus has a whole different agenda"}
{"id": 1221738270066987008, "created_at": "Mon Jan 27 10:14:37 +0000 2020", "full_text": "GERMAN FOREIGN MINISTER MAAS SAYS WE ARE CONSIDERING EVACUATING GERMAN CITIZENS FROM CHINESE REGION AFFECTED BY CORONAVIRUS"}
{"id": 1221738165771198465, "created_at": "Mon Jan 27 10:14:12 +0000 2020", "full_text": "Like bitch the coronavirus just touched down in Arizona and I would like to know the details"}
{"id": 1221738195928391681, "created_at": "Mon Jan 27 10:14:19 +0000 2020", "full_text": "Sat in a coffee shop in Westminster and a civil servant on my right is having a ~highly~ confidential conversation and the one on my left is on the phone talking about Coronavirus likelihood in the UK. Any journalists want to pay me to take notes for them right now orrr xxx"}
{"id": 1221738060989124614, "created_at": "Mon Jan 27 10:13:47 +0000 2020", "full_text": "coronavirus, #KobeBryant’s death in the first month of 2020. Damn we’re all ended 2019 and walked in 2020 with full of hope,thinking things are going to be well, turns out this year started with a lot of pain. Let’s put our prayer deeper w God. May the rest of this year is well."}
{"id": 1221738096267603971, "created_at": "Mon Jan 27 10:13:55 +0000 2020", "full_text": "there’s a chinese guy in my class, hes not even here right now but my classmates are already making coronavirus jokes.... y’all aren’t the comedians you think you are"}
{"id": 1221738129968783362, "created_at": "Mon Jan 27 10:14:03 +0000 2020", "full_text": "I am so ready to just fuck off to the other side of the world n catch coronavirus tbh"}
{"id": 1221738133466730497, "created_at": "Mon Jan 27 10:14:04 +0000 2020", "full_text": "if the coronavirus wants to kill us all thats absolutely its business and its not for us to question it"}
{"id": 1221738025949859840, "created_at": "Mon Jan 27 10:13:38 +0000 2020", "full_text": "Might mess around and write an essay about my take on coronavirus unleashing a hell of sinophobia 👀"}
{"id": 1221737877630935043, "created_at": "Mon Jan 27 10:13:03 +0000 2020", "full_text": "Given Coronavirus has the R0=3.8 in some research, is there actually plan on Tuesday when 230 people fly directly from the center of outbreak to the Bay Area?\nWe are talking about a virus that has some patient with no symptoms, it’s the thing you need to win Plaque Inc."}
{"id": 1221737950796505088, "created_at": "Mon Jan 27 10:13:20 +0000 2020", "full_text": "$SPY hitting new lows  #Coronavirus"}
{"id": 1221737957436076033, "created_at": "Mon Jan 27 10:13:22 +0000 2020", "full_text": "I’ve played enough plague inc to know I have to move to Iceland or Madagascar Incase this coronavirus spreads more."}
{"id": 1221737837718056960, "created_at": "Mon Jan 27 10:12:53 +0000 2020", "full_text": "Just heard a mom at school drop off\nSaid she worried about child\nHelper said why\n\nMom said we had a Chinese for new year\nAnd my child had a taste,\nBut I’m worried it might contain\nCoronavirus 🤮🤮 \nFFS"}
{"id": 1221737854126047233, "created_at": "Mon Jan 27 10:12:57 +0000 2020", "full_text": "#AnuragKashyap is Chinese coronavirus..\nHe shd b treated immediately"}
{"id": 1221737728473063425, "created_at": "Mon Jan 27 10:12:27 +0000 2020", "full_text": "Apart from wearing a mask to prevent getting the coronavirus, I can now also lip sync to any rap song without anyone looking at me and thinking I'm a retard 😹"}
{"id": 1221737758344876033, "created_at": "Mon Jan 27 10:12:35 +0000 2020", "full_text": "So was the school closure in Phnom Penh thing bs or unrelated to Coronavirus or?"}
{"id": 1221737672890175488, "created_at": "Mon Jan 27 10:12:14 +0000 2020", "full_text": "in light of the coronavirus: please clean your phone/phonecases too!!!! they hold more germs and may be just as dirty as your hands!"}
{"id": 1221737546453045249, "created_at": "Mon Jan 27 10:11:44 +0000 2020", "full_text": "My friends who live and work in Shanghai are being messaged by their jobs that they’re going to be monitored by their work starting tomorrow. How you’re feeling and where you have been recently. Most places of work are closing and they’re opting to leave #China #CoronaVirus"}
{"id": 1221737549749800961, "created_at": "Mon Jan 27 10:11:45 +0000 2020", "full_text": "Basically what the patent says is that they take a coronavirus genetically similar to the coronaviruses that cause infectitious bronchitis virus and then using reverse genetics approach mutate the genetic make up to tranform the virus to a vaccine."}
{"id": 1221737448797016065, "created_at": "Mon Jan 27 10:11:21 +0000 2020", "full_text": "While Mkts are under pressure - don't make an emotional decision. CoronaVirus is just the excuse that the mkt needed!  Values well stretched- prices to far ahead of the data. I'm on @CNBCWEX at 5:30 am to discuss"}
{"id": 1221737468426440705, "created_at": "Mon Jan 27 10:11:25 +0000 2020", "full_text": "Coronavirus. Lassa Fever. Plane Crashes everywhere... \n\nSad happenings all over the World. \n\nMay God Protect and keep us &amp; our families safe 🙏"}
{"id": 1221737479880839168, "created_at": "Mon Jan 27 10:11:28 +0000 2020", "full_text": "Fuck this shit coronavirus \"Thai government \" #รัฐบาลเฮงซวย #coronarvirus #โคโรน่าไวรัส #โคโรน่า #โคโรนาไวรัสสายพันธุ์ใหม่2019"}
{"id": 1221737370837377029, "created_at": "Mon Jan 27 10:11:02 +0000 2020", "full_text": "great now the coronavirus here. what could get worse"}
{"id": 1221737381688156160, "created_at": "Mon Jan 27 10:11:05 +0000 2020", "full_text": "Just this January;\nIran vs USA fight.\nUkrainian passenger plane crash\nMassive flood in Philippines, Volcano eruption.\nAustralia wild fire, dust storms, ash rain, flash floods. \nCoronavirus outbreak in China.\nEarthquake in Turkey.\nKobe Bryant and daughter.\nHave mercy, Lord🙏🏾"}
{"id": 1221737419373830144, "created_at": "Mon Jan 27 10:11:14 +0000 2020", "full_text": "Please la stop using coronavirus as political tools!"}
{"id": 1221737288926945280, "created_at": "Mon Jan 27 10:10:43 +0000 2020", "full_text": "fuck the government for releasing coronavirus"}
{"id": 1221737293750337536, "created_at": "Mon Jan 27 10:10:44 +0000 2020", "full_text": "Imagine, we start this year with a news about Australia's bush fire, almost World War III, earthquakes and flashfloods in different countries, the spreading of coronavirus in China, the eruption of Taal Volcano, and the death of the legendary Kobe Bryant. So much happenings and +"}
{"id": 1221737326281277440, "created_at": "Mon Jan 27 10:10:52 +0000 2020", "full_text": "i wanna sniff some coronavirus"}
{"id": 1221737328068169728, "created_at": "Mon Jan 27 10:10:52 +0000 2020", "full_text": "It is now 5 cases in Arizona of the coronavirus please pay attention folks💝😱"}
{"id": 1221737192050974720, "created_at": "Mon Jan 27 10:10:20 +0000 2020", "full_text": "okay on the other note, not even one month in, our world's gone to shit. fires happened, tension between the us and iran (possible ww3) and now coronavirus??? im fucking scared can i just move to mars or sumn"}
{"id": 1221737245222240256, "created_at": "Mon Jan 27 10:10:32 +0000 2020", "full_text": "Public Health England, Medical Director Dr Yvonne Doyle says she suspects the Coronavirus is already in the UK.  What I would like to see in addition to the amount of people dying &amp; numbers of those infected is how many people are actually recovering from the Virus? 🤷‍♀️"}
{"id": 1221737260439072768, "created_at": "Mon Jan 27 10:10:36 +0000 2020", "full_text": "oh shit coronavirus reached my country"}
{"id": 1221737156978335744, "created_at": "Mon Jan 27 10:10:11 +0000 2020", "full_text": "Jan 2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Australian fires\n\n- Indonesia floods\n\n- Coronavirus outbreak\n\n- Kobe dead\n\n-Afghan plane crash"}
{"id": 1221737043463634945, "created_at": "Mon Jan 27 10:09:44 +0000 2020", "full_text": "80 people died already from CORONAVIRUS. May the Lord protect us from this deadly disease"}
{"id": 1221737075705335808, "created_at": "Mon Jan 27 10:09:52 +0000 2020", "full_text": "Thinking about karma ... how coronavirus Wanhu was created due animal cruelty in markets... \n\nWell, more than karma should be call basic human common sense ...\n\nIf you have money don’t buy exotic animals specially for food !"}
{"id": 1221737083812769793, "created_at": "Mon Jan 27 10:09:54 +0000 2020", "full_text": "That coronavirus is crazy."}
{"id": 1221736928820809738, "created_at": "Mon Jan 27 10:09:17 +0000 2020", "full_text": "We suspect that whilst markets sell off on Coronavirus concerns, @realDonaldTrump and the Fed will use this as an excuse to not prop up the market with further liquidity injections as blame not on them..."}
{"id": 1221736932557721600, "created_at": "Mon Jan 27 10:09:18 +0000 2020", "full_text": "Coronavirus only came from China because they're eating baby mice alive... some ugly ass shit.."}
{"id": 1221736940967346178, "created_at": "Mon Jan 27 10:09:20 +0000 2020", "full_text": "Fake news po na may coronavirus na sa Philippines. Pls spread positivity not threat."}
{"id": 1221736993198968833, "created_at": "Mon Jan 27 10:09:32 +0000 2020", "full_text": "im going to Korea soon and found out that there are a few affected by the coronavirus oh my goodness im fr worried not joking"}
{"id": 1221736856477368320, "created_at": "Mon Jan 27 10:09:00 +0000 2020", "full_text": "The Chinese government prevented the Muslims of #Ughyer from celebrating Eid. Now,the Chinese can only celebrate their New Year (of the Rat) via social media, out of fear of contracting the  #Coronavirus.\"But they plan, &amp; Allah plans. &amp; Allah is the best of planners\"(Quran, 8:30)"}
{"id": 1221736865063219204, "created_at": "Mon Jan 27 10:09:02 +0000 2020", "full_text": "no but this coronavirus stuff is lowkey scaring me"}
{"id": 1221736912936980480, "created_at": "Mon Jan 27 10:09:13 +0000 2020", "full_text": "Another plane crash in Afghanistan killing 83 people onboard. This is in addition to the first that killed 176 people.\n\nThen the coronavirus and Lassa fever outbreak,Kobe's death, earthquakes in Turkey,wildfire outbreak in South Africa.\n\n2020 started off on a really bad note 😭🤭"}
{"id": 1221736919656226817, "created_at": "Mon Jan 27 10:09:15 +0000 2020", "full_text": "This Coronavirus news is getting worrisome."}
{"id": 1221736771265781760, "created_at": "Mon Jan 27 10:08:39 +0000 2020", "full_text": "#coronavirus will be the one that gets millions.."}
{"id": 1221736678986928128, "created_at": "Mon Jan 27 10:08:17 +0000 2020", "full_text": "not gonna be racist or anything but yeah we must protect our country from coronavirus #TolakSementaraTurisChina #CoronaSebahayaJiwasraya"}
{"id": 1221736698431692805, "created_at": "Mon Jan 27 10:08:22 +0000 2020", "full_text": "#MarketUpdate \n\nSensex dives 458 points on fears of economic impact as coronavirus spreads, settles at 41,155; Nifty ends below 12,120"}
{"id": 1221736567317966849, "created_at": "Mon Jan 27 10:07:51 +0000 2020", "full_text": "A loooot of these coronavirus tweets are hella racist"}
{"id": 1221736591950901249, "created_at": "Mon Jan 27 10:07:56 +0000 2020", "full_text": "1/ RESEARCH on the new coronavirus: \n\"Results obtained from analyses suggest that the 2019‐nCoV appears to be a recombinant virus between the bat coronavirus and an origin‐unknown coronavirus. \nAdditionally, our findings suggest that snake is the most probable wildlife animal ..."}
{"id": 1221736598892695554, "created_at": "Mon Jan 27 10:07:58 +0000 2020", "full_text": "Ow no it's the coronavirus, the people in poverty are dieing.. no.."}
{"id": 1221736604542177280, "created_at": "Mon Jan 27 10:07:59 +0000 2020", "full_text": "January used to be the most boring month with the least interesting events. But holy shit, 2020's january came in like a motherfucker and tried to kill us all. World War 3, Kobe died, Australia's burning, coronavirus, massive floods. Im predicting alien invasion next."}
{"id": 1221736457255165952, "created_at": "Mon Jan 27 10:07:24 +0000 2020", "full_text": "Coronavirus is not a joke. FG should start sanitizing our ports."}
{"id": 1221736467552014337, "created_at": "Mon Jan 27 10:07:27 +0000 2020", "full_text": "Just heard from the radio that there's 2 suspected case of coronavirus in metro manila. Stay safe everyone!"}
{"id": 1221736473881346048, "created_at": "Mon Jan 27 10:07:28 +0000 2020", "full_text": "We didn't have the Coronavirus until @realDonaldTrump became president, I blame him for this new virus, when Obama was president we didn't have new problems like this"}
{"id": 1221736507683139584, "created_at": "Mon Jan 27 10:07:36 +0000 2020", "full_text": "Dear BigHit Entertainment,\n\nKindly please cancel and move txt's remaining schedule in japan because coronavirus isn’t a joke.Let them back in korea for a while. Please take care of your health txt and bighit staff.\n\n#투모로우바이투게더_스케줄_취소해 \n #큰성공_스케줄_취소해"}
{"id": 1221736398547345408, "created_at": "Mon Jan 27 10:07:10 +0000 2020", "full_text": "anti social mode on, i blame the coronavirus"}
{"id": 1221736431422447617, "created_at": "Mon Jan 27 10:07:18 +0000 2020", "full_text": "im lowkey concerned about the coronavirus tho"}
{"id": 1221736437483294722, "created_at": "Mon Jan 27 10:07:20 +0000 2020", "full_text": "well two people got affected by coronavirus down here in sweden where i live..."}
{"id": 1221736280536449025, "created_at": "Mon Jan 27 10:06:42 +0000 2020", "full_text": "At the risk of coming across all gammony,  this #Coronavirus issue sure let's you know who you'd want in the trenches with you."}
{"id": 1221736358705655809, "created_at": "Mon Jan 27 10:07:01 +0000 2020", "full_text": "Does anyone suspect that Coronavirus is a lab manufactured disease?"}
{"id": 1221736360295399424, "created_at": "Mon Jan 27 10:07:01 +0000 2020", "full_text": "Do we need to worry coronavirus too much or it will attack us as 1918 flu pandemic? No, I don’t think so. Although transportation technology grows years, informatic transportation even grows faster."}
{"id": 1221736223187898368, "created_at": "Mon Jan 27 10:06:29 +0000 2020", "full_text": "Is Uganda putting in place any measures for the coronavirus? \n\nThe way it’s spreading, we can’t afford to be unprepared."}
{"id": 1221736123723993091, "created_at": "Mon Jan 27 10:06:05 +0000 2020", "full_text": "I really thought coronavirus was a made up virus made by some borrachos 😳"}
{"id": 1221736177457401857, "created_at": "Mon Jan 27 10:06:18 +0000 2020", "full_text": "#dailymail China extends its New Year holiday to fight killer coronavirus outbreak"}
{"id": 1221735998171897856, "created_at": "Mon Jan 27 10:05:35 +0000 2020", "full_text": "*Gentle* reminder to Kenyans who take bribes for everything including letting terrorists thru;\n\nFollow procedures for people coming in from China; including quarantine,\n\nDo not put entire nation  at risk from a deadly plague\n\nDon't take bribes for this\n\n#Coronavirus"}
{"id": 1221736055612665856, "created_at": "Mon Jan 27 10:05:49 +0000 2020", "full_text": "I haven't seen a single funny coronavirus joke. Not a single one. Living in Korea, I can tell you no one's laughing over here."}
{"id": 1221735913937670144, "created_at": "Mon Jan 27 10:05:15 +0000 2020", "full_text": "BRANDING NIGHTMARE\n\nHave you imagined how much Corona Schools will hate #CoronaVirus?\n\nKai!\nSometimes, my imagination runs haywire."}
{"id": 1221735942593138689, "created_at": "Mon Jan 27 10:05:22 +0000 2020", "full_text": "#JeremyVine They won't recognise anyone when we're all wearing face masks to protect us from coronavirus"}
{"id": 1221735983172816896, "created_at": "Mon Jan 27 10:05:31 +0000 2020", "full_text": "It is remarkable how different the perspective is in different places on whether the #Coronavirus is of real concern. It is. How did we get to the point where so much of the developed world does not grasp #consequences or #urgency?"}
{"id": 1221735984422735873, "created_at": "Mon Jan 27 10:05:32 +0000 2020", "full_text": "so my city is on fire and has the coronavirus AND school starts next week wowoowow love this"}
{"id": 1221735832828116993, "created_at": "Mon Jan 27 10:04:55 +0000 2020", "full_text": "May all muslims be protected from these deadly Coronavirus"}
{"id": 1221735849072713728, "created_at": "Mon Jan 27 10:04:59 +0000 2020", "full_text": "Ya Allah.. this coronavirus is scary."}
{"id": 1221735769469005824, "created_at": "Mon Jan 27 10:04:40 +0000 2020", "full_text": "First the coronavirus and the trial and now this tragedy with Kobe and the others not to mention that in a few hours i will be laying my great aunt to rest...HOW MUCH MORE CAN I TAKE💝"}
{"id": 1221735773197651970, "created_at": "Mon Jan 27 10:04:41 +0000 2020", "full_text": "oh my gosh a girl from my university is the 4th confirmed case of coronavirus in sydney good bye"}
{"id": 1221735784971153409, "created_at": "Mon Jan 27 10:04:44 +0000 2020", "full_text": "Hi coronavirus , please don't ruin my kolkata trip ."}
{"id": 1221735785067663361, "created_at": "Mon Jan 27 10:04:44 +0000 2020", "full_text": "whoever jokes about the coronavirus can get fucked, people are out there dying and ya’ll really want to post some dumb shit for likes"}
{"id": 1221735801614192640, "created_at": "Mon Jan 27 10:04:48 +0000 2020", "full_text": "Congrats to coronavirus for edging out “falling down the stairs in a Dutch house” in my personal “this is how I die” anxieties. Still a ways to go to beat “smeared into paste by distracted driver,” “spine snaps from lifting something wrong” and “rightwing death squad”"}
{"id": 1221735690683084800, "created_at": "Mon Jan 27 10:04:22 +0000 2020", "full_text": "the amount of coronavirus cases in australia now i just don’t understand why and how a piece of paper given to passengers on a returning flight from china is going to do anything at all"}
{"id": 1221735713135349760, "created_at": "Mon Jan 27 10:04:27 +0000 2020", "full_text": "-16 people hv so far died in a fresh outbreak of #LassaFever in Nigeria\n\n#coronavirus \n\n-3,000 contracted z disease &amp; death toll rises to 80 \n-Thai and H.Kong reported 8 \n-US, Taiwan, Australia &amp; Macau  5  \n-Singapore  Japan, S.Korea &amp; Malaysia each 4\n-France 3 Vietnam 2 &amp; Nepa 1"}
{"id": 1221735735897853960, "created_at": "Mon Jan 27 10:04:32 +0000 2020", "full_text": "So the coronavirus was invented to treat infectious bronchitis in domestic fowls.. interesting."}
{"id": 1221735740213809152, "created_at": "Mon Jan 27 10:04:33 +0000 2020", "full_text": "Hyderabad: 4 people who flew down from China have been put under observation on suspicion of #CoronaVirus infection at Government Fever Hospital. Dr Shankar says, \"We've put them in isolation ward. No symptoms like fever, throat pain or breathing problem have been found\"."}
{"id": 1221735742302453762, "created_at": "Mon Jan 27 10:04:34 +0000 2020", "full_text": "The only people who think facial recognition is a good idea is jobsworth cops and idiots who have no idea of the cost of their freedom!\n\nHow about, we let this china style big brother world stay in China along with Coronavirus! #jeremyvine"}
{"id": 1221735610970279937, "created_at": "Mon Jan 27 10:04:03 +0000 2020", "full_text": "Got a national alert text about the importance of wearing a mask and washing your hands to protect against coronavirus. Everyone please be safe and see a doctor quickly if you're having symptoms! Your health is most important!"}
{"id": 1221735682369998849, "created_at": "Mon Jan 27 10:04:20 +0000 2020", "full_text": "Almost having a World War III, eruption of Volcan Taal 🌋, Coronavirus outbreak and now Kobe Bryant is dead.\n\nAnd its still January."}
{"id": 1221735554213142530, "created_at": "Mon Jan 27 10:03:49 +0000 2020", "full_text": "Risk assets are displaying volatile price swings at the weekly open as the Coronavirus threat has escalated. EUR/USD, on the other hand, has not been impacted and last traded unchanged on the day. #forex #eurusd #coronavirus #virus #risk #panic #scare #economy"}
{"id": 1221735572617736192, "created_at": "Mon Jan 27 10:03:53 +0000 2020", "full_text": "dad called me and he's like good morning be careful not to catch the flu or the coronavirus💀"}
{"id": 1221735445526126593, "created_at": "Mon Jan 27 10:03:23 +0000 2020", "full_text": "This Coronavirus yo......Just reading up on it they need to start closing borders"}
{"id": 1221735475645255680, "created_at": "Mon Jan 27 10:03:30 +0000 2020", "full_text": "Classes remain suspended tomorrow January 28, 2020, as a precautionary measure against the threat of coronavirus infection. Students are advised to stay home and to keep busy completing their reading assignments and reviewing their lessons for upcoming tests. Stay posted."}
{"id": 1221735506888855557, "created_at": "Mon Jan 27 10:03:38 +0000 2020", "full_text": "Anyone else so worried about the Coronavirus??"}
{"id": 1221735384582950914, "created_at": "Mon Jan 27 10:03:09 +0000 2020", "full_text": "#WTI slumps to three-month low near $52 on China coronavirus contagion"}
{"id": 1221735298704510976, "created_at": "Mon Jan 27 10:02:48 +0000 2020", "full_text": "Breaking: China population:\n\n1.5 million living\n1.5 billion zombies\n\nGet all your coronavirus news from the most trusted source, CNN."}
{"id": 1221735172367929344, "created_at": "Mon Jan 27 10:02:18 +0000 2020", "full_text": "This coronavirus is spreading like wild 🔥..."}
{"id": 1221735240764248064, "created_at": "Mon Jan 27 10:02:34 +0000 2020", "full_text": "yo i just watched the news and learned that coronavirus cases will expectedly decrease after june. thats like 5 more months man im scared"}
{"id": 1221735003903541248, "created_at": "Mon Jan 27 10:01:38 +0000 2020", "full_text": "the coronavirus is in my city now pls- i needa live to see bts this year😷😷"}
{"id": 1221735045267804160, "created_at": "Mon Jan 27 10:01:48 +0000 2020", "full_text": "If the people who died from the Coronavirus start to reanimate I’m going to be so stoked. 🧟‍♂️🧟‍♂️🧟‍♂️"}
{"id": 1221735049516597248, "created_at": "Mon Jan 27 10:01:49 +0000 2020", "full_text": "Why do I feel that coronavirus is going to the point of zombies"}
{"id": 1221734968138665985, "created_at": "Mon Jan 27 10:01:29 +0000 2020", "full_text": "I hope we can hear a good news about the nCov tmr or day after by saying \n\n“the novel coronavirus is now under control”\n\naamiin"}
{"id": 1221734968956579842, "created_at": "Mon Jan 27 10:01:29 +0000 2020", "full_text": "please stop spreading false info. there is no confirmed case of coronavirus in the PH yet."}
{"id": 1221734977106169856, "created_at": "Mon Jan 27 10:01:31 +0000 2020", "full_text": "I have been reading some really wild far-right/conservative commentary on the coronavirus and I gotta say... I am truly baffled that people can be so incredibly racist and stupid. Somehow this is a Jewish conspiracy to make money???? What utter crap"}
{"id": 1221734988611084288, "created_at": "Mon Jan 27 10:01:34 +0000 2020", "full_text": "Hundreds of Chinese left Nigeria for China to celebrate their Lunar New Year to return soon. At the moment over many Chinese are already infected with coronavirus . \nFG! please take preventions before we have an epidemic in Nigeria. Coronavirus in Nigeria will be catastrophic"}
{"id": 1221734831798681600, "created_at": "Mon Jan 27 10:00:57 +0000 2020", "full_text": "Realising that the coronavirus was spread in the Sunshine Market during lunar new year when everyone would've bought food there. Lets hope it didn't get anyone sick..."}
{"id": 1221734832318775296, "created_at": "Mon Jan 27 10:00:57 +0000 2020", "full_text": "2020 so far:\n\n- US killing Soleimani\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221734849796546560, "created_at": "Mon Jan 27 10:01:01 +0000 2020", "full_text": "#武汉肺炎 #coronavirus you can catch thru your eyes, your genitals, your anus, your nose or your mouth. It can live on any surface 5 days and infect you. You must wear gloves, mask and goggles that are tight fitting"}
{"id": 1221734857220313089, "created_at": "Mon Jan 27 10:01:03 +0000 2020", "full_text": "Bro!!!  I think this is worst Year \nWhy?\nBushfire\nErruption\nCoronaVirus\nEartquake \nWhy!!!!! :("}
{"id": 1221734869576953856, "created_at": "Mon Jan 27 10:01:06 +0000 2020", "full_text": "China's State Council on Monday announced plans to extend the Lunar New Year holiday to Feb 2 as a key measure to control the novel coronavirus outbreak."}
{"id": 1221734725536096256, "created_at": "Mon Jan 27 10:00:31 +0000 2020", "full_text": "one of the asian guys in the nail salon wouldn’t stop sneezing so i’ve come to the conclusion that i’ve got the coronavirus and if you wanna say bye now is the time to do so"}
{"id": 1221734730476843009, "created_at": "Mon Jan 27 10:00:33 +0000 2020", "full_text": "bro 80 people have already died in china from coronavirus we are all fucked"}
{"id": 1221734734113525767, "created_at": "Mon Jan 27 10:00:34 +0000 2020", "full_text": "The hazmat suit stays ON during sex #coronavirus"}
{"id": 1221734670146002946, "created_at": "Mon Jan 27 10:00:18 +0000 2020", "full_text": "coronavirus is spreading"}
{"id": 1221734671458979840, "created_at": "Mon Jan 27 10:00:19 +0000 2020", "full_text": "Threats of nuclear attacks, multiple deaths from military bombings, Australia burning rapidly, and the Coronavirus has recently infected even more people. AND IT'S STILL JANUARY! What else do you think could happen in 2020?"}
{"id": 1221734687393173504, "created_at": "Mon Jan 27 10:00:22 +0000 2020", "full_text": "$MRNA stocks about medical involvement to coronavirus would be huge this coming days!"}
{"id": 1221734705902391297, "created_at": "Mon Jan 27 10:00:27 +0000 2020", "full_text": "Hi y’all. Can we stop sharing misleading articles about coronavirus before everyone starts to panic? I understand we all wanna be safe but heck, you’re not helping either."}
{"id": 1221744328441118720, "created_at": "Mon Jan 27 10:38:41 +0000 2020", "full_text": "Now CDC say's Corona virus up from 850 cases to 2,700 worldwide. 90.000 infected. Really? in 2 days?"}
{"id": 1221746437744136193, "created_at": "Mon Jan 27 10:47:04 +0000 2020", "full_text": "Not scary at all that among ALL the United states...ONE muthafucka with the #coronoavirus decided to come to Illinois...get this fixed cdc, asap! #CoronaOutbreak"}
{"id": 1221738156967333888, "created_at": "Mon Jan 27 10:14:10 +0000 2020", "full_text": "sorry for being ia ): cdc practice just started today &amp; there’s so much to do this week"}
{"id": 1221740641492668416, "created_at": "Mon Jan 27 10:24:02 +0000 2020", "full_text": "i miss cdc season i miss csr i miss u supremus :("}
{"id": 1221748616500367360, "created_at": "Mon Jan 27 10:55:43 +0000 2020", "full_text": "#WuhanCoronavirus At present, 32799 close contacts have been traced, 583 of whom have been removed from medical observation on the same day, and 30453 are undergoing medical observation."}
{"id": 1221746145786880000, "created_at": "Mon Jan 27 10:45:54 +0000 2020", "full_text": "The HK government is longer serve for Hkpeople. They are no longer a HK government.\n#HKGov #HKPoliceTerrorists #WuhanCoronavirus"}
{"id": 1221742991414460418, "created_at": "Mon Jan 27 10:33:22 +0000 2020", "full_text": "Every shop in singapore I try for hand sanitizer is sold out...#WuhanCoronavirus"}
{"id": 1221740875836841984, "created_at": "Mon Jan 27 10:24:58 +0000 2020", "full_text": "we gonna have some fancy ass coffins\n\n#WuhanCoronavirus #SQQQ #QQQ #GLD"}
{"id": 1221739708465569792, "created_at": "Mon Jan 27 10:20:19 +0000 2020", "full_text": "One reliable source has told me that dozens of people from Hubei have been denied entry after arriving at the Hong Kong airport, but no airline and shipper is willing to transport them back to Hubei. The restricted area has created a vacuum for Hubei travellers. #WuhanCoronavirus"}
{"id": 1221737324309970944, "created_at": "Mon Jan 27 10:10:51 +0000 2020", "full_text": "I had a bottle of @corona last week, am I at risk?? :D\n#WuhanCoronavirus"}
{"id": 1221736873942495233, "created_at": "Mon Jan 27 10:09:04 +0000 2020", "full_text": "Watching the growing about the #WuhanCoronavirus. \nI wish people would take #Influenza as seriously. \n\nInfluenza infects millions every year, w/ 3 - 5 million cases of severe illness. \n\n250,000 - 650,000 flu deaths per year. \n\nWe have a safe effective vaccine!\n\n#VaccinesWork"}
{"id": 1221749325715230721, "created_at": "Mon Jan 27 10:58:32 +0000 2020", "full_text": "My stepmom told me that she has a friend who teaches in china. Even her students are infected with coronavirus but one student stood up bc the student said “I want to go to school until my last breath.” This is so sad. ☹️☹️"}
{"id": 1221747299111575553, "created_at": "Mon Jan 27 10:50:29 +0000 2020", "full_text": "I'm really concerned this coronavirus is gonna affect my travel plans to Tokyo in March."}
{"id": 1221745365696663553, "created_at": "Mon Jan 27 10:42:48 +0000 2020", "full_text": "cancelled my thrifting appointment bcs i'm just scared of coronavirus"}
{"id": 1221745799144427521, "created_at": "Mon Jan 27 10:44:32 +0000 2020", "full_text": "even if mcr announced a concert tour here i won't go due to the risk of us getting coronavirus is getting higher each time now 😷"}
{"id": 1221743481179131904, "created_at": "Mon Jan 27 10:35:19 +0000 2020", "full_text": "everyone: “2020 is gonna be my year”\n\n2020:\n- australia still on fire\n- australia have flash floods\n- world war iii\n- royal family falling apart\n- frickin coronavirus \n- kobe &amp; his daughter + all their friends :("}
{"id": 1221743686515679233, "created_at": "Mon Jan 27 10:36:08 +0000 2020", "full_text": "#SPX 3247. Pricing in further #coronavirus risks. A lot of this recent fall is media hyped. Trend is still Very bullish, I expect to see 3350 next."}
{"id": 1221739648143151105, "created_at": "Mon Jan 27 10:20:05 +0000 2020", "full_text": "Just stop this petty fandom war n start persuading @maroo_ent to postpone hoon overseas fancon. Bcz their hateful words are less dangerous than #coronavirus rn"}
{"id": 1221735514270851072, "created_at": "Mon Jan 27 10:03:40 +0000 2020", "full_text": "@young_lioness_ This is how they got that coronavirus fr💀💀🤢🤢"}
{"id": 1221749077160808450, "created_at": "Mon Jan 27 10:57:33 +0000 2020", "full_text": "my brother started college in hong kong last fall and came back home two months into it because they ended his term early bc of the protests; he was supposed to leave go back tonight but they pushed the starting date back again to a couple of weeks later because of the outbreak."}
{"id": 1221749149101506560, "created_at": "Mon Jan 27 10:57:50 +0000 2020", "full_text": "So I'm flying from Sydney to Frankfurt with an overlay in Guangzhou and Changsha with China Southern on February the 7th. Should I be concerned with the current outbreak? \n\nPlanning to purchase a medical mask and hand sanitizer."}
{"id": 1221749326692532224, "created_at": "Mon Jan 27 10:58:33 +0000 2020", "full_text": "do i have to wear face mask to school bcs of the virus outbreak?"}
{"id": 1221748736696582145, "created_at": "Mon Jan 27 10:56:12 +0000 2020", "full_text": "Fearing air travel within India with this #coronarvirus outbreak, finding excuses for boss to avoid business trip."}
{"id": 1221748006803791873, "created_at": "Mon Jan 27 10:53:18 +0000 2020", "full_text": "If you are in #China please do be careful Of the #coronovirus outbreak 😷 by taking few precautions and  protect yourself, your families and friends.. ✌\n#coronarvirus #CoronavirusOutbreak #ChinaCoronaVirus"}
{"id": 1221747363548672000, "created_at": "Mon Jan 27 10:50:45 +0000 2020", "full_text": "Honestly if you have to be “told” not to travel to a country with an outbreak of a deadly infectious disease you deserve to get sick :)"}
{"id": 1221747570885693441, "created_at": "Mon Jan 27 10:51:34 +0000 2020", "full_text": "Subhaanallah. Lassa outbreak, Ten States affected. God safe us."}
{"id": 1221746601309298688, "created_at": "Mon Jan 27 10:47:43 +0000 2020", "full_text": "dlsu looked exactly like the chlamydia outbreak scene in s2e1 of sex ed earlier 😷"}
{"id": 1221746688357883905, "created_at": "Mon Jan 27 10:48:04 +0000 2020", "full_text": "Is there any country helping China re this outbreak?"}
{"id": 1221745787878563842, "created_at": "Mon Jan 27 10:44:29 +0000 2020", "full_text": "There’s a fuckin show about a newflu outbreak on Netflix? How in the fuck."}
{"id": 1221746042208686081, "created_at": "Mon Jan 27 10:45:30 +0000 2020", "full_text": "“There are signs showing the virus is becoming more transmissible. These walking ‘contagious agents’ [hidden carriers] make controlling the outbreak a lot more difficult.”- Ma Xiaowei, the minister in charge of China’s National Health Commission (NHC)"}
{"id": 1221744672785043458, "created_at": "Mon Jan 27 10:40:03 +0000 2020", "full_text": "Corona virus outbreak? Kobe's death? Taal eruption?\n\nYeah 2020 is hell"}
{"id": 1221744822307803136, "created_at": "Mon Jan 27 10:40:39 +0000 2020", "full_text": "Hey guys remember when 100 times more people died of malaria in Africa the same year of the ebola \"Outbreak\""}
{"id": 1221744882907115522, "created_at": "Mon Jan 27 10:40:53 +0000 2020", "full_text": "What with the nCoV outbreak, may not be able to go Bangkok trip for Nier concert. 😭😭😭😭😭😭😭"}
{"id": 1221743966439108610, "created_at": "Mon Jan 27 10:37:15 +0000 2020", "full_text": "1. I’ve spent late last week and nearly my entire weekend watching and researching the novel #coronarvirus outbreak in China spreading quickly worldwide...frankly the beginning of a pandemic...finally take a break to watch Netflix and see “Pandemic: How to Prevent an Outbreak”..."}
{"id": 1221743968725151745, "created_at": "Mon Jan 27 10:37:15 +0000 2020", "full_text": "hey guys! for those of you who are waiting on enamel pins from me, due to the viral outbreak in china the factory producing my pins are going back later so they can remain safe! so there may be a small delay"}
{"id": 1221744382325358593, "created_at": "Mon Jan 27 10:38:54 +0000 2020", "full_text": "Me: I shouldn't cause a second outbreak.\nOther me: Do it."}
{"id": 1221744414202089472, "created_at": "Mon Jan 27 10:39:01 +0000 2020", "full_text": "Three persons who returned from China have been kept in an isolation ward at Fever hospital in #Hyderabad Wife of one of the persons also admitted. Tests are being conducted in the wake of #coronarvirus outbreak in #China"}
{"id": 1221743671294537729, "created_at": "Mon Jan 27 10:36:04 +0000 2020", "full_text": "Impeachment, an Outbreak and a Climate Awakening: Weekend Reads\n\n(Bloomberg) -- Want to receive this post in your inbox every day? Sign up for the Balance of Power newsletter, and follow Bloomberg Politics on Twitter and Facebook for more.Democrats concluded their arguments …"}
{"id": 1221743675274866689, "created_at": "Mon Jan 27 10:36:05 +0000 2020", "full_text": "This Corona virus outbreak is freaking me out because I dont know if we(read: Nigeria) are prepared to deal with something like that right now."}
{"id": 1221743130090688512, "created_at": "Mon Jan 27 10:33:55 +0000 2020", "full_text": "Some idiots tries to claims the current virus outbreak in China to religion. Hmm...if so, how about Middle East respiratory syndrome (MERS), also known as camel flu which caused 2,494 confirmed cases in 27 countries and killed 858 people? There’s no limit to idiotic!"}
{"id": 1221742377867497472, "created_at": "Mon Jan 27 10:30:56 +0000 2020", "full_text": "The nCoV is 8 to 10 times more potent than SARS. A global outbreak is being feared. What' DoH's protocol in a pandemic? This hasn't been clear. Except advice we've to keep our throats moist, the DoH has not given us guidelines The protocol is most wanted. It has to be unveiled."}
{"id": 1221742441818214400, "created_at": "Mon Jan 27 10:31:11 +0000 2020", "full_text": "First month is not even on and we already lost @kobebryant , we have a plague outbreak , we came close to a 3rd world war and Australia was on fire , next thing you know there a meteor headed towards us #2020SoFar"}
{"id": 1221741594635751425, "created_at": "Mon Jan 27 10:27:49 +0000 2020", "full_text": "\"World War 3\" tension\nAustralia fires\nTaal volcano eruption\nChina virus outbreak\nNBA Legend died\nAnd it's still January."}
{"id": 1221741748361125891, "created_at": "Mon Jan 27 10:28:26 +0000 2020", "full_text": "Leadership:\n\nWHO Chief arrives in China in response to a virus outbreak crisis\n\nAustralian Prime Minister found in Hawaii during a multi-state bushfire crisis. \n\n... doesnt it make you think🤔 #AusPol"}
{"id": 1221741888480264193, "created_at": "Mon Jan 27 10:28:59 +0000 2020", "full_text": "if they arent gonna cancel the fanmeet can they at least take extra measures to ensure safety and cleanliness? it's a worldwide outbreak and extremely dangerous"}
{"id": 1221741184776732672, "created_at": "Mon Jan 27 10:26:11 +0000 2020", "full_text": "??? Are they closing off the live stage recording because of the virus outbreak because thanks label for thinking about their safety 😭"}
{"id": 1221740722132520962, "created_at": "Mon Jan 27 10:24:21 +0000 2020", "full_text": "East #Africa is suffering the worst outbreak of desert locusts in decades.\n-Nearly $70 million needed to combat them, per UN\n-Food security in the region under unprecedented threat. \n-Last major invasion was in 2003-2005 \n#locustinvasion\n#Kenya #Ethiopia #Somalia"}
{"id": 1221740301133537282, "created_at": "Mon Jan 27 10:22:41 +0000 2020", "full_text": "this virus outbreak makes me hella nervous and i have an appointment at the hospital this week.... talking about timing"}
{"id": 1221740408994246656, "created_at": "Mon Jan 27 10:23:07 +0000 2020", "full_text": "Sensex Slumps 458 points, Nifty Closes Below 12,150; Bank, Metal Stocks Weigh\n\nEarlier in the day, the benchmarks opened lower tracking losses in other Asian peers as fears about the economic impact of China's spreading virus outbreak curbed risk appetite. Analysts expect Ind…"}
{"id": 1221740412961992706, "created_at": "Mon Jan 27 10:23:07 +0000 2020", "full_text": "Got asked a lot about the #coronovirus in China, I remember vividly during the SARS outbreak, I was sitting for my A-Levels in Hong Kong."}
{"id": 1221739875315175424, "created_at": "Mon Jan 27 10:20:59 +0000 2020", "full_text": "Lol there’s a virus outbreak going on too?"}
{"id": 1221739968017653760, "created_at": "Mon Jan 27 10:21:21 +0000 2020", "full_text": "Outbreak"}
{"id": 1221739971058397184, "created_at": "Mon Jan 27 10:21:22 +0000 2020", "full_text": "so the super junior the stage will be private due to ncov outbreak 😷 sj and elf stay safe! 💙"}
{"id": 1221740027673227264, "created_at": "Mon Jan 27 10:21:36 +0000 2020", "full_text": "I did a bioinformatics module in university, where we could simulate an epidemic outbreak. Trust me, don’t underestimate pathogens. Especially viruses that can replicate and mutate very fast. Faster they replicate, the faster they evolve."}
{"id": 1221739123079360513, "created_at": "Mon Jan 27 10:18:00 +0000 2020", "full_text": "Peeps are literally dying from the virus outbreak and folks here are too busy playing the ‘racist’ card everytime someone tells them to change their batshit eating habits. Stop devouring rodents FOR HEAVENS SAKE"}
{"id": 1221739500403118080, "created_at": "Mon Jan 27 10:19:30 +0000 2020", "full_text": "mom will never let me get tickets if i ask her now bc of the corona outbreak i hate it here 🤡"}
{"id": 1221738308339814400, "created_at": "Mon Jan 27 10:14:46 +0000 2020", "full_text": "Before, whenever there was an outbreak the common reminder was to wash ur hands\nNow medical practitioners are asking also to stop spreading fake news\nThat's how deadly FAKE NEWS is\nSomeone's panicked opinion is not a medical bulletin. Be discerning of what u share &amp; always verify"}
{"id": 1221737756419862528, "created_at": "Mon Jan 27 10:12:34 +0000 2020", "full_text": "This Corona Virus Outbreak Is Freaking Me Out"}
{"id": 1221736776160751619, "created_at": "Mon Jan 27 10:08:40 +0000 2020", "full_text": "I don’t think people understand how deep my nosophobia is (irrational fear of contracting diseases). This corona virus outbreak has me wanting to lock myself in a sterilised room for the rest of my life"}
{"id": 1221737000325091329, "created_at": "Mon Jan 27 10:09:34 +0000 2020", "full_text": "Im a little bit paranoid to pre order the album from china bar with all these virus outbreak 🥴"}
{"id": 1221737052359839744, "created_at": "Mon Jan 27 10:09:46 +0000 2020", "full_text": "im kinda coughing right now and my eyes feel a bit blurry... really, having a virus outbreak like this really makes me paranoid, even though most people out here don't even wear masks... im just thinking \"what if?\""}
{"id": 1221737301870407680, "created_at": "Mon Jan 27 10:10:46 +0000 2020", "full_text": "Oh Monday, things happening today really makes me sas even more. Kobe dying (R.I.P idol), corona virus outbreak, my recent break up and my fucked up life. Damnn!! Ang hirap mo i process, sarap mong itulog.😣"}
{"id": 1221736352275824641, "created_at": "Mon Jan 27 10:06:59 +0000 2020", "full_text": "#Gold prices rise for 3rd day in a row, silver rates surge\n\n#Gold prices have been lifted by scare over virus outbreak in China\n#Silver prices have also surged in recent days"}
{"id": 1221736166946304000, "created_at": "Mon Jan 27 10:06:15 +0000 2020", "full_text": "Why the fuck are we letting people leave China knowing damn well they have a deadly virus outbreak there?!"}
{"id": 1221735256014741505, "created_at": "Mon Jan 27 10:02:38 +0000 2020", "full_text": "People who are being racist bitches towards asians, deadly viruses was there from the beginning and y'all acting as this is the first time a virus outbreak is happening. Back then there were no proper treatment facilities and thousands of people died from these diseases,"}
{"id": 1221735297592877056, "created_at": "Mon Jan 27 10:02:48 +0000 2020", "full_text": "As a paramedic I'm quite aware about who cops in first in outbreak &amp; zombie movies. Fortunately in reality we have decent PPE and are vigilant when it comes to a global outbreak of any contagious illnesses."}
{"id": 1221735396440231936, "created_at": "Mon Jan 27 10:03:11 +0000 2020", "full_text": "Feeling so exhausted having to work in ETD during this period of public holiday + flu outbreak season combo. Patients flowing in like water but the department is wayyy understaffed 🤢🤢"}
{"id": 1221734763444129797, "created_at": "Mon Jan 27 10:00:40 +0000 2020", "full_text": "I am all for proper (over) precaution, self protection, and proper govt intervention regarding the nCov outbreak.  But those who choose to stigmatise, blame, and politicise people who suffer are scum bags full stop"}
{"id": 1221734935771394049, "created_at": "Mon Jan 27 10:01:22 +0000 2020", "full_text": "The latest virus outbreak should be a reminder that climate change is not the only existential threat to our globalized civilization.\n\nWe are wasting billions solving an imaginery crisis and seem to ignore the many serious threats we face.\n\n#coronarvirus \n#ClimateEmergency"}
{"id": 1221749407944671232, "created_at": "Mon Jan 27 10:58:52 +0000 2020", "full_text": "I CAN'T GET BACK INTO CHINA DUE TO THIS EPIDEMIC. SCHOOLS ARE LITERALLY CLOSING. PEOPLE ARE NOT GOING TO WORK ALL ACROSS CHINA."}
{"id": 1221745351327014912, "created_at": "Mon Jan 27 10:42:45 +0000 2020", "full_text": "capitalising off someone’s death and jacking up prices for necessities for a possible epidemic is soooooo low like have some decency"}
{"id": 1221746236841254913, "created_at": "Mon Jan 27 10:46:16 +0000 2020", "full_text": "ngl yt gays in their 30s and 40s on twt's hatred for bts is kinda funny but also sad because it's an actual unexplained epidemic"}
{"id": 1221746535920046081, "created_at": "Mon Jan 27 10:47:27 +0000 2020", "full_text": "Is it safe if China contingent attends this year's Summer Olympics, in view of on going epidemic?"}
{"id": 1221747651835834368, "created_at": "Mon Jan 27 10:51:53 +0000 2020", "full_text": "If you really use this epidemic for your racist needs then I'm sorry but I'm really sad about you and your medieval ideas"}
{"id": 1221748164782247936, "created_at": "Mon Jan 27 10:53:56 +0000 2020", "full_text": "First entry of 2020 and we already experienced death of well-known people, the destruction of environment, and a bad case of epidemic.\n\nAnd also we witnessed heart breaks and mental problems.\n\nGood job 2020 👏🤙"}
{"id": 1221742214205730823, "created_at": "Mon Jan 27 10:30:17 +0000 2020", "full_text": "I’m starting to think bats are waging a war on humans because why every time there’s an epidemic we can trace that shit back to y’all? What did we ever do to bats??"}
{"id": 1221744921780027392, "created_at": "Mon Jan 27 10:41:02 +0000 2020", "full_text": "Who remembers Dan Brown’s inferno? An epidemic &amp; plague made on purpose to decrease the world population...  Was it #coronarvirus ?"}
{"id": 1221744978822561792, "created_at": "Mon Jan 27 10:41:16 +0000 2020", "full_text": "Before we lose our minds, we need to know that there is an epidemic on the loose..... \n\nlose: be deprived of or cease to have or retain (something).\n\nloose: not firmly or tightly fixed in place; detached or able to be detached."}
{"id": 1221739465963474945, "created_at": "Mon Jan 27 10:19:22 +0000 2020", "full_text": "Stay cool people. If the virus becomes an epidemic here we can blame 1MDB &amp; Jho Low #coronarvirus #malaysia"}
{"id": 1221740930627227648, "created_at": "Mon Jan 27 10:25:11 +0000 2020", "full_text": "Updates; Corona virus global epidemic\n- death toll rises to 80\n- China lock down 17 cities with more than 50 million people"}
{"id": 1221736738122608644, "created_at": "Mon Jan 27 10:08:31 +0000 2020", "full_text": "Mass murder has to stop! We cannot let anybody else be killed in this nationwide epidemic. Guns need to be heavily regulated and the American society needs to be educated on the dangers of guns and how to stop this madness! #GunControlNow #CMCI1010"}
{"id": 1221737249026531329, "created_at": "Mon Jan 27 10:10:33 +0000 2020", "full_text": "okay so Australia is currently burning down, America and Iran are acting like 5-year-olds, and there’s a severe epidemic that’s currently making its way around the world. please tell me why it’s so important that nick jonas had spinach stuck in his teeth."}
{"id": 1221737350583201794, "created_at": "Mon Jan 27 10:10:57 +0000 2020", "full_text": "If the world can just hang fire on full-on apocalyptic epidemic status until AFTER my holiday to Finland that'd be spiffy, cheers."}
{"id": 1221737502542909443, "created_at": "Mon Jan 27 10:11:34 +0000 2020", "full_text": "Someone's gotta stop the epidemic of cutting to crowd shots in both companies."}
{"id": 1221736911926067200, "created_at": "Mon Jan 27 10:09:13 +0000 2020", "full_text": "Are we too woke these days to call #coronarvirus the #KungFlu ? Asking for a friend. Thanks"}
{"id": 1221748579099799552, "created_at": "Mon Jan 27 10:55:34 +0000 2020", "full_text": "FUCK YOU I FUCKING HATE ALL OF U DUMBASS MFS BEFORE YOU FUCKING POST KNOW THE DIFFERENCE BETWEEN A SURGICAL MASK AND AN N95 MASK FIRST FUCK"}
{"id": 1221736161716031488, "created_at": "Mon Jan 27 10:06:14 +0000 2020", "full_text": "There was this chinese guy buying N95 masks and im LIKE O. O"}
{"id": 1221748929714257921, "created_at": "Mon Jan 27 10:56:58 +0000 2020", "full_text": "i am really scared of this ncov bcs i have weak immune system hsdjjd a girlie has asthma 🤧"}
{"id": 1221749228537442309, "created_at": "Mon Jan 27 10:58:09 +0000 2020", "full_text": "from taal volcano explosion to kobe bryant and his daughter's accident and this 2019 NCoV that is currently spreading\n\nLORD we're still asking for your guidance and help🙏"}
{"id": 1221745536882987008, "created_at": "Mon Jan 27 10:43:29 +0000 2020", "full_text": "11 suspected cases of NCov in the ph or positive na? 🙄"}
{"id": 1221746040786714624, "created_at": "Mon Jan 27 10:45:29 +0000 2020", "full_text": "Ya Allah please keep my families away from this nCOV virus."}
{"id": 1221746493087834112, "created_at": "Mon Jan 27 10:47:17 +0000 2020", "full_text": "Has anyone seen the movie Contagion (2011) ? \n\nSomehow similar to 2019-nCov.\n\nThe host, carrier and transmission of the virus tho the initial source is still yet to confirm."}
{"id": 1221746884353478656, "created_at": "Mon Jan 27 10:48:50 +0000 2020", "full_text": "#nw Pandemic on Netflix because #nCoV"}
{"id": 1221747124821344256, "created_at": "Mon Jan 27 10:49:48 +0000 2020", "full_text": "try to wash your hands anytime and anywhere to avoid nCov guys!"}
{"id": 1221748222579707904, "created_at": "Mon Jan 27 10:54:09 +0000 2020", "full_text": "\"Fake news will spread faster than this 2019 nCoV  here in our country\""}
{"id": 1221743150764445698, "created_at": "Mon Jan 27 10:34:00 +0000 2020", "full_text": "1. Scientists are working overtime to select the best drug to treat the 2019-nCoV, so far they have identified 50~100 compounds that can damage the virus, some includes HIV drugs &amp; Chinese medicine etc #coronarvirus #coronavirusaustralia"}
{"id": 1221743258100887552, "created_at": "Mon Jan 27 10:34:26 +0000 2020", "full_text": "About this nCoV I'm interested about their origin. Not the speculation, the real origin."}
{"id": 1221743804530790400, "created_at": "Mon Jan 27 10:36:36 +0000 2020", "full_text": "I'm giving a presentation today, and I kid you not, the title is\n\n2019-nCoV wouldn't fly\nin Jefferson High\n('cause it's not an STI)"}
{"id": 1221744319234625536, "created_at": "Mon Jan 27 10:38:39 +0000 2020", "full_text": "Something very curious, between SARS and nCov, there was an influenza pandemic in 2009. But this seems to have been largely forgotten from mainstream memory. \n\nAffected a lot of people, but mortality rate was not that high. WHO was freaking out, and one criticism was whether it"}
{"id": 1221744592636104707, "created_at": "Mon Jan 27 10:39:44 +0000 2020", "full_text": "nCOv is getting my nerve seriously"}
{"id": 1221744640488919040, "created_at": "Mon Jan 27 10:39:55 +0000 2020", "full_text": "my sister told me that there’s an suspected case of NCOV in san lazaro.... so everyone please wear mask and always bring alcohol with you."}
{"id": 1221745116722819073, "created_at": "Mon Jan 27 10:41:49 +0000 2020", "full_text": "I would like to host a 30 to 45 min webinar (8.30 am UK) n wonder if anyone at @RECONEPI can talk about useful tools for the control and prevention of #2019_nCov #2019nCoV . Audience - doctors, public health physicians and epidemiologists at our med sch"}
{"id": 1221739329942278144, "created_at": "Mon Jan 27 10:18:49 +0000 2020", "full_text": "#INA_CoronaVirusAlert let's pray the suspect patients in Indonesia will not confirm as positive 2019-nCoV's patient🙏\nbecause today, in Malaysia &amp; Singapore already confirm added 1 more infected patient each.\nPray for China plz. the number grew quickly, from 1300 now almost 3000"}
{"id": 1221741591842308100, "created_at": "Mon Jan 27 10:27:49 +0000 2020", "full_text": "#NOW - #hk's hospital authority said all patients - including non hk residents - will be treated for free if they are suspected to have #nCoV"}
{"id": 1221738407224725504, "created_at": "Mon Jan 27 10:15:09 +0000 2020", "full_text": "Am I ungrateful if I demand better healthcare system for our country?\n\nThe mere fact that we need to send samples to Australia to verify if its indeed the NCoV strain is a big slap to our healthcare system.\n\nWe act is if were a nation of economic progress and yet..."}
