{"id": 1223637129462538242, "created_at": "Sat Feb 01 16:00:00 +0000 2020", "full_text": "Runny nose, sore throat, fever, bad cough? It’s probably just a cold. But, if your symptoms worsen, call your doctor and provide a detailed description of your symptoms prior to your appointment. Be vigilant and help prevent the spread of the #Coronavirus! @AmCaritas @CDCgov"}
{"id": 1223637177776660481, "created_at": "Sat Feb 01 16:00:11 +0000 2020", "full_text": "If one more person tells me I have corona virus I’m gonna screammm. I have tonsillitis fgs 😅😅😅"}
{"id": 1223637210362273792, "created_at": "Sat Feb 01 16:00:19 +0000 2020", "full_text": "Chinese virus release just another way to control population!...huge economic downfall in china, many jobless, crisis!,,this way they all shut up and stay indoor!,,what a good way to silence masses!"}
{"id": 1223637228884086786, "created_at": "Sat Feb 01 16:00:24 +0000 2020", "full_text": "I saw this post comparing the NCoV situation to the film Train to Busan. It is a movie about Zombies and I’m sorry to break it to you, it’s fiction. No matter how you justify the use of analogy, it will not change the fact that this epidemic we are facing now is VERY REAL..."}
{"id": 1223637246429016064, "created_at": "Sat Feb 01 16:00:28 +0000 2020", "full_text": "I think this virus came from Wuhan Biolaboratory?? Perhaps a rogue employee released it to the public?? Anti-CCP maybe?? wanting to wipe out chinese population?? Hmmm seems like a good plot for next Dan Brown novel   #coronarovirus"}
{"id": 1223637257422172160, "created_at": "Sat Feb 01 16:00:30 +0000 2020", "full_text": "China death tolls up to 220."}
{"id": 1223637274497290240, "created_at": "Sat Feb 01 16:00:34 +0000 2020", "full_text": "Only if witsel went to Juventus other than China."}
{"id": 1223637276816748544, "created_at": "Sat Feb 01 16:00:35 +0000 2020", "full_text": "Things which can save you from Coronavirus - \n\n1 - Use hand sanitizer.\n\n2 - Keep distance from people who are suffering from cold &amp; cough. \n\n3 - Avoid touching your eyes, nose, and mouth with unwashed hands.\n\n4 - Stay away from people who watch Big boss."}
{"id": 1223637280184815617, "created_at": "Sat Feb 01 16:00:36 +0000 2020", "full_text": "corona virus was made in a lab. its not a natural virus from bats. sorry to burst yalls bubbles but its a depopulation strategy."}
{"id": 1223637287365267456, "created_at": "Sat Feb 01 16:00:38 +0000 2020", "full_text": "are @umobile have been affected by corona virus?"}
{"id": 1223637304146911238, "created_at": "Sat Feb 01 16:00:42 +0000 2020", "full_text": "Guys help I think I'm sick\nI drank a corona"}
{"id": 1223637305279291392, "created_at": "Sat Feb 01 16:00:42 +0000 2020", "full_text": "Am I the only thinking,shouldn't Nigeria govt ban flights thru and fro China. Why do we plan  late  @NGRSenate @FAAN_Official @lindaikeji"}
{"id": 1223637345557254145, "created_at": "Sat Feb 01 16:00:51 +0000 2020", "full_text": "Right decision to close borders because of Corona virus. Should've happened sooner and should be done by other countries as well. The harsher you are right now, the sooner you'll get over with it. Fuck the economy, I don't give a shit."}
{"id": 1223637368843882496, "created_at": "Sat Feb 01 16:00:57 +0000 2020", "full_text": "But there's a conspiracy theory that what if China's purpose of creating such virus is for capitalism."}
{"id": 1223637371046060033, "created_at": "Sat Feb 01 16:00:57 +0000 2020", "full_text": "Hol on why the corona virus trending in Texas 🤨🤨Get the strap"}
{"id": 1223637382831988737, "created_at": "Sat Feb 01 16:01:00 +0000 2020", "full_text": "If respiratory illnesses were fast food outlets across Canada: Influenza (the \"flu\") would be all the Tim Hortons, McDonalds, KFC and every other fast food joint combined (31,897). Novel Coronavirus would be Chik-Fil-A (2). ❤DRG"}
{"id": 1223637388028719104, "created_at": "Sat Feb 01 16:01:02 +0000 2020", "full_text": "If I had the coronavirus I would simply drink a McDonald’s coke and be cured"}
{"id": 1223637414943641600, "created_at": "Sat Feb 01 16:01:08 +0000 2020", "full_text": "China is currently living in a world similar to the \"Resident Evil\" world. \n\nA deadly and dangerous virus has spread in it, which has prevented travel to some cities, and some has closed entire cities and banned its citizens from leaving their house,"}
{"id": 1223637418223587328, "created_at": "Sat Feb 01 16:01:09 +0000 2020", "full_text": "Considering the corona virus and leagues in China being shut down etc.. big bro @ighalojude 's loan move to Manchester united is just symbioticlly benefitial to everyone. Bro is blessed! No village ppl can stop you"}
{"id": 1223637426213654528, "created_at": "Sat Feb 01 16:01:11 +0000 2020", "full_text": "Just got off a plane. Do I have Coronavirus?"}
{"id": 1223637430617677824, "created_at": "Sat Feb 01 16:01:12 +0000 2020", "full_text": "Al final no he tenido que contagiarme del coronavirus para ksarme con irene JAJAJAJA"}
{"id": 1223637448405737472, "created_at": "Sat Feb 01 16:01:16 +0000 2020", "full_text": "En china están requiriendo al médico de usaquen para que mate el Corona virus."}
{"id": 1223637454055407621, "created_at": "Sat Feb 01 16:01:17 +0000 2020", "full_text": "With the flu getting worse and the outbreak of the coronavirus, it is vitally important that we as cleaners pay special attention to high touch areas!\n\n#wowbms #weliveforclean #commercialcleaning  #healthcare #officecleaning #newyork #connecticut #westchester #whiteplains"}
{"id": 1223637462045675520, "created_at": "Sat Feb 01 16:01:19 +0000 2020", "full_text": "#CoronovirusDPRK scare cannot stop the border crossing of the starving. #KimJongUn regime is stuck between economic ruin &amp; outbreak. Starving or sickness or even both. Hoping for a short period of darkness before the light."}
{"id": 1223637472598511617, "created_at": "Sat Feb 01 16:01:22 +0000 2020", "full_text": "But this Corona virus is what we call “Cough and Catarrh” in Nigeria sha😂"}
{"id": 1223637510317674496, "created_at": "Sat Feb 01 16:01:31 +0000 2020", "full_text": "February brings the two-year countdown to #Beijing2022 Winter #Olympics on the 4th. Will there be anything more than a cursory news release? Suggestions by human rights advocates of a boycott campaign were getting louder as 2019 ended. #Coronavirus now dominates headlines."}
{"id": 1223637518890995714, "created_at": "Sat Feb 01 16:01:33 +0000 2020", "full_text": "“What the world needs more than anything else at this moment is an outbreak of goodwill and human understanding.”\n-Jane Addams"}
{"id": 1223637532606369793, "created_at": "Sat Feb 01 16:01:36 +0000 2020", "full_text": "The #coronavirus story is weeks old, and Chinese markets remain closed. US markets sure as hell didn't sell off on that, despite what the #FakeNews reported #FoxBusiness"}
{"id": 1223637536485957633, "created_at": "Sat Feb 01 16:01:37 +0000 2020", "full_text": "Delhi: Union Minister of Health &amp; Family Welfare @drharshvardhan ji today chaired a review meeting on preparedness for management of novel #coronavirus with senior officers of the Ministry."}
{"id": 1223637553351405568, "created_at": "Sat Feb 01 16:01:41 +0000 2020", "full_text": "There are 3 categories of Jamaicans In China \n1. Medical students ~60%\n2. engineering ,business, tech students 30%\n3. English teachers and persons who hold positions in the embassy and other sectors working here"}
{"id": 1223637555515494400, "created_at": "Sat Feb 01 16:01:41 +0000 2020", "full_text": "The Coronavirus is not an excuse to be racist end of story some of yall have no feel"}
{"id": 1223637566089461760, "created_at": "Sat Feb 01 16:01:44 +0000 2020", "full_text": "Dear It's not possible that corona virus came to an effect now suddenly may be the animals like bats and snakes get infected through another animal or species . And also may be the virus is from another world , Means aliens. So there should not be a sudden effect of corona virus."}
{"id": 1223637581348384769, "created_at": "Sat Feb 01 16:01:48 +0000 2020", "full_text": "what the fuck why are all the tiktoks about the coronavirus so fucking blatantly racist???? one of my best irls is chinese and she was telling me earlier how upset it made her like honestly what the fuck is wrong with people"}
{"id": 1223637588172365824, "created_at": "Sat Feb 01 16:01:49 +0000 2020", "full_text": "We keep trying to shed light on Asians eating different foods and saying that's why we have an outbreak. Oh ye of small minds. Then you wonder why we have consistent racism and ism's."}
{"id": 1223637593591599111, "created_at": "Sat Feb 01 16:01:51 +0000 2020", "full_text": "Watching Fox Business with Maria. Everything China. People might want to check out $SBES. Could to turn out to be huge rewards."}
{"id": 1223637602315702272, "created_at": "Sat Feb 01 16:01:53 +0000 2020", "full_text": "A zombie outbreak occurs and where you are at are limited weapons.  Which do you select to defend yourself? #poll #polls"}
{"id": 1223637603410419712, "created_at": "Sat Feb 01 16:01:53 +0000 2020", "full_text": "A vef si el coronavirus se pone la del D10S y mata a BTS"}
{"id": 1223637607218847744, "created_at": "Sat Feb 01 16:01:54 +0000 2020", "full_text": "Been working on an Andy Kennedy coronavirus joke for days, and folks, I haven’t come up with one bad enough to share yet"}
{"id": 1223637609211211776, "created_at": "Sat Feb 01 16:01:54 +0000 2020", "full_text": "The way some ppl acting it's almost like they want to get the new coronavirus so they could have another thing to blame PNM for"}
{"id": 1223637615426957313, "created_at": "Sat Feb 01 16:01:56 +0000 2020", "full_text": "With the appearance of the Corona Virus in China you really need to ask yourself are Open Borders too great a risk to our population?"}
{"id": 1223637616458960896, "created_at": "Sat Feb 01 16:01:56 +0000 2020", "full_text": "Y’all don’t care about the people who’ve died from the corona virus or the people who’ve died from the flu.  You’re just fake caring you can’t recall the 7 other names right now off top. It’s actually coming off as jealousy"}
{"id": 1223637627749965824, "created_at": "Sat Feb 01 16:01:59 +0000 2020", "full_text": "Am I foolish for thinking that y’all lil paper face masks ain’t gonna do shiiiittttt to prevent u from catching a deadly airborne (how ever that corona shit is spread) virus??? 🤔🤔🤔"}
{"id": 1223637634506989570, "created_at": "Sat Feb 01 16:02:00 +0000 2020", "full_text": "New York Times: We believe in presenting both sides of any issue. Here is our prominent columnist spreading the theory that evil Chinese scientists mixed HIV with coronavirus to create a killer disease."}
{"id": 1223637638244184067, "created_at": "Sat Feb 01 16:02:01 +0000 2020", "full_text": "According to my taxi driver coronavirus started off from people eating snakes and monkeys"}
{"id": 1223637647236702211, "created_at": "Sat Feb 01 16:02:03 +0000 2020", "full_text": "Season 1 of Sex education was meh. Season 2 however is a freaking magical treasure.  \n\nIf you’ve ever had a chlamydia outbreak in your you’ll relate."}
{"id": 1223637647291080704, "created_at": "Sat Feb 01 16:02:03 +0000 2020", "full_text": "just realized I unknowingly have ended up with my two most favourite china line scorpios on my dp and header this is lovely"}
{"id": 1223637659500851202, "created_at": "Sat Feb 01 16:02:06 +0000 2020", "full_text": "Wacko alert. I might be stupid. But if I really want to go for cospiracy theories I don't see the reason for China to release a virus on its own people. Would not make more sense if US started something there?🤔"}
{"id": 1223637673501433856, "created_at": "Sat Feb 01 16:02:10 +0000 2020", "full_text": "300 odd tested for #CoronaVirus in the #UK.\nOnly two positive. In #Quarantine in the North of England."}
{"id": 1223637675250503680, "created_at": "Sat Feb 01 16:02:10 +0000 2020", "full_text": "SOS newt &amp; carol won’t stop giving me coronavirus updates. I am not okay"}
{"id": 1223637677322526722, "created_at": "Sat Feb 01 16:02:11 +0000 2020", "full_text": "China, India: #Indigo suspends flights on Kolkata-Guangzhou route from 6-25 February due to coronavirus outbreak"}
{"id": 1223637697249628160, "created_at": "Sat Feb 01 16:02:15 +0000 2020", "full_text": "Any Kilkenny supporters going to our league game in Carlow tomorrow are advised to wear masks. Nothing to do with that Coronavirus, it's just the smell of that place. #Gaa #Coronavirus 😷😷😷"}
{"id": 1223637708968472576, "created_at": "Sat Feb 01 16:02:18 +0000 2020", "full_text": "🟥❗️ -- BREAKING --\n Novel Coronavirus (2019-nCoV):\n\" 12024 \" total cases confirmed (officially) of which:\n259 deaths and 287 recovered"}
{"id": 1223637712248475650, "created_at": "Sat Feb 01 16:02:19 +0000 2020", "full_text": "I honestly think that nasty penis-looking creature that people are eating raw in the mukbang videos is the culprit behind this corona virus."}
{"id": 1223637721220046851, "created_at": "Sat Feb 01 16:02:21 +0000 2020", "full_text": "@freedomofpeesh @ThomasJH487 @StormIsUponUs The corona virus itself isn’t what’s killing people. The pneumonia that develops is. The corona virus weakens the immune system to the point you can’t fight the pneumonia."}
{"id": 1223637729365430274, "created_at": "Sat Feb 01 16:02:23 +0000 2020", "full_text": "Why’s everyone looking at me like I got Coronavirus every time I cough?? Please it’s just pneumonia 😂😂"}
{"id": 1223637731986665472, "created_at": "Sat Feb 01 16:02:24 +0000 2020", "full_text": "When the news announced that there is a person in our country who is positive in nCov, i panicked and went out to stores to buy surgical mask. Sadly, the drugstore near me said it was out of stock. After i brought my meds, i ask if when they'll gonna have stock of it.++"}
{"id": 1223637746645983234, "created_at": "Sat Feb 01 16:02:27 +0000 2020", "full_text": "Anyone else not mind if they get the coronavirus?"}
{"id": 1223637751217774593, "created_at": "Sat Feb 01 16:02:28 +0000 2020", "full_text": "\"Foreign nationals, other than immediate family of US citizens and permanent residents, who have travelled in China within the last 14 days will be denied entry into the United States for this time,\" Health Secretary Alex Azar said. så borde man göra även i svedala"}
{"id": 1223637755055542272, "created_at": "Sat Feb 01 16:02:29 +0000 2020", "full_text": "So...  The US and WHO declares a health emergency over the coronavirus, and @Twitter starts censoring?  A dangerous game they're playing."}
{"id": 1223637760826888192, "created_at": "Sat Feb 01 16:02:30 +0000 2020", "full_text": "how tf do you own all the eggs in fucking china???? a demon a demon"}
{"id": 1223637765058744320, "created_at": "Sat Feb 01 16:02:31 +0000 2020", "full_text": "Our Prophet Pbuh taught us to forgive. So we are praying for the #China and requesting them to release #muslims from #prison #camps. Do good have good\n#coronavirus #Xinjiang #UighurMuslims\n\nCollected- @wasifahmedkhan1"}
{"id": 1223637789255913473, "created_at": "Sat Feb 01 16:02:37 +0000 2020", "full_text": "mano parem de ter corona virus 🤬"}
{"id": 1223637814581121024, "created_at": "Sat Feb 01 16:02:43 +0000 2020", "full_text": "There are two types of people in the world. Those that fears the corona virus and those that don’t give a sh*t."}
{"id": 1223637815474446341, "created_at": "Sat Feb 01 16:02:43 +0000 2020", "full_text": "People please stop panicking about the coronavirus..."}
{"id": 1223637818083368961, "created_at": "Sat Feb 01 16:02:44 +0000 2020", "full_text": "We should organize a medical camp in Wuhan under the leadership of the President of Hindu Mahasabha and his followers can volunteer too... Maybe we can get Nobel Peace Prize next year"}
{"id": 1223637822550237184, "created_at": "Sat Feb 01 16:02:45 +0000 2020", "full_text": "...a friend of mine literally just told our gc that she's gone out today and people are actively avoiding her on the bus bc she's asian...i'm so disgusted. the outbreak has become so fcking racialised, makes me sick"}
{"id": 1223637827054796808, "created_at": "Sat Feb 01 16:02:46 +0000 2020", "full_text": "firsy day of february pass and news of corona virus patients have been cured/recoverd already,,,,, ok 2020 best year coming right up,, 💖"}
{"id": 1223637843093917698, "created_at": "Sat Feb 01 16:02:50 +0000 2020", "full_text": "I have OCD and a compromised immune system due to my Crohns meds &amp; I am not panicking about the coronavirus. No face mask, no hand sanitizer because I live in Toronto &amp; it’s ridiculous to panic. I did however get a flu shot a few months ago &amp; so should u if u haven’t yet."}
{"id": 1223637857337839616, "created_at": "Sat Feb 01 16:02:53 +0000 2020", "full_text": "LAST MINUTE 🇨🇳: #H5N1 bird flu detected in Shaoyang, central China's Hunan Province, with 4,500 chickens infected, according to country's Ministry of Agriculture | @Reuters"}
{"id": 1223637860206764033, "created_at": "Sat Feb 01 16:02:54 +0000 2020", "full_text": "People, you need to realize that if the link I sent u is expired, it's not my fault, every time I check the link, it works. I wanted to be nice, share the link with you cause I know netflix isn't available in every country (e.g. China)\nPlease stop coming at me in my dms 🙏🏻"}
{"id": 1223637878917476352, "created_at": "Sat Feb 01 16:02:59 +0000 2020", "full_text": "College Gameday looks fun. They wouldn’t let me in because I couldn’t prove I didn’t have #coronavirus. #auburn #wareagle"}
{"id": 1223637910383210496, "created_at": "Sat Feb 01 16:03:06 +0000 2020", "full_text": "As a floridian I politely ask none of you tourists coming for the Super Bowl to bring that coronavirus. Coronas are okay. Other than that, fuck up outta here if you have the virus."}
{"id": 1223637916804620292, "created_at": "Sat Feb 01 16:03:08 +0000 2020", "full_text": "Manchester United signing Ighalo  It’s a strategy to help spread Coronavirus in the UK so that the league will be halted. In that case Liverpool will not be champions. 😂😂😂😂😂. Dem Dey lie kraaaa"}
{"id": 1223637925281267713, "created_at": "Sat Feb 01 16:03:10 +0000 2020", "full_text": "I hope Lyles New Balance trainers give him the Coronavirus."}
{"id": 1223637927885987846, "created_at": "Sat Feb 01 16:03:10 +0000 2020", "full_text": "Agricultural sites are not yet involved in the worldwide excitement associated with coronavirus. Apparently, large traders and analysts of index funds have not yet decided on market trends. Agricultural raw materials are inelastic, consumption volume is relatively stable,"}
{"id": 1223637959435603973, "created_at": "Sat Feb 01 16:03:18 +0000 2020", "full_text": "Should I order from China?"}
{"id": 1223637972207140866, "created_at": "Sat Feb 01 16:03:21 +0000 2020", "full_text": "Reminder that whatever happens with the #coronarovirus WE WILL ALL END UP PAYING FOR IT.\nThe loss of business for China, etc. \nYou and I will end up paying, don’t you worry."}
{"id": 1223637973322944513, "created_at": "Sat Feb 01 16:03:21 +0000 2020", "full_text": "One thing about the Coronavirus that NO ONE seems to have addressed is that \"Globalists\" do not want this to go pandemic because if it does, they lose all control over society. It also makes everyone go hard far right wing mindset because you can't ignore truth. Life or death."}
{"id": 1223637979773775873, "created_at": "Sat Feb 01 16:03:23 +0000 2020", "full_text": "2020 has been such a bad year so far\n-corona virus\n-wwiii\n-berxit\n-kobe died\nand its only been one month\nbruh"}
{"id": 1223637999394508801, "created_at": "Sat Feb 01 16:03:27 +0000 2020", "full_text": "Lol my cashier said he had a cold but not to worry it wasn’t coronavirus"}
{"id": 1223638009368776706, "created_at": "Sat Feb 01 16:03:30 +0000 2020", "full_text": "7,921 confirmed cases worldwide, 170 fatalities\nSouth Korea confirms the first human-to-human transmission\nChina reported the largest one day jump in fatalities on Wednesday \nHong Kong warns of surgical mask shortage\nRussia closes border\n6,000 quarantined aboard a cruise ship"}
{"id": 1223638021016313858, "created_at": "Sat Feb 01 16:03:32 +0000 2020", "full_text": "literally corona virus basically just started and they already got bird flu going around in china now too"}
{"id": 1223638025176895489, "created_at": "Sat Feb 01 16:03:33 +0000 2020", "full_text": "What if @kunalkamra88 is in china and affected by coronavirus?? 🤔🤔"}
{"id": 1223638032319950850, "created_at": "Sat Feb 01 16:03:35 +0000 2020", "full_text": "Lmao that corona virus spread in 2 whole minutes"}
{"id": 1223638032877666310, "created_at": "Sat Feb 01 16:03:35 +0000 2020", "full_text": "Acabo de leer en Pitchfork que el disco de Bad Bunny es lo mejor de lo mejor, pinche Coronavirus ya arrasa con la humanidad"}
{"id": 1223638033997520898, "created_at": "Sat Feb 01 16:03:36 +0000 2020", "full_text": "State what u know about viruses before u argue with me about ncov... Lol"}
{"id": 1223638056583954433, "created_at": "Sat Feb 01 16:03:41 +0000 2020", "full_text": "Coronavirus as at today\n\n- China\n- US\n- France\n- Japan\n- South Korea\n- Taiwan\n- Singapore\n- Thailand\n- Australia\n- Nepal\n- Vietnam\n- Hong Kong\n- Macau\n- Malaysia\n- Canada\n- Cambodia\n- Sri Lanka\n- Germany\n- UAE\n- India\n- Philippines\n- Finland\n- UK\n- Sweden\n- Italy\n- Russia\n- Spain"}
{"id": 1223638088989257728, "created_at": "Sat Feb 01 16:03:49 +0000 2020", "full_text": "ighalo is apparently running away from the coronavirus depot. #OleOut"}
{"id": 1223638095838318592, "created_at": "Sat Feb 01 16:03:50 +0000 2020", "full_text": "Just when the Coronavirus could not get any worst, now we have H5N1 too. Why???"}
{"id": 1223638108186370049, "created_at": "Sat Feb 01 16:03:53 +0000 2020", "full_text": "A baby with Coronavirus in China ? Hope he or she gws ❤️ if it’s true 😪"}
{"id": 1223638133243289602, "created_at": "Sat Feb 01 16:03:59 +0000 2020", "full_text": "It's just crazy how fear of the Corona virus is shutting down so many things globally yet Trinidadians just living and feting in ignorance"}
{"id": 1223638136288239616, "created_at": "Sat Feb 01 16:04:00 +0000 2020", "full_text": "Lord please protect my family from nCoV🙏"}
{"id": 1223638142382755840, "created_at": "Sat Feb 01 16:04:01 +0000 2020", "full_text": "Coronavirus will likely be contained. \n\nThe people who downplayed it will take a victory lap.\n\nCompletely misunderstanding concepts like probabilities, tail events and risk of ruin, they will consider themselves validated, reinforcing their dangerous naivete."}
{"id": 1223638153992425472, "created_at": "Sat Feb 01 16:04:04 +0000 2020", "full_text": "Coronavirus is just another flu virus, just like the pig swine in 2009, the case fatality rate outside Hubei is much lower than the normal flu. couldn't exclude Govt focusing may decrease the infection &amp; fatality rate. But the govt over reacting caused more problem, 1st is racism"}
{"id": 1223638187718991875, "created_at": "Sat Feb 01 16:04:12 +0000 2020", "full_text": "Please stop relating coronavirus qayamat and Islam it is humiliating"}
{"id": 1223638201006321664, "created_at": "Sat Feb 01 16:04:15 +0000 2020", "full_text": "There will be more viruses to come after coronavirus. Such as:\nThe CarlsbergVirus\nThe Budweiservirus\nThe ........\n#NewGroundhogPredictions"}
{"id": 1223638204663787526, "created_at": "Sat Feb 01 16:04:16 +0000 2020", "full_text": "It’s amazing to see Lib-Leaning Talking heads  on @FoxNews and the alphabet networks, almost gleeful that the Corona virus is tanking the stock market. Gleeful because they know it hurts the next election for the @realDonaldTrump to have it down economy. Shameful"}
{"id": 1223638219020849152, "created_at": "Sat Feb 01 16:04:20 +0000 2020", "full_text": "Dear Lord,\nthank you so much for this day, thank you for keeping my family safe, please continue to guide us and I also pray for the fast recovery of the affected people with corona virus, please heal them Lord, in Jesus' name, Amen."}
{"id": 1223638220904325120, "created_at": "Sat Feb 01 16:04:20 +0000 2020", "full_text": "Happily catch coronavirus now after that 😤"}
{"id": 1223638228365971462, "created_at": "Sat Feb 01 16:04:22 +0000 2020", "full_text": "@TylerDu69314500 would go for a corona  or  Samuel adams"}
{"id": 1223638240470732802, "created_at": "Sat Feb 01 16:04:25 +0000 2020", "full_text": "Did you notice how fast social media went from WW3 to coronavirus"}
{"id": 1223638247068205057, "created_at": "Sat Feb 01 16:04:26 +0000 2020", "full_text": "FWIW: as a board certified lab animal veterinarian &amp; scientist with extensive infectious disease, biosafety &amp; biosecurity training, I am confident in *Canada’s evidence-based approach* to managing the new coronavirus. I am not writing this from an off-grid Arctic bunker."}
{"id": 1223638268283170818, "created_at": "Sat Feb 01 16:04:31 +0000 2020", "full_text": "acho que to com coronavirus"}
{"id": 1223638273991548929, "created_at": "Sat Feb 01 16:04:33 +0000 2020", "full_text": "2020 log, January: corona virus, trump court case, conservative. February: grand central protest. \nHonestly if you know a politician, assassinate them."}
{"id": 1223638275505737729, "created_at": "Sat Feb 01 16:04:33 +0000 2020", "full_text": "Oh no :c! the Coronavirus is now in Israel where I live I'm so sad for the people who had this virus and died please share this it's now spreading in Israel we should stop it from spreading to ANY other country retweeting would help please! its in Israel spreading in hospitals 😥"}
{"id": 1223638278563422209, "created_at": "Sat Feb 01 16:04:34 +0000 2020", "full_text": "I think the economic impact of #coronavirus is going to be severe. China will just fake their numbers but the fall out to the rest of Asia, EU and #usdcnh will be big"}
{"id": 1223638280350130177, "created_at": "Sat Feb 01 16:04:34 +0000 2020", "full_text": "\"Apple Closes All Offices &amp; Stores In China\" I thought Apple was immune to viruses ? #coronarovirus #wuhan"}
{"id": 1223638310599438336, "created_at": "Sat Feb 01 16:04:42 +0000 2020", "full_text": "\"It is now proven Wuhan virus is man made because it has 4 AIDS virus genes inserted into it\"\n\n#Wuhan #Artificial #Manmade #AIDS #genes #Virus #Warning #NWO #Elite #satanic\n\nhttp://82.221.129.208/.vs6.html"}
{"id": 1223638313044795396, "created_at": "Sat Feb 01 16:04:42 +0000 2020", "full_text": "Cut my finger real good at work today and it hasn’t stopped bleeding so I’m sitting in the ER waiting to get stitches,  hopefully I don’t pick up the corona virus 🦠 so yeah that’s my Saturday ffs"}
{"id": 1223638318522544130, "created_at": "Sat Feb 01 16:04:43 +0000 2020", "full_text": "u lot using coronavirus as an excuse to be racist to chinese people need to pack it in and grow up cba"}
{"id": 1223638318728040450, "created_at": "Sat Feb 01 16:04:43 +0000 2020", "full_text": "I think it’s hilarious that they really released these reports on coronavirus knowing people wouldn’t take 2 seconds to research what coronavirus really is."}
{"id": 1223638332929740801, "created_at": "Sat Feb 01 16:04:47 +0000 2020", "full_text": "Am surprised that Indians are not rejoicing return of their sisters / brothers back home from China !! I salute Modi Government and all Govt officers / doctors / airlines pilots and crew / armed forces .....all who contributed to this cause !! Makes my chest 56 inches !!!"}
{"id": 1223638333160611840, "created_at": "Sat Feb 01 16:04:47 +0000 2020", "full_text": "\"China has assisted in the building of infrastructure, roads, bridges and railway stations. This has greatly improved the investment environment in many African countries.\" - chinese ambassador to south africa…\"investment environment\" speaks for itself. lmfao"}
{"id": 1223638335916146690, "created_at": "Sat Feb 01 16:04:48 +0000 2020", "full_text": "Manila peeps looking like a pandemic struck tas pag-uwi ko dito sa Angono parang walang coronavirus?????"}
{"id": 1223638340974465025, "created_at": "Sat Feb 01 16:04:49 +0000 2020", "full_text": "Is it flopped because of #nCov or is it because of #Joshlia issue? How sad, ang konti lang ng tao sa sinehan kanina 😥 @StarCinema\n#BlockZhowing"}
{"id": 1223638342522327041, "created_at": "Sat Feb 01 16:04:49 +0000 2020", "full_text": "I have the Corona virus"}
{"id": 1223638372201029632, "created_at": "Sat Feb 01 16:04:56 +0000 2020", "full_text": "I really gotta give up my favorite food (Chinese food) because of this coronavirus 😭😭💔"}
{"id": 1223638382313648128, "created_at": "Sat Feb 01 16:04:59 +0000 2020", "full_text": "I like how the coronavirus went from super serious into a marketing opportunity"}
{"id": 1223638385144758274, "created_at": "Sat Feb 01 16:04:59 +0000 2020", "full_text": "If Corona is the name of virus.\nThen the name of it's antivirus should be nacarona!!\n#coronarovirus #coronarvirus #coronavirusuk"}
{"id": 1223638390349889537, "created_at": "Sat Feb 01 16:05:01 +0000 2020", "full_text": "Without Parisse I reckon it could be a full 0 whitewash for Italy this season...apart from when they hammer Scotland at Murrayfield while being 14 men down with the entire pack suffering from Coronavirus #WALvITA #6Nations"}
{"id": 1223638413108072448, "created_at": "Sat Feb 01 16:05:06 +0000 2020", "full_text": "Hmm let’s check what tweets are saying about the coronavirus today."}
{"id": 1223638419428896770, "created_at": "Sat Feb 01 16:05:07 +0000 2020", "full_text": "Middle schoolers are prejudice ASF. I m 30 I mate my batchmate 1st thing hit me was “Sale Tu meri yogi bear wali pencil mere se china tha na. Lavde ab kare dikha”"}
{"id": 1223638426886512640, "created_at": "Sat Feb 01 16:05:09 +0000 2020", "full_text": "If I ever get the Corona virus imma go to the woods and find a tick so I can have a Lyme to go with it 🥴"}
{"id": 1223638433941291008, "created_at": "Sat Feb 01 16:05:11 +0000 2020", "full_text": "tryna get the coronavirus just to feel something"}
{"id": 1223638443273740289, "created_at": "Sat Feb 01 16:05:13 +0000 2020", "full_text": "Drove my parents to the airport this morning for their Mexico snowbird getaway and the entire car ride consisted of my dad and mom arguing about whether he should be allowed to tell his joke about how he’s got coronavirus.... “from drinking all this cerveza!!”"}
{"id": 1223638461212545024, "created_at": "Sat Feb 01 16:05:17 +0000 2020", "full_text": "Ay these people saying the coronavirus has been around forever are making me laughhhh"}
{"id": 1223638465360863232, "created_at": "Sat Feb 01 16:05:18 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nWhat Is a Coronavirus?\n\nCoronaviruses were first identified in the 1960s, but we don't know where they come from. They get their name from their crown-like shape. Sometimes, but not often, a coronavirus can infect both animals and humans. 1/5"}
{"id": 1223638469135732736, "created_at": "Sat Feb 01 16:05:19 +0000 2020", "full_text": "Lysol kills the corona virus read the back of the can!!! Media is a damned liar!!"}
{"id": 1223638472327561216, "created_at": "Sat Feb 01 16:05:20 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nThis is one of the most important factors in how damaging the outbreak will be, and one of the least understood. 1/9"}
{"id": 1223638473527173120, "created_at": "Sat Feb 01 16:05:20 +0000 2020", "full_text": "Allahu Akbar.\n\n\"China called Islam a virus and worked very hard to extinguish it in its country, they banned the Quran, they banned praying,  they banned fasting and locked down million innocent muslims in cell, killed innocent Muslims,made life difficult for the Muslims."}
{"id": 1223638476261904394, "created_at": "Sat Feb 01 16:05:21 +0000 2020", "full_text": "can’t believe a kid just came up to mine and chelsea’s table and coughed directly in our faces. coronavirus here we come."}
{"id": 1223638503335923712, "created_at": "Sat Feb 01 16:05:27 +0000 2020", "full_text": "Guess, the budget is over. Modiji has not been abroad for long,\n\nThis time he should visit China ."}
{"id": 1223638504032350208, "created_at": "Sat Feb 01 16:05:28 +0000 2020", "full_text": "A year from now, the top Wikipedia estimate for the Coronavirus death toll will be:"}
{"id": 1223638504779010049, "created_at": "Sat Feb 01 16:05:28 +0000 2020", "full_text": "New business plan:\n\nFrom the people who brought you \"Bazooka that Verruca\" comes \"Corona that Remoaner\""}
{"id": 1223638517261185026, "created_at": "Sat Feb 01 16:05:31 +0000 2020", "full_text": "Wow coronavirus has exposed my Facebook timeline as being ridden with open racists"}
{"id": 1223638535917404160, "created_at": "Sat Feb 01 16:05:35 +0000 2020", "full_text": "People be like I have the corona virus like dude just drink some pedialyte lol"}
{"id": 1223638588836827139, "created_at": "Sat Feb 01 16:05:48 +0000 2020", "full_text": "I went to the casino for the first time today and my biggest gamble of the day was not catching coronavirus."}
{"id": 1223638610601078786, "created_at": "Sat Feb 01 16:05:53 +0000 2020", "full_text": "The Chinese Communist Party will finally admit that the real source of the coronavirus is from “a lab in Wuhan” linked to its covert biological weapon programs."}
{"id": 1223638623897124869, "created_at": "Sat Feb 01 16:05:56 +0000 2020", "full_text": "a ver si pillo el coronavirus y fenezco"}
{"id": 1223638657069977600, "created_at": "Sat Feb 01 16:06:04 +0000 2020", "full_text": "So south african government is still allowing flights from China to land in our country regardless of this virus damn I'm penicking now,it is now in botswana  just next door"}
{"id": 1223638673884880905, "created_at": "Sat Feb 01 16:06:08 +0000 2020", "full_text": "Wait o I heard coronavirus has entered Lagos in Lekki pls how true is this o"}
{"id": 1223638698572558338, "created_at": "Sat Feb 01 16:06:14 +0000 2020", "full_text": "Y’all hoes make me sick, a mf might have the coronavirus at this point"}
{"id": 1223638709830135810, "created_at": "Sat Feb 01 16:06:17 +0000 2020", "full_text": "Diplomats in consulates in Wuhan are telling me that out of all international citizens in Wuhan, Pakistanis and Russians are getting much preferable treatment than any other nationalities in terms of food, medicine, assistance etc."}
{"id": 1223638726213017600, "created_at": "Sat Feb 01 16:06:21 +0000 2020", "full_text": "Asian American dudes are having an absolute field day with “I know what you’re thinking, is this chink about to give me the Coronavirus?” As their opening to pick up girls."}
{"id": 1223638726292705282, "created_at": "Sat Feb 01 16:06:21 +0000 2020", "full_text": "What are the symptoms of Wuhan 😷 flu."}
{"id": 1223638744638664704, "created_at": "Sat Feb 01 16:06:25 +0000 2020", "full_text": "It’s been a strange old week with the Wirral Corona Quarantine stuff. Nothing prepared me for the surreal experience of Bolton fans singing 🎵We pay your benefits🎵 to us though. Bolton fans! Let that sink in..... #TRFC"}
{"id": 1223638746274369537, "created_at": "Sat Feb 01 16:06:25 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nAlmost everyone gets a coronavirus infection at least once in their life, most likely as a young child. In the United States,  4/5"}
{"id": 1223638771511578628, "created_at": "Sat Feb 01 16:06:31 +0000 2020", "full_text": "Non capisco se lo fate apposta o proprio non ce la fate a scrivere il nome giusto #coronavirus #coronarvirusitalia"}
{"id": 1223638771633094658, "created_at": "Sat Feb 01 16:06:31 +0000 2020", "full_text": "Come on, China! Come on, Wuhan!"}
{"id": 1223638779749191683, "created_at": "Sat Feb 01 16:06:33 +0000 2020", "full_text": "Obviously asymptomatic transmission of corona virus makes things harder, but I think people are overstating the strength of the evidence and severity of the risk"}
{"id": 1223638781493833729, "created_at": "Sat Feb 01 16:06:34 +0000 2020", "full_text": "Chinese People: Are Dying Of Corona Virua\nWesterners: ahaha! I shall aid this ailment with beer! Look at me! Give me my laugh points!!! Ahahah!!!"}
{"id": 1223638803153412096, "created_at": "Sat Feb 01 16:06:39 +0000 2020", "full_text": "My mommy doesn’t wanna eat Thai Chung because she thinks she’s gonna get the corona virus 🤣🤣"}
{"id": 1223638805208555520, "created_at": "Sat Feb 01 16:06:39 +0000 2020", "full_text": "The corona virus really won't kill many besides people with a weak immune system already , yall need to chill"}
{"id": 1223638806215020544, "created_at": "Sat Feb 01 16:06:40 +0000 2020", "full_text": "#Corona virus more than 200 people #Died.\n\n#Budget virus, all the #Bulls dead.\n😀😀😀"}
{"id": 1223638807247040513, "created_at": "Sat Feb 01 16:06:40 +0000 2020", "full_text": "Regardless of the country you live in, if you have/work with children, don't avoid talking to them on #Coronavirus If they ask about it, don't panic, stick to the facts &amp; explain appropriately according to their age. They hear/read the news, talk between themselves at schools and"}
{"id": 1223638810866532353, "created_at": "Sat Feb 01 16:06:41 +0000 2020", "full_text": "Many Developing countries have their own Air Carrier. Profit is a shouldn't be a motive. If #AirIndia  was sold by 2019, Which Carrier would have taken the role of Air Lifting ppl from China. #StopAirIndiaSale"}
{"id": 1223638820761096193, "created_at": "Sat Feb 01 16:06:43 +0000 2020", "full_text": "Lrt is the only good coronavirus joke I've seen on this hellsite so far"}
{"id": 1223638832098222080, "created_at": "Sat Feb 01 16:06:46 +0000 2020", "full_text": "The first case of #Coronavirus was diagnosed at Wuhan. Wuhan is the Chineese Centre of Biological Weapons Fabrication. What a coincidence!🚶‍♂️🚶‍♂️🚶‍♂️🚶‍♂️🚶‍♂️"}
{"id": 1223638834509991937, "created_at": "Sat Feb 01 16:06:46 +0000 2020", "full_text": "#LetsBeatCoronaTogether\ncoronaviruses are more common in the fall and winter, but anyone can come down with a coronavirus infection at any time.5/5"}
{"id": 1223638840977633281, "created_at": "Sat Feb 01 16:06:48 +0000 2020", "full_text": "Allah says:  We destroyed men stronger (in power) than these, and the example of the ancients has passed away (before them).  (Az-Zukhruf 43:8)\n\nAllah recently sends to them an unknown virus, known as the #Coronavirus killing under few seconds."}
{"id": 1223638851849113600, "created_at": "Sat Feb 01 16:06:51 +0000 2020", "full_text": "Welcome to my body nCoV😆"}
{"id": 1223638857201025026, "created_at": "Sat Feb 01 16:06:52 +0000 2020", "full_text": "Man it’s a patient at the hospital that’s being quarantined with flu like symptoms &amp; he was in China last month \n\n😳😳😳😳😳😳😳😳😳😳😳😳😳"}
{"id": 1223638862519504897, "created_at": "Sat Feb 01 16:06:53 +0000 2020", "full_text": "Considering the current epidemic, I've been thinking about the fact that Poland was 100% spared from the ravages of the black death in the middle ages, and that that probably was a big contributing factor to its rise as a great European power for the next few centuries"}
{"id": 1223638865115742208, "created_at": "Sat Feb 01 16:06:54 +0000 2020", "full_text": "Taiwan will always be a part of China.If you have any comments, please read the history of China first. \nDespite all the spiteful comments about China, I still believe my country has a reason to survive for 5000 years."}
{"id": 1223638865434632194, "created_at": "Sat Feb 01 16:06:54 +0000 2020", "full_text": "leftists on here have tended to either underestimate or embrace the genocidal viciousness of the US war against China"}
{"id": 1223638865858170883, "created_at": "Sat Feb 01 16:06:54 +0000 2020", "full_text": "Epic stock market crash upon us? Black Monday this week, next week, following week? IMO next 2 weeks massive downside. Trading curbs, paused markets. Maybe shut markets in a month or two, but definitely in the cards for 2020. Dominoes 2020. #coronavirus Antichrist Obama returns"}
{"id": 1223638872573272065, "created_at": "Sat Feb 01 16:06:55 +0000 2020", "full_text": "#Hoax Stop!\nPeople saying #coronarovirus has 4 proteines from HIV and that #china is using HIV treatment\nFirst of all, many countries used #antiHIV treatment before China and it works, nothing new here.\nSecond, this is not a #UmbrellaCorporation type of conspiracy, is just a fact"}
{"id": 1223638873198100482, "created_at": "Sat Feb 01 16:06:56 +0000 2020", "full_text": "china oil"}
{"id": 1223638880462700545, "created_at": "Sat Feb 01 16:06:57 +0000 2020", "full_text": "South Korea now has 12 cases of Wuhan Pneumonia...several sick from 2nd &amp; 3rd party transmission having occurred-  due to extensive contacts/movement by 3 of these individuals it is feared many have been infected"}
{"id": 1223638890017366016, "created_at": "Sat Feb 01 16:07:00 +0000 2020", "full_text": "The best way to deal with the spread of coronavirus is to place a travel ban."}
{"id": 1223638895277092864, "created_at": "Sat Feb 01 16:07:01 +0000 2020", "full_text": "I’m told I need to leave China. Who can pick me up at the airport? #bighugs"}
{"id": 1223638896405139457, "created_at": "Sat Feb 01 16:07:01 +0000 2020", "full_text": "I thanked G for everything, specially to those people who aren’t scared just to help control ncov. Im being emotional rn."}
{"id": 1223638898309521408, "created_at": "Sat Feb 01 16:07:02 +0000 2020", "full_text": "Dear our friends from Central, the word is corona not colona...\nOtherwise peace ✌🏽 and love ❤️"}
{"id": 1223638908602286083, "created_at": "Sat Feb 01 16:07:04 +0000 2020", "full_text": "Scammers are impersonating the CDC and pretending to be virologists in the midst of the recent Coronavirus outbreak to steal credentials and spread malware! For more information, please check our Facebook page."}
{"id": 1223638915367735303, "created_at": "Sat Feb 01 16:07:06 +0000 2020", "full_text": "Fuck i just sneezed, i need a corona now"}
{"id": 1223638921600471041, "created_at": "Sat Feb 01 16:07:07 +0000 2020", "full_text": ".@realDonaldTrump Hi Donald, we don't usually see eye-to-eye and so I rarely ask you for anything, but please send your Space Force to quarantine China before we're all killed. Thank you, a concerned Englishwoman."}
{"id": 1223638941649326083, "created_at": "Sat Feb 01 16:07:12 +0000 2020", "full_text": "In Moscow. Bought 2 weeks of unlimited mobile internet for $10! Took 10 min at Beeline. A young Russian woman on the airport train is talking non-stop with her boyfriend about her flight back from China, and the suitcase next to me is tagged Air China. No panic (yet) in Russia."}
{"id": 1223638943079358464, "created_at": "Sat Feb 01 16:07:12 +0000 2020", "full_text": "Investing is an art. When it comes to dilemma outbreak. Would rather stay fucking shit away. Tapi yang kimak nye. Kete yang aku nak beli dah sold. Memang FUCK LYFE NANI THE HELL"}
{"id": 1223638952290074625, "created_at": "Sat Feb 01 16:07:14 +0000 2020", "full_text": "Apple shuts down ALL of their stores in China as coronavirus concerns grow."}
{"id": 1223638958933979137, "created_at": "Sat Feb 01 16:07:16 +0000 2020", "full_text": "Es obvio que si nos llega el coronavirus es porque nos lo trae algune influencer que hasta va a transmitir por vivo de Instagram su primer estornudo."}
{"id": 1223638980266205184, "created_at": "Sat Feb 01 16:07:21 +0000 2020", "full_text": "Despite what Twitter promotes as trending , #coronavirus is still viral trending."}
{"id": 1223638990953369602, "created_at": "Sat Feb 01 16:07:24 +0000 2020", "full_text": "Two older ladies behind me on the train on a Saturday afternoon passionately debating where the UK is going to put people if there is an epidemic... these are 2020 vibes."}
{"id": 1223638992337412099, "created_at": "Sat Feb 01 16:07:24 +0000 2020", "full_text": "Dam I have some inventory that I need to order from China &amp; now I’m scared as hell with this corona virus going around... 😩😩😩"}
{"id": 1223639001560690688, "created_at": "Sat Feb 01 16:07:26 +0000 2020", "full_text": "Bien activo pal corona pro surf 🔥"}
{"id": 1223639010016288768, "created_at": "Sat Feb 01 16:07:28 +0000 2020", "full_text": "How Filipinos hype and brag Chinese in social media about nCov is what makes Chinese people become more inconvenient.\n\n🤦‍♂️"}
{"id": 1223639010762993665, "created_at": "Sat Feb 01 16:07:28 +0000 2020", "full_text": "Si le ministère des Affaires étrangères a rappelé vendredi d’éviter tout voyage en Chine, en raison du nouveau coronavirus, les ministres de la Mobilité et de l..."}
{"id": 1223639012763553792, "created_at": "Sat Feb 01 16:07:29 +0000 2020", "full_text": "Don't panic. Don't fear. Give your heart and life to Lord Jesus Christ. He is coming soon #coronavirus #corona"}
{"id": 1223639018145009664, "created_at": "Sat Feb 01 16:07:30 +0000 2020", "full_text": "eu fico passada com esse corona e com essas coisas de MG"}
{"id": 1223639033785540608, "created_at": "Sat Feb 01 16:07:34 +0000 2020", "full_text": "Because of the negativity towards Asians have been reading on social media regarding the Coronavirus, I was ready to hurt those who are to attack me for my race or even dare to give me dirty looks. Dublin has been kind to me but unfortunately not all."}
{"id": 1223639034917842944, "created_at": "Sat Feb 01 16:07:34 +0000 2020", "full_text": "As factories in China and elsewhere shut down due to the #coronarvirus, it's likely that many of the workers won't get paid for the downtime. Something for the #supplychain auditors and brands to watch for. #csr #bizhumanrights #manufacturing"}
{"id": 1223639040555130880, "created_at": "Sat Feb 01 16:07:36 +0000 2020", "full_text": "\"Consumption growth in the first quarter will slow by more than half in China from the 5.5% growth rate recorded in the final months of 2019\" with global ramifications #GDP @business #economics #coronarovirus #economy"}
{"id": 1223639063342784513, "created_at": "Sat Feb 01 16:07:41 +0000 2020", "full_text": "My prayers are with the Jamaicans in China. These restrictions would drive me up the wall."}
{"id": 1223639079373459458, "created_at": "Sat Feb 01 16:07:45 +0000 2020", "full_text": "and to the youtubers telling ppl to drink bleach to cure corona you're freaking pathetic #youtube"}
{"id": 1223639086164074499, "created_at": "Sat Feb 01 16:07:46 +0000 2020", "full_text": "Most countries have banned flights to/fro China\n\nThe US has banned immigrants \n\nLASG has banned Okada/ Keke\n\nIts a ban season. Find something/ someone to ban too! \n\nDont be left behind. \n\n#RemainBlessed. 🏃🏿‍♂️🏃🏿‍♂️🏃🏿‍♂️🏃🏿‍♂️"}
{"id": 1223639087363395584, "created_at": "Sat Feb 01 16:07:47 +0000 2020", "full_text": "Communist jokers of India atleast go and save your chinese people in china/ Atleast be loyal to those who is funding you @_YogendraYadav @SitaramYechury @ReallySwara @cpimspeak @pbhushan1"}
{"id": 1223639089100009473, "created_at": "Sat Feb 01 16:07:47 +0000 2020", "full_text": "le coronavirus au coeur de la discussion de mon repas de famille 😭😭"}
{"id": 1223639094271475712, "created_at": "Sat Feb 01 16:07:48 +0000 2020", "full_text": "Oh Canada @GovCanHealth, why don’t you believe the Germans or US that asymptotic infection is real? Why would bring non-Canadians back from Wuhan? If it’s asymptomatic how will you test people?"}
{"id": 1223639119433228290, "created_at": "Sat Feb 01 16:07:54 +0000 2020", "full_text": "First day back at the gym in the last week because of work intensifying over the Coronavirus outbreak, and I'm mildly shaking post workout. It's one of the worst feelings, and I'll aim to continue 4/5 times a week starting tomorrow."}
{"id": 1223639123786981376, "created_at": "Sat Feb 01 16:07:55 +0000 2020", "full_text": "Is anyone else scared that PTX is gonna get the Coronavirus bc I am"}
{"id": 1223639126529822721, "created_at": "Sat Feb 01 16:07:56 +0000 2020", "full_text": "so there's this unknown old woman kanina sa Puregold. at first she kept on talking abt nCoV and how it badly affects Chinese. Then, in a matter of time, she kept on talkin naman abt how really good God is. She also asked me to pray later."}
{"id": 1223639138177638401, "created_at": "Sat Feb 01 16:07:59 +0000 2020", "full_text": "if ur racist to people bc of the coronavirus I highkey hope you get sick because that really is natural selection at its finest and in this house we are bad bitches who accept everybody and guess what bad bitches don't get sick"}
{"id": 1223639139536392192, "created_at": "Sat Feb 01 16:07:59 +0000 2020", "full_text": "Confirmed Fatalities: \n\nCorona Virus:                                                                    149\nDrug overdoses caused by Chinese Fentanyl:  11,149 \n\nOh snap 😉\n\n#coronarovirus @GaryKaltbaum \n@DiMartinoBooth #china\n#fentanyl"}
{"id": 1223639147610624000, "created_at": "Sat Feb 01 16:08:01 +0000 2020", "full_text": "Ctfu I woke up in the middle of the night and couldn’t breathe and my mind immediately went to me having the coronavirus"}
{"id": 1223639166455631873, "created_at": "Sat Feb 01 16:08:06 +0000 2020", "full_text": "Updated fatality rate, usual caveats.  Now tracking reports of the Wuhan dedicated hospital experiencing significant strain due to a combination of patient demand and healthcare worker illness- an expected and important indicator.\n#nCoV2020 #coronarovirus"}
{"id": 1223639190644109315, "created_at": "Sat Feb 01 16:08:11 +0000 2020", "full_text": "thinking about resident evil outbreak #REBHFun"}
{"id": 1223639193873678339, "created_at": "Sat Feb 01 16:08:12 +0000 2020", "full_text": "Allow refugees to come in in droves. Block travel from China. Okay."}
{"id": 1223639202342096900, "created_at": "Sat Feb 01 16:08:14 +0000 2020", "full_text": "If you want to watch more images from the hot zone. Please follow us and interact. @coranavirus \n#coronarovirus #Wuhan #chinaNews #coronaNews"}
{"id": 1223639202983809027, "created_at": "Sat Feb 01 16:08:14 +0000 2020", "full_text": "All these coronavirus racist stories got me feeling so sad for Chinese people around the world. Even kids and older people get so much hate 🥺"}
{"id": 1223639218217476098, "created_at": "Sat Feb 01 16:08:18 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nWhat to Do About Coronavirus\n\nThere is no vaccine for coronavirus. To help prevent a coronavirus infection, do the same things you do to avoid the common cold: 1/5"}
{"id": 1223639251860033543, "created_at": "Sat Feb 01 16:08:26 +0000 2020", "full_text": "Yesterday was the first time I saw people (2) wearing masks around NYC since the Coronavirus outbreak."}
{"id": 1223639264908410880, "created_at": "Sat Feb 01 16:08:29 +0000 2020", "full_text": "Ca tombe bien, le coronavirus, pour dissuader les gens de se rassembler en manifestations...#coronavirus #capitalisme"}
{"id": 1223639266091122688, "created_at": "Sat Feb 01 16:08:29 +0000 2020", "full_text": "Corona Corono coroidgaf...  I'm good.. I'm clean healthy n medically trained .. not worried but smart af"}
{"id": 1223639266317570049, "created_at": "Sat Feb 01 16:08:29 +0000 2020", "full_text": "Coronavirus is just a friendly reminder of how disgusting human beings are. Like seriously dont touch your face, wash you damn hands and dont go places when you’re sick. Its not that hard. But because people are idiots, here we are."}
{"id": 1223639270772166656, "created_at": "Sat Feb 01 16:08:30 +0000 2020", "full_text": "News for my state: Suspected person to have Coronavirus and it now in isolation.\n\nMe: Ight, imma head out bitches see you another day and time ✌🏻"}
{"id": 1223639292016316416, "created_at": "Sat Feb 01 16:08:35 +0000 2020", "full_text": "President Trump wisely began to bring domestic vaccine production back to the US last year. If we now had to rely on China to produce our domestic vaccines, including a Wuhan Coronavirus vaccine in hopefully the near future, our national health would be in much deeper trouble."}
{"id": 1223639294755135489, "created_at": "Sat Feb 01 16:08:36 +0000 2020", "full_text": "Vaccinate your kids against idiocy and the corona bruh"}
{"id": 1223639320344526849, "created_at": "Sat Feb 01 16:08:42 +0000 2020", "full_text": "What is wrong with this freaking world? Lack of empathy, lack of common sense, lack of ability to sift truth from fact, lack of trust, lack of concern for consequences. \n\nNot coronavirus. Do not be alarmist. Do not spread what is already turning into an excuse for racism."}
{"id": 1223639326858321922, "created_at": "Sat Feb 01 16:08:44 +0000 2020", "full_text": "Yo me voy a morir si a Melisa no la dejan volver por la vara del coronavirus ;("}
{"id": 1223639333120270336, "created_at": "Sat Feb 01 16:08:45 +0000 2020", "full_text": "Japan do admit the existence of nanjing massacre and some brutarl violence against china and korea but comfort women is perfectly false."}
{"id": 1223639333577449472, "created_at": "Sat Feb 01 16:08:45 +0000 2020", "full_text": "Instead of making fun and jokes regarding Corona virus why don't you just pray to those people who suffers on that Virus? Bat ba ganito mga Pilipino kebababaw."}
{"id": 1223639343698456577, "created_at": "Sat Feb 01 16:08:48 +0000 2020", "full_text": "But honestly being in China gives you a better chance to get treated when you have the corona virus than here in Botswana, and yes we love our people but traveling is very selfish given you putting a nation of just 2 million in danger, some sacrifices have to be made at times to,"}
{"id": 1223639349377429504, "created_at": "Sat Feb 01 16:08:49 +0000 2020", "full_text": "Been on holiday since January 17 for Lunar New Year and now just got  an email that our school has decided to close the school for a week due to the #nCoV threat.\n\nWork will resume on Feb 10. Off for a week again..."}
{"id": 1223639349486592000, "created_at": "Sat Feb 01 16:08:49 +0000 2020", "full_text": "#Définition du jour\nCORONA VIRUS : la grippe à bière."}
{"id": 1223639362375692289, "created_at": "Sat Feb 01 16:08:52 +0000 2020", "full_text": "Quick question crazy Muslim twitter is coronavirus haram"}
{"id": 1223639370051178496, "created_at": "Sat Feb 01 16:08:54 +0000 2020", "full_text": "The world should closely investigate the atrocities committed by the Chinese government after the Wuhan region stabilized.\n#PrayForWuhan \n#加油武漢 \n#加油武汉"}
{"id": 1223639371175194625, "created_at": "Sat Feb 01 16:08:54 +0000 2020", "full_text": "I asked why the Wall of China is the wonder of the world!\nAnswer:\nIt’s the only thing made in China that lasted years.\n\n#AsimForTheWin"}
{"id": 1223639372349804545, "created_at": "Sat Feb 01 16:08:55 +0000 2020", "full_text": "Reports are saying Coronavirus is suspected in Lagos"}
{"id": 1223639373570142208, "created_at": "Sat Feb 01 16:08:55 +0000 2020", "full_text": "Coronavirus please go away🙏🙏 im so worried please🙏🙏🙏"}
{"id": 1223639378162941952, "created_at": "Sat Feb 01 16:08:56 +0000 2020", "full_text": "After spending CNY in #Tianjin back with the last Swiss flight. All safe and well as usual. Heard now carriers that are still operating (mainly Chinese) charging 2/3x for standard tickets ww. #china #coronarvirus"}
{"id": 1223639379673014272, "created_at": "Sat Feb 01 16:08:56 +0000 2020", "full_text": "Too much corona virus news coverage. Some airtime analysing how we got to this stage in Brexit and considering what's to come would not be wasted. #politicaleducationplease"}
{"id": 1223639389563166721, "created_at": "Sat Feb 01 16:08:59 +0000 2020", "full_text": "Imagine if we play that good then Can infects everyone with the corona virus"}
{"id": 1223639396915785730, "created_at": "Sat Feb 01 16:09:01 +0000 2020", "full_text": "The World: High School Edition\n\nThe U.K. just quit Student Council. China has been out sick for a week now. America is smoking pot out by the dumpsters in the back."}
{"id": 1223639402720694273, "created_at": "Sat Feb 01 16:09:02 +0000 2020", "full_text": "Le muestro la que va a ser miss vzla a una de mis compañeras de trabajo y me dice \"parece como china\" si? tu dice?"}
{"id": 1223639405815926785, "created_at": "Sat Feb 01 16:09:03 +0000 2020", "full_text": "Is safewell protecting pollution mask ok as N95 mask are out of stock #coronarovirus"}
{"id": 1223639440792465408, "created_at": "Sat Feb 01 16:09:11 +0000 2020", "full_text": "PQ CORONA VIRUS TA NOS TRENDS EM SAO PAULO AGNT VAI MORRER?????????????"}
{"id": 1223639442952544256, "created_at": "Sat Feb 01 16:09:11 +0000 2020", "full_text": "Excuse me. China is very, very amazing"}
{"id": 1223639462703517697, "created_at": "Sat Feb 01 16:09:16 +0000 2020", "full_text": "Almos every country is helping China but not India. Why are we being so heartless @narendramodi @PMOIndia"}
{"id": 1223639473751121920, "created_at": "Sat Feb 01 16:09:19 +0000 2020", "full_text": "I'll be talking to @NeetuGarcha on Global BC in 5 minutes, about #coronavirus, racism and more"}
{"id": 1223639478587265025, "created_at": "Sat Feb 01 16:09:20 +0000 2020", "full_text": "toda vez que o andreas pereira eh titular o corona virus se espalha mais rapido"}
{"id": 1223639485331755010, "created_at": "Sat Feb 01 16:09:22 +0000 2020", "full_text": "Pa un partido bueno de morata va y saca al corona virus de lemar"}
{"id": 1223639505388867587, "created_at": "Sat Feb 01 16:09:26 +0000 2020", "full_text": "Title: Britain Knows It’s Selling Out Its National Security to Huawei\n\n💬: So, if China has the ability to do what we believe they do better then it is to spy on the US. That would go a long way towards securing our privacy and security; then we'd be able to have privacy…"}
{"id": 1223639522556043266, "created_at": "Sat Feb 01 16:09:30 +0000 2020", "full_text": "Feeling a bit a disoriented by the immense concern being shown by the ‘goli maro’ gang for Pakistani - presumably Muslim - students in China. Include them in the CAA?"}
{"id": 1223639565581209601, "created_at": "Sat Feb 01 16:09:41 +0000 2020", "full_text": "Should India help Pakistanis trapped in a crisis area?\nYes.\nShould India help Pakistanis trapped in China? No. Pakistan has very good direct relationship with China. China should have already done the needed thing for their “ally”.\n\nSo, what does this say about Pakistan!"}
{"id": 1223639567342952448, "created_at": "Sat Feb 01 16:09:41 +0000 2020", "full_text": "So I looked for Russia or EU. Any one agree with me. If it is EU I might be with EU. If it is Russia I will be with Russia and China. So I is clear."}
{"id": 1223639567367954433, "created_at": "Sat Feb 01 16:09:41 +0000 2020", "full_text": "Prediction by the end of February:\n- Global economic crash (with Europe being the more fucked up apart from Japan and Korea)\n- More than 1M confirmed infected\n- WHO will keep parroting CCP numbers\n- Nobody will count the corpses burn in china mainland. #ChinaCoronaVirus"}
{"id": 1223639574288699393, "created_at": "Sat Feb 01 16:09:43 +0000 2020", "full_text": "The DAV out in hillview just got 3 garbage bags of Louisville clothes. Size Med to XL .\nGetting rid of Louisville gear is harder than trying to get rid of 3 sets of fine China. 🤣"}
{"id": 1223639574569717761, "created_at": "Sat Feb 01 16:09:43 +0000 2020", "full_text": "You can’t spell epidemic without epic"}
{"id": 1223639577409327105, "created_at": "Sat Feb 01 16:09:44 +0000 2020", "full_text": "coronavirus flop"}
{"id": 1223639578285953027, "created_at": "Sat Feb 01 16:09:44 +0000 2020", "full_text": "All members within the UN should help, China.\n\nAll are in for ONE, for ONE being for ALL."}
{"id": 1223639584015376384, "created_at": "Sat Feb 01 16:09:45 +0000 2020", "full_text": "La verificación de información en Ecuador se resume a \"es merengue o no es merengue\" DURANTE DÍAS HP. \n#coronavirus"}
{"id": 1223639596220780551, "created_at": "Sat Feb 01 16:09:48 +0000 2020", "full_text": "china stop eating every thing that mives .\n\n@rame_alshamary"}
{"id": 1223639599332888576, "created_at": "Sat Feb 01 16:09:49 +0000 2020", "full_text": "Been noticing a lot of people were in Wuhan. Plane loads of people landing everywhere. Incubation of the Wu-flu is 20 days or longer. Officials only quarantining them for 2 weeks. Obvious attempt to spread the infection worldwide. Easy enough to connect the dots."}
{"id": 1223639612352012288, "created_at": "Sat Feb 01 16:09:52 +0000 2020", "full_text": "So what is latest news ?? #Coronavirus"}
{"id": 1223639616521220097, "created_at": "Sat Feb 01 16:09:53 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nYou treat a coronavirus infection the same way you treat a cold: 5/5"}
{"id": 1223639624117112841, "created_at": "Sat Feb 01 16:09:55 +0000 2020", "full_text": "200+  Corona Virus fatalities out of 1.4 Billion China people &amp; 200+ total recoveries as per John Hopkins/CNN Health as of Friday 01-31-2020"}
{"id": 1223639643310051328, "created_at": "Sat Feb 01 16:09:59 +0000 2020", "full_text": "(Approaching hot woman) “hey have you seen the new Moldbug essay about coronavirus”"}
{"id": 1223639667087757312, "created_at": "Sat Feb 01 16:10:05 +0000 2020", "full_text": "Coronavirus - another of the powers above population control"}
{"id": 1223639689518813186, "created_at": "Sat Feb 01 16:10:10 +0000 2020", "full_text": "This corona virus scares the shit outta me..I feel sick already😭😭"}
{"id": 1223639690961719296, "created_at": "Sat Feb 01 16:10:11 +0000 2020", "full_text": "people know that masks don’t do shit to prevent coronavirus right? you can legit only use one for 20 minutes and then you need a new one"}
{"id": 1223639692673003522, "created_at": "Sat Feb 01 16:10:11 +0000 2020", "full_text": "HRC’s support of the Honduran coup puts Berta Cáceres’ blood on her hands. The foreign &amp; economic policies she’s supported her entire career bear so much responsibility for the epidemic of femicides in Central America. She doesn’t get to use feminism to escape accountability."}
{"id": 1223639697517432834, "created_at": "Sat Feb 01 16:10:12 +0000 2020", "full_text": "BREAKING coronavirus NEWS now Australia the down under who makes the buildings for chine to build made the virus really fast they must got good scientists"}
{"id": 1223639700759556096, "created_at": "Sat Feb 01 16:10:13 +0000 2020", "full_text": "Unlike any other airlines,Ethiopian Airlines is keeping its flight to China despite @WHO declared Corono Virus as a Global health emergency.Air France,British Airways,Kenya, South Africa &amp; Rwanda among others have all suspended their flights to and from China @flyethiopian"}
{"id": 1223639730744463360, "created_at": "Sat Feb 01 16:10:20 +0000 2020", "full_text": "Pet owners have been reportededly throwing their beloved cats and dogs from the apartments only because of claims suggesting the deadly #coronavirus can be passed on by the animals."}
{"id": 1223639740102123520, "created_at": "Sat Feb 01 16:10:22 +0000 2020", "full_text": "#eteckk #tecsesp2020 #GloboEsporte #eteckk sai corona virus"}
{"id": 1223639757990789120, "created_at": "Sat Feb 01 16:10:27 +0000 2020", "full_text": "Hey to all my brother's and sisters, please spay everything  with Lysol. This fine product will kill the Coronavirus so we don't have to be like china. Together we stand stronger ,wake up America!!!😁🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🙏"}
{"id": 1223639769420308480, "created_at": "Sat Feb 01 16:10:29 +0000 2020", "full_text": "Dear China,\nStop eating everything that moves.\nSincerely,\neveryone"}
{"id": 1223639778467381253, "created_at": "Sat Feb 01 16:10:31 +0000 2020", "full_text": "if the news outlets could figure out if it’s 3 or 4 confirmed cases of coronavirus in Canada that would be real cool"}
{"id": 1223639794468651009, "created_at": "Sat Feb 01 16:10:35 +0000 2020", "full_text": "Lo del coronavirus se nos va de las manos"}
{"id": 1223639798444969984, "created_at": "Sat Feb 01 16:10:36 +0000 2020", "full_text": "Canadian Department of Health Bulletin : Pls tell ur families, relatives and friends \nThe Upper Respiratory Infection affecting China at present is quite serious. The virus causing it is very potent and is resistant to existing antibiotics\nvirus is not bacterial infection hence"}
{"id": 1223639812835553280, "created_at": "Sat Feb 01 16:10:40 +0000 2020", "full_text": "United missing out on signing Håland despite personal connections and instead signing a 30 year old Watford reject desperate to escape China makes me feel good inside."}
{"id": 1223639821836529664, "created_at": "Sat Feb 01 16:10:42 +0000 2020", "full_text": "A lot of hard news in the cycle today. Impeachment. Brexit. Coronavirus. \n\nTake care. \nTake breaks. \nSpread kindnesses. \n\n💜"}
{"id": 1223639827574333440, "created_at": "Sat Feb 01 16:10:43 +0000 2020", "full_text": "What if China was dashed this virus to slow her economy down, or massively reduce her population...\nWhat if someone or some people felt the biological weapon would be less attention seeking than chemical or nuclear weapons? \nWell we'll never know sha🙄"}
{"id": 1223639840408899585, "created_at": "Sat Feb 01 16:10:46 +0000 2020", "full_text": "Honestly, who wouldn't expect UAB to have a half dozen Chinese that have returned from The Wuhan Clan?"}
{"id": 1223639851464966144, "created_at": "Sat Feb 01 16:10:49 +0000 2020", "full_text": "According to a statement by the Government of Japan, infected people, suspected persons, and those who stayed in Hubai Province will not be able to enter Japan from midnight on Feb 1 as a measure against coronavirus"}
{"id": 1223639855290183680, "created_at": "Sat Feb 01 16:10:50 +0000 2020", "full_text": "#coronavirus\nCan @PMOIndia, @narendramodi, @MEAIndia show intent to also evacuate Pakistanis from #Wuhan and get them to Pakistan?\nI believe its a humane act for our distressed neighbour. I also believe it will shut up a lot of tukde tukde gang members."}
{"id": 1223639858427715591, "created_at": "Sat Feb 01 16:10:51 +0000 2020", "full_text": "Congratulations to Ighalo on being the first Nigerian to play for Man U. I just hate that he will be the first player to have #coronavirus test included in his medical."}
{"id": 1223639858826096640, "created_at": "Sat Feb 01 16:10:51 +0000 2020", "full_text": "Cuddled w this boi and now I feel like I have the corona virus \n\nIn conclusion, man is shit"}
{"id": 1223639860831031296, "created_at": "Sat Feb 01 16:10:51 +0000 2020", "full_text": "Little crazier thing than normal is happening.\nRussia didn't let evacuation flight from Wuhan to land on their country so we had to take it.\nWe usually are the middle country when all the other countries pass on something Finland has to take it.\nSometimes Sweden helps with those."}
{"id": 1223639882305884161, "created_at": "Sat Feb 01 16:10:56 +0000 2020", "full_text": "Hindus: with cow urine and dung coronavirus can be treated.\n\nMuslims: can be treated with five time ablution (wudu) a day."}
{"id": 1223639886374285313, "created_at": "Sat Feb 01 16:10:57 +0000 2020", "full_text": "Former student traveling from China to Korea then to Canada. She and her family are stuck in Korea until given medical clearance, she is whining. \nEveryone giving her sympathy except me. Yes, I am that bitch."}
{"id": 1223639896402862082, "created_at": "Sat Feb 01 16:11:00 +0000 2020", "full_text": "\"La china no me representa\".\n\nDebe ser que la rubia de ojos claros  es el común denominador ._."}
{"id": 1223639903067504640, "created_at": "Sat Feb 01 16:11:01 +0000 2020", "full_text": "I request @PMOIndia @narendramodi @DrSJaishankar to show a gesture of humanity and evacuate the Pakistani Students in China, an isolated arrangement should be made so that we can offer medication to them."}
{"id": 1223639927889502209, "created_at": "Sat Feb 01 16:11:07 +0000 2020", "full_text": "Princess of China is the one song that gassed me and fucking sad at the same time"}
{"id": 1223639931907723266, "created_at": "Sat Feb 01 16:11:08 +0000 2020", "full_text": "People of Wuhan,China are strong enough to bring Coronavirus under control.China fighting against this virus and Successes are very near!!! Whole world with China at this difficult time."}
{"id": 1223639933308604416, "created_at": "Sat Feb 01 16:11:08 +0000 2020", "full_text": "It would be a real tragedy for the whole country if Hillary Clinton contracted coronavirus"}
{"id": 1223646129448988672, "created_at": "Sat Feb 01 16:35:46 +0000 2020", "full_text": "I think have the corona virus you guys omg 😭😭😭😭😭"}
{"id": 1223646132586401793, "created_at": "Sat Feb 01 16:35:46 +0000 2020", "full_text": "Lysol kills 99.9% of germs \n(Including coronavirus)\nRead the label!"}
{"id": 1223646167260704768, "created_at": "Sat Feb 01 16:35:55 +0000 2020", "full_text": "When Coronavirus takes me my only request is to be embalmed in Mars Milkshake"}
{"id": 1223646168879529985, "created_at": "Sat Feb 01 16:35:55 +0000 2020", "full_text": "China stop eating everything that moves 😒 \n#caronavirus"}
{"id": 1223646172688109569, "created_at": "Sat Feb 01 16:35:56 +0000 2020", "full_text": "Turns out the one thing that’s more contagious than the coronavirus is people’s ability to proxy their evolutionary disgust and fear survival responses onto a racial group."}
{"id": 1223646179294052352, "created_at": "Sat Feb 01 16:35:58 +0000 2020", "full_text": "We pray for China. May Allah return normal life in China and change the unrest into happiness and prosperity."}
{"id": 1223646203990114305, "created_at": "Sat Feb 01 16:36:03 +0000 2020", "full_text": "BREAKING: 20th case of coronavirus confirmed in Japan."}
{"id": 1223646206007463937, "created_at": "Sat Feb 01 16:36:04 +0000 2020", "full_text": "Oceanum (Pluto) - Infested Outbreak - Goal: 48,000 - Rewards: Corpus: 2 Mutagen Mass"}
{"id": 1223646206498226177, "created_at": "Sat Feb 01 16:36:04 +0000 2020", "full_text": "Oceanum (Pluto) - Infested Outbreak - Goal: 48,000 - Rewards: Corpus: 2 Mutagen Mass"}
{"id": 1223646209480577025, "created_at": "Sat Feb 01 16:36:05 +0000 2020", "full_text": "What is the power of the President of China? Virus will not see with the eye and then declared the Chinese president: the situation is serious and we are facing the Great Satan (Corona meant). These are the signs of your Lord that you know how it is going ___ # China"}
{"id": 1223646213284749313, "created_at": "Sat Feb 01 16:36:06 +0000 2020", "full_text": "When you’re so, so ill and you know it’s not coronavirus but of course you are convinced it’s coronavirus."}
{"id": 1223646218477350914, "created_at": "Sat Feb 01 16:36:07 +0000 2020", "full_text": "Wh*te gays avoiding Asian folks @ all cost bcs they could be from Wuhan &amp; possibly infect them but at the same time neglecting their daily prep/tasp dose, not a care in the world about who they might infect with their disease.\n\nIt's a conspiracy theory I'm actually interested in."}
{"id": 1223646238559485953, "created_at": "Sat Feb 01 16:36:12 +0000 2020", "full_text": "Been sick the past few weeks evern before NCoV broke out, i still believe I'm Patient Zero lol\n\nMy dry cough is so bad my chest hurts. Should I get myself checked?"}
{"id": 1223646241013272577, "created_at": "Sat Feb 01 16:36:12 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nAs this is a new coronavirus, and it has been previously shown that similar coronaviruses required substantial efforts to enable regular information sharing and research,"}
{"id": 1223646242263175169, "created_at": "Sat Feb 01 16:36:13 +0000 2020", "full_text": "Look, everyone has to take this #Wuhan #coronavirus fight seriously. If we have to lock a few gates and close some of ours doors. That's just how it is has to be. And BTW, we know those reported numbers are grossly understated. Just keep #fighting Ok."}
{"id": 1223646251276595205, "created_at": "Sat Feb 01 16:36:15 +0000 2020", "full_text": "All those foolish praising/singing song in appreciating Pakistani leaders like Imran &amp; their Jehadi outfits shd feel ashamed &amp; do some introspection as their Govt don't want their own residents who face death becz caronavirus from China"}
{"id": 1223646254275624966, "created_at": "Sat Feb 01 16:36:15 +0000 2020", "full_text": "Oh, lovely. Coronavirus is apparently in Bristol now.\n\nBeen nice knowing you guys."}
{"id": 1223646257949708288, "created_at": "Sat Feb 01 16:36:16 +0000 2020", "full_text": "3 biz class tickets to Beijing on @SingaporeAir and are restricted from transiting via SIN due to Coronavirus. Waited an hour to connect call center and they told me they can’t see inventory on Cathay Pacific for rebook! R u kidding me? Insane!"}
{"id": 1223646275960176645, "created_at": "Sat Feb 01 16:36:21 +0000 2020", "full_text": "I walked passed an Asian woman and her face gave the vibe that I was gonna avoid her or do some racist shit.\n\nCorona really got y’all acting shitty to Asian people huh? Smh"}
{"id": 1223646278199971840, "created_at": "Sat Feb 01 16:36:21 +0000 2020", "full_text": "Some observations on #coronarovirus. Main point is tht we may soon look at nCov as a highly contagious form of Flu, with a higher than normal death rate amongst older ppl. Unless the virus mutates into something deadlier, it seems that market may be overreacting to the news /1"}
{"id": 1223646280351698944, "created_at": "Sat Feb 01 16:36:22 +0000 2020", "full_text": "Google has been flooded with inquiries about the virus’ link to Corona beer, according to USA Today. Searches for the term “beer virus” were heaviest in Hawaii, New Mexico, and Kansas, while South Carolina, Colorado, and Arizona were big on searches for “corona beer virus.”   SMH"}
{"id": 1223646289965076481, "created_at": "Sat Feb 01 16:36:24 +0000 2020", "full_text": "Que bárbaro yanick, que weba que se haya ido por dinero a china"}
{"id": 1223646293773279237, "created_at": "Sat Feb 01 16:36:25 +0000 2020", "full_text": "I know that there are a lot of people who are scared today.  And also angry.\n\nBut we must never let our fear or anger consume us.\n\nLove will always endure, even in the most difficult of times.\n\nHappy Aloha Weekend 🙏🏼🙏🏼\n\n#coronavirus #china #trump #dividedamerica #SenateTrial"}
{"id": 1223646298739359744, "created_at": "Sat Feb 01 16:36:26 +0000 2020", "full_text": "superm concert pics w my n95 mask"}
{"id": 1223646321489268736, "created_at": "Sat Feb 01 16:36:31 +0000 2020", "full_text": "I was suppose to have a vacation coming up in March with my family but I’m having second thoughts now wit all this corona virus spreading around."}
{"id": 1223646344658739205, "created_at": "Sat Feb 01 16:36:37 +0000 2020", "full_text": "the two confirmed cases of the coronavirus in the uk and they originated right around the corner from me"}
{"id": 1223646344771969024, "created_at": "Sat Feb 01 16:36:37 +0000 2020", "full_text": "Solo ahora con lo del coronavirus me he dado cuenta de la cantidad de gente china que hay en Barcelona."}
{"id": 1223646362236928005, "created_at": "Sat Feb 01 16:36:41 +0000 2020", "full_text": "😂tweeting abt the #CoronaVirus not being new &amp; can be killed by simply washing your hands &amp; keeping disinfectant spray &amp; wipes really seems 2 piss off wyt ppl😄😄it's like they wanna REALLY wanna believe a common cold, flu, &amp; fever we ALL get from time 2 time can REALLY kill you"}
{"id": 1223646401390948352, "created_at": "Sat Feb 01 16:36:50 +0000 2020", "full_text": "vou pro carnaval de salvador \n\no corona virus"}
{"id": 1223646410052161536, "created_at": "Sat Feb 01 16:36:53 +0000 2020", "full_text": "Corona virus please don't come to Pakistan because we already have tik tok virus 🙏🙏\n#coronarvirus #Pakistan #TikTok"}
{"id": 1223646416045780992, "created_at": "Sat Feb 01 16:36:54 +0000 2020", "full_text": "The KV3 vaccine has a 90% success rate and when immunised the fish cannot succumb to a KHV outbreak."}
{"id": 1223646428444221442, "created_at": "Sat Feb 01 16:36:57 +0000 2020", "full_text": "So far today 2 more confirmed cases of #Coronavirus. One in Luxembourg and one in the U.A.E."}
{"id": 1223646437088600064, "created_at": "Sat Feb 01 16:36:59 +0000 2020", "full_text": "This shoot-your-shot epidemic has no boundaries."}
{"id": 1223646476879966209, "created_at": "Sat Feb 01 16:37:08 +0000 2020", "full_text": "The amount of people sharing the photo of dettol with the caption “how did they know about coronavirus in 2019” on Facebook is embarrassing."}
{"id": 1223646506735095810, "created_at": "Sat Feb 01 16:37:16 +0000 2020", "full_text": "Rumour has it that if you open your eyes you’re cured from coronavirus"}
{"id": 1223646516335738882, "created_at": "Sat Feb 01 16:37:18 +0000 2020", "full_text": "Simeone hoping Carrasco has Coronavirus so he spreads it to the RM players"}
{"id": 1223646518718189569, "created_at": "Sat Feb 01 16:37:18 +0000 2020", "full_text": "i mean how does one learn the history of China in one night?"}
{"id": 1223646521926680576, "created_at": "Sat Feb 01 16:37:19 +0000 2020", "full_text": "Mass protest during a potential pandemic outbreak is not good strategy. #pandemic #coronavirus"}
{"id": 1223646535600214018, "created_at": "Sat Feb 01 16:37:22 +0000 2020", "full_text": "Great President XI China New Year speech: a prosperous, strong, democratic, culturally advanced, harmonious and beautiful, modernised socialist country by 2050. Scandi-lite already? Time for Change"}
{"id": 1223646543896596481, "created_at": "Sat Feb 01 16:37:24 +0000 2020", "full_text": "What are the chances that the #coronarvirus is actually a bio-weapon. Any thoughts on it any evidence that it is or isn't.\n#WuhanCoronavirus"}
{"id": 1223646553778225153, "created_at": "Sat Feb 01 16:37:27 +0000 2020", "full_text": "Filipino OFW in China at the moment are being cared of &amp; fed by Chinese. They are supported even though they are not Chinese nationals and here you are insensitive people in the PH, discriminating them and over judging them na parang nandidiri level! See the diff #CoronaOutbreak"}
{"id": 1223646585470488578, "created_at": "Sat Feb 01 16:37:34 +0000 2020", "full_text": "#coronavirus Lousy internet service and no VPN access since yesterday, we are supposed to stay at home but you’re making it difficult. Probably trying to avoid people reading so much fake news but you need no VPN for that. Spam is still there. We need movies, books, music.."}
{"id": 1223646587957731329, "created_at": "Sat Feb 01 16:37:35 +0000 2020", "full_text": "fuck bubonic plague lives coronavirus is skinny"}
{"id": 1223646588653862913, "created_at": "Sat Feb 01 16:37:35 +0000 2020", "full_text": "I don’t see this on social media but ion kno if it’s true either, this virus is expected to have an R naught of approx 4.08. And nooooo one has said anything about that hahahaha. but ig it explains why China went into lockdown, building 2 hospitals, and is asking for help 🤷🏽‍♂️"}
{"id": 1223646608316928001, "created_at": "Sat Feb 01 16:37:40 +0000 2020", "full_text": "Carasco sending the corner to china"}
{"id": 1223646613631127552, "created_at": "Sat Feb 01 16:37:41 +0000 2020", "full_text": "boa tarde site ontem eu fui pro CHINA, no regrets"}
{"id": 1223646621973565445, "created_at": "Sat Feb 01 16:37:43 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nThe structure of betacoronavirus SARS-CoV S1-CTD complexed with human ACE2 provided the first atomic view of coronavirus S1"}
{"id": 1223646627082244096, "created_at": "Sat Feb 01 16:37:44 +0000 2020", "full_text": "so they say corona virus started in animals and turned into some human type .......why is there a Canadian Patent for this virus.......how do they know where ground zero is.this is dumb just because the first person to get sick was located there."}
{"id": 1223646633386135552, "created_at": "Sat Feb 01 16:37:46 +0000 2020", "full_text": "IndianOil is working closely with @airindiain towards evacuation of Indian nationals from the Corona virus hit areas of Wuhan, China, by providing fuel to Boeing 747 aircrafts. 364 Indians have been evacuated to safer places, helping us go #BeyondOil in the service of the nation."}
{"id": 1223646667448045569, "created_at": "Sat Feb 01 16:37:54 +0000 2020", "full_text": "I like people bringing up America’s meat industry as a “what about” in response to the particular stuff some people in China eat...as if the meat industry in China isn’t absolutely fucking heinous as well"}
{"id": 1223646669729824769, "created_at": "Sat Feb 01 16:37:54 +0000 2020", "full_text": "Who goes to China to study?"}
{"id": 1223646674175873024, "created_at": "Sat Feb 01 16:37:56 +0000 2020", "full_text": "Russia and China are managing their debt much better than the USA. Americans better get on the stick! #money"}
{"id": 1223646679120928773, "created_at": "Sat Feb 01 16:37:57 +0000 2020", "full_text": "Hope every fucking cunt at West Ham gets coronavirus"}
{"id": 1223646707256197120, "created_at": "Sat Feb 01 16:38:03 +0000 2020", "full_text": "I have so many chinese friends but they are not tilted when I post about NCOV.\n\nYou filipeenoise are easily offended and judgemental. \n\nOnce you think a post is about you. You will quickly change your respect to that person. Pathetic."}
{"id": 1223646716257325056, "created_at": "Sat Feb 01 16:38:06 +0000 2020", "full_text": "Thought Carrasco just got back from China like yesterday? How is he on the pitch playing?"}
{"id": 1223646733642670081, "created_at": "Sat Feb 01 16:38:10 +0000 2020", "full_text": "This coronavirus ordeal has me wanting to wear a mask EVERYWHERE 😩😫"}
{"id": 1223646750918897667, "created_at": "Sat Feb 01 16:38:14 +0000 2020", "full_text": "Some folks in Corona CA heard of the virus and started a Windows Defrag.... #Corona #Microsoft"}
{"id": 1223646755016732672, "created_at": "Sat Feb 01 16:38:15 +0000 2020", "full_text": "Just removed Republic from TV subscription. My small contribution towards Corona Virus free India.🙄"}
{"id": 1223646768132476940, "created_at": "Sat Feb 01 16:38:18 +0000 2020", "full_text": "The coronavirus was manufactured. #ad"}
{"id": 1223646792585228289, "created_at": "Sat Feb 01 16:38:24 +0000 2020", "full_text": "\"You're going to catch these hands.\" Son, the only thing you be catching in 2020 is the Coronavirus."}
{"id": 1223646797668679683, "created_at": "Sat Feb 01 16:38:25 +0000 2020", "full_text": "Van 213 muertes en China por causa del coronavirus."}
{"id": 1223646834012241921, "created_at": "Sat Feb 01 16:38:34 +0000 2020", "full_text": "The coronavirus is starting to become a real serious shit in here as well 😱 it wasn’t that serious until 2 days ago and now between a day and an other it’s starts to get real serious 😰😰😰😰"}
{"id": 1223646838512734210, "created_at": "Sat Feb 01 16:38:35 +0000 2020", "full_text": "If Matty gets the fucking CORONA virus and dies I’m gonna be fucking pissed"}
{"id": 1223646847886954496, "created_at": "Sat Feb 01 16:38:37 +0000 2020", "full_text": "If we don’t win the economic war with the criminal state of China, we will surely lose the military conflict with them, along with our place in the world. We have been losing the economic war for decades. It’s time we look to strengthen, defend and expand our economy again."}
{"id": 1223646855931813892, "created_at": "Sat Feb 01 16:38:39 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nAny detection of 2019-nCoV in an animal (including information about the species, diagnostic tests, and relevant epidemiological information)"}
{"id": 1223646864278355968, "created_at": "Sat Feb 01 16:38:41 +0000 2020", "full_text": "Nainom ako safe ako sa corona virus"}
{"id": 1223646866212118528, "created_at": "Sat Feb 01 16:38:41 +0000 2020", "full_text": "ok so my (ex?) friend is now saying that corona is a propaganda spread by the west?? get ur shit together maam, ppl r actually d*ing from it ☠️☠️☠️"}
{"id": 1223646877343551488, "created_at": "Sat Feb 01 16:38:44 +0000 2020", "full_text": "God bless America, my Australian son and his two workmates was evacuated from Wuhan about 3-4 days ago with the U.S.consulate to the safety of a military base for quarantine,unfortunately his grandfather passed away peacefully last night but with the knowledge his grandsons safe"}
{"id": 1223646879562510336, "created_at": "Sat Feb 01 16:38:45 +0000 2020", "full_text": "The coronavirus is scary enough to make americans more racist against Asians but not scary enough to make them wash their hands"}
{"id": 1223646883710521344, "created_at": "Sat Feb 01 16:38:45 +0000 2020", "full_text": "coronavirus spreading faster than dibrugarhians in kolkata"}
{"id": 1223646900706054145, "created_at": "Sat Feb 01 16:38:50 +0000 2020", "full_text": "If #coronavirus becomes what it looks like on paper with a #Rnought value of 4.0..there will be a lot of missing private keys in the #crypto world soon.Morbid AF, but it is what it may be.#Bitcoin  #XRP #Litecoin #Ethereum #ETC #Bytecoin #Namecoin #cloakcoin low supply gets lower"}
{"id": 1223646903503593473, "created_at": "Sat Feb 01 16:38:50 +0000 2020", "full_text": "i dont really know all the facts but im sure throwing up is a symptom of the corona virus, and one of these passengers just threw up on the plane, guess who IS NOT going anywhere near it🙋🏽‍♀️🙋🏽‍♀️🙋🏽‍♀️🙋🏽‍♀️"}
{"id": 1223646914928893953, "created_at": "Sat Feb 01 16:38:53 +0000 2020", "full_text": "We all know someone who will die of corona virus before they ask they’re crush out💀."}
{"id": 1223646924001202178, "created_at": "Sat Feb 01 16:38:55 +0000 2020", "full_text": "lguien sabe que es bueno para el CORONAVIRUS???  😜😜"}
{"id": 1223646958717489152, "created_at": "Sat Feb 01 16:39:03 +0000 2020", "full_text": "Lrt someone I lived with just told me they don't order stuff from China on Amazon cause of coronavirus. You literally can't get it without actual contact with people and still didn't understand that. Its a virus not a bacterium. Are you gonna lick the package or something wtf"}
{"id": 1223646960089030660, "created_at": "Sat Feb 01 16:39:04 +0000 2020", "full_text": "corona virus in wirral? we dont need it anyway just quarantine the whole lot and call it a day"}
{"id": 1223646970306154496, "created_at": "Sat Feb 01 16:39:06 +0000 2020", "full_text": "It occurs to me, that perhaps in the new global atmosphere, China has decided it doesn't need the largest population in the world.  #newgoals"}
{"id": 1223646984009142273, "created_at": "Sat Feb 01 16:39:09 +0000 2020", "full_text": "Coronavirus gone global. It’s time to take the car, go to mums house, kill Phil(sorry Phil), grab liz, go to the Winchester, have a nice cold pint and wait for all this to blow over.😂😂😂"}
{"id": 1223646995019182082, "created_at": "Sat Feb 01 16:39:12 +0000 2020", "full_text": "this coronavirus shit is getting outta hand, my friend at work, who isn't even Chinese, has just had racial abuse.. any fucker can get a virus..l just don't understand why anyone has to be racist anyway, uneducated nobheads😡😡😡"}
{"id": 1223646995388063750, "created_at": "Sat Feb 01 16:39:12 +0000 2020", "full_text": "people worried about coronavirus really dont wash their hands before they eat and it shows"}
{"id": 1223647022592356352, "created_at": "Sat Feb 01 16:39:19 +0000 2020", "full_text": "#OUSTLENI2020 disgusting counterattack by the DDS. You’ve seen your president’s incompetence in the midst of this virus outbreak yet you try to shift and pin the blame on Leni. #OUSTDUTERTE2020"}
{"id": 1223647030414848006, "created_at": "Sat Feb 01 16:39:20 +0000 2020", "full_text": "lol dkm my haircut lady cancelled her trip to vietnam cos the layover was in china and she didn’t want the coronavirus"}
{"id": 1223647037587107840, "created_at": "Sat Feb 01 16:39:22 +0000 2020", "full_text": "#coronavirus\nPyrotherapy (artificial fever) is a method of treatment by raising the body temperature or sustaining an elevated body temperature (caused by a fever). In general, the body temperature was maintained at 41°C (105°F). Many diseases were treated by this method"}
{"id": 1223647057501704193, "created_at": "Sat Feb 01 16:39:27 +0000 2020", "full_text": "After having slept on it, I think maybe I won’t post my “Wuhan, got you all in check“ joke."}
{"id": 1223647060949258240, "created_at": "Sat Feb 01 16:39:28 +0000 2020", "full_text": "Isn’t it a little strange that the Dems who hate @realDonaldTrump and Patriotic Americans all come from districts and States that are in worse shape than China, or your favorite Banana Republic.\n\nToo bad their voters don’t see the deflection of their lifetime failure onto others."}
{"id": 1223647064845717504, "created_at": "Sat Feb 01 16:39:29 +0000 2020", "full_text": "Am I the only one who thinks evacuating the 324 people from Wuhan was not a good idea esp when there was clear advisory in place by the teams in charge of handling the situation with Corona virus on field?"}
{"id": 1223647079697809411, "created_at": "Sat Feb 01 16:39:32 +0000 2020", "full_text": "you know what goes with the coronavirus?\n.\n.\n.\n.\n.\nlyme disease."}
{"id": 1223647083799961603, "created_at": "Sat Feb 01 16:39:33 +0000 2020", "full_text": "I should ignore them but I'm getting increasingly annoyed by the blatantly racist and ignorant posts about Chinese people and the coronavirus being shared on social media. Please stop forwarding posts from unverified sources. Fearmongering and xenophobia won't stop the virus"}
{"id": 1223647087822360577, "created_at": "Sat Feb 01 16:39:34 +0000 2020", "full_text": "Watching breaking news about the Corona Virus 200 infecteds now! Very sad"}
{"id": 1223647091211112448, "created_at": "Sat Feb 01 16:39:35 +0000 2020", "full_text": "China was never humane to the Philippines. And now i hear people about losing our humanity and shit.\n\nRemember the poor fishermen? The islands? Very humane right?\n\nThe world knows where the virus came from. Do you realized that they tried to keep it a secret? 😇"}
{"id": 1223647091530092544, "created_at": "Sat Feb 01 16:39:35 +0000 2020", "full_text": "China Crisis - Working With Fire And Steel~4"}
{"id": 1223647097121124354, "created_at": "Sat Feb 01 16:39:36 +0000 2020", "full_text": "How could I order from Shein and forgot about the coronavirus ?! 😔😱🤦🏾‍♀️"}
{"id": 1223647100329553920, "created_at": "Sat Feb 01 16:39:37 +0000 2020", "full_text": "My Prayers for CHINA!"}
{"id": 1223647100535099394, "created_at": "Sat Feb 01 16:39:37 +0000 2020", "full_text": "Doctors recite their Hippocratic oaths while getting ready for work.\n\n#coronavirusafrica #coronarvirus #CoronaVirusCanada #coronavirusec #coronavirus #coronaphobia #coronovirusoutbreak #CoronavirusOutbreak"}
{"id": 1223647101768404994, "created_at": "Sat Feb 01 16:39:37 +0000 2020", "full_text": "If Lahore qalandars still loses this PSL , im ordering corona virus from China"}
{"id": 1223647101952749568, "created_at": "Sat Feb 01 16:39:38 +0000 2020", "full_text": "(1) Health Department has quarantined a four-member family - from Dalian city of Liaoning province in #China - in #Coimbatore on Sat. The family, comprising a couple and their two children, came to Coimbatore on Jan 25. #novelcoronavirus2019 #coronarovirus @DoHFWTN @xpresstn"}
{"id": 1223647158198386688, "created_at": "Sat Feb 01 16:39:51 +0000 2020", "full_text": "Bloomberg is a fraud.  He is supporting Dimwits to reverse Trump's policies that level the playing field with China to protect his multi $Billions of investment in China . He's not the Bloomberg who ran New York.  He's just another self-serving lying Democrud."}
{"id": 1223647158588583936, "created_at": "Sat Feb 01 16:39:51 +0000 2020", "full_text": "Seek help for #Alllah to the uighers in #china... may Allah punish transgressers ...Amiiin"}
{"id": 1223647166029127680, "created_at": "Sat Feb 01 16:39:53 +0000 2020", "full_text": "omg i forgot about the H1N1 virus outbreak. Lit rally a FAD. 💀"}
{"id": 1223647171335114753, "created_at": "Sat Feb 01 16:39:54 +0000 2020", "full_text": "Se caen las ventas de arroz chino por culpa del CoronaVirus"}
{"id": 1223647183498547200, "created_at": "Sat Feb 01 16:39:57 +0000 2020", "full_text": "before my family came to America, my grandfather was nothing more than a simple monopolist who ruled over egg production in china with an iron fist (1/78)"}
{"id": 1223647199252205568, "created_at": "Sat Feb 01 16:40:01 +0000 2020", "full_text": "so cabin crew is still filming disregarding the outbreak, eye c"}
{"id": 1223647215014547458, "created_at": "Sat Feb 01 16:40:04 +0000 2020", "full_text": "Politics is spoiling sentiments.\nWe need to be concerned about corona,\nWe need to educate people living with us instead of picking up gun.\nWe need leaders to lead a team with all security, physical as well as psychological.\nSooner we understand its better.\nKuchh hasil na hoga"}
{"id": 1223647215366873088, "created_at": "Sat Feb 01 16:40:05 +0000 2020", "full_text": "Ayer mi papá me compró cervecitas y comida china, honestly he's the only man I would die for."}
{"id": 1223647217124143104, "created_at": "Sat Feb 01 16:40:05 +0000 2020", "full_text": "Vice is celebrating PRC’s ability to build a coronavirus “hospital” in two weeks. Uh, hospitals don’t have bars on windows and combo sink/toilets. These structures are essentially shipping container prison stacks."}
{"id": 1223647236002762752, "created_at": "Sat Feb 01 16:40:09 +0000 2020", "full_text": "Prophet's ﷺ directions regarding disease outbreaks are a good guide even 2day “If you hear of an outbreak of plague in a land, do not enter it, but if the plague breaks out in a place while you are in it, do not leave that place” (Bukhari &amp; Muslim) Let us help those stuck there."}
{"id": 1223647236602515456, "created_at": "Sat Feb 01 16:40:10 +0000 2020", "full_text": "Have they found patient zero in nCov virus #Wuhan"}
{"id": 1223647241526743040, "created_at": "Sat Feb 01 16:40:11 +0000 2020", "full_text": "China's maltreatment of people - journalists, doctors, nurses, who came out weeks ago about the seriousness of #coronarvirus is starting to leak to the rest of the world. I wonder if months from now we'll point to @Jack &amp; @Twitter banning #Zerohedge and see similarities."}
{"id": 1223647244940787712, "created_at": "Sat Feb 01 16:40:12 +0000 2020", "full_text": "I know that NCov can easily spread but people are really overreacting and panicking too much"}
{"id": 1223647249533521922, "created_at": "Sat Feb 01 16:40:13 +0000 2020", "full_text": "This guy I’m hella close with has a girlfriend and tell me why he was out last night with another girl..😂 he said “Selena you didn’t see anything” i was like “u right ! me and my homegirl like tequila and allen will take a corona” LOL who walked away with 3 free drinks?? Me 😋😋"}
{"id": 1223647258085904389, "created_at": "Sat Feb 01 16:40:15 +0000 2020", "full_text": "Yall remember when Korea said they had a Christmas present for the US? Well didn't the coronavirus pop up shortly after the holidays..?"}
{"id": 1223647275529863168, "created_at": "Sat Feb 01 16:40:19 +0000 2020", "full_text": "Narrated Saud:\nThe Prophet said, \"If you hear of an outbreak of plague in a land, do not enter it; but if the plague breaks out in a place while you are in it, do not leave that place.\"\n( Sahih Bukhari)"}
{"id": 1223647297315078144, "created_at": "Sat Feb 01 16:40:24 +0000 2020", "full_text": "Disney, Tesla, airlines and other global companies with significant footprints in China are suspending operations as they respond to the outbreak of the Coronavirus - CNBC"}
{"id": 1223647307423461377, "created_at": "Sat Feb 01 16:40:27 +0000 2020", "full_text": "Maybe my tinfoil hat is screwed on too tight but something about the coronavirus narrative isn’t making sense to me.   Hoping someone smarter than I am can clarify for me."}
{"id": 1223647309801517061, "created_at": "Sat Feb 01 16:40:27 +0000 2020", "full_text": "So if I catch the coronavirus will I get powers like Sunfire"}
{"id": 1223647336112345091, "created_at": "Sat Feb 01 16:40:33 +0000 2020", "full_text": "Fox News quoted China Daily which was told by the expert that “if pets go out and have contact with an infected person, they have the chance to get infected. By then, pets need to be isolated. In addition to people, we should be careful with other mammals especially pets.”"}
{"id": 1223647340101279746, "created_at": "Sat Feb 01 16:40:34 +0000 2020", "full_text": "Y’all noticing how the corona virus is dwindling away? Death toll been at 213 for two days, less media coverage. Prolly a week before it’s not covered anymore and nobody cares."}
{"id": 1223647342986813440, "created_at": "Sat Feb 01 16:40:35 +0000 2020", "full_text": "sabi ng chinese kung ka team sa dota \"im sorry for bringing corona virus in your country\"😢❤️💔 \ndi ako fluent sa english kaya di na ko nag reply HAHAHA \nSabi ko nalang \"its ok bro\" LoL"}
{"id": 1223647347479019520, "created_at": "Sat Feb 01 16:40:36 +0000 2020", "full_text": "oh my fucking god this coronavirus bs needs to stop. stop being so fucking rude to chinese people, and no i dont have this virus sTOP TRYING TO GET ME TO GO TO THE HOSPITAL FOR FUCKS SAKE"}
{"id": 1223647371848011776, "created_at": "Sat Feb 01 16:40:42 +0000 2020", "full_text": "Disney, Tesla, airlines and other global companies with significant footprints in China are suspending operations as they respond to the outbreak of the Coronavirus - CNBC"}
{"id": 1223647380777598976, "created_at": "Sat Feb 01 16:40:44 +0000 2020", "full_text": "#WhatsApp bigger than corona virus"}
{"id": 1223647383004876801, "created_at": "Sat Feb 01 16:40:45 +0000 2020", "full_text": "China"}
{"id": 1223647390349041665, "created_at": "Sat Feb 01 16:40:46 +0000 2020", "full_text": "250 #coronavirus deaths since December equals people panicking.  Meanwhile in the US, we've had about 10,000 people die of Pneumonia and Influenza just in January alone. &lt;yawn&gt;"}
{"id": 1223647398674649089, "created_at": "Sat Feb 01 16:40:48 +0000 2020", "full_text": "we were talking about the mortality rate of nCov kanina and we were like,\n\"yeah, about 3%\"\n\"but 3% isn't a bad figure, right?\"\n\"well yes, if you're lucky enough to be part of the 97%\""}
{"id": 1223647413744869382, "created_at": "Sat Feb 01 16:40:52 +0000 2020", "full_text": "Had a banana and a corona for breakfast lol"}
{"id": 1223647418870202370, "created_at": "Sat Feb 01 16:40:53 +0000 2020", "full_text": "Opposition's concern about NCoV turned out to be an #OutDuterte plot that immediately fizzled out soon just as it trended. It backfired as DDS hit back w/ #OustLeni2020. Looks like it's getting serious &amp; the VP might be infected with the RCoV (not NCoV) or the Renato Corona Virus"}
{"id": 1223647421454061568, "created_at": "Sat Feb 01 16:40:54 +0000 2020", "full_text": "So can we just assume all of China has the virus? I feel like that’s easier than the daily updates of adding 1K"}
{"id": 1223647421906878464, "created_at": "Sat Feb 01 16:40:54 +0000 2020", "full_text": "#AirIndia has done a great job in past rescued 170000 from kuwait in 1990. Around 5k from yeman in 2015 and 324 from china in 2019. As a govt operated airline it is possible. What is after privatization? Is any private airline dare to such thing."}
{"id": 1223647439409692673, "created_at": "Sat Feb 01 16:40:58 +0000 2020", "full_text": "I think Trump should take a trip to China..."}
{"id": 1223647441083424769, "created_at": "Sat Feb 01 16:40:58 +0000 2020", "full_text": "Y’all so worried about the coronavirus but won’t even get a flu shot (the flu kills tens of thousands every year) I am T I R E D"}
{"id": 1223647446858895360, "created_at": "Sat Feb 01 16:41:00 +0000 2020", "full_text": "Someone actually posted on Facebook that the coronavirus was karma for the Chinese being cruel to animals. What utter bullshit."}
{"id": 1223647447018176512, "created_at": "Sat Feb 01 16:41:00 +0000 2020", "full_text": "My mom haz this volunteer work for Taal tomorrow and I want to go with her. But she doesn't want to coz there's limited slots for the van. I feel like i should go instead coz this nCoV thing is scary shit and i believe i have better resistance/immunity than her. I want her safe😔"}
{"id": 1223647463606640641, "created_at": "Sat Feb 01 16:41:04 +0000 2020", "full_text": "Indians from China being evacuated by GOI. Bangladeshis soon to follow.\nMeanwhile, Pakistanies told \"Jeena or marna to sab Allah ki haath me hai\" by their embassy.\nWondering why Malala and other human rights activists haven't cried yet."}
{"id": 1223647467897380865, "created_at": "Sat Feb 01 16:41:05 +0000 2020", "full_text": "I’m not afraid of the coronavirus. I have essential oils."}
{"id": 1223647469512380416, "created_at": "Sat Feb 01 16:41:05 +0000 2020", "full_text": "Atletico chasing the game with a man just back from an ACL injury, a man who has just returned from China, an 18 year old striker and Thomas Lemar. \n\nShambolic stuff."}
{"id": 1223647471185944577, "created_at": "Sat Feb 01 16:41:06 +0000 2020", "full_text": "idk if the masks are effective or not i’m putting one on ... cause foh corona not gon catch me slipping. neither is the flu."}
{"id": 1223647472788082693, "created_at": "Sat Feb 01 16:41:06 +0000 2020", "full_text": "I feel so bad for China and every other place that has the virus. What warms me is that they're trying to do everything they can do to help cure the virus and giving each other face masks."}
{"id": 1223647473756884993, "created_at": "Sat Feb 01 16:41:06 +0000 2020", "full_text": "I remember we had a TB outbreak at school in 8th grade. My dad didnt let me go to school for a week😂😂"}
{"id": 1223647474625040384, "created_at": "Sat Feb 01 16:41:06 +0000 2020", "full_text": "Stop spreading Pakistan student videos in China, if it was in reverse Pakistan citizens wouldn't even pay attention to indians difficult situation. They will treat u just like they treat their minorities."}
{"id": 1223647480161677314, "created_at": "Sat Feb 01 16:41:08 +0000 2020", "full_text": "Y si el Corona Virus lo tiro usa a china? 🤔"}
{"id": 1223647484200869894, "created_at": "Sat Feb 01 16:41:09 +0000 2020", "full_text": "I just saw a tiktok of a Chinese lady apologizing for the fear of the coronavirus people has and hopes people can stop being racist. I CANT STAND YOU RACIST ASS AMERICANS. She SHOULD NOT HAVE TO DO THIS."}
{"id": 1223647527460839424, "created_at": "Sat Feb 01 16:41:19 +0000 2020", "full_text": "the #botw2 launch title must be \nTLOZ: Breath of the Coronavirus"}
{"id": 1223647530036142080, "created_at": "Sat Feb 01 16:41:20 +0000 2020", "full_text": "i have more chance of getting coronavirus than i do of getting zacks follow amen thank u jesus xx"}
{"id": 1223647544573493248, "created_at": "Sat Feb 01 16:41:23 +0000 2020", "full_text": "my bias towards nordics is showing but idc they are my favorite group together with the asian. ♡\n\nI liked china first and then i went to norway but got stuck with denmark at the end until now👉🏻👈🏻"}
{"id": 1223647551997517826, "created_at": "Sat Feb 01 16:41:25 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nAlmost everyone gets a coronavirus infection at least once in their life, most likely as a young child. In the United States\n\n@USATODAY\n@ChinaDaily"}
{"id": 1223647554610573314, "created_at": "Sat Feb 01 16:41:25 +0000 2020", "full_text": "What if patient of a Corona virus is treated and he is fully recovered. Is that virus remains present in the body or eliminated.\nYour technical advise please.\n@nusrat_anis"}
{"id": 1223647558662328320, "created_at": "Sat Feb 01 16:41:26 +0000 2020", "full_text": "We all know that one day we will invent a cure of the Corona virus in form of a vacation and it will be ALMOST instinct, EXCEPT FOR THOSE ANTI VAC PARENTS WHICH WILL STILL GET THOSE WHO CAN'T VACCINE GET SICK"}
{"id": 1223647572130193409, "created_at": "Sat Feb 01 16:41:30 +0000 2020", "full_text": "A @jmanalich le podría dar #coronavirus si o no?"}
{"id": 1223647577742225409, "created_at": "Sat Feb 01 16:41:31 +0000 2020", "full_text": "Was talking to my dad earlier and he thinks the best compromise would be for those Jamaican students to be taken to our embassy in China where they can be protected and fed, while they figure out next steps. I think that's a great idea."}
{"id": 1223647583911976967, "created_at": "Sat Feb 01 16:41:32 +0000 2020", "full_text": "Friday was full of announcements here in the U.S. As coronavirus spreads, U.S. temporarily bars foreigners who’ve visited China in the past 14 days. Delta, United and American Airlines are suspending all flights between the U.S. and mainland China. #coronarvirus"}
{"id": 1223647585635692544, "created_at": "Sat Feb 01 16:41:33 +0000 2020", "full_text": "Okay Coronavirus, LAMUNIN MO NA AKO TANG INA"}
{"id": 1223647588680814592, "created_at": "Sat Feb 01 16:41:34 +0000 2020", "full_text": "Two hospitals that are freshly built in 2 weeks are very poor quality of mixing concrete cement, and 2 hospitals are not able accommodate millions Coronavirus contaminated people. They have just built for the keys communist leaders who are in control the poor Chinese people."}
{"id": 1223647594200604678, "created_at": "Sat Feb 01 16:41:35 +0000 2020", "full_text": "corona virus en mi cuerpaso"}
{"id": 1223647596595548167, "created_at": "Sat Feb 01 16:41:35 +0000 2020", "full_text": "Joking about the coronavirus doesn't make you funny ffs. It's disgusting... My God, just shut up."}
{"id": 1223647599401394176, "created_at": "Sat Feb 01 16:41:36 +0000 2020", "full_text": "I'm seeing scary video out of Communist China, villages erecting roadblocks out of trucks to keep strangers out, a body supposedly laying on the sidewalk for hours, the eerily empty streets. Not sure how much is real... with speech bans and Great Firewall, audit trails disappear."}
{"id": 1223647603608444928, "created_at": "Sat Feb 01 16:41:37 +0000 2020", "full_text": "#China: “Central bank says it will cut lending rates, increase liquidity to ensure financial stability [...]. The announcement came as a group of Hong Kong scientists estimated that more than 75,000 people in Wuhan might have been infected between December 1 and January 25.”"}
{"id": 1223647612357828609, "created_at": "Sat Feb 01 16:41:39 +0000 2020", "full_text": "OPEC and its allies will soon come together to discuss extending their production cuts, in an attempt to curb the dramatic decline in oil prices as a result of the coronavirus outbreak's demand scare.\n\n#Russia #OPEC #Oilers #coronarvirus #GTV #GTVNetwork"}
{"id": 1223647625779535873, "created_at": "Sat Feb 01 16:41:42 +0000 2020", "full_text": "Everyone: corona virus, Australian fire, Camps.\n\nArmy’s: OMG BTS DROPPED SOMETHING BEST DAY OF MY LIFE"}
{"id": 1223647626702147584, "created_at": "Sat Feb 01 16:41:43 +0000 2020", "full_text": "Dear Diary\n\nDaddy isn't guilty of anything except loving our country too much! \n\nWe Trumps HAVE to lie &amp; cheat - it's the Dems' fault!\nThey also started that virus, now I can't get my new line of out of China. Seems everything's their fault. Suck it Dems. Daddy's free!\n\nIvanka"}
{"id": 1223647635887673350, "created_at": "Sat Feb 01 16:41:45 +0000 2020", "full_text": "Long live China long live the Communist Party of China"}
{"id": 1223647642426789888, "created_at": "Sat Feb 01 16:41:46 +0000 2020", "full_text": "how many middle aged white men do you think are going to be drinking coronas tomorrow during the superbowl and turn to their friend jim and say “haha, looks like i have the coronavirus!!”"}
{"id": 1223647643148021760, "created_at": "Sat Feb 01 16:41:47 +0000 2020", "full_text": "Govt of #India: The 324 incoming #Indian citizens from Wuhan, China have reached today. Of these, 104 are housed at ITBP Chawla Camp and 220 are in Manesar. They are being effectively monitored. #coronarovirus"}
{"id": 1223647656574160901, "created_at": "Sat Feb 01 16:41:50 +0000 2020", "full_text": "Se pasan drogas con desconocidos y les dan miedo el coronavirus..."}
{"id": 1223647664417492995, "created_at": "Sat Feb 01 16:41:52 +0000 2020", "full_text": "Things I see on Facebook:\n\n“How the hell did that virus from China get here before my W2s?” \n\n🤣"}
{"id": 1223647674143952897, "created_at": "Sat Feb 01 16:41:54 +0000 2020", "full_text": "#Coronaviruses are the product of the Chinese military and government.\n Because the city from which the virus spread is a #China Army Bio Weapons Research Lab."}
{"id": 1223647677625356288, "created_at": "Sat Feb 01 16:41:55 +0000 2020", "full_text": "#coronarovirus \nCORONAVIRUS UPDATE\nDEATH TOLL KEEPS ON RISING IN CHINA"}
{"id": 1223647705882251264, "created_at": "Sat Feb 01 16:42:02 +0000 2020", "full_text": "Wait, did coronavirus just outsold Iran-US WW3?"}
{"id": 1223647711980851201, "created_at": "Sat Feb 01 16:42:03 +0000 2020", "full_text": "PRESIDENT J TRUMP TUESDAY NIGHT THINKING FOR  WHAT ECONOMY IS TODAY AND WHAT YOU WILL DO IN THE FUTURE OF THE EAGLE. EXCEPTIONAL INTELLIGENT USA. GIVE HOPE FOR EVERY ONE USA AMERICANS CHINA EUROPEAN COUNTRIES AND ASIA AND THE WORLD."}
{"id": 1223647724349771777, "created_at": "Sat Feb 01 16:42:06 +0000 2020", "full_text": "unpopular opinion but i'm p sure we donated the mask because china needs it more than we do and that the gov't were pretty sure we won't get it\n\nand then we suddenly got the virus so\n\nremind yourself that overconfidence is a slow and insidious killer"}
{"id": 1223647726635749376, "created_at": "Sat Feb 01 16:42:06 +0000 2020", "full_text": "Any update from Wuhan ???\n\n#coronarvirus"}
{"id": 1223647730259628034, "created_at": "Sat Feb 01 16:42:07 +0000 2020", "full_text": "Kids cant get the Corona virus cause you gotta be 21 to drink alcohol"}
{"id": 1223647732512043009, "created_at": "Sat Feb 01 16:42:08 +0000 2020", "full_text": "my little brothers other sister is in china so he texted her “how u doin there? got corona yet?” 🕴🕴🕴"}
{"id": 1223647743895318529, "created_at": "Sat Feb 01 16:42:11 +0000 2020", "full_text": "You better grab your surgical mask and a bottle opener, coronavirus don’t play games"}
{"id": 1223647747678433280, "created_at": "Sat Feb 01 16:42:11 +0000 2020", "full_text": "Hey, SEC, you think it might be interesting to see who bought $AAPL puts for Friday's opex in size this week---prior to their announcement about closing stores in China?"}
{"id": 1223647750115483649, "created_at": "Sat Feb 01 16:42:12 +0000 2020", "full_text": "Although u people,including ur army is never been a well wisher of our country &amp; country men.But we Indians still have a bigger heart 2 think about the person in distress. Yes talking abt ur citizens who r being trapped in Wuhan,they r children of some1 &amp; their parents r eagerly"}
{"id": 1223647766385233920, "created_at": "Sat Feb 01 16:42:16 +0000 2020", "full_text": "yall.. I know you are all from America but I live in England. I also live in the Wirral were all of these corona virus infected people are coming. My mother works in the hospital they are all going to aswell but thankfully she’s a midwife and not a doctor. Pray for me xxox"}
{"id": 1223647788648599552, "created_at": "Sat Feb 01 16:42:21 +0000 2020", "full_text": "We hope God Will save all Chinese from corona"}
{"id": 1223647788946214914, "created_at": "Sat Feb 01 16:42:21 +0000 2020", "full_text": "Come on, China, bring down imperialism"}
{"id": 1223647807904657409, "created_at": "Sat Feb 01 16:42:26 +0000 2020", "full_text": "People in NS being racist towards asians over a virus like there isn’t a syphilis outbreak in Halifax, but we don’t wanna talk about that cause y’all wanna continue having unprotected sex with people you met at the dome. Don’t @ me."}
{"id": 1223647823465414657, "created_at": "Sat Feb 01 16:42:30 +0000 2020", "full_text": "Coronavirus Abi whatever the name is, don't better enter Nigeria oo"}
{"id": 1223647828628705280, "created_at": "Sat Feb 01 16:42:31 +0000 2020", "full_text": "No one will be able to convince me that coronavirus is anything other than bioterrorism because I have watched way too much 24 to have an unbiased opinion."}
{"id": 1223647852200636423, "created_at": "Sat Feb 01 16:42:36 +0000 2020", "full_text": "The Prophet said, \"If you hear of an outbreak of plague in a land, do not enter it; but if the plague breaks out in a place while you are in it, do not leave that place.\" ( Sahih Bukhari :Volume 7, Book 71, Number 624 )\n#coronarvirus"}
{"id": 1223647854109102083, "created_at": "Sat Feb 01 16:42:37 +0000 2020", "full_text": ".@nytimes correspondent @amyyqin is doing a great job tweeting and writing from Wuhan. Follow her for updates. #coronarvirus"}
{"id": 1223647900888129537, "created_at": "Sat Feb 01 16:42:48 +0000 2020", "full_text": "Hiya. I am carol. let me show you what fine food I find in the world. I am in China🇨🇳. The weather where I am is ☁️🌧☁️🌝☁️☁️🌧🌧☁️. \n\n I can't wait to enjoy🍙🍕🥤🥞"}
{"id": 1223647914217611264, "created_at": "Sat Feb 01 16:42:51 +0000 2020", "full_text": "BREAKING: Here's what Vladamir Putin said to a reporter to Mark Zuckerberg: \"China tries to forget about national debt.\""}
{"id": 1223647932110344193, "created_at": "Sat Feb 01 16:42:55 +0000 2020", "full_text": "The GOP have made a mockery of the impeachment trial, Coronavirus has nothing to do with beer and now has a confirmed case 20 miles from my home, and my monitor is a horrid yellow color that I can't seem to change.  It's the #Apocalypse #SaturdayVibes"}
{"id": 1223647942839619584, "created_at": "Sat Feb 01 16:42:58 +0000 2020", "full_text": "@ProEUAntiBrexit @GrantWhiteTZ The Lexit mindset is proof that horseshoe theory is real. Not to mention China. \nFuck being radical if it can't win elections.\nIf you can't win elections you can't change shit"}
{"id": 1223647950632554496, "created_at": "Sat Feb 01 16:43:00 +0000 2020", "full_text": "i feel like Miller's disease will get me before coronavirus"}
{"id": 1223647987269652481, "created_at": "Sat Feb 01 16:43:09 +0000 2020", "full_text": "Lays here getting progressively banned from stuff by the parents cuz all they do is watch coronavirus doomsday everything on youtube and act even more racist than usual.\n\nIts the weeekeennddd"}
{"id": 1223647993338920960, "created_at": "Sat Feb 01 16:43:10 +0000 2020", "full_text": "Not a gesture of good Will with the travel ban to China. Give me a break. You’ve got thousands infected &amp; our @POTUS actually cares about Americans. China doesn’t give a crap about our citizens. They don’t even care about their own. Spare us the lecture."}
{"id": 1223648014360690695, "created_at": "Sat Feb 01 16:43:15 +0000 2020", "full_text": "Is it inappropriate to wish that the Chinese bot that calls and leaves messages on my iPhone constantly, comes down with coronavirus?"}
{"id": 1223648026809356291, "created_at": "Sat Feb 01 16:43:18 +0000 2020", "full_text": "The corona virus travel restrictions might not be an act of goodwill, but it could be best for the world’s health. \n\nIt’s not like anyone cared when African countries were restricted from entering America during the Ebola outbreak, so why the concern now? \n\nBecause it’s China?"}
{"id": 1223648086288826368, "created_at": "Sat Feb 01 16:43:32 +0000 2020", "full_text": "Mrs China said:” I Expelled from hashtag partially burning redwood forest .”"}
{"id": 1223648086519578624, "created_at": "Sat Feb 01 16:43:32 +0000 2020", "full_text": "Damn when you already got Yellow Fever the Coronavirus complicates things."}
{"id": 1223648106178318336, "created_at": "Sat Feb 01 16:43:37 +0000 2020", "full_text": "The coronavirus has really got people showing their ignorance"}
{"id": 1223648107180609537, "created_at": "Sat Feb 01 16:43:37 +0000 2020", "full_text": "CDC reports Trump has moronavirus. 51 Senators affected. No vaccine available. \n\nVote them out."}
{"id": 1223648127888084992, "created_at": "Sat Feb 01 16:43:42 +0000 2020", "full_text": "All the arrangements to handle expected cases, if any of Corona virus have been made by the government.\n#NBC"}
{"id": 1223648128265531393, "created_at": "Sat Feb 01 16:43:42 +0000 2020", "full_text": "MAN Fuck China"}
{"id": 1223648131151253504, "created_at": "Sat Feb 01 16:43:43 +0000 2020", "full_text": "#funfact memes that connect Corona virus with Corona beer are unimaginative and dull.\n\nThen again, so is Corona beer."}
{"id": 1223648133089038336, "created_at": "Sat Feb 01 16:43:43 +0000 2020", "full_text": "Period time is for our 'per-china' to rest, 4k period sex 🤧🤧"}
{"id": 1223648139241979904, "created_at": "Sat Feb 01 16:43:45 +0000 2020", "full_text": "Damn they not letting anyone whose passed through China and not from America into the United States."}
{"id": 1223648168329601024, "created_at": "Sat Feb 01 16:43:52 +0000 2020", "full_text": "Given the circumstances it wasn't a difficult decision in the end to cancel our trip to China and any possible encounter with a Spoon Billed Sandpiper.\nThe missus has ruled out Asia for now🙄\nRight choice for the family but still gutted!!"}
{"id": 1223648171311747078, "created_at": "Sat Feb 01 16:43:52 +0000 2020", "full_text": "218 people brought to #ShaheenBagh from China to participate in #CAA_NRC_Protests"}
{"id": 1223648187237335042, "created_at": "Sat Feb 01 16:43:56 +0000 2020", "full_text": "\"Just got back from china. How are you?\"\n\nOpening line I've been using at my lunch and breakfast meetings."}
{"id": 1223648198553669632, "created_at": "Sat Feb 01 16:43:59 +0000 2020", "full_text": "Right now seems like one for the history books: Coronavirus. Stock market drop. Impeachment. Kobe Bryant death. Brexit. Super Bowl."}
{"id": 1223648211866394624, "created_at": "Sat Feb 01 16:44:02 +0000 2020", "full_text": "You hear the funniest things on a Saturday morning..\nGuy 1 (clearly hanging): Oh man I'm dying, I think I have the virus..\nGuy 2: Corona-?\nGuy 1: No, Heineken."}
{"id": 1223648212847714304, "created_at": "Sat Feb 01 16:44:02 +0000 2020", "full_text": "VESTIGE company bnaegi Coronavirus ka Antidote. 😂"}
{"id": 1223648229054541824, "created_at": "Sat Feb 01 16:44:06 +0000 2020", "full_text": "@KhanAmerKhan Your government has rejected people trying to come from China. And your government has sited Islamic lines to keep them in the danger zone.\n\nEnjoy your religion and your country!"}
{"id": 1223648249573203968, "created_at": "Sat Feb 01 16:44:11 +0000 2020", "full_text": "China Industrial and Commercial Bank of China - USD 4,027.44 billion\nChina China Construction Bank-3,376.52\nChina Agricultural Bank of China-3,287.36\nChina Bank of China                -3,092.21"}
{"id": 1223648250886082560, "created_at": "Sat Feb 01 16:44:11 +0000 2020", "full_text": "Random thought...\nWho was patient zero in China?\nI'd like to know more about them."}
{"id": 1223648255910797314, "created_at": "Sat Feb 01 16:44:13 +0000 2020", "full_text": "That Pakistani student lashing out at the government for not evacuating him is a pampered self centered son of a bitch who would rather infect hundreds in Pakistan than stay put in China until the virus is tackled. Fuck him."}
{"id": 1223648257496289285, "created_at": "Sat Feb 01 16:44:13 +0000 2020", "full_text": "Sare hade, think av got coronavirus"}
{"id": 1223648260566458368, "created_at": "Sat Feb 01 16:44:14 +0000 2020", "full_text": "I feel for South African teachers who are in recess at the moment...y’all will be going back to China??🤷🏽‍♂️😭"}
{"id": 1223648267734482945, "created_at": "Sat Feb 01 16:44:15 +0000 2020", "full_text": "Coronavirus is gonna “disappear” in a few weeks the same way Ebola did, watch"}
{"id": 1223648274030178309, "created_at": "Sat Feb 01 16:44:17 +0000 2020", "full_text": "I'm so tired of seeing the mass hysteria of the small threat that is the Coronavirus. This really goes to show people will believe whatever they see."}
{"id": 1223648276349706241, "created_at": "Sat Feb 01 16:44:18 +0000 2020", "full_text": "PSA: Just because you ate Chinese food and you now have flulike symptoms doesn’t mean you have to be tested for the Corona virus!"}
{"id": 1223648280183218176, "created_at": "Sat Feb 01 16:44:18 +0000 2020", "full_text": "Today I've seen a vid about a baby infected with coronavirus and the Dr was crying. I swear my heart ached. 加油(jiayou!) 🙏🏾💪🏾❤️Stay strong Wuhan."}
{"id": 1223648282225803266, "created_at": "Sat Feb 01 16:44:19 +0000 2020", "full_text": "You have a better chance of getting Corona virus than  getting #Tomorrowland tickets."}
{"id": 1223648289968607234, "created_at": "Sat Feb 01 16:44:21 +0000 2020", "full_text": "Por qué no estoy en la playa con Corona en mano 🤦🏻‍♂️"}
{"id": 1223648315184766977, "created_at": "Sat Feb 01 16:44:27 +0000 2020", "full_text": "Don’t come for me but maybe this corona virus is karma to China for having Muslims in concentration camps and now the world is being affected by it for not doing shit about the camps"}
{"id": 1223648316270862336, "created_at": "Sat Feb 01 16:44:27 +0000 2020", "full_text": "I caught a cold 😬 fortunately not corona related but yikes there goes my work days"}
{"id": 1223648319286775809, "created_at": "Sat Feb 01 16:44:28 +0000 2020", "full_text": "por lo unico q vivo es por las historias de la china suarez y sus mil perritos"}
{"id": 1223648319722938368, "created_at": "Sat Feb 01 16:44:28 +0000 2020", "full_text": "This Saturday, I've got dozens of phone calls from Austrian friends from all sides making efforts to help find items that China needs urgently to fight #coronavirus, such as protective masks&amp;clothing etc.. Quite a lot of concrete results. Thank you all, my warmhearted friends!"}
{"id": 1223648319806853124, "created_at": "Sat Feb 01 16:44:28 +0000 2020", "full_text": "At work, I was paid with a coin from viet nam from someone who thought it was a penny, then unknowingly gave it to someone for change, he gave it back saying \" eww I don't want to get the corona virus\" and then laughed as if it wasn't racist"}
{"id": 1223648333979320321, "created_at": "Sat Feb 01 16:44:31 +0000 2020", "full_text": "Que ganas de una corona con limón"}
{"id": 1223648352493015040, "created_at": "Sat Feb 01 16:44:36 +0000 2020", "full_text": "i know them people from china better not bring nothing 🙄"}
{"id": 1223648362018344960, "created_at": "Sat Feb 01 16:44:38 +0000 2020", "full_text": "I want to use this platform not only for bts (well mainly yes) but also for things that need awareness for example, in China, millions of Muslims are being held in concentration camps being brainwashed into leaving their religion and if they refuse they get killed, it’s like -"}
{"id": 1223648362383233026, "created_at": "Sat Feb 01 16:44:38 +0000 2020", "full_text": "we started februray with a 5th person having corona here, I see where this month is going"}
{"id": 1223648369869979649, "created_at": "Sat Feb 01 16:44:40 +0000 2020", "full_text": "I may be wrong though.... But, China is more beneficial economically to Nigeria than the United States at the moment. \n\nChina is on holiday and Dollar rate crashed at the parallel market, wait until China holiday is over Next week."}
{"id": 1223648381744009216, "created_at": "Sat Feb 01 16:44:43 +0000 2020", "full_text": "The reason why rats symbolizes china is because they'll eat anything."}
{"id": 1223648385804226560, "created_at": "Sat Feb 01 16:44:44 +0000 2020", "full_text": "African ppl of all ppl should not be  promoting racial stereotypes ab the coronavirus considering the ridicule we received not too long ago."}
{"id": 1223648410894397440, "created_at": "Sat Feb 01 16:44:50 +0000 2020", "full_text": "Corona virus explodes in to an epidemic creating global concern. Let us all stand in solidarity with efforts of China, India, WHO and other nations in containing its further spread. Affected people should help humanity by observing quarantine #coronarovirus @WHO."}
{"id": 1223648422131052546, "created_at": "Sat Feb 01 16:44:52 +0000 2020", "full_text": "if another kid comes up to me saying i don’t wanna get the corona virus from you at school i’m fighting lol"}
{"id": 1223648429630545920, "created_at": "Sat Feb 01 16:44:54 +0000 2020", "full_text": "Are we sure Coronavirus just isn’t TDS? \n\nI know come next Wednesday there will be people just falling over in the streets from their lose of removal. : )"}
{"id": 1223648457887535104, "created_at": "Sat Feb 01 16:45:01 +0000 2020", "full_text": "China man should slap Keita’s African head kmt"}
{"id": 1223648471577546757, "created_at": "Sat Feb 01 16:45:04 +0000 2020", "full_text": "Here are few steps to Save yourself from corona virus:-\n1. Wear a mask on your face\n2. Wash your hands regularly\n3. Stay home if you are sick\n4. Kya karoge jee Kar k bhi\n5. Keep your surroundings clean"}
{"id": 1223648480045875202, "created_at": "Sat Feb 01 16:45:06 +0000 2020", "full_text": "Drugstore in Japan (not real time, but 6hrs b4)\nall shop in Shinjuku hs been stormed by 🇨🇳\neven local Japan can only buy 5bags/1box /day now\nsorry Japan, we HK don’t actually hv mask production\nbut china it does, and huge quantity, why needed to buy overseas #WuhanCoronavirus"}
{"id": 1223648483137196032, "created_at": "Sat Feb 01 16:45:07 +0000 2020", "full_text": "#UAE Ministry of Health confirms a new case of #Coronavirus infection for a person coming from #Wuhan in #China"}
{"id": 1223648484227780614, "created_at": "Sat Feb 01 16:45:07 +0000 2020", "full_text": "Facebook is so bad. My Aunt posted the same joke about the Coronavirus comparing the name to the beer Corona at least 3 times in the form of different memes."}
{"id": 1223648485829799936, "created_at": "Sat Feb 01 16:45:07 +0000 2020", "full_text": "To com medo de sair de casa pq eu moro na liberdade e hj ta tendo ano novo chinês aqi na rua, ta chovendo china aqi eu to nervosa com esse coronavirus qe ja ta em circulação no brasil sim e o governo ta escondendo mauditos"}
{"id": 1223648503164895232, "created_at": "Sat Feb 01 16:45:12 +0000 2020", "full_text": "Corona Corona cardo na hamsafar mujhiko Corona"}
{"id": 1223648508701483008, "created_at": "Sat Feb 01 16:45:13 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nContinue to identify the zoonotic source of the outbreak, and particularly the potential for circulation with WHO as soon as it becomes available."}
{"id": 1223648516876140546, "created_at": "Sat Feb 01 16:45:15 +0000 2020", "full_text": "Why does Google exclude Black women by sexualizing China"}
{"id": 1223648520546275340, "created_at": "Sat Feb 01 16:45:16 +0000 2020", "full_text": "The number of confirmed cases of the #Wuhan #coronavirus is nearing 12,000, as the epidemic continues to spread worldwide. #ChinaVirus #coronarvirus"}
{"id": 1223648538170511366, "created_at": "Sat Feb 01 16:45:20 +0000 2020", "full_text": "Wuhan Pneumonia Apocalypse ~ Refusal to cooperate with isolation\n\n#coronavirusafrica #coronarvirus #CoronaVirusCanada #coronavirusec #coronavirus #coronaphobia #coronovirusoutbreak #CoronavirusOutbreak"}
{"id": 1223648546303422465, "created_at": "Sat Feb 01 16:45:22 +0000 2020", "full_text": "You know it's real once apple closes their store in China"}
{"id": 1223648546546688001, "created_at": "Sat Feb 01 16:45:22 +0000 2020", "full_text": "Why everyone is leaving china we all Pakistanis should stand by them as they do the same whenever we need them isn’t it ?"}
{"id": 1223648553278541824, "created_at": "Sat Feb 01 16:45:24 +0000 2020", "full_text": "Ever since Chicago found out we got Coronavirus here. People been tweakin.. oh, I’m people.😅😷"}
{"id": 1223648554176188419, "created_at": "Sat Feb 01 16:45:24 +0000 2020", "full_text": "Coronavirus = Made in China 🤣🤪"}
{"id": 1223648557141352448, "created_at": "Sat Feb 01 16:45:24 +0000 2020", "full_text": "Pakistani Students Crying For Help In China, Pakistani Govt Replied, “Zindagi-Maut Allah Ke Hath Me Hai”"}
{"id": 1223648576967933953, "created_at": "Sat Feb 01 16:45:29 +0000 2020", "full_text": "BUT CONONAVIRUS!!!!\n\nFLU SEASON 2019:  \"So far, 10,000 people have died and 180,000 people have been hospitalized during the 2019-2020 flu season, according to preliminary estimates from the CDC. \n\nh/t @FRLarson"}
{"id": 1223648586308759556, "created_at": "Sat Feb 01 16:45:31 +0000 2020", "full_text": "The media dealing with #coronavirus: \n1) disseminating panic about the virus, Chinese tourists and so on.\n2) people start panicking and behaving irrationally \n3) the media stigmatize people's hysteria \n4) restart from point 1)"}
{"id": 1223648606806298631, "created_at": "Sat Feb 01 16:45:36 +0000 2020", "full_text": "Dos paracetamol y chao coronavirus"}
{"id": 1223648631309336576, "created_at": "Sat Feb 01 16:45:42 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nCollaborate with WHO and partners to conduct investigations to understand the epidemiology and the evolution of this outbreak and measures to contain it."}
{"id": 1223648634752978949, "created_at": "Sat Feb 01 16:45:43 +0000 2020", "full_text": "racist american bitches get e. coli from panera bread and then be like “eww chinese people eat so gross that’s why they’re spreading the coronavirus” like shut the fuck up and stop using an epidemic as an excuse to be racist"}
{"id": 1223648636032057351, "created_at": "Sat Feb 01 16:45:43 +0000 2020", "full_text": "The Democrats are always saying how corrupt Trump is he’s never been corrupt are you kidding me but no no don’t look into the bindings where there’s so much evidence of corruption in Ukraine and also with China why do you Democrats want a crook for a nominee"}
{"id": 1223648650842247171, "created_at": "Sat Feb 01 16:45:47 +0000 2020", "full_text": "Lying in bed sick, telling the family to call Masseys because I’m convinced I’ve the coronavirus 😂😂😂🤷🏽‍♀️💀"}
{"id": 1223648685361455112, "created_at": "Sat Feb 01 16:45:55 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nEnhance surveillance and active case finding across China."}
{"id": 1223648691677990912, "created_at": "Sat Feb 01 16:45:57 +0000 2020", "full_text": "Can you imagine the folks over at Corona beer? They named it what? You've gotta be fucking shitting me."}
{"id": 1223648695620472833, "created_at": "Sat Feb 01 16:45:57 +0000 2020", "full_text": "H5N1 bird flu reported in a commercial chicken flock in China.\n\nPoultry now relied on to fill in the protein gap from the pig plague.\n\nBird flu is contagious to humans, how will the people's liberation army go controlling this?."}
{"id": 1223648710346801152, "created_at": "Sat Feb 01 16:46:01 +0000 2020", "full_text": "Lemar debe estar infectado por el ebola y por el coronavirus. No es normal que sea tan malo"}
{"id": 1223648715602300928, "created_at": "Sat Feb 01 16:46:02 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nFor now, there is no specific treatments for most people with coronavirus infection. Most people with common coronavirus illness will recover on their own. Your health care provider may recommend steps you can take to relieve symptoms.\n\n."}
{"id": 1223648745885138944, "created_at": "Sat Feb 01 16:46:09 +0000 2020", "full_text": "#coronarovirus: “#Wuhan may be home to 75,815 infected people, report says. The research, published in The Lancet on Saturday, is based on the assumption that each infected person could have passed the virus on to 2.68 others. The estimated total was as of Tuesday, it said.”"}
{"id": 1223648752285646848, "created_at": "Sat Feb 01 16:46:11 +0000 2020", "full_text": "Sooo coronavirus just pops up out of the blue #coronarvirus"}
{"id": 1223648752805675008, "created_at": "Sat Feb 01 16:46:11 +0000 2020", "full_text": "With the whole Coronavirus epidemic, we need to realize that the fear is valid. However, we should be kind. At the end of the day, we're all humans. The best way to go about this crisis is to empathize and fight it together, not to villainize each other. :c"}
{"id": 1223648755133476870, "created_at": "Sat Feb 01 16:46:12 +0000 2020", "full_text": "mental breakdown lebih menular di banding coronavirus. period"}
{"id": 1223648758715404288, "created_at": "Sat Feb 01 16:46:13 +0000 2020", "full_text": "Some doctors say: \"Do not be too nervous about #Coronavirus #epidemic.\" But it needs further information on those who are severely ill and passed away.\n#Wuhan #Hubei #China #pneumonia #WHO"}
{"id": 1223648769117315072, "created_at": "Sat Feb 01 16:46:15 +0000 2020", "full_text": "Remember everyone: Garden variety flu kills tens of thousands of Americans every year.  Corona has -currently- killed 300ish people worldwide. \n\nAnd we have a vaccine against flu that you can go out and get for $0-25.\n\nTry to keep things in perspective."}
{"id": 1223648769834737666, "created_at": "Sat Feb 01 16:46:15 +0000 2020", "full_text": "Most countries quarantaine somewhere closed of from other people, and what does the Dutch government think? Lets keep people in quarantaine in their own houses.\n\nStill doubt the safety of that if we have proof that the corona virus can spread asymptotic.. How is this safe @rivm ?"}
{"id": 1223648776537169927, "created_at": "Sat Feb 01 16:46:17 +0000 2020", "full_text": "He fell asleep, while reading his favorite book, his go-to in times of trouble. January had driven him to a ragged edge. Family troubles, work problems, political turmoil, and an outbreak of a new plague heaped on his lingering existential crisis.\n\nJanuary.\n\n#SlapDashSat"}
{"id": 1223648777824866304, "created_at": "Sat Feb 01 16:46:17 +0000 2020", "full_text": "I know I man who has watched too many Bat Man movies, from the US. Writing about his suspicions and underlying general american feeling of distrust. (A big political problem.) Please you all, don't use Twitter to speculate about bio weapons just because of this new Corona virus."}
{"id": 1223648782514053120, "created_at": "Sat Feb 01 16:46:18 +0000 2020", "full_text": "Why should i not nukr if thry ask mr to help living from the undead outbreak and they csnt nuke thr hole area but its confirmed only undead with radar technology"}
{"id": 1223648788746629121, "created_at": "Sat Feb 01 16:46:20 +0000 2020", "full_text": "How dare we citizens of a third world country, panic and blame the government in these times of nCov 😤😤😤😤😤 We dOnT dEsErvE oUr pReSidENt 🥺🥺🥺🥺"}
{"id": 1223648795289735168, "created_at": "Sat Feb 01 16:46:21 +0000 2020", "full_text": "I convinced myself I had the coronavirus last night before bed so naturally the paranoia was extra spicy so I think it’s time to up my meds ✨"}
{"id": 1223648796573421568, "created_at": "Sat Feb 01 16:46:22 +0000 2020", "full_text": "Future, Juice WRLD - Fine China"}
{"id": 1223648823702061060, "created_at": "Sat Feb 01 16:46:28 +0000 2020", "full_text": "#LetsBeatCoronaTogether\n• Enhance public health measures for containment of the current outbreak."}
{"id": 1223648833575452679, "created_at": "Sat Feb 01 16:46:30 +0000 2020", "full_text": "Maybe the coronavirus is the present that North Korea was going to give us🤔😭this is the war y’all."}
{"id": 1223648846946996228, "created_at": "Sat Feb 01 16:46:34 +0000 2020", "full_text": "Corona Virus in the U.S and people still don’t want to wipe down shit at the gym.. smh"}
{"id": 1223648853049692160, "created_at": "Sat Feb 01 16:46:35 +0000 2020", "full_text": "Everybody SCAREDDD of this coronavirus, just sniffed and I swear I had about 10 people turn round and stare at me fuckin hell just got a runny nose leave me alone"}
{"id": 1223648860356083712, "created_at": "Sat Feb 01 16:46:37 +0000 2020", "full_text": "One w/o Corona Virus, preferably"}
{"id": 1223648897681084416, "created_at": "Sat Feb 01 16:46:46 +0000 2020", "full_text": "Shenzhen Third People's Hospital revealed that the Institute of Liver Diseases of the hospital found that 2019-nCoV nucleic acid (#coronavirus) in feces of confirmed patients with pneumonia diagnosed by some new coronavirus infections.  Published by local media."}
{"id": 1223648902395510784, "created_at": "Sat Feb 01 16:46:47 +0000 2020", "full_text": "Washing hands and sneezing to your elbows is the best way to tacle the transmission of disease. You need no hazmat suit and no N95 masks to keep thee self protected. #Corinavirus"}
{"id": 1223648914651242497, "created_at": "Sat Feb 01 16:46:50 +0000 2020", "full_text": ".@PMOIndia @narendramodi_in Please BAN ALL IMPORTS FROM CHINA UNTIL THE EPIDEMIC IS OVER. ANY MATERIAL CAN BE PATHOGEN CARRIER"}
{"id": 1223648935480299521, "created_at": "Sat Feb 01 16:46:55 +0000 2020", "full_text": "#LetsBeatCoronaTogether\n• Implement a comprehensive risk communication strategy to regularly inform the population on the evolution of the outbreak,"}
{"id": 1223648947673206784, "created_at": "Sat Feb 01 16:46:58 +0000 2020", "full_text": "#Vapefam What I am trying to figure out is how Smok and these manufacturers from China are still releasing new products like crazy.\n\nEither they know something we don’t or they are trying to sell as much as they possibly can over the next 90 days before PMTA?\nOpinions..."}
{"id": 1223648950026149893, "created_at": "Sat Feb 01 16:46:58 +0000 2020", "full_text": "China is a threat to world's health.\n#coronarvirus"}
{"id": 1223648954497323014, "created_at": "Sat Feb 01 16:46:59 +0000 2020", "full_text": "not for all the eggs in china"}
{"id": 1223648955877163009, "created_at": "Sat Feb 01 16:47:00 +0000 2020", "full_text": "Adam lallana had coronavirus and survived?"}
{"id": 1223648961644388352, "created_at": "Sat Feb 01 16:47:01 +0000 2020", "full_text": "wouldn't it be incredibly ironic if #Brexit slowed down the shipping of the Wuhan Coronavirus vaccine to the UK and it cost people's lives #BrexitReality"}
{"id": 1223648975737278465, "created_at": "Sat Feb 01 16:47:04 +0000 2020", "full_text": "Trump’s coronavirus options:\n\nA) Do too little. Press/Democrats attack; hype panic; economy suffers.\n\nB) Do too much. Press/Democrats attack; dismiss hype; economy is unaffected.\n\nI’m going with B."}
{"id": 1223648978266230784, "created_at": "Sat Feb 01 16:47:05 +0000 2020", "full_text": "WARNING :\n#CORONAVIRUS in China &gt; very disturbing real images &amp; vids circulating atm : Various animals eaten alive such as snakes, frogs, donkeys etc &amp; the infamous 'three squeaks' vid + Chinese pet owners allegedly killing their cats / dogs by throwing them out of hi rise flats"}
{"id": 1223648994183614465, "created_at": "Sat Feb 01 16:47:09 +0000 2020", "full_text": "I think I may have the coronavirus"}
{"id": 1223648995764928512, "created_at": "Sat Feb 01 16:47:09 +0000 2020", "full_text": "Coronavirus is alarming and there are 243 who have been treated in China but still HIV spread all over the world and still not curable."}
{"id": 1223649001364320256, "created_at": "Sat Feb 01 16:47:10 +0000 2020", "full_text": "would rather catch corona than feelings for another fuckboy"}
{"id": 1223649006498217984, "created_at": "Sat Feb 01 16:47:12 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nThe Director-General declared that the outbreak of 2019-nCoV constitutes a PHEIC and accepted the Committee’s advice and issued this advice as Temporary Recommendations under the IHR."}
{"id": 1223649008104693760, "created_at": "Sat Feb 01 16:47:12 +0000 2020", "full_text": "Esses coreanos com corona virus"}
{"id": 1223649029470420992, "created_at": "Sat Feb 01 16:47:17 +0000 2020", "full_text": "romaine lettuce WILL NOT just sit around and be one-upped by the coronavirus 🥬🥬🥬🥬🥬"}
{"id": 1223649038471270400, "created_at": "Sat Feb 01 16:47:19 +0000 2020", "full_text": "275 cured or recovery in china and 259 death."}
{"id": 1223649048156082177, "created_at": "Sat Feb 01 16:47:22 +0000 2020", "full_text": "Lallana back, good to see the cure for the CoronaVirus has been found."}
{"id": 1223649059765997568, "created_at": "Sat Feb 01 16:47:24 +0000 2020", "full_text": "apparently i’m getting quarantined in denver bc i’ll catch the coronavirus for going on an airplane OKAY SOUNDS GOOD 🥰"}
{"id": 1223649061267558401, "created_at": "Sat Feb 01 16:47:25 +0000 2020", "full_text": "Muslim twitter and handling the corona virus just cements the hypocrisy."}
{"id": 1223649100148535297, "created_at": "Sat Feb 01 16:47:34 +0000 2020", "full_text": "What difference of SARS and CORONA VIRUS"}
{"id": 1223649125943730177, "created_at": "Sat Feb 01 16:47:40 +0000 2020", "full_text": "Did you know #Wuhan was one of the 1st cities in #China to deploy #5G trails? We don’t know the long term effects from this technology, this post is not intended to disseminate fake news.  However, there are over 20k scientific studies supporting #3G #4G biological health effects"}
{"id": 1223649142788055041, "created_at": "Sat Feb 01 16:47:44 +0000 2020", "full_text": "If anyone has just come back from China...\n\nI will give you £150 to go and lick my ex."}
{"id": 1223649155706490880, "created_at": "Sat Feb 01 16:47:47 +0000 2020", "full_text": "korea thinks the corona virus is now an opportunity to be openly racist towards chinese people lol"}
{"id": 1223649179832082433, "created_at": "Sat Feb 01 16:47:53 +0000 2020", "full_text": "Dear China,\nI m Telling You Being A Good Neighbors. Even If You Don't Believe Islam, Follow Halaal Food System For Your Good Health."}
{"id": 1223649185427161088, "created_at": "Sat Feb 01 16:47:54 +0000 2020", "full_text": "China, in trying to take the worlds number one spot, is now a bio terrorist😷🦠 exporting virus is greedy as fuck"}
{"id": 1223649187641942017, "created_at": "Sat Feb 01 16:47:55 +0000 2020", "full_text": "Too scared to kill myself so I'll just order a cute dress i saw on Amazon and get sick with the Corona virus"}
{"id": 1223649188027650048, "created_at": "Sat Feb 01 16:47:55 +0000 2020", "full_text": "This fits TRUMP - Sir Winston Churchill said in exasperation : “He is the only case I know of a bull who carries his china shop with him.”"}
{"id": 1223649207942295554, "created_at": "Sat Feb 01 16:48:00 +0000 2020", "full_text": "The Coronavirus ain’t that bad, just go walking in the woods, find a tick, now you have Lyme to go with it"}
{"id": 1223649216041340928, "created_at": "Sat Feb 01 16:48:02 +0000 2020", "full_text": "Someone give me the Corona virus so I can spread that shit like Christmas cheer"}
{"id": 1223649241190555653, "created_at": "Sat Feb 01 16:48:08 +0000 2020", "full_text": "Here is the breakdown of the latest on the #coronavirus, which has killed more than 250 people and infected over 11,000 in #China:\n-Roughly 195 people evacuated from Wuhan, China, to #California are under quarantine.\n-The #USA confirmed its seventh case of the virus on Friday."}
{"id": 1223649242541166592, "created_at": "Sat Feb 01 16:48:08 +0000 2020", "full_text": "If #coronavirus is of Chinese origin then experience says that it won't last long."}
{"id": 1223649254952095745, "created_at": "Sat Feb 01 16:48:11 +0000 2020", "full_text": "The only thing I’m taking out on Valentines is the Corona Virus 😍😍"}
{"id": 1223649267404943365, "created_at": "Sat Feb 01 16:48:14 +0000 2020", "full_text": "Let's hope number of infected #coronarovirus is way way low.\nAs of now 1 in 44 have died.\nSeniors over 65 are at about 17% of population in #UnitedStates . In #China it's about 9%.\nIt's not just seniors passing with those kind of mortality rates."}
{"id": 1223649268646412288, "created_at": "Sat Feb 01 16:48:14 +0000 2020", "full_text": "Folks keep saying \"we'll vote them out\" but ... will we? The Senate has blocked election security bills. We already know Russia, China and our own President are tampering. We cannot blithely count on the vote without vigilance about its integrity. @jennycohn1 is a must-follow"}
{"id": 1223649271582527490, "created_at": "Sat Feb 01 16:48:15 +0000 2020", "full_text": "#coronavirus Scoop : ce nouveau virus ne tue que les racistes, il a été mis au point par les gauchos et donc il ne touche que les blancs européens"}
{"id": 1223649273243492352, "created_at": "Sat Feb 01 16:48:15 +0000 2020", "full_text": "Corona virus outbreak is not your chance for being racist to an Asian."}
{"id": 1223649279945760768, "created_at": "Sat Feb 01 16:48:17 +0000 2020", "full_text": "Air India helped in rescuing about 1.7 lakh Indians at the time of Kuwait crisis. Air India rescued 324 Indians from coronavirus crisis. Air India was there to rescue Indians living in foreign. Salute to air india\n#AirIndia"}
{"id": 1223649283263672321, "created_at": "Sat Feb 01 16:48:18 +0000 2020", "full_text": "Down week attributed to the Coronavirus. I'll take my lumps - could've been much worse. \n$NVDA $AAPL $QQQ"}
{"id": 1223649291459317765, "created_at": "Sat Feb 01 16:48:20 +0000 2020", "full_text": "and you could get the coronavirus FOR GOING TO WALMART SO SHUT UP"}
{"id": 1223649311365500930, "created_at": "Sat Feb 01 16:48:24 +0000 2020", "full_text": "i cant believe y’all bitches are excited for valentine’s day.. i’ll be at home single while y’all making out spreading da corona virus... thats that ❤️"}
{"id": 1223649314058186752, "created_at": "Sat Feb 01 16:48:25 +0000 2020", "full_text": "Send nudes y te vuelves inmune al coronavirus"}
{"id": 1223649320177524736, "created_at": "Sat Feb 01 16:48:26 +0000 2020", "full_text": "Que bueno que no preguntaron por la cura del coronavirus en Lady Multitask porque hubieran dicho que con aceititos young living"}
{"id": 1223649334153097217, "created_at": "Sat Feb 01 16:48:30 +0000 2020", "full_text": "Gun laws want do nothing but disarm the honest man from protecting his family. Government cant even control the drug epidemic. All gun laws will do is create a black market that's controversial with more killing. Just make the criminal feel more safe....."}
{"id": 1223649349525286913, "created_at": "Sat Feb 01 16:48:33 +0000 2020", "full_text": "Can't help but just think that this month I was supposed to go to China. If I wasn't such a procrastinator the ticket would've been bought from late Dec."}
{"id": 1223649351865524224, "created_at": "Sat Feb 01 16:48:34 +0000 2020", "full_text": "The stage is set for next global #bearmarket as Australia, Singapore, and USA seem to be restricting people (other than own national) entering their country if they have recently been to China. If most countries adopt similar policies Global#recession is imminent. \n#coronarovirus"}
{"id": 1223649356961722369, "created_at": "Sat Feb 01 16:48:35 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nand to allow for the advancement of research and scientific developments in relation to this novel coronavirus."}
{"id": 1223649392126722049, "created_at": "Sat Feb 01 16:48:44 +0000 2020", "full_text": "Will Nigeria, follow American lead and ban Chinese, Nigerians or anyone, who has been to China, for the past 14 days, from entering Nigeria?"}
{"id": 1223649397357019136, "created_at": "Sat Feb 01 16:48:45 +0000 2020", "full_text": "My roommates got the Coronavirus pray for me"}
{"id": 1223649401433985025, "created_at": "Sat Feb 01 16:48:46 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nThe novel coronavirus, which originated in the Chinese city of Wuhan, has killed 132 people and infected over 6,000, with cases in 19 countries."}
{"id": 1223649431788146688, "created_at": "Sat Feb 01 16:48:53 +0000 2020", "full_text": "Imagina ser tan egocéntrico y pensar que el coronavirus es un virus creado por el hombre, dejando sin mecanismos de adaptación al propio virus que ni si quiera se considera vivo"}
{"id": 1223649461508939776, "created_at": "Sat Feb 01 16:49:00 +0000 2020", "full_text": "Botswana has isolated 5 people suspected of having contracted the deadly coronavirus. The Health Ministry says all 5 patients arrived at Sir Seretse Khama International Airport with flu-like symptoms associated with the virus. #sabcnews"}
{"id": 1223649452335882242, "created_at": "Sat Feb 01 16:48:58 +0000 2020", "full_text": "In conclussion, corona virus cant stop batak people from partying"}
{"id": 1223649484007247873, "created_at": "Sat Feb 01 16:49:05 +0000 2020", "full_text": "#NewGroundhogPredictions the shadow of the UK scrapping over medicine from the EU with China, to fight the #coronarvirus 😱😱"}
{"id": 1223649486364454913, "created_at": "Sat Feb 01 16:49:06 +0000 2020", "full_text": "Bought something from wish that is coming from China b4 the outbreak and it’s about to arrive to the house, should I take precautions or I’m just being silly?"}
{"id": 1223649500448940033, "created_at": "Sat Feb 01 16:49:09 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nand efforts to control the outbreak. This mission will provide information to the international community to aid in understanding the situation"}
{"id": 1223649502990438401, "created_at": "Sat Feb 01 16:49:10 +0000 2020", "full_text": "Aquí,leyendo sobre lysol y corona virus. Tengo en casa un spayby no dice nada sobre corona virus."}
{"id": 1223649504265719812, "created_at": "Sat Feb 01 16:49:10 +0000 2020", "full_text": "Americans need a superabiotic antibiotic that strengthens our immune systems 100 times over to fight these kinds of germs in the body.\n\nCoronavirus is a common virus that causes infections in your nose, sinuses, or upper throat. \n\nIt's 12/7/1941 all over again let's get to work."}
{"id": 1223649509491625986, "created_at": "Sat Feb 01 16:49:12 +0000 2020", "full_text": "In #China Weibo is desperately censoring all the posts about an incident involving #Wuhan officials taking Red Cross masks for themselves rather than giving them to medical teams etc. #coronarvirus"}
{"id": 1223649513287700480, "created_at": "Sat Feb 01 16:49:12 +0000 2020", "full_text": "“I think that girl I was making out w last gave me the coronavirus because my head is killing me”"}
{"id": 1223649519654465536, "created_at": "Sat Feb 01 16:49:14 +0000 2020", "full_text": "RT @fabsh@fed.fab.industries\nVirologists have been collecting data on the current #coronavirus outbreak. Currently this bears out my initial analysis.\n\nUpdate on the Coronavirus Situation (1/2)"}
{"id": 1223649531998490626, "created_at": "Sat Feb 01 16:49:17 +0000 2020", "full_text": "naw here’s my maw n da dishing out face masks to wear because of this Coronavirus🤣🤣🤣"}
{"id": 1223649532745015299, "created_at": "Sat Feb 01 16:49:17 +0000 2020", "full_text": "This Chinese girl from my class posted a picture of herself and captioned it \"coronavirus never looked better\" ...i cant 😭😭"}
{"id": 1223649533256781825, "created_at": "Sat Feb 01 16:49:17 +0000 2020", "full_text": "#VEGANISM IS PROVEN TO KILL #CORONAVIRUS \nSo, wht are u waiting 4? #GoVegan or die"}
{"id": 1223649560620302337, "created_at": "Sat Feb 01 16:49:24 +0000 2020", "full_text": "China and Japan are whipped for Jungkook. Well actually the entire world is but 😌😌"}
{"id": 1223649569529049089, "created_at": "Sat Feb 01 16:49:26 +0000 2020", "full_text": "I dont like the US government but the @WhiteHouse press conference on #coronavirus was the most honest and open to questions i have seen yet. They admit all the unknowns and that is not possible to test all+ track assymptomatic people efficiently 👏 #damagecontrol #publichealth"}
{"id": 1223649581193482242, "created_at": "Sat Feb 01 16:49:29 +0000 2020", "full_text": "When your doctor in Florida acted like you had the Corona Virus, and sighed in relief when he realized it’s only strep throat."}
{"id": 1223649588168384512, "created_at": "Sat Feb 01 16:49:30 +0000 2020", "full_text": "#PRAYFORWUHAN\n#PRAYFORCHINA\nThis Novel Corona Virus brought the ugliness among us, Filipinos. Indeed we are the most racist race in the world. Sadly, #Twitter is infested with #DILAWANGTAE."}
{"id": 1223649624541597696, "created_at": "Sat Feb 01 16:49:39 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nThe mission should review and support efforts to investigate the animal source of the outbreak,"}
{"id": 1223649629180514304, "created_at": "Sat Feb 01 16:49:40 +0000 2020", "full_text": "holy shit the corona virus reached the UAE.."}
{"id": 1223649635362729986, "created_at": "Sat Feb 01 16:49:42 +0000 2020", "full_text": "If President Trump doesn’t halt flights from China in the next 72 hours, it is highly likely that the coronavirus pandemic will be unable to be contained in the United States. \nUnless we all legalize and use\nCannabis is the Panacea."}
{"id": 1223649640651853824, "created_at": "Sat Feb 01 16:49:43 +0000 2020", "full_text": "There are 2 people sick at work and they better not have the coronavirus"}
{"id": 1223649658725195778, "created_at": "Sat Feb 01 16:49:47 +0000 2020", "full_text": "Listening to The Stand unabridged while doing a deep dive on the corona virus is not a good idea... #BadIdea #TheStand"}
{"id": 1223649665721061377, "created_at": "Sat Feb 01 16:49:49 +0000 2020", "full_text": "Stay safe from coronavirus 😷😷😷"}
{"id": 1223649685006667778, "created_at": "Sat Feb 01 16:49:53 +0000 2020", "full_text": "#OUSTLENI Indeed, the outbreak of idiocy is spreading at a lightning speed, way faster than coronavirus itself. LP leaders along w/ their patrons in media are propagating hate and sowing panic w/ their rhetoric of crisis &amp; apocalypse—to the cheer of their ill-informed followers."}
{"id": 1223649685379772417, "created_at": "Sat Feb 01 16:49:53 +0000 2020", "full_text": "Can y’all spell Corona right damn #coronarovirus"}
{"id": 1223649691457523717, "created_at": "Sat Feb 01 16:49:55 +0000 2020", "full_text": "I am so tired of talking about Greg, seeing him freely posting on YouTube and his Twitter. That son of a bitch needs to be in prison. Fuck this shit. I think I got Greg-itis, fed up with his bullshit. I think it's an epidemic because I am not the only one."}
{"id": 1223649700806635524, "created_at": "Sat Feb 01 16:49:57 +0000 2020", "full_text": "got the coronavirus? just get a wet paper towel and you’ll be sound"}
{"id": 1223649713242681351, "created_at": "Sat Feb 01 16:50:00 +0000 2020", "full_text": "Look we have a global pandemic but Wilbur Ross thinks it will be good for the economy REALLY !!!! Coffins and Surgical masks maybe ??? This is another reason to vote these LUNATICS out in 2020 #BlueTsunami2020 \n#WilburRoss #pandemic #WuhanCoronavirus"}
{"id": 1223649720226041856, "created_at": "Sat Feb 01 16:50:02 +0000 2020", "full_text": "One good thing of being indifferent is that you never get disturbed by what is happening in China. People never learn anything from the history and they are making exactly the same history once again."}
{"id": 1223649722390450177, "created_at": "Sat Feb 01 16:50:02 +0000 2020", "full_text": "corona vírus me mate agora"}
{"id": 1223649725171339267, "created_at": "Sat Feb 01 16:50:03 +0000 2020", "full_text": "edward ta com corona virus. 🙏🏽😔"}
{"id": 1223649743307452422, "created_at": "Sat Feb 01 16:50:07 +0000 2020", "full_text": "Just been suggested to me that the Coronavirus quarantine is on the Wirral because it's easy to seal off from the outside world. Not sure alarmism helps much. \n\n#ConspiracyTheoryNonsense #ThatsWhatTheyWantYouToThink"}
{"id": 1223649748114120704, "created_at": "Sat Feb 01 16:50:08 +0000 2020", "full_text": "I have a confession...I thought the corona virus was just a way of people being funny about having a hangover from Coronas. I didn’t know it was an actual virus😐"}
{"id": 1223649748822953985, "created_at": "Sat Feb 01 16:50:09 +0000 2020", "full_text": "coronavirus is now available in spain"}
{"id": 1223649757781872642, "created_at": "Sat Feb 01 16:50:11 +0000 2020", "full_text": "@nCoVirusUpdates Why are they still allowed to leave China"}
{"id": 1223649757890891777, "created_at": "Sat Feb 01 16:50:11 +0000 2020", "full_text": "The Coronavirus is spreading around.\n\nWhat will you do when it reaches your town?\n\nWill there be more panic or more prayer?\n\nLook up and be aware!\n\nGod is the only one that can save us from what is to come.\n\nFaith and love and peace with the rising Son."}
{"id": 1223649767399424000, "created_at": "Sat Feb 01 16:50:13 +0000 2020", "full_text": "@downpitchfork And perhaps you'd be better suited living in a city that is not San Francisco? Perhaps one with a Social Credit System?\n\nWuhan, China comes to mind..."}
{"id": 1223649778673709056, "created_at": "Sat Feb 01 16:50:16 +0000 2020", "full_text": "so..... are anti vax moms gonna get the vaccine for ncov when they've figured it out? or are they gonna continue to live laugh love"}
{"id": 1223649783035891712, "created_at": "Sat Feb 01 16:50:17 +0000 2020", "full_text": "Hay miles de héroes ahora en China luchando contra un enemigo mortal: el personal médico.\n\nThere are thousands of heroes called doctors and nurses fighting against a mortal enemy in China now.\n\n #coronarovirus"}
{"id": 1223649792099786764, "created_at": "Sat Feb 01 16:50:19 +0000 2020", "full_text": "Remember Ozzy Osborne ate the bats head on stage well before the Chinese started with these horrible Facebook videos.\nAnd now the man has Parkinsons disease.\nHe gave Corona virus the illuminati gave his Parkinsons. \nStraight to hell with as many victims as he donate to the devil"}
{"id": 1223649813356371971, "created_at": "Sat Feb 01 16:50:24 +0000 2020", "full_text": "The dedication, devotion @airindiain showed, as always, in evacuating Indians from China, makes us think again if it is so bad that it is being disinvested why @IndiGo6E or @airvistara were not trusted for this job? Rethink on  @airindiain"}
{"id": 1223649826698616834, "created_at": "Sat Feb 01 16:50:27 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nMore than 75,000 people may have been infected in the city of Wuhan, which is at the epicentre of the outbreak, experts say.\n\nHow are countries outside China"}
