{"id": 1221673958841339904, "created_at": "Mon Jan 27 05:59:04 +0000 2020", "full_text": "Dumbest argument I have heard today: 'Why Malaysia so stupid still allow China people to come in to our country? Even the Chinese government has locked down Wuhan.' \n\nSeriously I think the spread of stupidity is worse than the spread of this virus."}
{"id": 1221673883121672192, "created_at": "Mon Jan 27 05:58:45 +0000 2020", "full_text": "their experience: surgical mask and hand hygiene are the most important methods to block Wuhan virus infection"}
{"id": 1221673766264045568, "created_at": "Mon Jan 27 05:58:18 +0000 2020", "full_text": "Not a popular opinion but I actually feel bad for the people of wuhan. The government is not doing much and like people who actually do need medical help can’t get because of the lack of medical facilities and there’s no proper transport due to the shut down."}
{"id": 1221673588580765696, "created_at": "Mon Jan 27 05:57:35 +0000 2020", "full_text": "Recapping how we started 2020:\n\n- US-Iran conflict (WW3)\n- Australian bushfire\n- Jakarta flooding\n- Venice flooding\n- Thailand’s worst drought in 40 years\n- Wuhan Virus pandemic\n- Kobe Bryant’s tragic death\n\nThis is just the appetizer of 2020. 11 more months to go 😰"}
{"id": 1221673420716478464, "created_at": "Mon Jan 27 05:56:55 +0000 2020", "full_text": "There are currently over 2,800 infected and over 80 dead from the corona virus.\n\n#2019nCoV #CoronaOutbreak #CoronaVirus #Virus #China #WuhanCoronavirus #Wuhan #ChinaVirus #coronarovirus #coronoavirus #CoronavirusOutbreak #nCoV2019 #WHO\n#USA #EU #France #Canada #Australia"}
{"id": 1221673306601992192, "created_at": "Mon Jan 27 05:56:28 +0000 2020", "full_text": "Stop ordering @SHOPEE &amp; @Lazada \nCANCEL FLIGHTS DOMESTIC INTERNATIONAL all chinese people from WUHAN who came here in PH. please go back to your country. and STOP SPREADING YOUR VIRUS in our beloved Country. #CoronaOutbreak @gmanews @ABSCBNNews @DOHgovph @pcoogov @cnnphilippines"}
{"id": 1221673078456909824, "created_at": "Mon Jan 27 05:55:34 +0000 2020", "full_text": "y the wuhan virus gotta spread so quickly....chill bro. at least let me meet the loml first 🥺😔😔🤟🏼🤟🏼"}
{"id": 1221673110690091008, "created_at": "Mon Jan 27 05:55:41 +0000 2020", "full_text": "COUNTRIES AFFECTED:\n\n#China #HongKong #Macao #Taiwan #Australia #USA #France #Japan #Malaysia #Vietnam #Singapore #korea \n\n#coronarvirus #CoronaOutbreak #coronavirus #Wuhan #WuhanCoronavirus #China"}
{"id": 1221672564700790785, "created_at": "Mon Jan 27 05:53:31 +0000 2020", "full_text": "All the masks are sold out at the pharmacy.... If someone has the damn Wuhan virus on my flight, I'm screwed..."}
{"id": 1221672579821211648, "created_at": "Mon Jan 27 05:53:35 +0000 2020", "full_text": "It breaks my heart after watching this video of a chinese man from wuhan on youtube. I never thought that they are experiencing a bad government. I know some of us are saying they should ban chinese people from entering such countries. But can you imagine how scared they are?"}
{"id": 1221672591288487938, "created_at": "Mon Jan 27 05:53:37 +0000 2020", "full_text": "I don’t like the city Wuhan, but I like my hometown , people there are kind, nice and have patience. We in the same province but have different folk customs. Unfortunately, I get the flu, I don’t want die. I don’t want people in my hometown die.😭😭😭\nWe need help and attention!!"}
{"id": 1221672478315024384, "created_at": "Mon Jan 27 05:53:11 +0000 2020", "full_text": "wendy wuhan homecoming warrior starring the caronavirus"}
{"id": 1221672487819198464, "created_at": "Mon Jan 27 05:53:13 +0000 2020", "full_text": "After a dozen of countries and territories confirming the cases of Coronavirus, the latest pandemic, started through Wuhan, the transmission of the virus is really fast. Despite the aggressive efforts, death toll reached 80 in China. \n#CoronavirusOutbreak"}
{"id": 1221672518412431360, "created_at": "Mon Jan 27 05:53:20 +0000 2020", "full_text": "Australia made a big hoo-ha about not finding any patients on the last flight from Wuhan to Australia... now one of the passengers is confirmed positive #nCov2019 Yet they say only tracing\" a couple of very low-level contacts\" related to the woman. 264 passengers+crew. Hmm."}
{"id": 1221672544815788037, "created_at": "Mon Jan 27 05:53:26 +0000 2020", "full_text": "#NEW: A nurse from the Central Hospital of #Wuhan tells CNN at least a dozen medical staff from the facility are infected with the Wuhan #coronavirus. #China #CoronaOutbreak \n\n(@cnnphilippines)"}
{"id": 1221672306939875328, "created_at": "Mon Jan 27 05:52:30 +0000 2020", "full_text": "Got this from Wuhan government: they have already completed an online system that registers every resident living there and connects them to local hospitals. You can now report any symptoms online and report your quarantine location. 1/n #2019nCoV"}
{"id": 1221672339533893633, "created_at": "Mon Jan 27 05:52:37 +0000 2020", "full_text": "If it's globally 3,000 infected, why does chinese government send 1,700 doctors und nurses to Wuhan? That means not even 2 infected per ond staff. And that doesn't take in Wuhan's medical staff. The dimensions are probably or are expected to become much, much bigger. #coronavirus"}
{"id": 1221672363034460160, "created_at": "Mon Jan 27 05:52:43 +0000 2020", "full_text": "What happens to people who are staying in hotels in Wuhan? Do they have to continue staying on indefinitely till further notice? Just curious. #WuhanVirus  #coronarvirus  #WuhanLockDown #CoronaOutbreak"}
{"id": 1221672374749159426, "created_at": "Mon Jan 27 05:52:46 +0000 2020", "full_text": "@afmh98 please don’t spread something that isn’t from a reliable source, learn to read more before spreading stuff like this, it is unnecessary. china has already banned flights from wuhan and our airport alone is working hard with the health screening and other measures."}
{"id": 1221672415249477633, "created_at": "Mon Jan 27 05:52:56 +0000 2020", "full_text": "Praying for wuhan and the other cities, countries being affected by the virus. I pray healing for the sick, and a much-needed vaccine. I’m thankful for the doctors and nurses risking their lives everyday. Stay strong!"}
{"id": 1221672223565586433, "created_at": "Mon Jan 27 05:52:10 +0000 2020", "full_text": "ruh roh.. #2019nCoV\n\"[Wuhan's].. mayor Zhou Xianwang said the number of cases would continue to rise, and warned that around five million new year travellers left the city before the lockdown.\"\n\nnext week will be telling.  Those 5m people will be right in their infectious window"}
{"id": 1221672255840825344, "created_at": "Mon Jan 27 05:52:18 +0000 2020", "full_text": "During the Western Africa Ebola virus epidemic in 2014, it took them 2 months to identify the complete genomic sequence and another 6 weeks to publish it. it was top urgency as fatality rate was 90%. While #China did it in just a few days!\n#ChinaCoronaVirus #ChinaStrong #Wuhan"}
{"id": 1221671997811200001, "created_at": "Mon Jan 27 05:51:16 +0000 2020", "full_text": "None of the airway is shut expect for those outbound from Wuhan. So ppl outside Wuhan can fly out \n\nThe “lock down” in a few municipalities is inter-provincial highways (which is harder for boarder control), in Wuhan is a total shut including all public transit within the city"}
{"id": 1221671737605025792, "created_at": "Mon Jan 27 05:50:14 +0000 2020", "full_text": "what is coronavirus? ✨\n- coronavirus is a virus that causes diseases in mammals, including humans\n- recently it has been spreading rapidly, originating from the wuhan and hubei province in china"}
{"id": 1221671468271955968, "created_at": "Mon Jan 27 05:49:10 +0000 2020", "full_text": "Stop ordering @SHOPEE &amp; @Lazada \nCANCEL ALL FLIGHTS DOMESTIC AND INTERNATIONAL\nall chinese people from WUHAN who came here in PH. please go back to your country. and STOP SPREADING YOUR VIRUS 🦠 in our beloved Country. #CoronaOutbreak @gmanews @ABSCBNNews @DOHgovph @pcoogov"}
{"id": 1221671518553300993, "created_at": "Mon Jan 27 05:49:22 +0000 2020", "full_text": "Was watching the $NFLX pandemic docuseries last night, really makes you feel for the medical staff in Wuhan. They must be under unbelievable stress."}
{"id": 1221671526614757376, "created_at": "Mon Jan 27 05:49:24 +0000 2020", "full_text": "ATTENTION...How can we help the student population trapped in Wuhan?\nWe cannot leave them to die there...they are pleading for help in various TV channels...\nThe Govt.should contact the Chinese authorities and charter private jets for their evacuation before it is too late."}
{"id": 1221671584529707008, "created_at": "Mon Jan 27 05:49:37 +0000 2020", "full_text": "China says virus ability to spread getting stronger\n\n#coronarvirus #CoronaOutbreak #coronoavirus #coronovirus #Wuhan #WuhanCoronovirus #China"}
{"id": 1221671375406010368, "created_at": "Mon Jan 27 05:48:48 +0000 2020", "full_text": "If a single British person dies from the Wuhan Coronavirus, my position on China will do a complete 180."}
{"id": 1221671114599854080, "created_at": "Mon Jan 27 05:47:45 +0000 2020", "full_text": "China reports 769 new virus cases, totalling 2,744 nationwide\n\n#coronarvirus #CoronaOutbreak #Wuhan #WuhanCoronovirus #China"}
{"id": 1221670979296026627, "created_at": "Mon Jan 27 05:47:13 +0000 2020", "full_text": "There are flights directly to New York from Wuhan International Airport. Possibilities people that arrived from those flight are infected? Not knowing they are sick and infecting other people?\n\nDefinitely not zero, and that could be a problem.\nIncubation 1-14 days, we'll see soon"}
{"id": 1221670765038170112, "created_at": "Mon Jan 27 05:46:22 +0000 2020", "full_text": "Chinese health authorities reported 80 deaths and over 2,500 confirmed cases\n\n#CoronaOutbreak #coronarvirus #coronoavirus #coronovirus #WuhanCoronovirus #Wuhan #China"}
{"id": 1221670789369384961, "created_at": "Mon Jan 27 05:46:28 +0000 2020", "full_text": "bro with the wuhan shit going on i can finally dress up in post apocalyptic steampunk fit 🤩🤩🤩 i finna kill this shit"}
{"id": 1221670884907204611, "created_at": "Mon Jan 27 05:46:51 +0000 2020", "full_text": "Whenever I touch something and then touch my face, I can almost see the documentary clip in which a narrator with a dramatic voice says \"THIS is how he got infected\" with a slow-motion effect of the animated virus landing on my conjunctiva plus some dramatic soundtrack. #Wuhan"}
{"id": 1221670700513017858, "created_at": "Mon Jan 27 05:46:07 +0000 2020", "full_text": "This Wuhan shit makes me wish I tried harder w/ biochem and gotten a Masters. Work on important tech.\n\nInstead, I'm a code monkey. Although thats much better than previous lab tech position."}
{"id": 1221670739331338240, "created_at": "Mon Jan 27 05:46:16 +0000 2020", "full_text": "honestly fuck anyone that uses the wuhan virus as an opportunity to be racist and sinophobic lmao these ppl barely understand chinese culture and people, dont bother to, and just demonise whatever they can"}
{"id": 1221670752690159616, "created_at": "Mon Jan 27 05:46:19 +0000 2020", "full_text": "ppl from china memandai je datang sini pastu buat mcm negara dia sendiri while msia ppl kena lari dari diorang and we cant go to the city cs theres full of ppl from china. why wont u just stay at wuhan and die there w/o other ppl get infected. bodo punya china"}
{"id": 1221670484816777216, "created_at": "Mon Jan 27 05:45:15 +0000 2020", "full_text": "our rescue team said：although Wuhan Red cross hospital closest to the seafood market and respiratory physicians treated the most patients until now, none of the respiratory physicians shown any sign of infection by chest CT and nucleic acid amplification testing."}
{"id": 1221670543536975872, "created_at": "Mon Jan 27 05:45:29 +0000 2020", "full_text": "Eerie...#WuHan under lockdown, with hardly a person or vehicle to be seen in a city of 11 million people.\n#2019nCoV  #nCoV2019"}
{"id": 1221670367678234624, "created_at": "Mon Jan 27 05:44:47 +0000 2020", "full_text": "Watching videos of nurses in Wuhan, China who are breaking down and are scared to death because of the dangerous environment due to the Corona Virus makes me doubt if I should still be a nurse :/"}
{"id": 1221670382714990592, "created_at": "Mon Jan 27 05:44:51 +0000 2020", "full_text": "Just so everyone knows, it's much, much worse than you've been hearing in Wuhan right now. All those numbers you're being fed by the Chinese government? It's more than 10x worse than that. \n\n#WuhanCoronovirus"}
{"id": 1221670386984574979, "created_at": "Mon Jan 27 05:44:52 +0000 2020", "full_text": "What should we do Lord? what a bombastic 2020 happenings in our midst. We have Taal volcano eruption in PH 🇵🇭 the Wuhan coronavirus outbreak 😷 in 🇨🇳. And a good man of 41 with his dearly daughter at 13yo in this tragic death.  #RIPMamba #KobeBryant 🙏🏻 💔"}
{"id": 1221670394697928704, "created_at": "Mon Jan 27 05:44:54 +0000 2020", "full_text": "Concerning *unconfirmed confirmed facts about #Coronavirus \n\nIncubation is asymptomatic, contagious, and can be as long as 14 days\n\n5M may have left Wuhan for Lunar NY\n\n1st case was Dec 1 NOT Dec 31 so infect pop may be much bigger\n\n3 Beijing hospitals using AIDS drugs to treat"}
{"id": 1221670434342678528, "created_at": "Mon Jan 27 05:45:03 +0000 2020", "full_text": "The #coronavirus which started in #Wuhan #China have already affected thousands and is starting to spread to the #US, #France, #Singapore, #Canada, and beyond.\n\n@binance CEO @cz_binance published a tweet that company has pledged “10m RMB ($1.5m USD) to help coronavirus victims.”"}
{"id": 1221670325626081280, "created_at": "Mon Jan 27 05:44:37 +0000 2020", "full_text": "When is @WHO going to get their asses on the ground in #China ?\n\n#Wuhan"}
{"id": 1221670132075745281, "created_at": "Mon Jan 27 05:43:51 +0000 2020", "full_text": "Wuhan, think you could lock your shit down for a minute? Thnx"}
{"id": 1221669963569729537, "created_at": "Mon Jan 27 05:43:11 +0000 2020", "full_text": "Aight girl I'm at the WUHAN MEAT MARKET what size N-COV u wear"}
{"id": 1221669803909251073, "created_at": "Mon Jan 27 05:42:33 +0000 2020", "full_text": "first of all nancy you’re like 29267 miles away from wuhan and it hasn’t spread to your country,,the doctors helping to treat the patients are at greater risk of infection and death but do you see them whining about it? exactly so shut your entitled white ass up"}
{"id": 1221669702797332480, "created_at": "Mon Jan 27 05:42:09 +0000 2020", "full_text": "A luxury cruise ship carrying 2 billion Chinese tourists from Wuhan has just docket at the Port of Mombasa. Should we be scared of the coronavirus?"}
{"id": 1221669549516288000, "created_at": "Mon Jan 27 05:41:32 +0000 2020", "full_text": "The difference between the Wuhan exotic market and our rural peeps eating snakes, bats, dogs, etc, is that in Wuhan, the meats are sold as delicacies, whereas, here, they're eaten because there's nothing else to eat."}
{"id": 1221669432893722624, "created_at": "Mon Jan 27 05:41:04 +0000 2020", "full_text": "Chinese Nurse from Wuhan Hospital reveal the truth about Corona Virus. (with translation)\n\nTranslation correction:\nTo translate the pinned message, basically there was a mistake in the subtitles. Instead of 90k deaths, it’s actually 90k cases (of confirmed infections)."}
{"id": 1221669393102340097, "created_at": "Mon Jan 27 05:40:55 +0000 2020", "full_text": "im lowkey lowkey scared of the wuhan virus lol im not touching no poles and im gonna like cry soon if i do get it ahahahha :\")"}
{"id": 1221669393828020226, "created_at": "Mon Jan 27 05:40:55 +0000 2020", "full_text": "Coronavirus question. WTF is really going on? In 2015, Wuhan had a population of 10.6 million people per Wikipedia. When word of this was coming out, somewhere close to 1,000 people were sick, and ~20 dead. So, during cold and flu season, when people are already getting sick,"}
{"id": 1221669401289605122, "created_at": "Mon Jan 27 05:40:57 +0000 2020", "full_text": "@hamilton_shauna I seen that too the scientist who discovered that virus us from wuhan China"}
{"id": 1221668766330699776, "created_at": "Mon Jan 27 05:38:26 +0000 2020", "full_text": "Not to scare y’all but I just watched a video from Wuhan of people just FALLING and dying because of the corona virus.. their hospitals are packed, the supplies are limited, the internet is super limited, the transportation there is closed. This is so scary."}
{"id": 1221668809989226498, "created_at": "Mon Jan 27 05:38:36 +0000 2020", "full_text": "\"release our muslim brothers and sisters from the concentration camps and the wuhan virus will be gone\" WHAT KIND OF SHALLOW MINDED DVWUHDHQUSUS"}
{"id": 1221668534792491009, "created_at": "Mon Jan 27 05:37:30 +0000 2020", "full_text": "Why the weather so hott issit because of the wuhan virus??"}
{"id": 1221668380589076483, "created_at": "Mon Jan 27 05:36:54 +0000 2020", "full_text": "this dude sliced a guys neck bc hes from wuhan eye-"}
{"id": 1221668136874692609, "created_at": "Mon Jan 27 05:35:55 +0000 2020", "full_text": "Hainan province confirms first death from coronavirus\nThe Chinese state broadcaster CCTV has said that Hainan province confirmed on Monday that an 80-year-old woman has died after being infected with the coronavirus.\n#Coronavirus #China #chinanews #chinavirus #wuhan #wuhanvirus"}
{"id": 1221668177198731265, "created_at": "Mon Jan 27 05:36:05 +0000 2020", "full_text": "omg? my company is saying that they might not approved all overseas travel plans wtf uhhhhhhhhhhhh all this just for the wuhan virus???"}
{"id": 1221668191258267648, "created_at": "Mon Jan 27 05:36:08 +0000 2020", "full_text": "Looking to speak with any US citizens currently in #Wuhan in advance of the evacuation flight. DM me or email serinkw@cbsnews.com retweets are appreciated :) #coronarvirus #china #ChinaVirus @CBSEveningNews @CBSNews @CBSThisMorning @RamyInocencio"}
{"id": 1221668206164578306, "created_at": "Mon Jan 27 05:36:12 +0000 2020", "full_text": "#Coronavirus is a bioweapon China stole from Canada which was being tested in Wuhan. Wuhan has the biggest lab for bioweapon in China which was studying Ebola and SARS. \nUS had warned about potential backfire affecting the whole city, bats are made scapegoat #CoronaOutbreak"}
{"id": 1221668223139094530, "created_at": "Mon Jan 27 05:36:16 +0000 2020", "full_text": "Genuinely surprised the #coronarvirus started in Wuhan and not Hong Kong"}
{"id": 1221668057644457985, "created_at": "Mon Jan 27 05:35:37 +0000 2020", "full_text": "#Wuhan #CoronavirusOutbreak This is some resident evil shit this is going to kill a lot of people a lot more than what they’re saying !! hopefully this can get on lockdown and contain this horrible virus"}
{"id": 1221668070554357760, "created_at": "Mon Jan 27 05:35:40 +0000 2020", "full_text": "So the Mountain Man has come up with some potential songs to keep us all focused on the bright side of this here #Wuhan #coronavirus. Here are some examples :\n\nKung Flu Fighting \nThe ballad of Wuhan, oh no\n\nSee below for lyrics"}
{"id": 1221667928808005632, "created_at": "Mon Jan 27 05:35:06 +0000 2020", "full_text": "I'm going to China in March and I can't say I'm not nervous. Wuhan isn't THAT far away from Shanghai....hopefully everything is contained by then. I can't tell what's being played up or down..."}
{"id": 1221667980758536193, "created_at": "Mon Jan 27 05:35:18 +0000 2020", "full_text": "#wuhan There are currently no vaccines available to protect you against human #coronavirus infection. You may  reduce your risk  \nwash your hands often with soap and water for at least 20 seconds\navoid touching your eyes, nose, or mouth with unwashed hands\navoid close contact"}
{"id": 1221667814018142208, "created_at": "Mon Jan 27 05:34:39 +0000 2020", "full_text": "China’s state media is reporting of the more than 2,700 people infected with coronavirus, 461 are in a critical condition. Eighty people are known to have died in China from the virus.\n#Coronavirus #China #chinanews #chinavirus #wuhan #wuhanvirus #wuhanoutbreak #virus #virusnews"}
{"id": 1221667596224778241, "created_at": "Mon Jan 27 05:33:47 +0000 2020", "full_text": "Please all people of the world work together to help WuHan people, thanks!"}
{"id": 1221667612385595392, "created_at": "Mon Jan 27 05:33:50 +0000 2020", "full_text": "back home just me my wuhan coronavirus and enough papa points to import an entire castle stone by stone from ireland"}
{"id": 1221667430591647749, "created_at": "Mon Jan 27 05:33:07 +0000 2020", "full_text": "this wuhan making me anxious to be on public transport help la"}
{"id": 1221667480625504259, "created_at": "Mon Jan 27 05:33:19 +0000 2020", "full_text": "Time to get aggressive Singapore. Stop all flights/ people coming into country from China or who have been on china in last 21 days.  Simple.... #Wuhan #WuhanCoronovirus @ChangiAirport"}
{"id": 1221667349029445635, "created_at": "Mon Jan 27 05:32:48 +0000 2020", "full_text": "*in the middle of the orgy*\n“The coronavirus is from ‘Wuhan’ NOT ‘Wu Tan’”"}
{"id": 1221667136528977926, "created_at": "Mon Jan 27 05:31:57 +0000 2020", "full_text": "Before the travel out in Wuhan was restricted, 5 million had left the city, leaving 9 million people still living there. \nGietey na. We don't even know how many people who left the city earlier have really been infected with the virus. \n\nKaguol na man lang. 🙏🙏💪💪"}
{"id": 1221667150982799363, "created_at": "Mon Jan 27 05:32:00 +0000 2020", "full_text": "5 million left Wuhan before lockdown, 1,000 new coronavirus  cases expected in city! The European Parliament is set to debate and vote on a resolution tabled by some of its members against the CAA which it says marks a 'dangerous shift' in the country's citizenship :-)"}
{"id": 1221666750238023681, "created_at": "Mon Jan 27 05:30:25 +0000 2020", "full_text": "“If so, the virus possibly spread silently between people in Wuhan and perhaps elsewhere before the cluster of cases from the city’s now infamous Huanan Seafood Wholesale Market was discovered in late December.” 2/2  ⁦@sciencemagazine⁩"}
{"id": 1221666701315428352, "created_at": "Mon Jan 27 05:30:13 +0000 2020", "full_text": "Its just the first of month of 2020 and already shit is not going well.\n\n1. News of WW3 \n2. Wuhan Coronavirus\n3. Kobe passed away\n\nIm sure theres more but shit couldn't get worse than this right."}
{"id": 1221666507903496192, "created_at": "Mon Jan 27 05:29:27 +0000 2020", "full_text": "Does the world know its possible to report on the Wuhan Coronavirus WITHOUT racist undertones regarding Chinese culture?? 😔"}
{"id": 1221666534952706048, "created_at": "Mon Jan 27 05:29:34 +0000 2020", "full_text": "Reports out of China indicate the Wuhan Coronavirus could be contagious as much as two weeks prior to the patient having symptoms and becoming ill. If this observation is correct, the Wuhan Virus will be impossible to contain by quarantine and the Wuhan Virus will quickly spread."}
{"id": 1221666376177160193, "created_at": "Mon Jan 27 05:28:56 +0000 2020", "full_text": "How to protect yourself from the Wuhan virus\n\n1. Wash your hands\n2. Wear a mask when you are unwell\n3. Use your house keys to press the lift buttons\n4. Do not hold on to escalator handles\n5. Avoid the airport, the city and places with a lot of tourists"}
{"id": 1221666202637885440, "created_at": "Mon Jan 27 05:28:14 +0000 2020", "full_text": "Someone just commented on my Facebook that I am spreading “social media virus” regarding the Wuhan situation. These facebookers are obviously clueless to twitter 😂😂😂"}
{"id": 1221666296292683776, "created_at": "Mon Jan 27 05:28:37 +0000 2020", "full_text": "If you search twitter and watch some of the real videos coming out of Wuhan, the magnitude of the virus and what’s being reported don’t match up in my opinion"}
{"id": 1221665958151933953, "created_at": "Mon Jan 27 05:27:16 +0000 2020", "full_text": "How 2020 is so far -\n\n1) WW3 was assumed to start\n2) Impeachment of US President \n3) Corona/Wuhan Virus\n4) Death of Basketball Legend (Kobe), daughter, and others. \n\nAnd mind you, January isn’t even over yet."}
{"id": 1221665759056674822, "created_at": "Mon Jan 27 05:26:29 +0000 2020", "full_text": "aaaaand considering my cosplay package is coming from all the way from wuhan to canada,\n\ni have to sanitize and wash the fucking shit out of it. :’)))) pray i don’t catch shit so. AND it’s for an important(to me) event."}
{"id": 1221665797812043777, "created_at": "Mon Jan 27 05:26:38 +0000 2020", "full_text": "There are 4096 Wuhan residents currently on overseas trips and they will be back to Wuhan in the next few days, said Wuhan tourism administration."}
{"id": 1221665809337999360, "created_at": "Mon Jan 27 05:26:41 +0000 2020", "full_text": "This #Wuhan #CoronarVirus clearly means that the only true Abrahamic god is very angry because of #Uighur , #Rohingya , #Kashmir , #CAA #NRC issues. Only hope is conversion &amp; raarararaaa can immunize / cure. It is surely the #EndTimes !"}
{"id": 1221665842921820160, "created_at": "Mon Jan 27 05:26:49 +0000 2020", "full_text": "Two things are particularly frustrating these days: 1. A new coronavirus infection in Wuhan, China; 2. Kobe, one of my favorite players, was killed in the crash."}
{"id": 1221665703582785536, "created_at": "Mon Jan 27 05:26:15 +0000 2020", "full_text": "I don’t think this wuhan virus will last Long because it’s made in China"}
{"id": 1221665729470009345, "created_at": "Mon Jan 27 05:26:22 +0000 2020", "full_text": "Forget \"Train to Busan\", We got \"Plane from Wuhan\"."}
{"id": 1221665469892980736, "created_at": "Mon Jan 27 05:25:20 +0000 2020", "full_text": "Would returning the Japanese in Wuhan to Japan also spread the new virus to Japan?"}
{"id": 1221665481657991168, "created_at": "Mon Jan 27 05:25:22 +0000 2020", "full_text": "No school this whole week coz of the wuhan virus ayy I'm happy n kinda scared at the same time coz this means the wuhan virus became worse=(("}
{"id": 1221665161959731201, "created_at": "Mon Jan 27 05:24:06 +0000 2020", "full_text": "omg a doctor in Wuhan who was terrified and asked if she could get some encouragement as she continues to treat her patients caught the attention of zhu yi long and zhu yi long's fans. his fans crowdfunded and sent supplies to the doctors in Wuhan with words of encouragement 😭😭"}
{"id": 1221665191030484992, "created_at": "Mon Jan 27 05:24:13 +0000 2020", "full_text": "Congress and Aam aadmi party must distribute free face masks in Shahinbaug to safeguard the participants from Wuhan pneumothorax Corona virus."}
{"id": 1221664962822598656, "created_at": "Mon Jan 27 05:23:19 +0000 2020", "full_text": "We had background check sa mga students namin na umuwi ng china last christmas.\nIt scares me that one of my student went in China, on that particular province-Wuhan"}
{"id": 1221664796447211521, "created_at": "Mon Jan 27 05:22:39 +0000 2020", "full_text": "That is so California... preferring to spread a pandemic than appear “racist”\n\n...it is not racism to be wary of people who have been in Wuhan."}
{"id": 1221664932669751297, "created_at": "Mon Jan 27 05:23:12 +0000 2020", "full_text": "nus are not taking any chances during this wuhan virus"}
{"id": 1221664664456613888, "created_at": "Mon Jan 27 05:22:08 +0000 2020", "full_text": "I happen to like babies and elderly people as well as people with compromised immune systems. I don’t want them getting this #Wuhan virus. Just because it isn’t scary to elite brats won’t make the rest of us stop caring about others. Not everyone has options of favoritism."}
{"id": 1221664671972741122, "created_at": "Mon Jan 27 05:22:09 +0000 2020", "full_text": "Don’t you guys think it’s a little too coincident that the Wuhan Corona Virus breaks out right after China signs the trade deal with the US? #conspiracytheory but it makes a lot of sense. China needs it to have legit excuse not to honor the deal"}
{"id": 1221664769586814976, "created_at": "Mon Jan 27 05:22:33 +0000 2020", "full_text": "I am wuhan university student and 50 of my other friends are stuck.With the rising number of deaths its getting horrible and if we are not evacuated early we will also get the virus.Please evacuate us until we are safe @PMOIndia @EOIBeijing  @AmitShah @DrSJaishankar @VikramMisri"}
{"id": 1221664550354870272, "created_at": "Mon Jan 27 05:21:40 +0000 2020", "full_text": "Real numbers of cases and deaths are way more than reported. Estimated 9000 deaths and 100000 effected. Mainstream media is only talking about Wuhan being locked down. They are not naming other cities. 5 million people left Wuhan after Virus breakout. Where are they? #coronavirus"}
{"id": 1221664382200868864, "created_at": "Mon Jan 27 05:21:00 +0000 2020", "full_text": "Anyone had any messages from their kid's school about #coronarvirus ? Mine is saying anyone who has been to Wuhan &amp; surrounds (or had contact with someone who has) is not to come to school for 14 days. #auspol"}
{"id": 1221664213573095426, "created_at": "Mon Jan 27 05:20:20 +0000 2020", "full_text": "Mfs said \"iTs aLL fRoM AsIa tHe SaMe cOntiNent sAme sHiT\" SHUT THE FUCK UP ACTUALLY, my country is in Asia but the virus havent got here yet, we are all worried, our brothers and sisters who lived and worked in Wuhan are trapped."}
{"id": 1221664217465532416, "created_at": "Mon Jan 27 05:20:21 +0000 2020", "full_text": "Wuhan become one of the top 10 global cities"}
{"id": 1221664261644091397, "created_at": "Mon Jan 27 05:20:32 +0000 2020", "full_text": "America is still accepting planes from Wuhan and other infected cities. There are NO travel restrictions @realDonaldTrump can we change this? #coronavirus #CoronaOutbreak"}
{"id": 1221664115032117248, "created_at": "Mon Jan 27 05:19:57 +0000 2020", "full_text": "Nah man not at how my mom and I were FaceTiming and I told her I’m lowkey coughing and she goes “girl better stay at home people are gonna think you’re from Wuhan”"}
{"id": 1221664132497207296, "created_at": "Mon Jan 27 05:20:01 +0000 2020", "full_text": "i’ve seen a lot of misinformation about the wuhan virus being spread around. first off, it is NOT as bad as sars, and should not even be compared to it. the coronavirus is like an intense case of pneumonia, and the only people that die from it are those-"}
{"id": 1221664137396334592, "created_at": "Mon Jan 27 05:20:02 +0000 2020", "full_text": "Sweden saw significant rise in Wuhan to evacuate due to coronavirus Trump asked CIA official why drone strike didn't bet on better numbers."}
{"id": 1221664167288926208, "created_at": "Mon Jan 27 05:20:09 +0000 2020", "full_text": "Notice :In accordance to MOE Singapore instruction regards to Wuhan virus, we will impose 14 days leave of absence for all our teachers or students who are back from travel to China during this period. When necessary we can arrange skype lessons for affected students."}
{"id": 1221664169499299841, "created_at": "Mon Jan 27 05:20:10 +0000 2020", "full_text": "Please stop RT-ing videos from Wuhan saying “oh the government is using guns to scare the population”. It’s firecrackers. Google it. I swear the sound is equally awful but definitely can’t use them to control the population."}
{"id": 1221664176289923077, "created_at": "Mon Jan 27 05:20:11 +0000 2020", "full_text": "Cancelled everything I ordered from China ... corona virus from Wuhan."}
{"id": 1221664197857042432, "created_at": "Mon Jan 27 05:20:16 +0000 2020", "full_text": "Australia's rainy respite from bushfires seen ending\n\nChina goes into emergency mode as number of confirmed Wuhan coronavirus cases reaches 2,700 - CNN #AustralianBushfire #coronarvirus #coronavirus"}
{"id": 1221663996282933254, "created_at": "Mon Jan 27 05:19:28 +0000 2020", "full_text": "china govt always fking help are they even helping their own people in wuhan??? can never trust their govt not in the past and not even now"}
{"id": 1221663998522691584, "created_at": "Mon Jan 27 05:19:29 +0000 2020", "full_text": "Ok, sit back and brain this.\n\n5 million people had left Wuhan before the lockdown. \nOnly about 9 million still in the city. \n\nWhere did the 5 million people go?"}
{"id": 1221663793606004736, "created_at": "Mon Jan 27 05:18:40 +0000 2020", "full_text": "By Saturday, 51 cases of the Wuhan coronavirus have been confirmed in Beijing. Of these, two have been cured, and the other 49 remain hospitalised, with one in critical condition."}
{"id": 1221663600814612481, "created_at": "Mon Jan 27 05:17:54 +0000 2020", "full_text": "Genuine and possibly ignorant questions... If Australian nationals/residents are evacuated from Wuhan, do we have some sort of residential quarantine facility? Would we need one? Or have I been reading too many 19th century travel journals?"}
{"id": 1221663602601447424, "created_at": "Mon Jan 27 05:17:54 +0000 2020", "full_text": "Another two horrible traits of Asian-ism that many Asians refuse to admit: kiasu and kiasee. Losely translated from Hokkien into 'fear of losing out' and 'fear of dying'.\n\nNow in rampant herds prancing around social media thanks to the Wuhan virus."}
{"id": 1221663427862515713, "created_at": "Mon Jan 27 05:17:13 +0000 2020", "full_text": "@TheCryptoPapa Just a heads up, that is a biotech firm in Shanghai, not Wuhan. Maybe don't spread this around because it's fake news"}
{"id": 1221663387689443328, "created_at": "Mon Jan 27 05:17:03 +0000 2020", "full_text": "Dutch Prime Minister apologizes for country's role in Holocaust\n\nThe #coronavirus outbreak that began in the central Chinese city of Wuhan, in the province of Hubei, has killed 80 people in China so far and infected more than 2,750 globally, most of them in China.\n#coronarvirus"}
{"id": 1221663180855730178, "created_at": "Mon Jan 27 05:16:14 +0000 2020", "full_text": "WW3? Wuhan Virus? Kobe died? What's next, Pewdiepie crashed in an airplane? Logan Paul sneezed 16 times? Jake Paul became homeless? Rice Gum comes back? HAHAHAHAHAHAH 2020 BOISSS"}
{"id": 1221663235671093248, "created_at": "Mon Jan 27 05:16:27 +0000 2020", "full_text": "Wuhan China's population is significantly greater than New York City &amp; London.  5 million people+ left Wuhan before the travel ban went into effect. Carriers are contagious 2 weeks before symptoms arise. Beijing is notorious for under reporting #2019nCoV #WuhanVirus #coronarvirus"}
{"id": 1221663267614912513, "created_at": "Mon Jan 27 05:16:35 +0000 2020", "full_text": "Wuhan virus is karma.\nFor all the unjustly killed animals in the name of food."}
{"id": 1221663030108250113, "created_at": "Mon Jan 27 05:15:38 +0000 2020", "full_text": "Question\nIs story of resident evil repeating it self in wuhan? Is PLA is umbrella corporation?"}
{"id": 1221663046986158081, "created_at": "Mon Jan 27 05:15:42 +0000 2020", "full_text": "Latest stats on #coronavirus...\n- 80 Deaths\n- Over 2700 Cases\n- At least 5 Cases in US\n- Over 18 Cities in China on Lockdown affecting over 56 million people\n- 1 to 14 day incubation period\n- Contagious when asymptomatic during incubation period \n- 5M left Wuhan after outbreak"}
{"id": 1221662863187566594, "created_at": "Mon Jan 27 05:14:58 +0000 2020", "full_text": "China's NDRC to invest 300 million yuan for construction of hospitals in Wuhan: Xinhua\n\nRockets hit US embassy in Baghdad amid protests\n#Iraq #coronarvirus #coronoavirus #CoronaOutbreak #IraqProtests #Trump2020NowMoreThanEver"}
{"id": 1221662831558320128, "created_at": "Mon Jan 27 05:14:51 +0000 2020", "full_text": "Resident evil : Bloody Wuhan"}
{"id": 1221662692676702208, "created_at": "Mon Jan 27 05:14:17 +0000 2020", "full_text": "Corona Virus 200.000 new cases in Wuhan alone ,Villages block roads in surrounding districts .Mother Nature trying to cull human population explosion in the East"}
{"id": 1221662546094018564, "created_at": "Mon Jan 27 05:13:43 +0000 2020", "full_text": "The amount of alarmist and dangerous disinformation being spread about the Wuhan coronavirus is disturbing. The bots have been amplifying the spread. \n\nPlease, before retweeting, consider the source of the information you're spreading."}
{"id": 1221662459376754689, "created_at": "Mon Jan 27 05:13:22 +0000 2020", "full_text": "Instead of Taking International Trade Authority However, you have become the carrier of international disease agent. \nRaw meat is the real reason behind all of this . 2003 SARS , 2020 WUHAN . Stop eating live animals , It's a shame for the humanity 🐒🐍 #China #WuhanSARS #Wuhan"}
{"id": 1221662316468375554, "created_at": "Mon Jan 27 05:12:48 +0000 2020", "full_text": "Its not enough to just banned entry from Wuhan. 5 millions Wuhan's people have fled. They could be all over China. Banned entry from all over China for a while. Come on Gov. People wont stop panicking if this continues. The cases keep rising. No vaccine. Tourists keep coming in."}
{"id": 1221662019247661058, "created_at": "Mon Jan 27 05:11:37 +0000 2020", "full_text": "Me, living in manchester: I wouldnt want to live in no rural, pumpkin town.\nMe, seeing how many people live in Wuhan, which looks very pretty: 11 million people is a terrifying number of people and I am a rural, bumpkin pumpkin"}
{"id": 1221662021017657344, "created_at": "Mon Jan 27 05:11:37 +0000 2020", "full_text": "Jan 22, 2020\n\nA new coronavirus that has claimed 17 lives in Wuhan, China, may have been transmitted to people from snakes, according to a genetic analysis. The snakes may have caught the virus from bats in the food market in which both animals were sold."}
{"id": 1221662000335310849, "created_at": "Mon Jan 27 05:11:32 +0000 2020", "full_text": "Jesus January is so shitty so here's a list of everything that's happened\n\n-Amreica Iran conflict\n-Taal Volcano reached Alert Level 4\n-UA'intl Airlines Flight 752 was shot Down\n-Corona Virus outbreak in Wuhan\n-Kobe and Gigi's death, and all other's on board\n\nIT'S STILL JANUARY"}
{"id": 1221661794013339648, "created_at": "Mon Jan 27 05:10:43 +0000 2020", "full_text": "Since the discovery of this new type of coronavirus in Wuhan, China, not only the Chinese people have United against the virus, but the people of the world have also United to fight against the virus. Wuhan, come on, come on in China."}
{"id": 1221661866167898113, "created_at": "Mon Jan 27 05:11:00 +0000 2020", "full_text": "Since the discovery of this new type of coronavirus in Wuhan, China, not only the Chinese people have United against the virus, but the people of the world have also United to fight against the virus. Wuhan, come on, come on in China."}
{"id": 1221661686202920960, "created_at": "Mon Jan 27 05:10:18 +0000 2020", "full_text": "5million ppl left Wuhan before travel was halted, due to virus, China reported to be in Panic Mode as reports come in stating cleaner took infected pig home from bio weapons site in Wuhan, pig was butchered and sold at local markets."}
{"id": 1221661657794920448, "created_at": "Mon Jan 27 05:10:11 +0000 2020", "full_text": "I have the sniffles. No fever though. Haven't been to Wuhan recently.\nI guess it's just a cold then.\nThat means I gotta get to work now..."}
{"id": 1221661515033534464, "created_at": "Mon Jan 27 05:09:37 +0000 2020", "full_text": "So about half of the population of Wuhan left before they were quarantined.....we are fucked."}
{"id": 1221661575423000581, "created_at": "Mon Jan 27 05:09:51 +0000 2020", "full_text": "If you look at the destinations list for Wuhan airport, most of the countries that have positive cases of 2019-nCoV have scheduled flights to Wuhan airport, which might explain why we dont have a confirmed positive case yet since SJ and JT only run charter flights"}
{"id": 1221661380413014016, "created_at": "Mon Jan 27 05:09:05 +0000 2020", "full_text": "I am wuhan university student and 50 of my other friends are stuck.With the rising number of deaths its getting horrible and if we are not evacuated early we will also end up getting thevirus.Please evacuate us until we are safe@PMOIndia @EOIBeijing @MEAIndia @BJP4India"}
{"id": 1221661254525313027, "created_at": "Mon Jan 27 05:08:35 +0000 2020", "full_text": "The timing of @netflix #Pandemic series with #ncov #coronarvirus outbreak couldn’t be better...5 cases in travelers from Wuhan have been confirmed in four US states (AZ, CA, IL, WA) by @CDCgov. #publichealth"}
{"id": 1221661034747813889, "created_at": "Mon Jan 27 05:07:42 +0000 2020", "full_text": "Since the discovery of this new type of coronavirus in Wuhan, China, not only the Chinese people have United against the virus, but the people of the world have also United to fight against the virus. Wuhan, come on, come on in China."}
{"id": 1221660957065109504, "created_at": "Mon Jan 27 05:07:24 +0000 2020", "full_text": "The number of coronavirus cases has risen to 2,800 with 80 deaths and 54 recoveries—among the locations with cases: Thailand and Hong Kong at 8; USA at 5; and Japan, Singapore, and Malaysia at 4. #Wuhan #coronavirus"}
{"id": 1221660998307737600, "created_at": "Mon Jan 27 05:07:34 +0000 2020", "full_text": "Mummy said “ Rasam” is the best way forward to cure Wuhan virus."}
{"id": 1221661000941752321, "created_at": "Mon Jan 27 05:07:34 +0000 2020", "full_text": "Since the discovery of this new type of coronavirus in Wuhan, China, not only the Chinese people have United against the virus, but the people of the world have also United to fight against the virus. Wuhan, come on, come on in China."}
{"id": 1221660546849632257, "created_at": "Mon Jan 27 05:05:46 +0000 2020", "full_text": "Every country does the same thing la. Sending back all the virus-negative Wuhan tourists to their mainland. Sibuk duk banding MY dgn filipina pasaipa"}
{"id": 1221660547667517440, "created_at": "Mon Jan 27 05:05:46 +0000 2020", "full_text": "#Coronavirus 80 people are dead and more than 2,700 cases have been confirmed in mainland China, nearly 60 million people have been affected by partial or full lockdowns in Chinese cities #wuhan #healthscare #travelalert #china #lockdown"}
{"id": 1221660614604443649, "created_at": "Mon Jan 27 05:06:02 +0000 2020", "full_text": "Can't make that shit up... so far for 2020 we got:\n- Iran plane crash\n- Australian bush fires\n- Earthquake in Indonesia\n- Jakarta flood\n- Wuhan corona-virus outbreak, during Chinese New Year.\n- Kobe RIP\n----11 months to go---\n#2020Vision #coronaviruschina"}
{"id": 1221660421712728064, "created_at": "Mon Jan 27 05:05:16 +0000 2020", "full_text": "Update: She flew to #Wuhan Jan. 4 and went back to the #Philippines Jan. 19. She started feeling ill last Friday and was confined in Makati Med the following day. Will know the blood test results tomorrow. #CoronaVirus"}
{"id": 1221660233967095808, "created_at": "Mon Jan 27 05:04:31 +0000 2020", "full_text": "Filipinos needed masks during the Taal eruption, and still need it at this time.\nWuhan people needs masks at this time due to the virus.\nSome company (?) from Manila SOLD millions of masks to China.\n\n#priorities #moneyontheirminds #heartless"}
{"id": 1221660243345559552, "created_at": "Mon Jan 27 05:04:34 +0000 2020", "full_text": "OMG Corona virus the black death from wuhan is that virus already  at Indo #INA_CoronaVirusAlert God help us"}
{"id": 1221660263771803648, "created_at": "Mon Jan 27 05:04:38 +0000 2020", "full_text": "TOKYO, Jan 27 (Reuters) - Japan is expected to arrange a charter flight as early as Tuesday for any of its citizens who wish to return from Wuhan in China, the epicentre of a coronavirus outbreak, Kyodo news agency cited a senior ruling party official as saying on Monday."}
{"id": 1221660153889595394, "created_at": "Mon Jan 27 05:04:12 +0000 2020", "full_text": "(1) Just saw a vid in another language about Coronavirus in China. Now 23 (!) million people isolated by military in different cities (incl Wuhan and surrounding cities). Start if the outbreak: Wuhan: George Soros owns Bio-lab there proven fact. 14-days incubation period...."}
{"id": 1221660113406087170, "created_at": "Mon Jan 27 05:04:03 +0000 2020", "full_text": "Please HELP !!! HK has not impose clearance on China yet!!! It's not only Hk ppl, but the whole world!!!!Via hk transportation hub, Wuhan patients travel any part of world. As an global financial center. it possible to bring down the world economy!!!!fuck you! HK government!"}
{"id": 1221659850700013568, "created_at": "Mon Jan 27 05:03:00 +0000 2020", "full_text": "I sure love how San Francisco airport (30 miles from me) is one of the five US airports where people from Wuhan, China enter the United States.\n\nLovely."}
{"id": 1221659607224897536, "created_at": "Mon Jan 27 05:02:02 +0000 2020", "full_text": "Of course you are allowed to feel what you feel. You are panic, especially after watching all those Wuhan videos, hearing all the news and speculations.\n\n@KKMPutrajaya was already on standby before confirmation of first case. They didn't wait for the videos to arrive first."}
{"id": 1221659423623368704, "created_at": "Mon Jan 27 05:01:18 +0000 2020", "full_text": "So scary to even go out cos of wuhan"}
{"id": 1221659282560692226, "created_at": "Mon Jan 27 05:00:44 +0000 2020", "full_text": "Doctors &amp; Nurses in WuHan are literally risking their life getting contracted with Corona Virus while working 24hours around the clock; WuHan citizens are also starving due to the lack of food &amp; resources. \nBut all westerners care are the \"cats amd dogs\" that not all Chinese eats"}
{"id": 1221659348511772674, "created_at": "Mon Jan 27 05:01:00 +0000 2020", "full_text": "I just remembered one of my old classmates lives in Wuhan. I just sent him a text to see where he is. I hope he left for CNY"}
{"id": 1221659182002331649, "created_at": "Mon Jan 27 05:00:20 +0000 2020", "full_text": "Mayor of Wuhan, epicenter of coronavirus outbreak, says 5 million people left the city before travel restrictions were imposed"}
{"id": 1221659210477256704, "created_at": "Mon Jan 27 05:00:27 +0000 2020", "full_text": "This virus thing is not only in wuhan. But the whole China. So pls sekat penerbangan from CHINA ITSELF and not wuhan only 😭"}
{"id": 1221659258149855232, "created_at": "Mon Jan 27 05:00:39 +0000 2020", "full_text": "Feeling really awful for all the people trapped in Wuhan right now, and on the Lunar New Year holiday, too. How scary."}
{"id": 1221659111479054338, "created_at": "Mon Jan 27 05:00:04 +0000 2020", "full_text": "Updates to 2020 so far \n1. Jakarta flood\n2. Australia fire\n3. Iran vs US - rumours of potential WW3\n4. Wuhan mysterious virus (getting real fucked)\n5. Jeffree star's new mansion .. and breakup a few days after\n6. Nikki tutorials coming out as transgender\n7. RIP KOBE"}
{"id": 1221674185618886656, "created_at": "Mon Jan 27 05:59:58 +0000 2020", "full_text": "Don't know which is worse, coronavirus, or the racist virus plaguing Malaysia. Bloody disease."}
{"id": 1221674146301665281, "created_at": "Mon Jan 27 05:59:48 +0000 2020", "full_text": "US 10-year yields drop to 15-week low amid #coronavirus outbreak."}
{"id": 1221674033613172737, "created_at": "Mon Jan 27 05:59:21 +0000 2020", "full_text": "China's #Hainan province confirmed on Monday that an 80-year-old woman has died after being infected with the coronavirus, marking the province's first fatality in the virus outbreak, according to the state broadcaster CCTV."}
{"id": 1221674033625870336, "created_at": "Mon Jan 27 05:59:21 +0000 2020", "full_text": "2020 is off to horrible start. Australia caught fire, Australia flooded, earthquakes happening almost everyday, flooding, Kobe’s death, the coronavirus.\n\nAND IT’S ONLY JANUARY PEOPLE."}
{"id": 1221674077062160384, "created_at": "Mon Jan 27 05:59:32 +0000 2020", "full_text": "Do NOT forget Hong Kong during this coronavirus fake news event."}
{"id": 1221673987857702913, "created_at": "Mon Jan 27 05:59:10 +0000 2020", "full_text": "Can we have Si Xing Ping #coronavirus sneeze a couple of times in the oval office? That'll make a lot of people happy"}
{"id": 1221673995851968512, "created_at": "Mon Jan 27 05:59:12 +0000 2020", "full_text": "I just saw someone suggest we treat coronavirus with essential oils, which is my cue to log off twitter and stare directly into the sun so I never have to see anything so stupid ever again."}
{"id": 1221674004483887104, "created_at": "Mon Jan 27 05:59:14 +0000 2020", "full_text": "This Coronavirus boshit is scary! I'm always worried about my kids whenever they get sick. We all had influenza this month an it was horrible"}
{"id": 1221674012180459521, "created_at": "Mon Jan 27 05:59:16 +0000 2020", "full_text": "Total #coronavirus cases and deaths quoted by the \"Chinese Government\" now is:\n2794 cases and 80 deaths."}
{"id": 1221673858148814850, "created_at": "Mon Jan 27 05:58:40 +0000 2020", "full_text": "$GBPJPY gapped lower in Asia on string of bad news. \nChina's #coronavirus scare continues to keep risk assets under pressure. \nUS embassy in Baghdad came under missile attack over the weekend. \nGBPJPY's bounce from session lows could be short-lived if risk-off worsens."}
{"id": 1221673872224931840, "created_at": "Mon Jan 27 05:58:43 +0000 2020", "full_text": "i still have a little of my cold left and i’m actually so scared to go out tomorrow bc ppl like to use any excuse to be xenophobic and i don’t want them to act like i have the coronavirus"}
{"id": 1221673883289317377, "created_at": "Mon Jan 27 05:58:46 +0000 2020", "full_text": "The standard measures to minimise the risk of coronavirus infections include screens for travellers, quarantine for suspects, the rigorous adoption of respiratory etiquette and hygiene by the public and the use of personal protective equipment in hospitals. #Coronavirus"}
{"id": 1221673889626869761, "created_at": "Mon Jan 27 05:58:47 +0000 2020", "full_text": "So much has already happened within the first 27 days of 2020. World conflict, natural disasters, coronavirus spreading worldwide and now... we just lost a legend. I still can’t comprehend what has already happened. Life’s just too short."}
{"id": 1221673779023302663, "created_at": "Mon Jan 27 05:58:21 +0000 2020", "full_text": "Morning - lots coming up on @gmb from 6am: tributes to basketball legend Kobe Bryant who’s died in a helicopter crash alongside his daughter. Emergency measures stepped up in UK to combat Coronavirus, I’ll be speaking to Public Health England. Plus all the action from the Grammys"}
{"id": 1221673794390986752, "created_at": "Mon Jan 27 05:58:24 +0000 2020", "full_text": "so the coronavirus is in arizona now...............🙃 yayyyy"}
{"id": 1221673740309843969, "created_at": "Mon Jan 27 05:58:11 +0000 2020", "full_text": "coronavirus sounds like some zombies apocalypse shit.\nthe end is near."}
{"id": 1221673688052822016, "created_at": "Mon Jan 27 05:57:59 +0000 2020", "full_text": "2020 be like:\n1. US vs. IRAN War\n2. Australia wildfires\n3. Volcanoes eruptions\n4. Earthquake in all over the countries\n5. CoronaVirus\n6. KOBE and his Daughter Gianna death \nWhat's next? #RIPMamba #BlackMamba #2020SoFar #CoronaOutbreak #WWIIl #wildfires #TaalVolcano"}
{"id": 1221673710601392128, "created_at": "Mon Jan 27 05:58:04 +0000 2020", "full_text": "just want to check - how many of u understand business on whose price u r speculating(after all short term trading is price speculation)- why stock market falling on this #coronavirus  spread?"}
{"id": 1221673711662583808, "created_at": "Mon Jan 27 05:58:05 +0000 2020", "full_text": "wait a minute........MY HOUSEMATE DOESN'T HAVE HAND SOAP...AND HASN'T HAD HAND SOAP FOR THE PAST COUPLE WEEKS AND CORONAVIRUS JUST HIT OC......WAIT A FUCKING MINUTE.....IM SO DIS CUSTed"}
{"id": 1221673605949542402, "created_at": "Mon Jan 27 05:57:39 +0000 2020", "full_text": "Health scare In 2020.\n*Coronavirus in China,spreads to other Countries.\n*Lassa fever out break again in Nigeria."}
{"id": 1221673610625970176, "created_at": "Mon Jan 27 05:57:41 +0000 2020", "full_text": "Wait.. there’s not a temporary travel ban put into place from China into the states??? #coronavirus"}
{"id": 1221673535308828672, "created_at": "Mon Jan 27 05:57:23 +0000 2020", "full_text": "i've been stressing so much about the coronavirus that i've given myself a huge headache, fr i'm scared"}
{"id": 1221673542380552192, "created_at": "Mon Jan 27 05:57:24 +0000 2020", "full_text": "if the coronavirus hits nyc i’m wearing a mask deadass are you fucking kidding me"}
{"id": 1221673453725605890, "created_at": "Mon Jan 27 05:57:03 +0000 2020", "full_text": "The Nigerian FG has not said anything this coronavirus currently ravaging the world right now,and our citizens are still flying to China,untill we will contact it,and add to the Lassa Fever"}
{"id": 1221673454392561665, "created_at": "Mon Jan 27 05:57:03 +0000 2020", "full_text": "If i got the coronavirus I'd just stop having it"}
{"id": 1221673490824212481, "created_at": "Mon Jan 27 05:57:12 +0000 2020", "full_text": "-EUR/USD failed to take advantage of Friday's mixed Eurozone PMI prints.\n\n-Worries about China's coronavirus underpinned the USD's safe-haven status.\n\n-Investors now eye the German IFO business sentiment data for a fresh impetus."}
{"id": 1221673500143833089, "created_at": "Mon Jan 27 05:57:14 +0000 2020", "full_text": "I've gone into the office today to catch up and I've never seen so many people wearing face masks before. Coronavirus has people scared. I'm pretty cavalier about germs but wondering if I should be worried.."}
{"id": 1221673395143741445, "created_at": "Mon Jan 27 05:56:49 +0000 2020", "full_text": "before coronavirus wipes out macomb county anyone wanna admit they have a crush on me"}
{"id": 1221673434893078528, "created_at": "Mon Jan 27 05:56:59 +0000 2020", "full_text": "When there's anything bad that's related to china. I.E: The current coronavirus issue.\n\nMalaysians on the internet who don't do their research and answer based on their feelings: Let's bring politics in and a bit of racial tension."}
{"id": 1221673449904455682, "created_at": "Mon Jan 27 05:57:02 +0000 2020", "full_text": "What are causes of this coronavirus ??"}
{"id": 1221673326948552705, "created_at": "Mon Jan 27 05:56:33 +0000 2020", "full_text": "I may have a solution to the Coronavirus. This may sound crazy but it would help. @CDCgov  HIV Medicine Increases the CD4 AND CD8 Levels. If you give people that medicine it may reverse the outbreak. Please try?"}
{"id": 1221673252608626689, "created_at": "Mon Jan 27 05:56:15 +0000 2020", "full_text": "Australia 2020:\nFloods\nHail storms\nBushfires\nCoronavirus\n\nJanuary aint even over yet sigh"}
{"id": 1221673194140176386, "created_at": "Mon Jan 27 05:56:01 +0000 2020", "full_text": "us coverage\nuniversal coronavirus\nultra cases\nukraine crash\nusa confirmed\nurban china\nusers cosmic\nunder closes"}
{"id": 1221673229174988800, "created_at": "Mon Jan 27 05:56:10 +0000 2020", "full_text": "Just got a notification saying there hasn’t been any cases of coronavirus yet in my city bless"}
{"id": 1221673116293791756, "created_at": "Mon Jan 27 05:55:43 +0000 2020", "full_text": "I hope humanity wins against the new coronavirus. Even I'm shaken enough to cancel my trip to Japan this winter that I've planned for months...."}
{"id": 1221673128662904832, "created_at": "Mon Jan 27 05:55:46 +0000 2020", "full_text": "BRAZOS COUNTY, Texas — UPDATE: A student at Texas A&amp;M university does not have the 2019 novel coronavirus, Brazos County officials said Sunday.\n\nThe Centers for Disease Control and Prevention reported to county officials that the results are negative for 2019-nCoV."}
{"id": 1221673167879655425, "created_at": "Mon Jan 27 05:55:55 +0000 2020", "full_text": "Something tells me this coronavirus is a huge hoax"}
{"id": 1221673169875943424, "created_at": "Mon Jan 27 05:55:55 +0000 2020", "full_text": "I really hope the fact that there are no confirmed cases of coronavirus in Africa is because there are no cases of coronavirus in Africa."}
{"id": 1221673175018115072, "created_at": "Mon Jan 27 05:55:57 +0000 2020", "full_text": "there has been a confirmed case of the coronavirus on my college campus and im freaking the fuck out because they haven't canceled classes or work for students"}
{"id": 1221673069468516352, "created_at": "Mon Jan 27 05:55:32 +0000 2020", "full_text": "Fascinating to think that through the entirety of the SARS epidemic, Australia had only one confirmed case. Two weeks into novel Coronavirus, we've got 5. So much more air travel now than in 2002/03."}
{"id": 1221673074988175361, "created_at": "Mon Jan 27 05:55:33 +0000 2020", "full_text": "#coronavirus \nBiological warfare from China"}
{"id": 1221673078939193344, "created_at": "Mon Jan 27 05:55:34 +0000 2020", "full_text": "Bruh it ain’t even February yet and we already got the coronavirus and Kobe died... i thought 2020 was gonna be good 😢"}
{"id": 1221673102028861441, "created_at": "Mon Jan 27 05:55:39 +0000 2020", "full_text": "Anyway, can I get a fucken uuuuuuuuuuh coronavirus with a lyme disease in the top?"}
{"id": 1221673103677370368, "created_at": "Mon Jan 27 05:55:40 +0000 2020", "full_text": "You must admit now @fleetstreetfox , you have totally misread the Coronavirus situation\n-Jumping onto a “This isn’t really that serious!” position on sky paper review with absolutely no discernible knowledge. Misunderstanding mortality rates for normal flu and then doubling down."}
{"id": 1221673111403122689, "created_at": "Mon Jan 27 05:55:42 +0000 2020", "full_text": "Is it real, There is corona virus here in the  Philippines? #coronavirus"}
{"id": 1221672981207760896, "created_at": "Mon Jan 27 05:55:10 +0000 2020", "full_text": "This month has been a month of many shocking news. From the tensions between the United States and Iraq at the beginning of the month, to the death of our famous host, Mr. Zhao Zhongxiang, and the recent large-scale outbreak of the new coronavirus in China. （１）"}
{"id": 1221673000035991552, "created_at": "Mon Jan 27 05:55:15 +0000 2020", "full_text": "BANNER STORIES (Mon • 27 Jan)\n\nTHE PHILIPPINE STAR\nTaal lockdown partially lifted\n\nPHILIPPINE DAILY INQUIRER\nTaal alert level down; evacuees may go home\n\nMANILA BULLETIN\nCoronavirus deaths now at 56"}
{"id": 1221673014225403904, "created_at": "Mon Jan 27 05:55:18 +0000 2020", "full_text": "STOP SCROLLING \n\nPlease stay safe and be cautious wherever you are because a lot of countries have already confirmed that there are people infected. I don’t see media spreading awareness so please stay safe. The coronavirus is not something to joke about or take lightly."}
{"id": 1221673021473091585, "created_at": "Mon Jan 27 05:55:20 +0000 2020", "full_text": "someone from my old uni tested positive for coronavirus 😨"}
{"id": 1221673025185075200, "created_at": "Mon Jan 27 05:55:21 +0000 2020", "full_text": "Long $YANG #yolo until #coronavirus #CoronavirusOutbreak #WuhanFlu gets you 🤷🏻‍♂️📉"}
{"id": 1221672942511304705, "created_at": "Mon Jan 27 05:55:01 +0000 2020", "full_text": "It’s no been long into 2020; but we almost had a war, then coronavirus and now the death of Kobe Bryant. Can we move into 2021 already, God😰🙏🏾"}
{"id": 1221672905257496577, "created_at": "Mon Jan 27 05:54:52 +0000 2020", "full_text": "in 2019, 31st of December: \"Let's have a great 2020!\", but in 2020, \"coronavirus\" appeared, a lot of people got infected and died, and now Kobe died in a heli crash, as well as his daughter. \"Have a great 2020\" they said, \"Everything is gonna be better\" they said."}
{"id": 1221672776290881536, "created_at": "Mon Jan 27 05:54:22 +0000 2020", "full_text": "one of my irls just joked in our gc about how he had coronavirus because he drank too much corona beer during cny and we were all panicking before he said the second part .... and now he's saying he was stupid....no ur an insensitive *** ima throw hands"}
{"id": 1221672671991279618, "created_at": "Mon Jan 27 05:53:57 +0000 2020", "full_text": "ready get the coronavirus with this 24 pack"}
{"id": 1221672681768210433, "created_at": "Mon Jan 27 05:53:59 +0000 2020", "full_text": "Big show to start your week here on Good Morning Europe \n🏀Fans pay tribute to #KobeBryant\n🦠The latest on #Coronavirus incl French plans to evacuate citizens\n🇮🇹 Setback for Matteo Salvini in #EmiliaRomagna2020\n🇵🇱World leaders travel to #Auschwitz for 75 year memorial ceremony"}
{"id": 1221672688902492160, "created_at": "Mon Jan 27 05:54:01 +0000 2020", "full_text": "Alv I work in Orange County fuhhh sick ass foo getting that coronavirus chinga su madre"}
{"id": 1221672717784498177, "created_at": "Mon Jan 27 05:54:08 +0000 2020", "full_text": "Though I often advocate against the Chinese government, it is imperative that we work closely with them to contain the spread of this new strain of coronavirus."}
{"id": 1221672639212576768, "created_at": "Mon Jan 27 05:53:49 +0000 2020", "full_text": "Protip: Any time there's fraud that causes harm or death, the adverse events leading up to it are ALWAYS underreported. \n#TheSociopathicBusinessModel #FraudFormula #CoronaVirus"}
{"id": 1221672551966863361, "created_at": "Mon Jan 27 05:53:28 +0000 2020", "full_text": "Pandemic on Netflix is hecking me up about anti vaxxers again. If you’re freaking out about the coronavirus please watch it to remember how the flu is The Worst."}
{"id": 1221672575190720512, "created_at": "Mon Jan 27 05:53:34 +0000 2020", "full_text": "wow what a shit way to start 2020 we have the coronavirus  and now a famous basketball player dies, major bushfires in australia so sad"}
{"id": 1221672465920942081, "created_at": "Mon Jan 27 05:53:08 +0000 2020", "full_text": "Disease is my one true fear and these coronavirus reports are getting to me smh"}
{"id": 1221672506001625089, "created_at": "Mon Jan 27 05:53:17 +0000 2020", "full_text": "Risk-off is in full swing in Asia with the S&amp;P 500 futures reporting a 1% drop. \n#Oil prices and other major equity markets are also flashing red. \n#Coronavirus fears have intensified and the resulting flight to safety is boding well for anti-risk assets."}
{"id": 1221672436019556356, "created_at": "Mon Jan 27 05:53:00 +0000 2020", "full_text": "ABC BREAKING NEWS - CORONAVIRUS \nUNSW student confirmed with virus. \nStudent was staying at Sydney campus accommodation."}
{"id": 1221672444676706306, "created_at": "Mon Jan 27 05:53:03 +0000 2020", "full_text": "#CoronavirusOutbreak Till now 80 people died in China by the coronavirus and 3000 confirmed cases. Xi'an is almost lockdown, and Shaanxi province raised public emergency since saturday. Face/surgical mask and hand sanitizer could'nt find in any pharmacy or store."}
{"id": 1221672340024692742, "created_at": "Mon Jan 27 05:52:38 +0000 2020", "full_text": "My prayer is that we have measures in place to detect and treat that coronavirus because Kenya is a branch of China...\n\nOn a secend though who I'm I kidding?...We were unprepared for the locusts invasion despite multiple warnings, we are definately on our own.\n\nGod save us."}
{"id": 1221672360731910145, "created_at": "Mon Jan 27 05:52:43 +0000 2020", "full_text": "lmao as im entering Target these ppl walking out say “dang fuck that coronavirus that’s why i don’t drink mexican beer” 🤣🤣🤣"}
{"id": 1221672362925379590, "created_at": "Mon Jan 27 05:52:43 +0000 2020", "full_text": "Wildfires\nWar\nTaal Erruption\nJadine's break up\nCoronaVirus\nKobe's death\n\nJanuary feels like a year\nGrabe january"}
{"id": 1221672381573410816, "created_at": "Mon Jan 27 05:52:47 +0000 2020", "full_text": "US #stock futures drop 1% on #Coronavirus scare."}
{"id": 1221672264539758594, "created_at": "Mon Jan 27 05:52:20 +0000 2020", "full_text": "US #stock futures and #crude #oil are flashing red in Asia, while the anti-risk assets are better bid on fears China is struggling to tame #coronavirus. $WTI"}
{"id": 1221672321632690176, "created_at": "Mon Jan 27 05:52:33 +0000 2020", "full_text": "can everyone shut up about how eating snake is the reason coronavirus broke out. cross contamination due to unsanitary market conditions is why NOT just fucking eating a dirty unclean animal you fucking racists."}
{"id": 1221672208319139841, "created_at": "Mon Jan 27 05:52:06 +0000 2020", "full_text": "Hoping I get this coronavirus so I can finally drop dead😒"}
{"id": 1221672227763974144, "created_at": "Mon Jan 27 05:52:11 +0000 2020", "full_text": "A mail from China was wrongfully sent to our house. Should I worry about coronavirus now? 😶"}
{"id": 1221672151117389824, "created_at": "Mon Jan 27 05:51:53 +0000 2020", "full_text": "The Coronavirus WILL come to Canada and it WILL be the fed libs fault, for not taking action immediately  by suspending flights from China. But the blame WILL be on conservative provinces, who warned skippy to step up and protect us!"}
{"id": 1221672187033083904, "created_at": "Mon Jan 27 05:52:01 +0000 2020", "full_text": "Lol love having a debate tournament in Orange County when the coronavirus is rampant here :)))"}
{"id": 1221672139679567872, "created_at": "Mon Jan 27 05:51:50 +0000 2020", "full_text": "lotta ppl sh*t on snakes. lemme be the first to tell you snakes been around way longer than before when they told eve to make an onlyfans \n\nall i’m trying to say here is if the coronavirus came from snakes and now the BLACK MAMBA #KobeBryant is dead ... always ask questions 🐍🌊"}
{"id": 1221672035513847809, "created_at": "Mon Jan 27 05:51:25 +0000 2020", "full_text": "Consuming vitamin C like its candy and eating raw garlic to fight any potential coronavirus germs that come across my path"}
{"id": 1221672038424670208, "created_at": "Mon Jan 27 05:51:26 +0000 2020", "full_text": "Older sister is living under a rock and knows jackshit about the coronavirus even though ppl living 2 suburbs away from us are infected.\nYoungest sister recognizes western media fearmongering but shes also racist and thinks china and Chinese ppl are dirty \n1 house 2 Perspectives"}
{"id": 1221672073266941953, "created_at": "Mon Jan 27 05:51:34 +0000 2020", "full_text": "My roommate works at a hospital that has a ~possible~ coronavirus case. I’m putting Lysol in our fucking AC vents"}
{"id": 1221671962876903424, "created_at": "Mon Jan 27 05:51:08 +0000 2020", "full_text": "Shit guys my nose running I have the coronavirus so long everyone"}
{"id": 1221671921957212162, "created_at": "Mon Jan 27 05:50:58 +0000 2020", "full_text": "I’m actually terrified of the coronavirus"}
{"id": 1221671821398835200, "created_at": "Mon Jan 27 05:50:34 +0000 2020", "full_text": "I’m skipping class until the mf coronavirus in OC taken care of"}
{"id": 1221671698174316544, "created_at": "Mon Jan 27 05:50:05 +0000 2020", "full_text": "27 days into 2020\n- Australia was hit by bushfires\n- Nationwide protests\n- Coronavirus outbreak\n- WW3 was trending\n- We lost one of our greatest sporting icons in a tragic accident\n\n#2020SoFar"}
{"id": 1221671702561771521, "created_at": "Mon Jan 27 05:50:06 +0000 2020", "full_text": "so coronavirus has made it's way to our university city, which is oof...."}
{"id": 1221671706282135552, "created_at": "Mon Jan 27 05:50:06 +0000 2020", "full_text": "And now and unconfirmed case of the coronavirus might be at GMU. Smh , i hope its a false alarm bro . This my last semester"}
{"id": 1221671717715628032, "created_at": "Mon Jan 27 05:50:09 +0000 2020", "full_text": "RT &gt; to add, coronavirus has already mutated twice before (as MERS and SARS). Some health authorities I saw on the news mentioned that the new coronavirus type is less deadly than these two. It is VERY possible that it could even die out soon after spreading like SARS did"}
{"id": 1221671685184794624, "created_at": "Mon Jan 27 05:50:01 +0000 2020", "full_text": "Australia burning, ww3 coming, coronavirus spreading, and January not even over yet🙄 this finna be a crazy ass year"}
{"id": 1221671609192325121, "created_at": "Mon Jan 27 05:49:43 +0000 2020", "full_text": "At the grocery store late last night, here in Northern Virginia, I encountered two ladies shopping while wearing medical masks. Disconcerting, but I kinda wish we would all do it for a while. #coronavirus #NOVA"}
{"id": 1221671535817027589, "created_at": "Mon Jan 27 05:49:26 +0000 2020", "full_text": "Who’s the PPUM fellow who tweet about Coronavirus in her hospital?"}
{"id": 1221671541638881280, "created_at": "Mon Jan 27 05:49:27 +0000 2020", "full_text": "The coronavirus is not an epidemic. It is primarily a concern for people with already compromised immune systems and has infected maybe a fraction of a percent of people in the world, killing even less."}
{"id": 1221671550497148928, "created_at": "Mon Jan 27 05:49:29 +0000 2020", "full_text": "We're not even through the first month of 2020, and we had the threat of WW3, the current threat of the coronavirus, and Kobe and his daughter dies. Can we restart from last checkpoint?"}
{"id": 1221671558931869696, "created_at": "Mon Jan 27 05:49:31 +0000 2020", "full_text": "Update: Ontario has identified one case of coronavirus. The person is in isolation &amp; our healthcare system is taking all necessary precautions to prevent it from spreading. #GOC has put precautionary measures in place and risk to others is still low."}
{"id": 1221671502791299073, "created_at": "Mon Jan 27 05:49:18 +0000 2020", "full_text": "Just saw a report on the coronavirus on CNN 🙆🏽🙆🏽 ehhhhhhhhhhhhhhhhh..."}
{"id": 1221671436583985154, "created_at": "Mon Jan 27 05:49:02 +0000 2020", "full_text": "From Maradana to Borella and through to Dehiwala I saw just 4 women wearing masks. No ond else. None in the train or at the station. 1 in the bus and 2 on the road. One of them was a beggar woman at Wellawatte. #Coronavirus #srilanka #lka"}
{"id": 1221671445928931329, "created_at": "Mon Jan 27 05:49:04 +0000 2020", "full_text": "People who ain’t been on modelo time catching that #Coronavirus first ASAP"}
{"id": 1221671395211395072, "created_at": "Mon Jan 27 05:48:52 +0000 2020", "full_text": "Omg I scrolled Twitter for this 20 minuteS. I think I can die alrdy. From the top sampai bawah, all abt this coronavirus."}
{"id": 1221671311874887681, "created_at": "Mon Jan 27 05:48:32 +0000 2020", "full_text": "hey everyone going to concerts or other events with lots of people, i know the #coronavirus is scary but it’s still super unlikely that you’ll get it. i get really anxious about these things too but we can’t just stop going places and doing things. it’ll be okay 💛"}
{"id": 1221671316127961089, "created_at": "Mon Jan 27 05:48:33 +0000 2020", "full_text": "Coronavirus outbreak. What don't we know yet?"}
{"id": 1221671317201702912, "created_at": "Mon Jan 27 05:48:34 +0000 2020", "full_text": "I think #Chinese people should stop eating shit, like cockroaches, lizards, flies, bats and snakes. \n\nIf aliens were landed in #China Chinese people never step back to eat aliens 😏. #Coronavirus \n\n#StopEatingShit \n#ChinaIsTheReasonForWierdViruses \n#coronoavirus"}
{"id": 1221671199178051584, "created_at": "Mon Jan 27 05:48:06 +0000 2020", "full_text": "I beg you @BigHitEnt please provide strict protection for txt, especially now because there is a coronavirus, please don't let them jostle like that, so annoying ."}
{"id": 1221671248251346944, "created_at": "Mon Jan 27 05:48:17 +0000 2020", "full_text": "I just started coughing and getting a runny nose.  \"Coronavirus\"?"}
{"id": 1221671143872040960, "created_at": "Mon Jan 27 05:47:52 +0000 2020", "full_text": "So... We have already the first case with coronavirus in my country\nYikes"}
{"id": 1221671145646252038, "created_at": "Mon Jan 27 05:47:53 +0000 2020", "full_text": "Can’t sleep so reading, out of 2,761 cases of #Coronavirus there have been 80 deaths. This is 2.89% of all infected. If it goes global, 2.89% of the world population (7.8 billion) is 225,420,000. 225 million people plus. The bubonic plague killed 25 million in comparison. #scary"}
{"id": 1221671146912829440, "created_at": "Mon Jan 27 05:47:53 +0000 2020", "full_text": "Why do I only crave OC food after there’s a case of coronavirus in the area 😭😭 seaside bakery, omomo, raising canes, bcd, miyabi, hironori ramen, 7L, brodards, and seafood cove"}
{"id": 1221671148162895872, "created_at": "Mon Jan 27 05:47:53 +0000 2020", "full_text": "It's just fucking ridiculous to see something like the coronavirus outbreak happen and now people are spouting out absurd conspiracy theories about it being from the government? Come the fuck on. Every dead person here is a tragedy and you're making a mockery of them."}
{"id": 1221671189854085121, "created_at": "Mon Jan 27 05:48:03 +0000 2020", "full_text": "#ShaheenBaghProtest  Kindly beware of coronavirus. it can kill thousands if you are in gatherings. One infected person will be like a dynamite."}
{"id": 1221671076788224000, "created_at": "Mon Jan 27 05:47:36 +0000 2020", "full_text": "The number of dead climbed to at least 80 in China,while in the USA 5 cases were confirmed.\nAlthough coronavirus cases are not confirmed in Mongolia,the government approved the proposals to shut down universities,schools and kindergartens from January to March to,2020."}
{"id": 1221671094861561858, "created_at": "Mon Jan 27 05:47:41 +0000 2020", "full_text": "bitch if coronavirus gonna get me at least let me die with a mint juul pod in hand"}
{"id": 1221671111483691008, "created_at": "Mon Jan 27 05:47:45 +0000 2020", "full_text": "Is it early to say abandon chines products because China exports almost every thing every where #Corona #virus #coronavirus"}
{"id": 1221671047579209728, "created_at": "Mon Jan 27 05:47:29 +0000 2020", "full_text": "If I get coronavirus I won’t have to catch up on all the homework I should’ve done this weekend"}
{"id": 1221671047969361920, "created_at": "Mon Jan 27 05:47:30 +0000 2020", "full_text": "Good morning Nigerians \n\nWe pray the departed souls in yesterday's crash rest in peace. \n\nWe pray the infected countries of the coronavirus get a cure soon. \n\nWe pray Nigeria, once again contain the lasaa fever outbreak. \n\nThis world isn't safe anymore. Be good and worship GOD"}
{"id": 1221671064989601792, "created_at": "Mon Jan 27 05:47:34 +0000 2020", "full_text": "I Like what gives people like me calm about the Coronavirus is that the flu kills more people every year than things like SARS could ever hope to achieve. It's like looking at the glass half full, but it's full of urine, but you know, it's still half full and I'm not drinking it."}
{"id": 1221670946366345217, "created_at": "Mon Jan 27 05:47:05 +0000 2020", "full_text": "I have no panic about the \"Coronavirus\" news. I believe that this is media hype to create a pre-determined outcome that is not positive."}
{"id": 1221670972127883265, "created_at": "Mon Jan 27 05:47:11 +0000 2020", "full_text": "If coronavirus reaches FL I will be licking every public door handle I find until I am dead"}
{"id": 1221670990096273408, "created_at": "Mon Jan 27 05:47:16 +0000 2020", "full_text": "A look at 2020 so far\n\n- US-Iran tensions: Rumours of WW3 at one point\n-Australia Bushfires\n-Philippines Volcano eruption\n-Ukrainian Plane shot down mistakenly killing 180 onboard \n- #coronavirus Worldwide \n- Death of Kobe and his daughter in Heli Crash\n\nIt’s still January"}
{"id": 1221670994655444992, "created_at": "Mon Jan 27 05:47:17 +0000 2020", "full_text": "Imma say it if no one don't care... F*** 2020 shit is going down. This gonna be the most depressing year ever. I'm don't with it. \n-Impeachment trial\n- Coronavirus \n- Kobe &amp; Gigi his daughter died\nWhat else dammit.. 😭😭😭"}
{"id": 1221670994873438209, "created_at": "Mon Jan 27 05:47:17 +0000 2020", "full_text": "When you need a well planned and managed response to threats against Australia that dont involve locking up refugees, residents or journalists, dont bother calling Dutton and dont expect the LNP to do anything but make it a lot worse.\n#drought #bushfires #coronavirus\n#auspol"}
{"id": 1221671000217210881, "created_at": "Mon Jan 27 05:47:18 +0000 2020", "full_text": "if you have a crush on me tell me now, cause I'm going to Toronto next weekend and the coronavirus is there so I might die ✌😐"}
{"id": 1221670905660702722, "created_at": "Mon Jan 27 05:46:56 +0000 2020", "full_text": "I just heard \" the coronavirus will be ok. China making a big deal about it and scaring everybody. Showing a few people on a subway floor with a caption it's easy to do\" \n#coronarvirus"}
{"id": 1221670926141591553, "created_at": "Mon Jan 27 05:47:00 +0000 2020", "full_text": "#Oil drops the most since July on fears coronavirus will hit growth as #China is the world’s largest crude oil importer, after importing a record 10.12 mbd in 2019. China is also the second-largest oil consumer, behind the #US."}
{"id": 1221670944072069123, "created_at": "Mon Jan 27 05:47:05 +0000 2020", "full_text": "This Coronavirus is no joke. Sumpah"}
{"id": 1221670772885856256, "created_at": "Mon Jan 27 05:46:24 +0000 2020", "full_text": "Man coming back to the city to coronavirus and the news bout Kobe.. I’m not leaving my house anymore"}
{"id": 1221670814631677952, "created_at": "Mon Jan 27 05:46:34 +0000 2020", "full_text": "With the Coronavirus out here spreading now..\nWhat'll happen to the antivaxxers?"}
{"id": 1221670711204270080, "created_at": "Mon Jan 27 05:46:09 +0000 2020", "full_text": "New decade isn’t looking so good right about now, January threw us so much shit, now the coronavirus arrived to Orange County, what the actual fuck."}
{"id": 1221670736416460800, "created_at": "Mon Jan 27 05:46:15 +0000 2020", "full_text": "In 2014, Nigeria confronted and quashed the dreaded Ebola disease. The swift battle was won by careful screening and rapid isolation. Let us apply the same level of \"world-class epidemiological detective work\" in the case of Lassa Fever and the looming Coronavirus.-AA"}
{"id": 1221670745002119169, "created_at": "Mon Jan 27 05:46:17 +0000 2020", "full_text": "My mom suddenly got congestion and sore throat two days ago and is scared she has coronavirus but realistically i know she got a cold from gardening in the middle of winter while wearing a t-shirt"}
{"id": 1221670765134639105, "created_at": "Mon Jan 27 05:46:22 +0000 2020", "full_text": "I guess it's a good thing I bought a respirator when the Taal eruption happened. Time to get some anti-bio cartridges for the coronavirus"}
{"id": 1221670681194065920, "created_at": "Mon Jan 27 05:46:02 +0000 2020", "full_text": "Malaysia should ban all flight to/from China for some period of time. Tourism vs public health, which is important? #malaysia  #coronavirus"}
{"id": 1221670683010142208, "created_at": "Mon Jan 27 05:46:03 +0000 2020", "full_text": "bro my coworker was like the coronavirus has the potential to be just as bad as the spanish flu - which killed 50 million people..."}
{"id": 1221670582795886592, "created_at": "Mon Jan 27 05:45:39 +0000 2020", "full_text": "I have a headache and the hiccups and I legitimately just thought to myself what if I have the coronavirus..... someone’s gotta get me a therapist this shit is out of hand"}
{"id": 1221670632934576129, "created_at": "Mon Jan 27 05:45:51 +0000 2020", "full_text": "Coronavirus will literally wipe Africa if it reaches here. We don't have the resources to fight off that disease."}
{"id": 1221670565519355904, "created_at": "Mon Jan 27 05:45:35 +0000 2020", "full_text": "#MCX Gold @40550 \n#Comex gold at $1580/Oz\n\nNear term factors to play&gt;\n\n#Coronavirus (+ve, slowdown fears / safe heaven demand)\n\nNegative::\n\nPhysical demand likely to remain low from China/India.\n\nUS #Dollar index near 97.50 mark. \n\nLower crude oil likely to keep inflation low."}
{"id": 1221670400897187840, "created_at": "Mon Jan 27 05:44:55 +0000 2020", "full_text": "Coronavirus kills 80 people and has infected more than 2700.\nWorld: Damn.\n\nKobe Bryant dies in helicopter crash.\nWorld: There are no words to express my sorrow.\n\n&amp; people wonder why we still have poverty, war, and so on."}
{"id": 1221670438591438853, "created_at": "Mon Jan 27 05:45:04 +0000 2020", "full_text": "I just fucked the shit out of a bitch that has the coronavirus!"}
{"id": 1221670321016598528, "created_at": "Mon Jan 27 05:44:36 +0000 2020", "full_text": "Pharma. shares in limelight on coronavirus scare."}
{"id": 1221670269346930688, "created_at": "Mon Jan 27 05:44:24 +0000 2020", "full_text": "3 students from my uni have been screened for coronavirus ah haha they should shut the school down"}
{"id": 1221670272744353793, "created_at": "Mon Jan 27 05:44:25 +0000 2020", "full_text": "its still wild that the phil govt donated 3.6 million pesos worth of masks to china so they wont get coronavirus but before that they wouldnt even donate face masks to taal victims and that was a week? 2 weeks ago?? and companies had to overprice the masks??? politics is a scam"}
{"id": 1221670280592068608, "created_at": "Mon Jan 27 05:44:27 +0000 2020", "full_text": "January has been the longest month and the most devastating one for our world. With Iran vs US + the plane crash killing our Canadian citizens along, the bushfire in Australia, coronavirus, and Kobe &amp; his daughters tragic death. Too much to process in the start of 2020💔"}
{"id": 1221670308836306944, "created_at": "Mon Jan 27 05:44:33 +0000 2020", "full_text": "We Rebuke Coronavirus In Jesus’s Name!\nAmen"}
{"id": 1221670313823494144, "created_at": "Mon Jan 27 05:44:35 +0000 2020", "full_text": "$AUDUSD remains on the back foot around 0.6810, with an intra-day low of 0.6801 that nears the seven-week bottom, during Monday’s Asian session. Even if markets in Australia and China are closed, fears of China’s #coronavirus outbreak weigh on the pair."}
{"id": 1221670200212324352, "created_at": "Mon Jan 27 05:44:07 +0000 2020", "full_text": "is that coronavirus I’m feeling or setx pollution"}
{"id": 1221670212031803392, "created_at": "Mon Jan 27 05:44:10 +0000 2020", "full_text": "some people are literally using the coronavirus outbreak to be racist towards asian people 🙂"}
{"id": 1221670224941867008, "created_at": "Mon Jan 27 05:44:13 +0000 2020", "full_text": "3 Chinese nationals with coronavirus transferred from Johor for quarantine in Sungai Buloh Hospital. \nGetting closer."}
{"id": 1221670231975743490, "created_at": "Mon Jan 27 05:44:15 +0000 2020", "full_text": "Just got diagnosed with coronavirus you may want to get yourself checked fellas"}
{"id": 1221670233724743682, "created_at": "Mon Jan 27 05:44:15 +0000 2020", "full_text": "there's a suspected coronavirus in my school, idk if that's true or not, but I'm bringing my N95 mask to school"}
{"id": 1221670158021754880, "created_at": "Mon Jan 27 05:43:57 +0000 2020", "full_text": "are you fucking kidding one person from Perth has the coronavirus"}
{"id": 1221670171699372032, "created_at": "Mon Jan 27 05:44:01 +0000 2020", "full_text": "Is there a restart button for 2020? Iran, Australian wildfire, Taal Volcano tragedy, China's coronavirus, now Kobe."}
{"id": 1221670184303218688, "created_at": "Mon Jan 27 05:44:04 +0000 2020", "full_text": "with the coronavirus I hope companies can halt all idol promotions n concerts because crowds of people stuck together in one confined indoor space really ain’t it,, i know everyone wants some fun but I feel like health is more important and +"}
{"id": 1221670187339878400, "created_at": "Mon Jan 27 05:44:04 +0000 2020", "full_text": "Bila kakak, abang long, and sedara mara talking about coronavirus like they know everything based on socmed, and I was like... Maleih aku~"}
{"id": 1221670081274318848, "created_at": "Mon Jan 27 05:43:39 +0000 2020", "full_text": "How hilarious would it be if all these cases of the coronavirus and the amount of people being quarantined are only a cover up of China's experiments with biological warfare?\n\nWorld War 3 is already in progress, and we don't even need the idiot up top for that."}
{"id": 1221670089252114434, "created_at": "Mon Jan 27 05:43:41 +0000 2020", "full_text": "by the time we know exactly what the gravity of this coronavirus is, it will be far too late"}
{"id": 1221670118754783232, "created_at": "Mon Jan 27 05:43:48 +0000 2020", "full_text": "Feel like I'm getting sick so I'm just gonna assume I have Coronavirus, it was nice knowing approx 20% of you"}
{"id": 1221670121900511235, "created_at": "Mon Jan 27 05:43:49 +0000 2020", "full_text": "#CoronaVirus \nStay woke."}
{"id": 1221670034503847936, "created_at": "Mon Jan 27 05:43:28 +0000 2020", "full_text": "5million people left the city before travel ban. Imagine where they are now.  #Coronavirus"}
{"id": 1221670037313835009, "created_at": "Mon Jan 27 05:43:29 +0000 2020", "full_text": "2020 so far:\n-Australia is on fire\n-coronavirus in Cali\n-US bombs and kills top Iranian General\n-Kobe Bryant dead... \nit’s got to get better from here right?"}
{"id": 1221670047200038912, "created_at": "Mon Jan 27 05:43:31 +0000 2020", "full_text": "Trending tabs on twitter yesterday were so wierd.\n\nEarly morning it was all #Politics.\nEarly midday it was all #CoronaVirus.\nLate midday every tab was #KobeBryant\nNow it's all #Music.\n\n#Twitter, Are you okay?\n\nIt looked like #Trump used Corona Virus to Kill Kobe while Grooving!"}
{"id": 1221670062660124672, "created_at": "Mon Jan 27 05:43:35 +0000 2020", "full_text": "The Coronavirus is rapidly spreading across international borders and is on the verge of a global epidemic..\n\n“For nation will rise against nation, and kingdom against kingdom; and there shall be famines, PESTILENCES and earthquakes in diverse places.”\n-Matthew 24:7"}
{"id": 1221669994628632576, "created_at": "Mon Jan 27 05:43:18 +0000 2020", "full_text": "China's cabinet announced it will extend the Lunar New Year holidays to Feb. 2 to strengthen the prevention and control of the new coronavirus, state broadcaster CCTV reported early on Monday. The holidays had been due to end on Jan. 30. #2019-nCoV"}
{"id": 1221669901418598400, "created_at": "Mon Jan 27 05:42:56 +0000 2020", "full_text": "Between debates over Kobe Bryant as a person, heartbreaking tributes to his daughter, and a spiral into coronavirus web searches, my anxiety is at 💯 and the idea of sleep seems laughable."}
{"id": 1221669947480465411, "created_at": "Mon Jan 27 05:43:07 +0000 2020", "full_text": "Government Statement says #China's death toll from #coronavirus has risen to 80. Very worrisome."}
{"id": 1221669837488951296, "created_at": "Mon Jan 27 05:42:41 +0000 2020", "full_text": "#China You locked 2 million #Uighurs just coz they believed in ONE God.\n\nNow u have locked 56 million ppl of 18 cities, locked! \n\n#Uighur city razed.\n#CoronaVirus has made ur cities empty.\n\n#Karma comes from God"}
{"id": 1221669859617959936, "created_at": "Mon Jan 27 05:42:46 +0000 2020", "full_text": "There is a certain Chinese Iron Ore mine in the Pilbara that the authorities should be keeping an eye on re. coronavirus. \nI caught avian flu when i worked there. Massive fifo workforce from China. #auspol"}
{"id": 1221669869868875776, "created_at": "Mon Jan 27 05:42:49 +0000 2020", "full_text": "i'm coming back to merced with the coronavirus from la 🤒"}
{"id": 1221669882657304578, "created_at": "Mon Jan 27 05:42:52 +0000 2020", "full_text": "Oh wonderful. That new coronavirus looks like it has a contagious incubation period. We're fucked."}
{"id": 1221669804391555072, "created_at": "Mon Jan 27 05:42:33 +0000 2020", "full_text": "Does anyone have any info on what, if anything, the US and EU are doing to help China with the coronavirus?"}
{"id": 1221669804815212545, "created_at": "Mon Jan 27 05:42:33 +0000 2020", "full_text": "My stupid mask is making me so sweaty, if the coronavirus or flu is meant to take me, IT CAN HAVE ME, I’m too hot to protest"}
{"id": 1221669806182584320, "created_at": "Mon Jan 27 05:42:33 +0000 2020", "full_text": "Since we gon die from coronavirus anyways can i fuck or nah ?"}
{"id": 1221669808367734784, "created_at": "Mon Jan 27 05:42:34 +0000 2020", "full_text": "so my mom works at the airport and tomorrow and any other times she walks through the airport she needs to wear a mask so she cant get the coronavirus"}
{"id": 1221669813078020097, "created_at": "Mon Jan 27 05:42:35 +0000 2020", "full_text": "I have just been told to keep my “worries” about the novel Coronavirus to myself. \n\nIf I had read fewer books about past pandemics, perhaps I would be less concerned. But airborne, long asymptomatic incubation while contagious….that’s a recipe for an overwhelmed medical system."}
{"id": 1221669755469336581, "created_at": "Mon Jan 27 05:42:21 +0000 2020", "full_text": "Please pass on: anyone on Jan 22, 2020 flight CZ311 from Guangzhou to Toronto, please self quarantine at home for 14 days. This is the flight taken by patient with coronavirus at Sunnybrook"}
{"id": 1221669775790628864, "created_at": "Mon Jan 27 05:42:26 +0000 2020", "full_text": "CoronaVirus is basically the flu, stop buying the hoax. Of course SARS came back as we started to hear about Uyghur concentration camps. We’ve had actual Black Plague cases in California the last few years, stop worrying about Chinese pneumonia"}
{"id": 1221669776071639040, "created_at": "Mon Jan 27 05:42:26 +0000 2020", "full_text": "Official #coronavirus figures:              \n\nAcross #China now 80 dead, 2744 infected, 5794 suspected infections 30453 under observation."}
{"id": 1221669660061388800, "created_at": "Mon Jan 27 05:41:59 +0000 2020", "full_text": "so so far we had kobe and juice passed, australian wildfires, the iran crisis, and theres the coronavirus. im sure there have been plenty of ups but damn this january has been crazy. no way it can get worse in five days... right?"}
{"id": 1221669661072293889, "created_at": "Mon Jan 27 05:41:59 +0000 2020", "full_text": "The Coronavirus is pretty scary. Hope they figure this out soon."}
{"id": 1221669661185466368, "created_at": "Mon Jan 27 05:41:59 +0000 2020", "full_text": "I hope doctors find a vaccine for coronavirus before it’s another case of the Black Plague. 😔🙏🏼"}
{"id": 1221669679065788416, "created_at": "Mon Jan 27 05:42:03 +0000 2020", "full_text": "Fuck the CCP but seriously please stop spreading unverified tweets and videos about the Coronavirus"}
{"id": 1221669704407773185, "created_at": "Mon Jan 27 05:42:09 +0000 2020", "full_text": "Crude prices fell more than 2% to multi-month lows  Monday as the rising number of cases of the new coronavirus in China and city lockdowns there deepened concerns over oil demand, even as Saudi Arabia’s energy minister sought to calm the market. $OIL  $USO"}
{"id": 1221669652750684160, "created_at": "Mon Jan 27 05:41:57 +0000 2020", "full_text": "I am reasonably sure 99% of what is being written about Coronavirus is bullshit. Its either nothing worse than a light head cold or its the bubonic plague on steroids depending on what you read. (and every possible thing in between those 2 extremes)"}
{"id": 1221669547868114944, "created_at": "Mon Jan 27 05:41:32 +0000 2020", "full_text": "Unpopular opinion: let Coronavirus infect and kill all the boomers so the younger generations of America can actually have a say and make a difference in their political system"}
{"id": 1221669550036541442, "created_at": "Mon Jan 27 05:41:32 +0000 2020", "full_text": "Oh no. The coronavirus has made its way to Furrginia :("}
{"id": 1221669499788832768, "created_at": "Mon Jan 27 05:41:20 +0000 2020", "full_text": "If your immediate response to the coronavirus is to reflect on how Chinese people eat \"weird\" food, congratulations! You're racist!"}
{"id": 1221669515588538368, "created_at": "Mon Jan 27 05:41:24 +0000 2020", "full_text": "JUST IN: The University of New South Wales (UNSW) has confirmed the fourth case of coronavirus is a student who was staying at their Sydney campus accommodation via @abcnews #coronarvirus #CoronaOutbreak"}
{"id": 1221669525579423746, "created_at": "Mon Jan 27 05:41:27 +0000 2020", "full_text": "Will our new heavily armed officers at airports, be able to stop Coronavirus."}
{"id": 1221669428988788736, "created_at": "Mon Jan 27 05:41:04 +0000 2020", "full_text": "Based on recent news the following seems to be confirmed about the coronavirus: i) Incubation period can last up to 14 days, ii) the virus is contagious even within the incubation period, iii) pandemic risk is higher than SARS, iv) Mortality rate probably higher than reported"}
{"id": 1221669478687219713, "created_at": "Mon Jan 27 05:41:15 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221669374278262784, "created_at": "Mon Jan 27 05:40:51 +0000 2020", "full_text": "Please do fact checking and seek credible sources for news that are extremely sensitive like the Coronavirus Outbreak. Also, be responsible for the news you share - better not be an accomplice in deciminating fake news. I swear people would believe anything these days."}
{"id": 1221669400446525446, "created_at": "Mon Jan 27 05:40:57 +0000 2020", "full_text": "So from what Ive read.  CDC has confirmed in Wuhahg, China there is an outbreak of coronavirus. 1 case has been confirmed in La county and another in orange county. Handwashing is essential. If you have any symptoms of coughing or shortness of breath please report to your MD."}
{"id": 1221669285279469568, "created_at": "Mon Jan 27 05:40:29 +0000 2020", "full_text": "Alcohol kills Coronavirus. Im taking a shot of wray and neph every night."}
{"id": 1221669230854070277, "created_at": "Mon Jan 27 05:40:16 +0000 2020", "full_text": "They were some people taking advantages from the Old People/someone less education to sell their super stupid scam products during the coronavirus situation.What a stupid people."}
{"id": 1221669144610983936, "created_at": "Mon Jan 27 05:39:56 +0000 2020", "full_text": "This coronavirus got me scared like a mf"}
{"id": 1221669153381154817, "created_at": "Mon Jan 27 05:39:58 +0000 2020", "full_text": "Praying for everyone in anyway near or close to someone near the Coronavirus. Stay Safe 🙏"}
{"id": 1221669075111284736, "created_at": "Mon Jan 27 05:39:39 +0000 2020", "full_text": "Ok enough about Kobe. Wtf are we gonna do about this Coronavirus????? Like where are the answers????? Cases are popping up everywhere."}
{"id": 1221669086331113477, "created_at": "Mon Jan 27 05:39:42 +0000 2020", "full_text": "What shocks me still is how Coronavirus had only a few dead just a week or so ago. Now there’s over a thousand infected?"}
{"id": 1221669111144636419, "created_at": "Mon Jan 27 05:39:48 +0000 2020", "full_text": "World war 3\nCoronavirus coming for us\nMajor loss of Kobe, his daughter and other loved ones\n....and it's only January.\nThrow the whole year away."}
{"id": 1221669114625712128, "created_at": "Mon Jan 27 05:39:49 +0000 2020", "full_text": "might have to ball out and buy a bape face mask just to flex on the coronavirus"}
{"id": 1221669126478946304, "created_at": "Mon Jan 27 05:39:51 +0000 2020", "full_text": "I don't believe conspiracy theories often at all. In fact most of them are bullshit, but this Coronavirus thing. I've done a lot of research on my own time into how epidemics spread and how diseases do their thing. This isn't normal for it to just go all out in China 1/x"}
{"id": 1221669064000434176, "created_at": "Mon Jan 27 05:39:37 +0000 2020", "full_text": "rest I alrd muted coronavirus but my tl still in shambles everyday"}
{"id": 1221668954663538689, "created_at": "Mon Jan 27 05:39:10 +0000 2020", "full_text": "The world is just ... so depressing right now. Too much bad news. How are you supposed to cope when it’s just one thing after the next? Iran attacks. Coronavirus. Kobe. CovCath bus crash. People still fighting about march for life. This shits exhausting man. I’m so tired."}
{"id": 1221668970111152128, "created_at": "Mon Jan 27 05:39:14 +0000 2020", "full_text": "We the people cannot be expected to deal with Trump’s impeachment trial, Kobe Bryant’s death, and the coronavirus without double decker tacos and nacho boxes! #tacobell"}
{"id": 1221668982714814465, "created_at": "Mon Jan 27 05:39:17 +0000 2020", "full_text": "the relationship between filipinos and the chinese is strained and complicated at best, considering how so many chinese atrocities in the past few years alone have resulted in several filipino deaths, so it's understandable that filipino reaction to the coronavirus outbreak --"}
{"id": 1221668987349688320, "created_at": "Mon Jan 27 05:39:18 +0000 2020", "full_text": "Earlier today, I wondered abt the people trained for the fight against coronavirus. Who are they? Do they have what they need? (@syramadad)"}
{"id": 1221668868256620546, "created_at": "Mon Jan 27 05:38:50 +0000 2020", "full_text": "Things I'm worried about tonight:\n1. Coronavirus.\n2. Impeachment.\n3. Satanic pregnancies."}
{"id": 1221668889936850944, "created_at": "Mon Jan 27 05:38:55 +0000 2020", "full_text": "I can't wait to get the coronavirus so I can die already"}
{"id": 1221668758202261505, "created_at": "Mon Jan 27 05:38:24 +0000 2020", "full_text": "I have written a thread about coronavirus in my native tongue and would totally post it here so that yall can read about it but i am too lazy to translate it too engrish :("}
{"id": 1221668803039219713, "created_at": "Mon Jan 27 05:38:34 +0000 2020", "full_text": "One of the challenges Australia faces in the next couple of weeks is the return of 1000s of students from China to University. UNSW has one case of coronavirus already.\nSome difficult decisions need to be made by the Unis and students returning to residential accommodation"}
{"id": 1221668720604602368, "created_at": "Mon Jan 27 05:38:15 +0000 2020", "full_text": "Is the spread of the coronavirus not freaking anyone else out?"}
{"id": 1221668726749007872, "created_at": "Mon Jan 27 05:38:16 +0000 2020", "full_text": "A special task force to monitor cases of #coronavirus, if any, will soon be formulated in #Goa, one of the major tourist hot spots of India. The initiative by state government will give special attention to people coming from affected areas. @TourismGoa @visrane #MediaIndiaGroup"}
{"id": 1221668730746179584, "created_at": "Mon Jan 27 05:38:17 +0000 2020", "full_text": "When I first heard abt coronavirus I thought it was a meme cuz Mexican beer and now that we on the topic. We only drink Modelo in my Good Mexican Household....foo😒😌😌😌😌"}
{"id": 1221668731090358273, "created_at": "Mon Jan 27 05:38:17 +0000 2020", "full_text": "#Mongolia has announced a full closure of its border with #China &amp; has implemented multiple actions to keep the #coronavirus from spreading into Mongolia. Public gatherings banned. Shuts down schools.People are wearing mask ,sanitizing their homes, apartment stairs and elevators"}
{"id": 1221668731098714112, "created_at": "Mon Jan 27 05:38:17 +0000 2020", "full_text": "If you asked me this coronavirus was probably released by the Chinese government for biological warfare and help population control in their country along with sending the virus to numerous other countries during the Chinese new year perfect time ,millions of people !"}
{"id": 1221668637305724929, "created_at": "Mon Jan 27 05:37:55 +0000 2020", "full_text": "im allergic to the coronavirus"}
{"id": 1221668675012268032, "created_at": "Mon Jan 27 05:38:04 +0000 2020", "full_text": "me having to go interact with a shit tonne of ppl tomorrow after the coronavirus just got confirmed in my city"}
{"id": 1221668569588600832, "created_at": "Mon Jan 27 05:37:39 +0000 2020", "full_text": "China’s death toll from the #coronavirus discovered at the end of last year has risen to 80 and the total number of confirmed cases has risen to 2,744 cases as of Jan. 26, the national health commission said in a statement on its website.\n#2019nCoV  #nCoV2019"}
{"id": 1221668611690905600, "created_at": "Mon Jan 27 05:37:49 +0000 2020", "full_text": "I'm gonna get the coronavirus just so I can feel something"}
{"id": 1221668542648475648, "created_at": "Mon Jan 27 05:37:32 +0000 2020", "full_text": "Novel #Coronavirus at least 830 cases in 9 countries. 26 fatalities occurred, mainly in patients who had serious underlying illness. Why the freak out? More healthy people died from the flu or being friends w/Clintons. #jeffreyepsteindidntkillhimself"}
{"id": 1221668550475051009, "created_at": "Mon Jan 27 05:37:34 +0000 2020", "full_text": "MY UNI SENT A CORONAVIRUS ADVISORY BUT I CANT OPEN IT"}
{"id": 1221668475518754817, "created_at": "Mon Jan 27 05:37:16 +0000 2020", "full_text": "My #MONDIALAB team is working to implement ASAP the newly developed #coronavirus tests on our platform. #MONDIALAB will be the game changer in mass-screening travelers, quarantine and emergency care!\n#China #CoronaOutbreak #ChinaCoronaVirus #WuhanCoronavirus"}
{"id": 1221668497207582720, "created_at": "Mon Jan 27 05:37:21 +0000 2020", "full_text": "Why are we not calling Chinese coronavirus Kung Flu?"}
{"id": 1221668497735868417, "created_at": "Mon Jan 27 05:37:22 +0000 2020", "full_text": "It's time we start talking about regime change in China. Millions of Muslims in concentration camps. Hong Kong burning. Millions endangered by pandemic after government lies, attempts cover up. This is a truly evil government. #coronavirus"}
{"id": 1221668386612109312, "created_at": "Mon Jan 27 05:36:55 +0000 2020", "full_text": "I feel like the coronavirus is just bringing out a lot of people’s xenophobia, and it’s been really uncomfortable to watch."}
{"id": 1221668406321004544, "created_at": "Mon Jan 27 05:37:00 +0000 2020", "full_text": "About 100,000 people could be infected with the new #coronavirus around the world, experts have warned\n#wuhancoronavirus #China #outbreak\nwarnedhttps://www.theguardian.com/science/2020/jan/26/coronavirus-could-infect-100000-globally-experts-warn"}
{"id": 1221668307620761601, "created_at": "Mon Jan 27 05:36:36 +0000 2020", "full_text": "$GBPUSD stays on the back foot while declining to 1.3060 ahead of the London open on Monday. The pair bears the burden of #Brexit anxiety and fears of China’s #coronavirus outbreak. Investors keep eyes on Thursday’s #BOE and Friday’s #Brexit alarm for fresh impulse."}
{"id": 1221668370145337344, "created_at": "Mon Jan 27 05:36:51 +0000 2020", "full_text": "Coronavirus kinda scary topic"}
{"id": 1221668292844294144, "created_at": "Mon Jan 27 05:36:33 +0000 2020", "full_text": "2020 so far: Impeachment hearings, markets smashing record highs, Coronavirus, Kobe's death."}
{"id": 1221668198648553473, "created_at": "Mon Jan 27 05:36:10 +0000 2020", "full_text": "Coronavirus looks like an attack to me Kinda.\n\nYou can never trust these people."}
{"id": 1221668203014868992, "created_at": "Mon Jan 27 05:36:11 +0000 2020", "full_text": "ppl swear they’re not racist but use the whole coronavirus to bash on all asians 😗 it dont make sense :/"}
{"id": 1221668210560421890, "created_at": "Mon Jan 27 05:36:13 +0000 2020", "full_text": "Coronavirus - something no one has mentioned. If you buy products from China couldn’t the virus be transmitted by someone packaging these items that’s infected????"}
{"id": 1221668001549901825, "created_at": "Mon Jan 27 05:35:23 +0000 2020", "full_text": "$GBPUSD extends losses amid fears of China’s #coronavirus outbreak, hard #Brexit.\nTories fend off awkward details on #Brexit, the EU warns the UK PM to not use the US trade deal for bargaining..."}
{"id": 1221668002057220096, "created_at": "Mon Jan 27 05:35:23 +0000 2020", "full_text": "Dear SM, if you really care to your artist, please cancel The Dream Show in Macau, think about the dangerous of Coronavirus, you need to protect and consider the members health and safety, they've worked really hard for you and the fans 😔 @SMTOWNGLOBAL  #엔시티드림_당장_입국시켜"}
{"id": 1221668008277553152, "created_at": "Mon Jan 27 05:35:25 +0000 2020", "full_text": "The MRI Tests confirmed that the four (04) persons admitted to IDH on suspicion of Coronavirus not infected by the virus. #lka #SriLanka #coronarvirus"}
{"id": 1221668014824787968, "created_at": "Mon Jan 27 05:35:26 +0000 2020", "full_text": "With over 50 deaths and 2000 people infected worldwide, why is @WHO hesitant to declare #Coronavirus an international emergency?\nThey didn't waste time to do so when #Ebola entered West Africa \nI don't get it."}
{"id": 1221668014933921794, "created_at": "Mon Jan 27 05:35:26 +0000 2020", "full_text": "why is the coronavirus everywhere but i still have no idea what it is or does"}
{"id": 1221667974051840000, "created_at": "Mon Jan 27 05:35:17 +0000 2020", "full_text": "the coronavirus terrifies me so if you see me wearing a mask to class mind your business"}
{"id": 1221667857609691136, "created_at": "Mon Jan 27 05:34:49 +0000 2020", "full_text": "Signing off for 2nite. Wanted to make a brief comment. If this #coronavirus #Ncov2019 really does what it looks like it could do, you have less than two weeks before true panic, not twitter panic, sets in. The US is not ready for this. No country is. Be ready, be safe."}
{"id": 1221667891960877057, "created_at": "Mon Jan 27 05:34:57 +0000 2020", "full_text": "Chemist Warehouse has totally sold out of N-95 facemasks online and good luck finding a store in Sydney with any left. At Bunnings today people were buying up the dust masks #coronavirus"}
{"id": 1221667913897271296, "created_at": "Mon Jan 27 05:35:02 +0000 2020", "full_text": "coronavirus is not being taken seriously as it should be. it is spreading worldwide."}
{"id": 1221667796582486016, "created_at": "Mon Jan 27 05:34:34 +0000 2020", "full_text": "If you piss me off I will not hesitate to cough on you and that’s on the coronavirus 🤪🤪 \n.\n.\nBut in all seriousness please stay healthy! Drink lots of water and avoid crowded places ( that means school too ;) )"}
{"id": 1221667820192202753, "created_at": "Mon Jan 27 05:34:40 +0000 2020", "full_text": "No map Update for now, but the total cases of the Coronavirus in China are now nearly 3,000, while the death toll is reaching 100."}
{"id": 1221667822843154432, "created_at": "Mon Jan 27 05:34:41 +0000 2020", "full_text": "at least coronavirus has given me another ethnic group to be racist towards"}
{"id": 1221667737941856259, "created_at": "Mon Jan 27 05:34:20 +0000 2020", "full_text": "Protect others from getting sick:\n3⃣ \n🔺Avoid close contact when you are experiencing fever and cold or flu-like symptoms 🤧.\n🔺Avoid spitting in public.\n🔺Seek medical care 👩🏻‍⚕️👨🏻‍⚕️ if you have a fever 🤒, cough and difficulty breathing.\n\n#coronavirus"}
{"id": 1221667754778021889, "created_at": "Mon Jan 27 05:34:24 +0000 2020", "full_text": "watch the FC con crud going around in force be coronavirus and a furry convention becomes known as ground zero for the pandemic outbreak in the US"}
{"id": 1221667719969300480, "created_at": "Mon Jan 27 05:34:16 +0000 2020", "full_text": "I've been in Chinese quarantine. It's not very fun. Hospital staff in bio-hazard like suits. Sterile concrete decor. Food passed through into a chamber and sealed before you could open it on the other side. Wardens walking the corridors with chemical tanks spraying. #coronavirus"}
{"id": 1221667603103416321, "created_at": "Mon Jan 27 05:33:48 +0000 2020", "full_text": "Korea has now 4 confirmed #CoronaVirus patients. \n\nMy boys stay indoor for now 😭😭"}
{"id": 1221667641493987328, "created_at": "Mon Jan 27 05:33:57 +0000 2020", "full_text": "I am sick but thankfully it's not the coronavirus."}
{"id": 1221667532173643776, "created_at": "Mon Jan 27 05:33:31 +0000 2020", "full_text": "I'm officially going to kill off ALL of my OCs via the coronavirus."}
{"id": 1221667469208649728, "created_at": "Mon Jan 27 05:33:16 +0000 2020", "full_text": "I think the coronavirus is going to force all of the words nations to work together and try to solve this issue before it’s too late. Please be safe and take care of yourselves."}
{"id": 1221667470018326528, "created_at": "Mon Jan 27 05:33:16 +0000 2020", "full_text": "I thought I read that China has or may have a cure for the man made coronavirus a day or two ago but can't find the article.\nCan anyone find it and send it to me?"}
{"id": 1221667488816979968, "created_at": "Mon Jan 27 05:33:21 +0000 2020", "full_text": "A team of scientists did a simulation of this Coronavirus that is going around, three months ago. Netflix released a new show called pandemic. Nah something isn’t right."}
{"id": 1221667496488366081, "created_at": "Mon Jan 27 05:33:23 +0000 2020", "full_text": "If you had #coronavirus who would sneeze on?"}
{"id": 1221667524707672065, "created_at": "Mon Jan 27 05:33:30 +0000 2020", "full_text": "2020 is all kinds of fucked up\n\n-Trump's dumbass trying to start WWlll\n- Australia is on fire\n- The coronavirus is spreading across the world\n-Kobe Bryant and his daughter Gianna, along with other passed away\n\nFuck 2020"}
{"id": 1221667439332732933, "created_at": "Mon Jan 27 05:33:09 +0000 2020", "full_text": "Anyone that uses this hastag  #RIPMamba to promote anything other than love for Kobe Bryant ...   \n\nYou'll have coronavirus"}
{"id": 1221667444722487296, "created_at": "Mon Jan 27 05:33:10 +0000 2020", "full_text": "if i be the first person in my state to get the coronavirus,,,,,, i am so sorry"}
{"id": 1221667461201833985, "created_at": "Mon Jan 27 05:33:14 +0000 2020", "full_text": "Me: gets traditional cold symptoms, fever, nasal congestion, cough\n\nAlso me: yup, I have the coronavirus. Goodbye world."}
{"id": 1221667361671057408, "created_at": "Mon Jan 27 05:32:51 +0000 2020", "full_text": "is the chinese diaspora is getting similar racism re: coronavirus that africans get/got re: ebola? thoughts?"}
{"id": 1221667310529908736, "created_at": "Mon Jan 27 05:32:38 +0000 2020", "full_text": "These wishes of the Coronavirus entering Nigeria/Africa...\n\nMay it not happen. Health workers will be at the forefront. Nigeria doesn't even remember Nurse Justina.\n\nAll these people tweeting for it to come. Maybe it's time you joined the health care team.. Just saying.."}
{"id": 1221667330163462144, "created_at": "Mon Jan 27 05:32:43 +0000 2020", "full_text": "U.S. S&amp;P500 e-mini futures ESc1 fell more than 1% in Asian trade on Monday on mounting worries the new coronavirus outbreak could severely disrupt the Chinese economy, an engine of global growth."}
{"id": 1221667236160491520, "created_at": "Mon Jan 27 05:32:21 +0000 2020", "full_text": "I’ll never catch that coronavirus all I drink is modelo 💯"}
{"id": 1221667262861438977, "created_at": "Mon Jan 27 05:32:27 +0000 2020", "full_text": "saw my first coronavirus is a weapon post today"}
{"id": 1221667289084387328, "created_at": "Mon Jan 27 05:32:33 +0000 2020", "full_text": "The people making sick dying jokes about Kobe need to be infected with coronavirus"}
{"id": 1221667165113212928, "created_at": "Mon Jan 27 05:32:04 +0000 2020", "full_text": "Thailand says that 48 people are being monitored for possible coronavirus infection"}
{"id": 1221667170318348291, "created_at": "Mon Jan 27 05:32:05 +0000 2020", "full_text": "#Hainan province in #China confirms first death in the province due to #coronavirus. Patient was an 80 year old woman.\n#BREAKING"}
{"id": 1221667190136614912, "created_at": "Mon Jan 27 05:32:10 +0000 2020", "full_text": "Everyday I’ve been reading a different article or headline about the coronavirus.. Back to back to back."}
{"id": 1221667209467985920, "created_at": "Mon Jan 27 05:32:14 +0000 2020", "full_text": "if someone in agc gets coronavirus then we r all fucked"}
{"id": 1221667211724623875, "created_at": "Mon Jan 27 05:32:15 +0000 2020", "full_text": "Coronavirus is Allah's curse on China for torturing Uighurs"}
{"id": 1221667054358536192, "created_at": "Mon Jan 27 05:31:37 +0000 2020", "full_text": "#Chinese Premier Li Keqiang on Monday visited #Wuhan, epicenter of the #coronavirus outbreak that has killed 80 and infected more than 2,700 people in the country, China’s government said in a statement."}
{"id": 1221667060574375937, "created_at": "Mon Jan 27 05:31:39 +0000 2020", "full_text": "with this coronavirus in cali i might just get a white phosphorus up in this bitch😬"}
{"id": 1221667080426094593, "created_at": "Mon Jan 27 05:31:44 +0000 2020", "full_text": "When I leave Guangzhou for this trip the situation of coronavirus was not severe justWuhan limited or ppl didn’t take it seriously, but it’s very severe now. Ppl are requested keep indoor don’t go out as possible. I’ll back tomorrow. Company told us to work at home at first week."}
{"id": 1221666988126351360, "created_at": "Mon Jan 27 05:31:22 +0000 2020", "full_text": "Y’all see how y’all energy shifted away from coronavirus?"}
{"id": 1221666989954883585, "created_at": "Mon Jan 27 05:31:22 +0000 2020", "full_text": "I really hope this coronavirus tak sampai kat hospital bahiyah 😭😭 please my mom is working there"}
{"id": 1221667006069370880, "created_at": "Mon Jan 27 05:31:26 +0000 2020", "full_text": "Due to gov't order in relation of coronavirus, Hengdian Studio suspended all drama filming crew to stop any filming activity until further notice. One of Nichang main cast updated Oasis saying Hengdian suspended activities,means Nichang filming is most likely suspended as well 😢"}
{"id": 1221666960124964865, "created_at": "Mon Jan 27 05:31:15 +0000 2020", "full_text": "Jokes on you how am I gonna catch the coronavirus if I'm not even 21 yet"}
{"id": 1221666891120250880, "created_at": "Mon Jan 27 05:30:58 +0000 2020", "full_text": "My math teacher just texted us on remind that she got the flu and she won’t come to school and the coronavirus just hit LA...😐"}
{"id": 1221666892072419329, "created_at": "Mon Jan 27 05:30:59 +0000 2020", "full_text": "#Coronavirus Scare Reaches Rajasthan | Meanwhile, a suspected case of coronavirus has been reported in Rajasthan, following which the patient has been kept in isolation, state Health Minister Raghu Sharma said yesterday."}
{"id": 1221666904005365761, "created_at": "Mon Jan 27 05:31:02 +0000 2020", "full_text": "These Freemasons fake their death to play other roles or to move on\n\nThe world is a stage, most of us already know it \n\n#staywoke \n\nStay clear of the distractions.. well this coronavirus wipes us out. ￼￼"}
{"id": 1221666912062455809, "created_at": "Mon Jan 27 05:31:03 +0000 2020", "full_text": "#Coronavirus Fourth patient with history of travel to China isolated at the civic run Kasturba Hospital in #Mumbai. Three previous patients who were quarantined have tested negative. @THMumbai"}
{"id": 1221666805598445568, "created_at": "Mon Jan 27 05:30:38 +0000 2020", "full_text": "hows the coronavirus treating you @StoneH358"}
{"id": 1221666835356999680, "created_at": "Mon Jan 27 05:30:45 +0000 2020", "full_text": "Today was especially rough day for the City of Angels. 1st a coronavirus out break, then Kobe's death. And worst of all, it was like 61° all day.\n\n#CoronaOutbreak #cityofangels"}
{"id": 1221666855439331328, "created_at": "Mon Jan 27 05:30:50 +0000 2020", "full_text": "A 36-year-old man from Tardeo is the fourth person to be isolated for suspected novel coronavirus (nCoV) at Kasturba Hospital: BMC"}
{"id": 1221666859461664768, "created_at": "Mon Jan 27 05:30:51 +0000 2020", "full_text": "I’m shit scared about this Coronavirus outbreak as there is no vaccine found yet! Nobody is safe now! Stay safe y’all! Hope it doesn’t turn into some zombie-apocalypse! #hellisloose #stupidassvirus"}
{"id": 1221666794202492928, "created_at": "Mon Jan 27 05:30:35 +0000 2020", "full_text": "I'm,,,,, kind of scared about the Coronavirus, I'm in Cambodia currently and will be in Japan soon and was just hospitalised this week,,,,,,, really nervous ahhh"}
{"id": 1221666728372891649, "created_at": "Mon Jan 27 05:30:20 +0000 2020", "full_text": "Sorry but every year there’s a new epidemic for ppl to be scared about. This year coronavirus, last year was meningococcal, next year ????? Just wash your hands and don’t lick the pole on the bus."}
{"id": 1221666655991844865, "created_at": "Mon Jan 27 05:30:02 +0000 2020", "full_text": "lunar new year is just filled with visitings and 🧧s 😂 so not much updates but everyone please take care of yourselves from the coronavirus!! 😷"}
{"id": 1221666681639989248, "created_at": "Mon Jan 27 05:30:09 +0000 2020", "full_text": "@dayzhaview @RonniSalt Coronavirus is the plague...\n5 Australians already afflicted as of this morning :("}
{"id": 1221666683246563329, "created_at": "Mon Jan 27 05:30:09 +0000 2020", "full_text": "Is anybody else mega concerned that the CoronaVirus has no current cure and the USA HASNT shut down all travel with China?"}
{"id": 1221666563532546048, "created_at": "Mon Jan 27 05:29:40 +0000 2020", "full_text": "The Nightmare Fun Factory Brain Working Overtime: are there any Chinese filmmakers at Sundance that were exposed to the coronavirus before their ten days in Park City? Because they could be creating a helluva Petri dish that will be dispersing around the world by next weekend."}
{"id": 1221666568867733504, "created_at": "Mon Jan 27 05:29:42 +0000 2020", "full_text": "Average age of dead people by coronavirus is 73 - kind of similar as the flu"}
{"id": 1221666624052383745, "created_at": "Mon Jan 27 05:29:55 +0000 2020", "full_text": "I really really hate politics. But coming from trumps lawyers  “it is very, very dangerous to impeach trump” let that sink in come election time. Between coronavirus and a deranged president this year is not going well.."}
{"id": 1221666498961215489, "created_at": "Mon Jan 27 05:29:25 +0000 2020", "full_text": "Tyler and I went to the new Timezone and the beach today, uwu what a nice day 🥺 but now I can’t stop thinking abt if I got coronavirus from the beach (obviously I don’t but my brain won’t stop thinking abt it)"}
{"id": 1221666504074317824, "created_at": "Mon Jan 27 05:29:26 +0000 2020", "full_text": "27 days in 2020 🧐\n\n- US kill Soleimani Iran retaliation\n\n- Kenya invasion by Locusts\n\n- Jeff Bezos get hacked\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- China coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221666538391912448, "created_at": "Mon Jan 27 05:29:34 +0000 2020", "full_text": "can people stop joking about the coronavirus lmao imagine being infected and people make fun of your desease"}
{"id": 1221666556511260673, "created_at": "Mon Jan 27 05:29:39 +0000 2020", "full_text": "Where can I cop surgical masks for this Coronavirus"}
{"id": 1221666435245756417, "created_at": "Mon Jan 27 05:29:10 +0000 2020", "full_text": "Coronavirus is about to start the Zombie apocalypse, Donald Trump is president,   there are talks of WW3 any day now, and the good Lord has taken Kobe Bryant from us....\n\nlike what TF life...😫"}
{"id": 1221666467843719169, "created_at": "Mon Jan 27 05:29:18 +0000 2020", "full_text": "I'm over this #Coronavirus already."}
{"id": 1221666477033558016, "created_at": "Mon Jan 27 05:29:20 +0000 2020", "full_text": "australia fires, kobe dying, coronavirus 2020 can you chill the fuck out yo"}
{"id": 1221666369508446209, "created_at": "Mon Jan 27 05:28:54 +0000 2020", "full_text": "Possible case of #coronavirus in #ecuador being the first in #southamerica"}
{"id": 1221666385442459648, "created_at": "Mon Jan 27 05:28:58 +0000 2020", "full_text": "this #coronavirus outbreak will drag people to the political issue: can communist system handle a catasthropic problem the way china handle this? if it's happening in a democratic country, will things be the same? locking down a city merely based on single policy is in the test"}
{"id": 1221666386113486849, "created_at": "Mon Jan 27 05:28:58 +0000 2020", "full_text": "Nothing like coronavirus showing up at your school and seeing the bitch at chipotle hack up a lung all over the pinto beans"}
{"id": 1221666386851663872, "created_at": "Mon Jan 27 05:28:58 +0000 2020", "full_text": "The ability to spread without showing any symptom shows that the  #Coronavirus has been designed for one and only one purpose. The test has probably gone out of control. or mother nature has decided to have a little fun."}
{"id": 1221666394133028864, "created_at": "Mon Jan 27 05:29:00 +0000 2020", "full_text": "who got coronavirus i need you to sneeze on someone for me"}
{"id": 1221666404731998209, "created_at": "Mon Jan 27 05:29:03 +0000 2020", "full_text": "A section of the ED has been redone to become an isolation unit to screen coronavirus. Feeling this hitting so close to home"}
{"id": 1221666409006223360, "created_at": "Mon Jan 27 05:29:04 +0000 2020", "full_text": "the people who made the drafting jokes are the same ones making racist jokes about the coronavirus outbreak in china...are we surprised"}
{"id": 1221666418925563904, "created_at": "Mon Jan 27 05:29:06 +0000 2020", "full_text": "Prediction: Coronavirus will infect 500,000+ people by this summer."}
{"id": 1221666314105884673, "created_at": "Mon Jan 27 05:28:41 +0000 2020", "full_text": "Being dyslexic means reading Coronavirus as carnivorous every time"}
{"id": 1221666353083535360, "created_at": "Mon Jan 27 05:28:50 +0000 2020", "full_text": "what’s the coronavirus good for if you don’t also have lyme disease\n\nthank you i’m here all night"}
{"id": 1221666353519767554, "created_at": "Mon Jan 27 05:28:50 +0000 2020", "full_text": "#Singapore said on Monday that the #coronavirus outbreak will hurt its economy this year, as it announced new measures to tackle the disease which originated in #China and has spread to the city-state and several other countries."}
{"id": 1221666353985179650, "created_at": "Mon Jan 27 05:28:50 +0000 2020", "full_text": "Health Canada warning public about extreme levels of detrimental disinformation re: Coronavirus. Imagine if that happened in other areas. Like, I don't know, say, elections?"}
{"id": 1221666258929823745, "created_at": "Mon Jan 27 05:28:28 +0000 2020", "full_text": "BREAKING: Fifth case of coronavirus confirmed in Australia #CoronaOutbreak"}
{"id": 1221666265321889792, "created_at": "Mon Jan 27 05:28:29 +0000 2020", "full_text": "Coronavirus? Nah I only drink American beer"}
{"id": 1221666172766048256, "created_at": "Mon Jan 27 05:28:07 +0000 2020", "full_text": "oomfs living places where there’s been a coronavirus case lemmE HEAR U MAKE SOME NOISE !! 🗣🗣"}
{"id": 1221666194857648128, "created_at": "Mon Jan 27 05:28:12 +0000 2020", "full_text": "Yuan down to 6.95. #oil down to $58.6 copper down to $5850 .. $spy down to 3260..\n\nunwind/pullback from lofty levels in jan was bound to happen given parabolic rises in some cases...post option expiration/complacency...#coronavirus was just the catalyst to profit take."}
{"id": 1221666225530425345, "created_at": "Mon Jan 27 05:28:20 +0000 2020", "full_text": "This world is crazy! It’s enough that people are scared and for you to spread fake news about the coronavirus reaching a certain place? Tf is wrong with you. DISGUSTING"}
{"id": 1221666113076883457, "created_at": "Mon Jan 27 05:27:53 +0000 2020", "full_text": "RT if you get coronavirus"}
{"id": 1221666125567746048, "created_at": "Mon Jan 27 05:27:56 +0000 2020", "full_text": "not gone lie, that coronavirus got a nigga scared. They really tryna kill us."}
{"id": 1221666141510172673, "created_at": "Mon Jan 27 05:28:00 +0000 2020", "full_text": "y’all i’m not even gonna lie, i’m so fucking paranoid about the coronavirus"}
{"id": 1221666145167527937, "created_at": "Mon Jan 27 05:28:01 +0000 2020", "full_text": "#CoronaOutbreak The reason officials want us to get the flu shot is to reduce the number of people who get the flu, and then want/need to be tested for coronavirus. If a pandemic event occurs, health care systems will be under severe strain with all the patients."}
{"id": 1221666062376296448, "created_at": "Mon Jan 27 05:27:41 +0000 2020", "full_text": "So netflix drops that oandemic documentary and now coronavirus is a thing 🤔"}
{"id": 1221666070869741568, "created_at": "Mon Jan 27 05:27:43 +0000 2020", "full_text": "This Coronavirus is giving me real bad vibes that it’s more to this virus and story than what we actually know"}
{"id": 1221666104117878784, "created_at": "Mon Jan 27 05:27:51 +0000 2020", "full_text": "lol my neighbourhood is on lockdown (only residents in and out) and temperature checks on every road fml #coronavirus"}
{"id": 1221666008773144577, "created_at": "Mon Jan 27 05:27:28 +0000 2020", "full_text": "I have 6 hours to get coronavirus so I don’t have to go to work tomorrow; who awake?"}
{"id": 1221666014946971649, "created_at": "Mon Jan 27 05:27:30 +0000 2020", "full_text": "Guys please take extra precautions with the coronavirus spreading virtually everywhere. Its better to be safe than sorry. Buy face masks and use germx. Stock up since a lot of places online and in stores are selling out fast. Wash hands and remember to avoid ppl who have the cold"}
{"id": 1221666033108258819, "created_at": "Mon Jan 27 05:27:34 +0000 2020", "full_text": "this coronavirus got me stressing"}
{"id": 1221666047134224384, "created_at": "Mon Jan 27 05:27:37 +0000 2020", "full_text": "It just dawned on me that niggas on IG are not aware of the coronavirus"}
{"id": 1221665919748804608, "created_at": "Mon Jan 27 05:27:07 +0000 2020", "full_text": "That’s it. #CoronaVirus in Arizona. Hitting Costco tomorrow and loading up on shit and that’ll be the last you see of me for a while 😷"}
{"id": 1221665937855787010, "created_at": "Mon Jan 27 05:27:11 +0000 2020", "full_text": "Yes I bought a surgical cloth mask solely because coronavirus is spreading. Sorry I have crippling anxiety about everything"}
{"id": 1221665945619443713, "created_at": "Mon Jan 27 05:27:13 +0000 2020", "full_text": "People hating on Pete Buttigieg when coronavirus is being spread by open meat markets, y'all worried about the wrong rat!😂"}
{"id": 1221665953513136128, "created_at": "Mon Jan 27 05:27:15 +0000 2020", "full_text": "if y'all are wondering why you got sbed, it's because you liked/rted a twt that was both racist and made fun of the coronavirus victims."}
{"id": 1221665966247108608, "created_at": "Mon Jan 27 05:27:18 +0000 2020", "full_text": "A patient came into casualty early morning and was like “I’ve been coughing all day I need to be checked I might have coronavirus”\nI was just defeated"}
{"id": 1221665800924344320, "created_at": "Mon Jan 27 05:26:39 +0000 2020", "full_text": "5 cases of #coronavirus in the U.S."}
{"id": 1221665817818996737, "created_at": "Mon Jan 27 05:26:43 +0000 2020", "full_text": "#Hainan province in #China confirms first death in the province due to #coronavirus. Patient was an 80 year old woman."}
{"id": 1221665707357822976, "created_at": "Mon Jan 27 05:26:16 +0000 2020", "full_text": "What’s the over under on China lying about the number of cases of \n#Coronavirus and the death toll?"}
{"id": 1221665748747055104, "created_at": "Mon Jan 27 05:26:26 +0000 2020", "full_text": "mf I spent all my time in Melbourne and I did not hang out w much friends that came back from China if I get coronavirus imma straight up neck these thots whomst ate bats to start with"}
{"id": 1221665757622202369, "created_at": "Mon Jan 27 05:26:28 +0000 2020", "full_text": "Tonight on #TheProjectTV: The world reacts to the death of Basketball legend Kobe Bryant.\n \nPlus, the evacuation plan for the Aussies trapped in the coronavirus epicentre. \n\nAnd @FatboySlim stops by the desk!"}
{"id": 1221665676827537408, "created_at": "Mon Jan 27 05:26:09 +0000 2020", "full_text": "this coronavirus shit got me fucked up this morning"}
{"id": 1221665685585006592, "created_at": "Mon Jan 27 05:26:11 +0000 2020", "full_text": "coronavirus is in phoenix... my mom is a nurse over there i am Scare"}
{"id": 1221665513052483591, "created_at": "Mon Jan 27 05:25:30 +0000 2020", "full_text": "If nothing else this new coronavirus has made me want to continue watching 12 monkeys (the tv show)"}
{"id": 1221665518597206018, "created_at": "Mon Jan 27 05:25:31 +0000 2020", "full_text": "i just saw that the coronavirus hit arizona i am never leaving the house again sorry"}
{"id": 1221665524142178305, "created_at": "Mon Jan 27 05:25:33 +0000 2020", "full_text": "It’s no been long into 2020; but we almost had a war, then coronavirus and now the death of Kobe Bryant. Can we skip all the bad incidents already, God😰🙏🏾"}
{"id": 1221665524922241025, "created_at": "Mon Jan 27 05:25:33 +0000 2020", "full_text": "Real thing trending now is coronavirus 😱"}
{"id": 1221665454512640000, "created_at": "Mon Jan 27 05:25:16 +0000 2020", "full_text": "Pandemic strategy game Plague Inc.’s popularity renewed amid coronavirus threat"}
{"id": 1221665458308280320, "created_at": "Mon Jan 27 05:25:17 +0000 2020", "full_text": "The good news about the Coronavirus is its not a zombie apocalypse type virus... the victims just die!  \n@ 14% mortality! \nwill economics concerns overrule public health concerns?\nmmmmmmmmmmmmmm?"}
{"id": 1221665460963274752, "created_at": "Mon Jan 27 05:25:17 +0000 2020", "full_text": "I think I’m the only one who gets mad  when people make jokes about serious shit 😂😤 like, the war, and now the coronavirus, shit ain’t no joke."}
{"id": 1221665466952798209, "created_at": "Mon Jan 27 05:25:19 +0000 2020", "full_text": "bro how tf do you get coronavirus just drink modelo cuh"}
{"id": 1221665422430224385, "created_at": "Mon Jan 27 05:25:08 +0000 2020", "full_text": "#Coronavirus &amp; #brent: In a matter of 4weeks, Brent crude climbed over $70 per barrel after US-Iran tension and now is trading under $60 per barrel as the spread of #coronavirus weighs on global growth and demand for crude. Brent crude down  2.3% at $59.3/barrel @IndianExpress"}
{"id": 1221665320315670528, "created_at": "Mon Jan 27 05:24:44 +0000 2020", "full_text": "If you're looking for the proper leftist response to flu pandemics I'd highly recommend picking up a copy of Bruno Jasieński's 1929 bestseller I Burn Paris. #coronavirus"}
{"id": 1221665321175732224, "created_at": "Mon Jan 27 05:24:44 +0000 2020", "full_text": "What the hell is going on about the virus? And why people are still popping up in the US with it?\n#CoronaOutbreak #coronavirus #CDC"}
{"id": 1221665367908474881, "created_at": "Mon Jan 27 05:24:55 +0000 2020", "full_text": "Amazon fire\nMindanao quake\nAustralia bush fire\nTaal volcano eruption\nUS and Iran war\nUkraine plane crashed, being hit by iranian army\nCoronavirus\nAnd many other\n\nThese are hella serious and scary happenings. \n\nBe safe."}
{"id": 1221665215403700224, "created_at": "Mon Jan 27 05:24:19 +0000 2020", "full_text": "can i get another LiveAid for the coronavirus?"}
{"id": 1221665250883166209, "created_at": "Mon Jan 27 05:24:27 +0000 2020", "full_text": "one of my friends isn't going to campus all week bc an asu kid was diagnosed w coronavirus and all the surgical masks are sold out in the area? woah"}
{"id": 1221665109027672064, "created_at": "Mon Jan 27 05:23:54 +0000 2020", "full_text": "2020 is the year of the rat, a rat started the plague, now we have the coronavirus...coincidence?i think not"}
{"id": 1221665123930136577, "created_at": "Mon Jan 27 05:23:57 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221665057043410944, "created_at": "Mon Jan 27 05:23:41 +0000 2020", "full_text": "Um so apparently a kid in my school has the coronavirus so that sucks"}
{"id": 1221665105361821697, "created_at": "Mon Jan 27 05:23:53 +0000 2020", "full_text": "SUMMARY Coronavirus at 27 Jan 2020\n-Confirmed cases: At least 2,761 in China, 37 abroad\n-Deaths: 80\n-Cured: 51\n-Health experts say the virus has the potential to mutate\n-30 cities have launched Level I emergency, while Hong Kong declared its \"highest\" emergency. #coronavirus"}
{"id": 1221665011786866689, "created_at": "Mon Jan 27 05:23:30 +0000 2020", "full_text": "the coronavirus being in arizona do be giving me some unwanted anxiety rn doe"}
{"id": 1221665024965599240, "created_at": "Mon Jan 27 05:23:34 +0000 2020", "full_text": "The coronavirus is what happens when big beer get bored with their money. How has no one sued them! Speaking of virus protection save yourself with our newest supplement anti antibiotics it helps to discard any harmful chemicals in your body. Only available on infowars. Com"}
{"id": 1221664935576387590, "created_at": "Mon Jan 27 05:23:12 +0000 2020", "full_text": "I don't tag people, but I wanted to see different perspectives.  \n\nIs there a \"libertarian\" response to coronavirus?  It takes state power to quarantine.  Is there an alternative?  Thanks.\n\n@TRHLofficial  @checkmatestate  @ToddHagopian @PeterRQuinones"}
{"id": 1221664940362272768, "created_at": "Mon Jan 27 05:23:13 +0000 2020", "full_text": "I wonder how full the planes were that the confirmed coronavirus cases flew on into the US.\n\nWith an R0 of 3 or better and a 14 day incubation, valentine's is going to be interesting."}
{"id": 1221664956682317825, "created_at": "Mon Jan 27 05:23:17 +0000 2020", "full_text": "does the coronavirus come with limes?"}
{"id": 1221664914026135553, "created_at": "Mon Jan 27 05:23:07 +0000 2020", "full_text": "#coronavirus\n\nWe need to cease all China inbound flights immediately. A two week incubation period means that people who don't know that they're infected are likely traveling here. Shut this down!!"}
{"id": 1221664920149819392, "created_at": "Mon Jan 27 05:23:09 +0000 2020", "full_text": "Lymes Disease and the Coronavirus would be one hell of a combo!"}
{"id": 1221664822879649793, "created_at": "Mon Jan 27 05:22:45 +0000 2020", "full_text": "in 2028 when adam sandler dies, i'm gonna say it was because of the coronavirus and no one will know what i mean by that"}
{"id": 1221664825765285888, "created_at": "Mon Jan 27 05:22:46 +0000 2020", "full_text": "Reuters: CHINA'S HAINAN PROVINCE CONFIRMS 80-YEAR-OLD WOMAN HAS DIED FROM CORONAVIRUS, PROVINCE'S FIRST FATALITY FROM VIRUS - STATE TV"}
{"id": 1221664838415474689, "created_at": "Mon Jan 27 05:22:49 +0000 2020", "full_text": "The first case of Coronavirus has been reported in Africa. A woman in Ivory Coast is being tested for the virus. She arrived in Abidjan from Beijing on the 22nd of Jan and has displayed symptoms including difficulties in breathing."}
{"id": 1221664779753816066, "created_at": "Mon Jan 27 05:22:35 +0000 2020", "full_text": "not coronavirus being in orange county and a website saying to stay away from a specific plaza that i just went to Today"}
{"id": 1221664738901282816, "created_at": "Mon Jan 27 05:22:25 +0000 2020", "full_text": "I live .8 miles from the latest report of coronavirus in Tempe. Commencing search for cute viral outbreak masks…"}
{"id": 1221664644642889730, "created_at": "Mon Jan 27 05:22:03 +0000 2020", "full_text": "self care is not reading the instagram/facebook comments of a post about the coronavirus bc inevitably ppl in the comments will be like “omg that’s what the chinese get for eating bat soup EW!” and then going back to eating their cow chunks without a second thought"}
{"id": 1221664645188083714, "created_at": "Mon Jan 27 05:22:03 +0000 2020", "full_text": "wow all it took was the coronavirus to see that people are as anti asian as ever"}
{"id": 1221664662351228928, "created_at": "Mon Jan 27 05:22:07 +0000 2020", "full_text": "oh god keep my chineses niggas away from this coronavirus shit please be safe DMO GALA and RW ZWUJI u re d future"}
{"id": 1221664570193805313, "created_at": "Mon Jan 27 05:21:45 +0000 2020", "full_text": "Japanese PM Shinzo Abe ready to provide Charter flights to call back its Citizens from China due to Coronavirus outbreak"}
{"id": 1221664585591050240, "created_at": "Mon Jan 27 05:21:49 +0000 2020", "full_text": "2020 had to start so ugly with the Australian Bush-fires, Coronavirus and Kobe's death 🥺\n\nBe safe everyone"}
{"id": 1221664608445878272, "created_at": "Mon Jan 27 05:21:54 +0000 2020", "full_text": "#China needs to #ban people from eating all #wildlife. Who knows what other #epidemics are waiting to jump to humans from wild carcasses. \nFirst there was bushmeat and ebola, now #bats and #coronavirus. \nCan the @UN ban eating of wildlife? We have enough human food for all."}
{"id": 1221664621754404864, "created_at": "Mon Jan 27 05:21:57 +0000 2020", "full_text": "The world is going to shit. Kobe died. The US embassy in Baghdad got attacked, and The Coronavirus has hit AZ. Mannn I’m just trynna make it to Phoenix Lights. Can we please stay healthy? Like Everyone? 😭"}
{"id": 1221664522404057088, "created_at": "Mon Jan 27 05:21:34 +0000 2020", "full_text": "The US Congress better hope they are not exposed to the #coronavirus  \nThe virus is not kind to the old"}
{"id": 1221664529983119362, "created_at": "Mon Jan 27 05:21:36 +0000 2020", "full_text": "#CoronaVirus is a real threat to a small nation like SL. The area is smaller and people are converged largely in cities for work and other needs. This increases the risk of spread. The measures to prevent spread and control any suspected cases must be given utmost importance."}
{"id": 1221664453961240577, "created_at": "Mon Jan 27 05:21:17 +0000 2020", "full_text": "if i see one more racist tweet abt the coronavirus and how chinese ppl \"deserve it cuz they eat dogs and cats\" it is on sight. yes i have seen the video of the man eating the live mice and the picture of ppl drinking bat soup. ++"}
{"id": 1221664474370912258, "created_at": "Mon Jan 27 05:21:22 +0000 2020", "full_text": "In 2020 we’ve had so far : \n\nUSA 🇺🇸 vs Iran 🇮🇷 \nAUSTRALIA 🇦🇺 \n#Coronavirus 🦠 in China 🇨🇳 \n#Kobe’s death #Mamba \n\nYet, we are still in January ! \nI wish you all good luck.\n\nI guess we all need it ! 加油"}
{"id": 1221664492121214979, "created_at": "Mon Jan 27 05:21:27 +0000 2020", "full_text": "So I'm gonna take all the necessary precautions against coronavirus."}
{"id": 1221664428355149825, "created_at": "Mon Jan 27 05:21:11 +0000 2020", "full_text": "I wonder if Lenny Bruce would be afraid of the coronavirus"}
{"id": 1221664356900851714, "created_at": "Mon Jan 27 05:20:54 +0000 2020", "full_text": "Coronavirus, Iran shoots missiles at US base, Australia on fire, could  2020 start any better ?"}
{"id": 1221664366472253440, "created_at": "Mon Jan 27 05:20:57 +0000 2020", "full_text": "My best friend and his wife plan to visit us from China. They will stay at west end guest house for few days. Due to the coronavirus in China My friend decide to take his responsibilities to cancel the entire trip to Canada. By any chance could you refund his order? @WestEnd_GH"}
{"id": 1221664315725344768, "created_at": "Mon Jan 27 05:20:44 +0000 2020", "full_text": "As Minister of health, I coped with swine flu in 2009.  As for  new coronavirus, the Chinese Gov't  has failed in providing accurate information.The first case was revealed on Dec.8, but Beijing intervened one month later.  Lack of leadership &amp; crisis management. Fatal Mistake!"}
{"id": 1221664327771385857, "created_at": "Mon Jan 27 05:20:47 +0000 2020", "full_text": "Coronavirus is really scaring me cause it's getting really close to my state. And probably over 100+ people have died."}
{"id": 1221664237644369920, "created_at": "Mon Jan 27 05:20:26 +0000 2020", "full_text": "Add coronavirus to the continuing case study on why it’s a great idea to not mess with wild animals, just leave them alone y’all, they nasty."}
{"id": 1221664249711407104, "created_at": "Mon Jan 27 05:20:29 +0000 2020", "full_text": "i feel like people aren’t understanding how dangerous the coronavirus is. it’s serious. wash your hands, cough into your arm, use hand sanitizer after touching things others have touched. be safe."}
{"id": 1221664188445024256, "created_at": "Mon Jan 27 05:20:14 +0000 2020", "full_text": "Welp the Coronavirus is in Tempe now bye guys see you when this all calms down"}
{"id": 1221664105951461377, "created_at": "Mon Jan 27 05:19:54 +0000 2020", "full_text": "I am sure that Tun Mahathir is well aware of the danger of coronavirus. \nBut here is a possible reason as why he didn't block china from coming in:\n\n1) Malaysia have a load of debt with China.\n2) Forest City and Tanjung Puteri is China based project."}
{"id": 1221664124637151232, "created_at": "Mon Jan 27 05:19:59 +0000 2020", "full_text": "2020:\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221664137886912512, "created_at": "Mon Jan 27 05:20:02 +0000 2020", "full_text": "the Coronavirus is really serious now. They cancelled classes this week"}
{"id": 1221664145285640199, "created_at": "Mon Jan 27 05:20:04 +0000 2020", "full_text": "When scholars translated ancient Mayan calendars, there must have been a translation error. \n\nThe end of the world wasn’t 2012...\n\nit was 2020\n\n#coronavirus #Kobe #WWIIl #KobeBryant \n\n#endoftheworld"}
{"id": 1221664054495739905, "created_at": "Mon Jan 27 05:19:42 +0000 2020", "full_text": "Yo this coronavirus shit might be even bigger than what we think it is"}
{"id": 1221663999902867456, "created_at": "Mon Jan 27 05:19:29 +0000 2020", "full_text": "The media is lying about the severity of the novel coronavirus"}
{"id": 1221664020790267904, "created_at": "Mon Jan 27 05:19:34 +0000 2020", "full_text": "This coronavirus outbreak is kind of freaking me out lowkey"}
{"id": 1221663932462649351, "created_at": "Mon Jan 27 05:19:13 +0000 2020", "full_text": "#Nilavembukasayam boost the immunity. Few years before this was recognized by tamilnadu govt health dept in india to fight against some of the viral infection fever. This can even be a option for #coronavirus .Experts please give a thought"}
{"id": 1221663968701251584, "created_at": "Mon Jan 27 05:19:22 +0000 2020", "full_text": "So apparently there’s one confirmed case of the coronavirus in Howick South Africa and one unconfirmed in Pretoria.. So many other countries have been affected! At what point does something like this become declared as a global crisis? \n\nGenuine question.."}
{"id": 1221663891551408128, "created_at": "Mon Jan 27 05:19:03 +0000 2020", "full_text": "I wonder how many ppl who currently r ascared of the coronaVirus have not bothered to get the most recent flu vaccine?  Cuz flu is gonna kill a bunch this season.  Flu isnt coronaVirus but I’m #JustSaying"}
{"id": 1221663893467979777, "created_at": "Mon Jan 27 05:19:04 +0000 2020", "full_text": "the video is giving me so much anxiety i cant deal wd this right now seeing txt getting mobbed like that esp wd the coronavirus spreading is seriously triggering me so much 😭😭😭😭😭😭"}
{"id": 1221663908072587264, "created_at": "Mon Jan 27 05:19:07 +0000 2020", "full_text": "nobody is denying that there are racist assumptions when it comes to what chinese people tend to eat but it’s so transparently obvious now that the consumption of wild animals (specifically bats and civet cats) is what caused the coronavirus"}
{"id": 1221663809061810176, "created_at": "Mon Jan 27 05:18:44 +0000 2020", "full_text": "what if we 😳 got coronavirus 🦠😔 and we got admitted to the same hospital 🏥 (and we’re both boys 👀👬)"}
{"id": 1221663823184191490, "created_at": "Mon Jan 27 05:18:47 +0000 2020", "full_text": "I'm  not going to be panicked by this #coronavirus  especially since it's meant to scare people into believing in vaccines again. Forget about it! #Iwillnotcomply"}
{"id": 1221663864456122368, "created_at": "Mon Jan 27 05:18:57 +0000 2020", "full_text": "You wear the N95 mask on Airlift due to the threat of Coronavirus and people start looking at you like you're some kind of an alien. Idhar to sahi kaam karne wala sab ko item he lagta hai"}
{"id": 1221663740892000256, "created_at": "Mon Jan 27 05:18:27 +0000 2020", "full_text": "i have a flight out of an international airport in early march and i’m really considering cancelling it and flying out of a local one bc of the coronavirus :/ im flying jetblue which is an international terminal"}
{"id": 1221663745673453568, "created_at": "Mon Jan 27 05:18:29 +0000 2020", "full_text": "this coronavirus shit is actually scary asf cause so many chinese people fly in just to consult w/ the dr @ my job. catch me wearing masks and globes fuck thatttt"}
{"id": 1221663757819994112, "created_at": "Mon Jan 27 05:18:31 +0000 2020", "full_text": "1st rule of Fight Coronavirus Club: Wash your hands.\n2nd rule of Fight Coronavirus Club:..."}
{"id": 1221663777717936128, "created_at": "Mon Jan 27 05:18:36 +0000 2020", "full_text": "If my pt. gives me the coronavirus I may cry"}
{"id": 1221663723443507206, "created_at": "Mon Jan 27 05:18:23 +0000 2020", "full_text": "whipping back n forth btwn being angry @ racists, soft @ bts and anxious @ coronavirus"}
{"id": 1221663637674180609, "created_at": "Mon Jan 27 05:18:03 +0000 2020", "full_text": "And as for the coronavirus...I still have fam over there y’all. Just asking for a few thoughts &amp; prayers"}
{"id": 1221663637682540546, "created_at": "Mon Jan 27 05:18:03 +0000 2020", "full_text": "i highly suggest Nature Republic fanmeeting in the Philippines should be cancelled. as much as i want to see EXO i don’t want to risk their health due to the spread of coronavirus. I want them to stay safe and healthy. @SMTOWNGLOBAL @weareoneEXO #EXO"}
{"id": 1221663650697695232, "created_at": "Mon Jan 27 05:18:06 +0000 2020", "full_text": "Mongolia shuts universities, border crossings to halt virus spread\n\nIraqi security forces kill protester, rockets hit U.S. embassy\n#Iraq #IraqProtests #coronavirus #coronarvirus"}
{"id": 1221663669693505536, "created_at": "Mon Jan 27 05:18:10 +0000 2020", "full_text": "First war and now the coronavirus? It’s only January. 2020 is really tryna wipe us out."}
{"id": 1221663670515703809, "created_at": "Mon Jan 27 05:18:11 +0000 2020", "full_text": "Hey I hear I Corona iyabulala this new created coronavirus is making us angry.... Lol we love our corona"}
{"id": 1221663566010421248, "created_at": "Mon Jan 27 05:17:46 +0000 2020", "full_text": "I just watched something on the coronavirus and I remembered why I had agoraphobia to begin with ah!! Missed this!!! Love this!!! I'm gonna go spirial!!!!  Might quit my job and live in the basement !!!"}
{"id": 1221663566652149760, "created_at": "Mon Jan 27 05:17:46 +0000 2020", "full_text": "If rate of infection of Coronavirus doesn’t slow down dramatically — then within 2 months there can be tens or hundreds of millions infected and could be millions dead. \nIf someone doesn’t have a vaccine hidden somewhere this is fuckin crazy! \n@WHO take this seriously!"}
{"id": 1221663587522895875, "created_at": "Mon Jan 27 05:17:51 +0000 2020", "full_text": "How long does the Corona virus last without a host? #Coronavirus"}
{"id": 1221663588412059649, "created_at": "Mon Jan 27 05:17:51 +0000 2020", "full_text": "Lately I’ve been in the mood for some Coronas.. does that mean I have the coronavirus 🤢"}
{"id": 1221663593336172545, "created_at": "Mon Jan 27 05:17:52 +0000 2020", "full_text": "Anyone else think Trump is trying to figure out how to get the coronavirus over here to take the heat off?\n\n\"You can't remove a President during a plague\""}
{"id": 1221663538793656320, "created_at": "Mon Jan 27 05:17:39 +0000 2020", "full_text": "coronavirus got me f’d up"}
{"id": 1221663543378030592, "created_at": "Mon Jan 27 05:17:40 +0000 2020", "full_text": "🙏🏾RT @elliotranson11: 2020 recap: WWIII threats, Australia forest fires, flooding in Indonesia, multiple cases of Coronavirus across the world, Kobe Bryant tragic death. It’s still January."}
{"id": 1221663557512654850, "created_at": "Mon Jan 27 05:17:44 +0000 2020", "full_text": "not trying to pull a trump but CHINA PLEASE STAY IN YO OWN COUNTRY!! I DO NOT WANT TO GET CORONAVIRUS FROM YOU"}
{"id": 1221663461278543872, "created_at": "Mon Jan 27 05:17:21 +0000 2020", "full_text": "You guys joke about the coronavirus? Okay please carry on, until one of your family members have it. I wanna see you keep joking abt it."}
{"id": 1221663400125554689, "created_at": "Mon Jan 27 05:17:06 +0000 2020", "full_text": "So what is this whole CoronaVirus thing about?!?!?"}
{"id": 1221663342500175872, "created_at": "Mon Jan 27 05:16:52 +0000 2020", "full_text": "\"As cases of the virus have popped up in the US, the Centers for Disease Control and Prevention (CDC), have not issued a call for employing protective gear, instead recommending standard precautions like hand washing and avoiding sick people.\" NOT A JOKE. Wow. Wow. #coronavirus"}
{"id": 1221663353149382657, "created_at": "Mon Jan 27 05:16:55 +0000 2020", "full_text": "As of the 26th, I can no longer find leaked social media info from the medical workers. It's likely that their speech has been \"managed\" with more draconian measures. #coronavirus #WuhanVirus #WuhanChina #WuhanCoronovirus #CoronavirusOutbreak #武汉肺炎 #武汉疫情 #武汉"}
{"id": 1221663319490056192, "created_at": "Mon Jan 27 05:16:47 +0000 2020", "full_text": "after days of deliberation, i have concluded that the “coronavirus” is good actually. i will not be taking any questions at this time."}
{"id": 1221663337789870081, "created_at": "Mon Jan 27 05:16:51 +0000 2020", "full_text": "western social media discourse about the coronavirus is just so. like you can tell none of these people have ever gone to a chinese meat market"}
{"id": 1221663232089370624, "created_at": "Mon Jan 27 05:16:26 +0000 2020", "full_text": "Sorry about coronavirus... Apollo isn't happy with China."}
{"id": 1221663237608898560, "created_at": "Mon Jan 27 05:16:27 +0000 2020", "full_text": "If I hear or see another Chinese joke about the coronavirus or of the Bryant’s deaths, I’m literally blocking and no longer associating myself with those kinds of people. I’m about had it and I do not care who the fuck you are."}
{"id": 1221663118998196224, "created_at": "Mon Jan 27 05:15:59 +0000 2020", "full_text": "Bolivia's interim leader Anez asks ministers to resign after announcing election run\n\nMore than 2,700 cases of coronavirus in China as death toll climbs to 80 - CNBC #NewsAlert #coronarvirus #CoronaOutbreak"}
{"id": 1221663055739805696, "created_at": "Mon Jan 27 05:15:44 +0000 2020", "full_text": "Uncertainty continues to weigh on markets with increasing concerns about the deadly and contagious coronavirus, which continues to spread. \n\nThe US 10-year yield was 4.9bps lower at 1.68% and bund yields were 2.7bps lower at -33.5bps."}
{"id": 1221663102208483328, "created_at": "Mon Jan 27 05:15:55 +0000 2020", "full_text": "Hello Mofei @mofei41847239, how are you and family and friends?\nMy thoughts and prays for you and all the people of China and the world, for the Coronavirus won't infect more people.\nbest!"}
{"id": 1221663104045584385, "created_at": "Mon Jan 27 05:15:56 +0000 2020", "full_text": "Why is life so cruel\nA guy goes for a night out and ends up dead \nA guy takes his young daughter in the helicopter and they both die \nCoronavirus is sweeping the world \nGod please do something about this evil please"}
{"id": 1221663027633672192, "created_at": "Mon Jan 27 05:15:37 +0000 2020", "full_text": "Coronavirus? Modelo would NEVER do us dirty like this"}
{"id": 1221662907953557504, "created_at": "Mon Jan 27 05:15:09 +0000 2020", "full_text": "white americans saying chinese people caused coronavirus bc less civilized then us but we don't use bidets bc they're weird... like u n ur poopy butthole gonna call someone gross??? whack"}
{"id": 1221662833722552320, "created_at": "Mon Jan 27 05:14:51 +0000 2020", "full_text": "tired of y’all talking about coronavirus and making “jokes” when it’s really just y’all being publicly racist..."}
{"id": 1221662873413251072, "created_at": "Mon Jan 27 05:15:01 +0000 2020", "full_text": "Left my house at 0600 for work. Pulled into my driveway just now at 2110. \n\nThis day can kiss my ass. \n\n😒\n\nAlso: odds are that the flu will kill ya before the new coronavirus. And we have a vaccine for that."}
{"id": 1221662790340968449, "created_at": "Mon Jan 27 05:14:41 +0000 2020", "full_text": "we ain’t even a month through 2020 and\n-there’s a coronavirus outbreak\n-kobe and gianna bryant die\n-ww3 almost starts\n-australia is literally burning \nshould we cancel it rn"}
{"id": 1221662717578076160, "created_at": "Mon Jan 27 05:14:23 +0000 2020", "full_text": "Also at this party a Dad I have never met before came over to me and *opened* with “If you haven’t bought face masks from Amazon to protect your family from the coronavirus, I would get on it tonight; they’re all going to sell out.”"}
{"id": 1221662718710685696, "created_at": "Mon Jan 27 05:14:24 +0000 2020", "full_text": "Me telling my fiancé about my dreams: It’s normally just you and me hanging out :) and how much I love you \n\nMy fiancé telling me about his dreams: last night I dreamt that Call me Carson was an avenger and thanos snapped the coronavirus our of existence \n\nThanks Ben"}
{"id": 1221662673277898752, "created_at": "Mon Jan 27 05:14:13 +0000 2020", "full_text": "all managers and up being called for an emergency meeting at the president's office coz of coronavirus :("}
{"id": 1221662640356777985, "created_at": "Mon Jan 27 05:14:05 +0000 2020", "full_text": "2 cases of the coronavirus in LA???? Oh fuck no"}
{"id": 1221662655129079808, "created_at": "Mon Jan 27 05:14:09 +0000 2020", "full_text": "Chinese Academy of Sciences issued notice to its students, faculty members and staffs not to return to Beijing until February 14 #coronavirus #coronovirusoutbreak"}
{"id": 1221662545448067073, "created_at": "Mon Jan 27 05:13:42 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n- Iran downs Ukrainian plane\n- Trump impeachment\n- Russian PM resigns\n- New strand of coronavirus\n- Philippines volcano eruption\n- Turkey earthquake\n- Kashmir avalanche\n- Australian fires\n- Indonesia floods\n- Kobe dead RT"}
{"id": 1221662558324551680, "created_at": "Mon Jan 27 05:13:45 +0000 2020", "full_text": "one positive test of coronavirus in perth 😥"}
{"id": 1221662574070190080, "created_at": "Mon Jan 27 05:13:49 +0000 2020", "full_text": "Coronavirus infected US citizens is doubling by the day..."}
{"id": 1221662601274257409, "created_at": "Mon Jan 27 05:13:56 +0000 2020", "full_text": "M: I have writers block\nV: What's that like a disease?\nS: Like the coronavirus?\nV: That's why we only drink modelos \n😂😂 @victoria_m49  @mari_truji24"}
{"id": 1221662509851000833, "created_at": "Mon Jan 27 05:13:34 +0000 2020", "full_text": "#china #coronavirus update at 1pm HK Monday\nChina's cases 2,744 &amp; 80 deaths  - 40% increase from previous day.\n1,423 cases are in Hubei province.\nThe number of deaths in Hubei province had climbed from 56 to 76, with four deaths elsewhere.\nMore than 300 are critically ill.\n1/5"}
{"id": 1221662522404753414, "created_at": "Mon Jan 27 05:13:37 +0000 2020", "full_text": "#CoronaVirus total deaths Raised to 81 and 2744 confirmed cases.\nwithout 2 new cases that was Confirmed by #CDC in US other Raised Numbers (Deaths and cases)  are inside #China #NBCNews\n#coronavirus #WuhanVirus #WuhanOutbreak"}
{"id": 1221662525143560192, "created_at": "Mon Jan 27 05:13:38 +0000 2020", "full_text": "What the fuck is going on?\n-WWIII scares\n-Australia burning\n-Australia flooding\n-Coronavirus\n-Death Kobe Bryant and his daughter. \nWe haven't even made it through January yet! Wtf?! So much tragedy and loss into the new decade."}
{"id": 1221662535436337152, "created_at": "Mon Jan 27 05:13:40 +0000 2020", "full_text": "Kobe Bryant &amp; his daughter are dead, there’s a fatal coronavirus that is now in U.S. that is killing so many people and our president is undergoing impeachment trials. Damn 2020 is not off to a good start"}
{"id": 1221662434135543814, "created_at": "Mon Jan 27 05:13:16 +0000 2020", "full_text": "#Coronavirus #Updates: The #death toll in #China climbed to at least 80, almost 3,000 are confirmed #ill. The #virus continues to #spread #globally. At least 42 #cases were confirmed abroad, including in the #UnitedStates, #Australia, #France. #Canada, and many other #countries."}
{"id": 1221662472643342336, "created_at": "Mon Jan 27 05:13:25 +0000 2020", "full_text": "TO ANYONE WHO LIVES IN CANADA: Does anyone know if the presumptive case of a patient in Toronto had been confirmed as a case of the virus?\n\n#CoronaOutbreak #CoronaVirus"}
{"id": 1221662474140700672, "created_at": "Mon Jan 27 05:13:25 +0000 2020", "full_text": "I hope the coronavirus is actually serious so all of you shut up about stupid ass basketball players dying or raping someone. Maybe if you actually saw some violence and death for once you'd all stop caring."}
{"id": 1221662482000834565, "created_at": "Mon Jan 27 05:13:27 +0000 2020", "full_text": "What happened on earth today? In no particular order: Suicide bomber in Nigeria, USEmbassy in Baghdad hit with 3 rockets, US military helicopter crash, Kobe Bryant helicopter crash, new coronavirus death count hits 80... we need to make positive changes!! #positiveimpact"}
{"id": 1221662380691574785, "created_at": "Mon Jan 27 05:13:03 +0000 2020", "full_text": "lord, please protect us against coronavirus!🙏"}
{"id": 1221662389113905152, "created_at": "Mon Jan 27 05:13:05 +0000 2020", "full_text": "tw coronavirus/death\n\nive ranted about this plenty on my priv but i feel like i just need to get this out to more people; ive been horribly anxious since ive been sick bc its at the same time as the coronavirus outbreak im literally brought to tears every time i cough +"}
{"id": 1221662407447068680, "created_at": "Mon Jan 27 05:13:09 +0000 2020", "full_text": "5th case of coronavirus in US confirmed. Can you fuckers all become vegetarian!?? How many more animals and people have to die just to satisfy the almighty tongue?"}
{"id": 1221662413101158400, "created_at": "Mon Jan 27 05:13:11 +0000 2020", "full_text": "#NEW: #China's Hainan Province has reported it's first death from #coronavirus. Worldwide death toll now sits at 81.\n\nBNO News"}
{"id": 1221662349184192512, "created_at": "Mon Jan 27 05:12:56 +0000 2020", "full_text": "I genuinely don't want any of my friends to be infected with the coronavirus, I cherish them way too much. All of those fun times I had with them, I don't want those memories to be erased because of a fucking virus that could've been prevented way sooner than now."}
{"id": 1221662350333358080, "created_at": "Mon Jan 27 05:12:56 +0000 2020", "full_text": "Coronavirus coming for the rest..."}
{"id": 1221662353214693376, "created_at": "Mon Jan 27 05:12:57 +0000 2020", "full_text": "Doesn't \"novel\" in the context of the #CoronaOutbreak just mean new? No one seems to be saying 'new' #coronavirus, just 'novel' coronavirus. Is novel a medical word?"}
{"id": 1221662364652752898, "created_at": "Mon Jan 27 05:12:59 +0000 2020", "full_text": "CM Punjab will chair high level meeting on #coronavirus threat today.\n\nPunjab Govt is monitoring the situation closely and authorities have been directed to take steps on emergency basis and provide treatment to any patient, as per SOPs, who is potentially at risk of this virus."}
{"id": 1221662369954390018, "created_at": "Mon Jan 27 05:13:01 +0000 2020", "full_text": "#Mongolia has closed from Monday until Mar. 2 all universities and educational institutes to contain the spread of a deadly #coronavirus sweeping #China, state media Montsame said, citing a cabinet meeting."}
{"id": 1221662301033463808, "created_at": "Mon Jan 27 05:12:44 +0000 2020", "full_text": "BREAKING: Liberal Party Backbencher, Chinese-born Gladys Liu has been at Melbourne Airport handing out Coronavirus pamphlets in Mandarin to new arrivals from China. A translation has revealed they read \"Vote 1 Liu to cure coronavirus\" #auspol #coronavirus"}
{"id": 1221662311527669760, "created_at": "Mon Jan 27 05:12:47 +0000 2020", "full_text": "I DON'T WANT TO BE ALONE IN THE DARKNESS...#coronavirus CAN WE ALL COME TOGETHER AND FIX THIS??? AS ONE... WE NEED TO CONNECT WITH EACH OTHER... IT WILL TAKE ALL OF US TO DO THIS... I BELIEVE IN HUMANITY...WE CAN MAKE A DIFFERENCE AND OVERCOME ANYTHING...WE ARE STRONGER TOGETHER"}
{"id": 1221662198294110208, "created_at": "Mon Jan 27 05:12:20 +0000 2020", "full_text": "I'm wondering if @StephenKing was right with The Stand...\n\nGreat book but I'm still 600 pages in lol\n\nThis coronavirus sounds scary. This is not the book you want to be reading during a break out of any kind. \n\nBut you should still read it though..\n\n#AmReading"}
{"id": 1221662213133357056, "created_at": "Mon Jan 27 05:12:23 +0000 2020", "full_text": "Oh shit, the coronavirus is in Calgary... that’s in southern Alberta... I’m scared... I live in northern Alberta... 😐"}
{"id": 1221662237196079105, "created_at": "Mon Jan 27 05:12:29 +0000 2020", "full_text": "coronavirus: hi sydney im coming \nme: not until i see my favs 😡"}
{"id": 1221662244993265664, "created_at": "Mon Jan 27 05:12:31 +0000 2020", "full_text": "they got that coronavirus chicken at panda express yet?🤤"}
{"id": 1221662152500621312, "created_at": "Mon Jan 27 05:12:09 +0000 2020", "full_text": "Had a bad day? Keep it in perspective! We'll all be dead from the coronavirus in a couple months anyway."}
{"id": 1221662171639078912, "created_at": "Mon Jan 27 05:12:13 +0000 2020", "full_text": "NYT reporting on Coronavirus been terrible. Not only are they giving PRC official numbers with no caveat but they have been rounding down predicted outcomes. Language like \"Increasing infections means China must strengthen their monumental effort.\" Um, it means they failed."}
{"id": 1221662173702840320, "created_at": "Mon Jan 27 05:12:14 +0000 2020", "full_text": "The only coronavirus I have is the one where I drink 14 and throw up"}
{"id": 1221662095374278657, "created_at": "Mon Jan 27 05:11:55 +0000 2020", "full_text": "Wonder what's SA's preparedness on china's coronavirus? Government is quiet. I believe Government should tell us what is it they are doing as preventive measures. Not just praying hoping its not gonna reach us. They must act now."}
{"id": 1221662112415731717, "created_at": "Mon Jan 27 05:11:59 +0000 2020", "full_text": "Hopefully I don’t wake up to another state that have coronavirus 🥴🥴"}
{"id": 1221662113241845760, "created_at": "Mon Jan 27 05:11:59 +0000 2020", "full_text": "2 of my classes are being held online for the next week or two thanks to the coronavirus so i'm excited to absorb absolutely nothing from either class"}
{"id": 1221662123895468032, "created_at": "Mon Jan 27 05:12:02 +0000 2020", "full_text": "Even a deadly virus is, \n\n\"MADE IN CHINA!\" #Coronavirus"}
{"id": 1221662031427915776, "created_at": "Mon Jan 27 05:11:40 +0000 2020", "full_text": "#WW3 rumors, #AustralianBushfires, #coronavirus and now the death of a NBA legend, #KobeBryant. It's still January and 2020 is already a disaster. #2020SoFar"}
{"id": 1221662032442691585, "created_at": "Mon Jan 27 05:11:40 +0000 2020", "full_text": "Updates on China's coronavirus till now:\n- There are now 2,763 confirmed cases worldwide\n- 80 people have died in China, 51 cured\n- Virus has now affected 44 patients in 13 countries and territories around the world."}
{"id": 1221662055914098688, "created_at": "Mon Jan 27 05:11:46 +0000 2020", "full_text": "we started off the year with the WWIII scare, the coronavirus thing that’s happening and now kobe bryant, his daughter, and the other passengers who were in the helicopter crash, which they may rest in peace. not even a month into 2020 and all this happened. 2020 not the year 🙁"}
{"id": 1221661918416588800, "created_at": "Mon Jan 27 05:11:13 +0000 2020", "full_text": "Coronavirus\nPotential WWIII\nVolcano in the Philippines\nAustralia fires and abnormal hail\nThe death of Kobe\n\nand it’s only January..\nwtf is going on in this world"}
{"id": 1221661875152158720, "created_at": "Mon Jan 27 05:11:03 +0000 2020", "full_text": "if some broke uninsured american got the coronavirus would they just be stuck with the bills forever? or does the CDC pay for treatment to prevent the spread? or do they just kill you in quarantine? genuine question"}
{"id": 1221661915040157696, "created_at": "Mon Jan 27 05:11:12 +0000 2020", "full_text": "Coronavirus AKA SARS virus is spread from bad food, sexual contact with infected persons and lack of proper hygiene... Stay clean eat clean only have sex with clean people"}
{"id": 1221661816784400384, "created_at": "Mon Jan 27 05:10:49 +0000 2020", "full_text": "My mother just tried to tell me I may have the coronavirus......"}
{"id": 1221661830856105984, "created_at": "Mon Jan 27 05:10:52 +0000 2020", "full_text": "Only fire will kill the coronavirus."}
{"id": 1221661751554510849, "created_at": "Mon Jan 27 05:10:33 +0000 2020", "full_text": "I have to go on the ttc tomorrow and every person that coughs or sneezes near me I’m just gonna be thinking coronavirus 😰😰"}
{"id": 1221661788053225472, "created_at": "Mon Jan 27 05:10:42 +0000 2020", "full_text": "The first victim to be cured of the coronavirus confirmed???? But why are there articles stating different patients from different cities."}
{"id": 1221661713327513601, "created_at": "Mon Jan 27 05:10:24 +0000 2020", "full_text": "Thank goodness the shooting of Yibo's upcoming drama is postponed... Seriously health matters more and this is a life threatening situation! I hope it doesn't start until the vaccine of coronavirus is developed and everyone stays safe!!"}
{"id": 1221661739126792198, "created_at": "Mon Jan 27 05:10:30 +0000 2020", "full_text": "im sick i hope nobody thinks i got coronavirus"}
{"id": 1221661634034225153, "created_at": "Mon Jan 27 05:10:05 +0000 2020", "full_text": "I don't understand why msians keep on defending PM about coronavirus. This ain't something like playing monopoly. Our people's lives are at stake. If you choose to say they need to follow WHO procedures then why tf other countries has start blocking them?"}
{"id": 1221661654770839552, "created_at": "Mon Jan 27 05:10:10 +0000 2020", "full_text": "Death toll in China's coronavirus increases to 80 and 2700 case we're confined. Doctors and scientists are struggling to find a solution. Let's all pray for everyone 🙏\n#coronarvirus #CORONAVIRUSFRANCE #ChinaCoronaVirus"}
{"id": 1221661598764490752, "created_at": "Mon Jan 27 05:09:57 +0000 2020", "full_text": "No one should believe China’s statement on Coronavirus. They cheat the world as they did during SARS. Middle Kingdom is concealing the truth to save their 5Cents face and closing their eyes for the death of thousands even millions. Canada should ban all flights from China. Period"}
{"id": 1221661507894669312, "created_at": "Mon Jan 27 05:09:35 +0000 2020", "full_text": "frat dudes see coronavirus trending and bang the group chat saying “rona szn boys lesgo”"}
{"id": 1221661526328627200, "created_at": "Mon Jan 27 05:09:39 +0000 2020", "full_text": "Alice who has fancafe please tell Victon members about novel coronavirus. Tell them to always take care of themselves! 😭 pleaseee"}
{"id": 1221661547820306435, "created_at": "Mon Jan 27 05:09:45 +0000 2020", "full_text": "Coronavirus has a *2 week* incubation period during which it is contagious.\n\nSo the patients in the US, Australia, all over World were contagious two weeks prior to any symptoms. That means any airplane, everyone they came in contact with, are at risk or infected"}
{"id": 1221661553411403782, "created_at": "Mon Jan 27 05:09:46 +0000 2020", "full_text": "2020 so far:\n-Australian wildfires \n- possible ww3 \n- Royals leaving \n- Coronavirus \n- Earthquake in Turkey \n-Kobe’s death🕊❤️"}
{"id": 1221661454924779521, "created_at": "Mon Jan 27 05:09:22 +0000 2020", "full_text": "I S2G IF THE CORONAVIRUS COMES TO VEGAS"}
{"id": 1221661455356960771, "created_at": "Mon Jan 27 05:09:22 +0000 2020", "full_text": "Iran, Coronavirus, Kobe Bryant, and Missles attacking a U.S. embassy all with the first month of the decade...."}
{"id": 1221661478123528197, "created_at": "Mon Jan 27 05:09:28 +0000 2020", "full_text": "What if the reason the helicopter collapsed was because they were coming from orange country where coronavirus was found and someone out of the 9 were infected, since there’s no cure nor vaccine for this they had to all die so they won’t contaminate anyone else."}
{"id": 1221661494384975875, "created_at": "Mon Jan 27 05:09:32 +0000 2020", "full_text": "Stock market should be closed tomorrow @POTUS one. Market will be in freefall tomorrow because of the coronavirus in China and the reported cases globally. The thought of China closing its borders is enough to Sunday stockmarket tumbling thousands of points."}
{"id": 1221661379439947778, "created_at": "Mon Jan 27 05:09:04 +0000 2020", "full_text": "My parents are really worried for me over this Coronavirus that they are getting so violent and shouting at me to listen to them. Like ghorl chill? LOL."}
{"id": 1221661395718037504, "created_at": "Mon Jan 27 05:09:08 +0000 2020", "full_text": "Don’t worry, “the wall” will keep the coronavirus out of America."}
{"id": 1221661432887963649, "created_at": "Mon Jan 27 05:09:17 +0000 2020", "full_text": "Reasons why predictions regarding #coronavirus #coronarvirus is still not accurate :\n\n- The lack of data transparency from the PRC\n- Nobody is in agreement with the incubation period of #nCoV2019 , ive seen numbers from 2 to 14 days\n- Existence of superspreaders still in the wild"}
{"id": 1221661331738087425, "created_at": "Mon Jan 27 05:08:53 +0000 2020", "full_text": "lmao if ure only worried abt the coronavirus bc u think it might affect u...disgusting"}
{"id": 1221661333206102016, "created_at": "Mon Jan 27 05:08:53 +0000 2020", "full_text": "US Confirmed 5th coronavirus case."}
{"id": 1221661335777234944, "created_at": "Mon Jan 27 05:08:54 +0000 2020", "full_text": "Many English teacher of Filipino who is teaching on the Internet concern about a new type of Coronavirus."}
{"id": 1221661358816669696, "created_at": "Mon Jan 27 05:08:59 +0000 2020", "full_text": "kobe and his daughter DIED today, another family DIED today, the coronavirus is KILLING people, but yeah let’s just be mad at the “scammys” and spread more hatred into the world that’s not needed. sounds so fucking great."}
{"id": 1221661264356601856, "created_at": "Mon Jan 27 05:08:37 +0000 2020", "full_text": "Sure, wear mask in Metro Manila, kasi kahit wala pang confirmed novel #coronavirus, you'll be slowly killed by the air pollution!"}
{"id": 1221661269729533952, "created_at": "Mon Jan 27 05:08:38 +0000 2020", "full_text": "I can’t believe people are actually relating a celebrity breakup to more bigger issues like coronavirus, wildfires, war and death. Can we at least pay our respects without being insensitive? People are dying and to correlate it with a mere breakup is just DISRESPECTFUL!!"}
{"id": 1221661276025192449, "created_at": "Mon Jan 27 05:08:40 +0000 2020", "full_text": "when the coronavirus was confirmed to be in phoenix, and you're going to be up there in 13 days for a kpop concert :(:"}
{"id": 1221661311508959233, "created_at": "Mon Jan 27 05:08:48 +0000 2020", "full_text": "If I see someone say this coronavirus is \"just a cold\" one more time while 56 people are dead and an entire city is quarantined I'm gonna bash my face through a wall"}
{"id": 1221661316366073863, "created_at": "Mon Jan 27 05:08:49 +0000 2020", "full_text": "I’m reading about the coronavirus and I’m highly scared bc I need go to airport and yikes😔😔"}
{"id": 1221661326814208006, "created_at": "Mon Jan 27 05:08:52 +0000 2020", "full_text": "The only downside of this coronavirus is that I have to cut off all my Chinese hommies 😤😤"}
{"id": 1221661237416579073, "created_at": "Mon Jan 27 05:08:31 +0000 2020", "full_text": "seeing coronavirus jokes makes me so angry.. like ppl died... china is underreporting cases so some people aren't getting treated/being left to die... how is any of this funny  wheres the punchline"}
{"id": 1221661210388717568, "created_at": "Mon Jan 27 05:08:24 +0000 2020", "full_text": "Anti-Vaxxers aren’t allowed to be scared about the coronavirus when y’all are breeding measles."}
{"id": 1221661091413086208, "created_at": "Mon Jan 27 05:07:56 +0000 2020", "full_text": "The @NZNationalParty is a bigger danger to NZ than coronavirus"}
{"id": 1221661150405742597, "created_at": "Mon Jan 27 05:08:10 +0000 2020", "full_text": "bitches be drinking every night and worried they gonna catch coronavirus.... bitch u worried about the wrong corona 🤣🤣🤣"}
{"id": 1221661062954655748, "created_at": "Mon Jan 27 05:07:49 +0000 2020", "full_text": "okay so basically , my moms friend’s neighbour was on the same flight where the person with coronavirus was on (jan.22). she had a sore throat and she didn’t want to go to the hospital so she called 911 and 4 ambulances showed up \n\nwe"}
{"id": 1221661089886175232, "created_at": "Mon Jan 27 05:07:55 +0000 2020", "full_text": "TV3 thought the death of Kobi Bryant took precedence over the coronavirus."}
{"id": 1221661020541734912, "created_at": "Mon Jan 27 05:07:39 +0000 2020", "full_text": "white people trying to blame china for the coronavirus is fucking sick like excuse me i mean its partly china's fault but it's their culture. it's their tradition to eat those wild animals. it may seem wrong to whities but like yall eat stuff china don't ?? have u thought of that"}
{"id": 1221660956595453954, "created_at": "Mon Jan 27 05:07:24 +0000 2020", "full_text": "The Coronavirus is being blown out of proportion here in the U.S. and in Canada, but I can say this;  There are three unconfirmed cases right here in this house, and it ain't no picnic!  I thought I was going to die!"}
{"id": 1221660956830253056, "created_at": "Mon Jan 27 05:07:24 +0000 2020", "full_text": "50 other states in the U.S. and Coronavirus decided to make its way to AZ. Today sucks."}
{"id": 1221660859547705344, "created_at": "Mon Jan 27 05:07:00 +0000 2020", "full_text": "Coronavirus: how to protect yourself from infection:\n\nFrequently wash hands with an alcohol-based hand rub or warm water and soap\n\nCover mouth and nose with a flexed elbow or tissue when sneezing or coughing. \n\nUse facemask.\n\nAvoid close contact with anyone with cough or fever."}
{"id": 1221660883450904577, "created_at": "Mon Jan 27 05:07:06 +0000 2020", "full_text": "Before the coronavirus kills us anyone trying to confess their love for me?"}
{"id": 1221660913436188672, "created_at": "Mon Jan 27 05:07:13 +0000 2020", "full_text": "Are you taking any precautions to protect yourself and your family against the coronavirus?"}
{"id": 1221660804824457217, "created_at": "Mon Jan 27 05:06:47 +0000 2020", "full_text": "how much more worse can this year get if january already had WW3 scare, australian fires/floods, coronavirus and kobe's death"}
{"id": 1221660807391596546, "created_at": "Mon Jan 27 05:06:48 +0000 2020", "full_text": "Honestly coronavirus a blessing I been lookin for a cop out of college"}
{"id": 1221660842883600384, "created_at": "Mon Jan 27 05:06:56 +0000 2020", "full_text": "the dorm is worse enough.. cant imagine how worrisome it’d be after chinese new year and all those chinese come back. needless to say, without coronavirus, they are already unhygienic enough to make everyone sick. join hand-in-hand by the vietnamese also"}
{"id": 1221660754048364544, "created_at": "Mon Jan 27 05:06:35 +0000 2020", "full_text": "#coronavirus \n**80 people dead\n**Around 400 people in serious condition\n**Over 2300 people infected"}
{"id": 1221660758725079040, "created_at": "Mon Jan 27 05:06:36 +0000 2020", "full_text": "China really made a million Uyghurs Muslims concentration camps and now their making hospitals for the 100s Millions of people with Coronavirus LMAOOOOOwedyingOOOOOO"}
{"id": 1221660771777765377, "created_at": "Mon Jan 27 05:06:40 +0000 2020", "full_text": "-talking about coronavirus, this past Monday-\nMe: they should have shut down the airport\nManager: oh yeah. Shut down the airports in one of the biggest countries in the world\nPatient: -laughs-"}
{"id": 1221660781760131072, "created_at": "Mon Jan 27 05:06:42 +0000 2020", "full_text": "This coronavirus getting out of hand and WHO still refuses to declare it a global problem, yeah AIGHT nigga"}
{"id": 1221660787879448576, "created_at": "Mon Jan 27 05:06:43 +0000 2020", "full_text": "Nz media coverage of the potential risk of Coronavirus virus reaching NZ.... scaremongering?\n\n#nzmedia #newshub"}
{"id": 1221660699128225793, "created_at": "Mon Jan 27 05:06:22 +0000 2020", "full_text": "Let me get this st8\n\nFucking coronavirus is spreading\n\nWe lost kobe and his daughter\n\nIran back to bombing shit\n\nYea I'm bout to just stay in the house"}
{"id": 1221660706149408768, "created_at": "Mon Jan 27 05:06:24 +0000 2020", "full_text": "Someone replied Neera Tanden saying they hoped she got coronavirus I shouldn’t have laughed but I did"}
{"id": 1221660630370996224, "created_at": "Mon Jan 27 05:06:06 +0000 2020", "full_text": "Heard coronavirus is bad but the high you get from the symptoms is pretty good, could be cool lol who’s up tho"}
{"id": 1221660582094331905, "created_at": "Mon Jan 27 05:05:54 +0000 2020", "full_text": "Don't spread unverified conspiracy theories about #coronavirus (like it being an escaped bio-weapon).\nIt's a serious issue that's scary enough already and we need genuine information in order to work out how to respond."}
{"id": 1221660593389572097, "created_at": "Mon Jan 27 05:05:57 +0000 2020", "full_text": "Coronavirus already in manila?"}
{"id": 1221660485126258688, "created_at": "Mon Jan 27 05:05:31 +0000 2020", "full_text": "so like.. coronavirus has reached my town.. 😃"}
{"id": 1221660505812672512, "created_at": "Mon Jan 27 05:05:36 +0000 2020", "full_text": "As of this moment, there is no information on any Armenian citizens among the new ones infected w/ #coronavirus, the @MFAofArmenia informed in a statement, the #Embassy of  Armenia in China is taking steps to establish direct contact w/ Armenian citizens who r in China\n#Infocom"}
{"id": 1221660507423330307, "created_at": "Mon Jan 27 05:05:36 +0000 2020", "full_text": "#trade Singapore says China virus outbreak will hit its economy this year\n\nSingapore said on Monday that the coronavirus outbreak will hurt its economy this year, as it announced new measures to tackle the disease which originated in China and has spread to the city-state an…"}
{"id": 1221660515488935939, "created_at": "Mon Jan 27 05:05:38 +0000 2020", "full_text": "Whie this coronavirus is raging, can we suspend all owanbe parties for safety reason? I heard it has gone airborne."}
{"id": 1221660518915559425, "created_at": "Mon Jan 27 05:05:39 +0000 2020", "full_text": "Home remedy for coronavirus ; anal sex ( Feel free to try this  at home )"}
{"id": 1221660525047603205, "created_at": "Mon Jan 27 05:05:41 +0000 2020", "full_text": "It really hurts for all of what happened! \nCoronavirus, unexpected death, unethical behavior... \nIt give all of us so hard time at the beginning of this year \nHope and pray for everone on the earth."}
{"id": 1221660525488029697, "created_at": "Mon Jan 27 05:05:41 +0000 2020", "full_text": "I'm getting real tried of the casual racism being thrown around in relation to this latest coronavirus."}
{"id": 1221660371829739520, "created_at": "Mon Jan 27 05:05:04 +0000 2020", "full_text": "coronavirus and chill?"}
{"id": 1221660391874482177, "created_at": "Mon Jan 27 05:05:09 +0000 2020", "full_text": "So they spraying down people coming from China to avoid the spread of the coronavirus. But if there is no vaccine or cure, how does spraying them down help 🤔🧐😒"}
{"id": 1221660329282850816, "created_at": "Mon Jan 27 05:04:54 +0000 2020", "full_text": "Alright. My account is only for coronavirus stuff now. Because the stuff coming out of China is crazy and I’m legit scared now."}
{"id": 1221660260714283008, "created_at": "Mon Jan 27 05:04:38 +0000 2020", "full_text": "Tests confirmed that the four persons admitted to IDH on suspicion of Coronavirus not infected by the virus- Medical Research Institute(MRI)"}
{"id": 1221660293136355328, "created_at": "Mon Jan 27 05:04:45 +0000 2020", "full_text": "BREAKING: Chinese health official says coronavirus crisis is accelerating."}
{"id": 1221660255928623104, "created_at": "Mon Jan 27 05:04:37 +0000 2020", "full_text": "Coronavirus: *Quickly spreading across the globe, could be a massive threat*\nUs: Hehe plague inc...."}
{"id": 1221660145417170944, "created_at": "Mon Jan 27 05:04:10 +0000 2020", "full_text": "my grandma gave us a bunch of surgical masks in case the coronavirus proliferates here jdjdjs"}
{"id": 1221660164085948417, "created_at": "Mon Jan 27 05:04:15 +0000 2020", "full_text": "I'd still rather have the Coronavirus than an actual Corona. Limes belong in pies."}
{"id": 1221660169743945729, "created_at": "Mon Jan 27 05:04:16 +0000 2020", "full_text": "NZ$ stability against international uncertainty (latest being Coronavirus) this last month shows speculators lack interest in selling it for other currencies. In fact there are buyers pushing NZD:AUD near 0.97 as NZ economy looks better than Oz."}
{"id": 1221660088156422144, "created_at": "Mon Jan 27 05:03:57 +0000 2020", "full_text": "The regular flu has killed over 8000 people this year maybe we should be running articles about every suburban white family that doesn't vaccinate instead of creating a inherently racist hysteria just a thought #coronavirus"}
{"id": 1221660102140268545, "created_at": "Mon Jan 27 05:04:00 +0000 2020", "full_text": "I’m literally so done with myself. I was looking up the coronavirus and it’s symptoms and it said runny nose, coughing, and headaches and for a split second I thought I was infected 🤦🏼‍♀️"}
{"id": 1221660106674384902, "created_at": "Mon Jan 27 05:04:01 +0000 2020", "full_text": "#NEW: #China's Hainan Province has reported it's first death from #coronavirus. Worldwide death toll now sits at 81.\n\nBNO News"}
{"id": 1221660137548546048, "created_at": "Mon Jan 27 05:04:08 +0000 2020", "full_text": "5 suspected corona virus cases emerge in Miltan &amp; Lahore, in Pakistan. (4 Chinese and 1 Pakistani man) \nPlease be cautious and safe. All the more reason to use anti-viral face masks, other than that, for the poor air quality. #coronavirus #CoronaOutbreak #airquality"}
{"id": 1221659996548714498, "created_at": "Mon Jan 27 05:03:35 +0000 2020", "full_text": "Vimal Karak, Superintendent, Patna Medical College&amp;Hospital: After she reaches PMCH, her blood sample will be sent to National Institute of Virology in Pune for test&amp;then treatment will be provided as per reports. We are prepared for such a suspected case of #Coronavirus. #Bihar"}
{"id": 1221660008708038657, "created_at": "Mon Jan 27 05:03:38 +0000 2020", "full_text": "All the news has been so sad- Kobe and his daughter, the coronavirus, the Australian fires... idk what to do. I don’t I’d know if there’s anything I -can- do. I just hope you all reading this are able to stay safe, and I’m wishing for the best for everyone effected."}
{"id": 1221660012528984070, "created_at": "Mon Jan 27 05:03:38 +0000 2020", "full_text": "Corona or whatever so-called virus; a business or busyness, or maybe both of them for some ones/countries, in cost of human's lives. \n\nPlaying with human's lives is Not fair! 👎\n#coronavirus"}
{"id": 1221659967557644288, "created_at": "Mon Jan 27 05:03:28 +0000 2020", "full_text": "I'm gonna go all in and bet everything on \"coronavirus is a Chinese bioweapon\", just so I can say \"I told you\", before we all perish."}
{"id": 1221659909000839169, "created_at": "Mon Jan 27 05:03:14 +0000 2020", "full_text": "PLEASE LOL stop spreading fake news and unnecessary panic about the coronavirus"}
{"id": 1221659911588917248, "created_at": "Mon Jan 27 05:03:14 +0000 2020", "full_text": "The science nerd in me gets so aggravated when individuals believe that the coronavirus is an automatic death sentence and everyone going insane. Do you all know that the flu is just as bad and has killed an estimated 1300 individuals this year based on CDC estimates? Calm down."}
{"id": 1221659767472455681, "created_at": "Mon Jan 27 05:02:40 +0000 2020", "full_text": "Wait so you’re telling me 5 people have been diagnosed with coronavirus in the entire nation and one of these fuckers is in MY county???? LOCK THE BITCH UP!!!"}
{"id": 1221659783578566656, "created_at": "Mon Jan 27 05:02:44 +0000 2020", "full_text": "Coronavirus heard about my weak immune system and now it’s here in AZ to find me 😭"}
{"id": 1221659809281384448, "created_at": "Mon Jan 27 05:02:50 +0000 2020", "full_text": "Our National News At 5 with Daisy - China fights to stop the spread of the coronavirus"}
{"id": 1221659701231919104, "created_at": "Mon Jan 27 05:02:24 +0000 2020", "full_text": "Y’all the coronavirus hit TX. It’s in college station. Y’all cut the fuckin state in half right NEOWWW. We good in the south!!!"}
{"id": 1221659685436059649, "created_at": "Mon Jan 27 05:02:21 +0000 2020", "full_text": "So Scars infected 8000 people world wide in 6/8 months, took almost 800 lives, coronavirus has infected close to 3000 people in just over a month and first test for a possible vaccines starts in 3 months. Just Crazy to think about how much it’s going to spread before then."}
{"id": 1221659695254921217, "created_at": "Mon Jan 27 05:02:23 +0000 2020", "full_text": "Vimal Karak, Superintendent, Patna Medical College&amp;Hospital: After she reaches PMCH, her blood sample will be sent to National Institute of Virology in Pune for test&amp;then treatment will be provided as per reports. We are prepared for such a suspected case of #Coronavirus. #Bihar"}
{"id": 1221659532088098816, "created_at": "Mon Jan 27 05:01:44 +0000 2020", "full_text": "China's Hainan province reports 1st death from #coronavirus, raising the death toll to 81"}
{"id": 1221659538752974858, "created_at": "Mon Jan 27 05:01:46 +0000 2020", "full_text": "My mom sent me a meme the other day abt coronavirus and I really thought it had something to do with beer 🤣 now I’m like oh shit wtf this shits actually a real thing 💀"}
{"id": 1221659549360324614, "created_at": "Mon Jan 27 05:01:48 +0000 2020", "full_text": "I find it odd that we’re not hearing anything (relatively) new out of #China, I’d imagine that we’d have heard something recent by now. Sounds like a #coverup of the #coronavirus outbreak."}
{"id": 1221659559560761344, "created_at": "Mon Jan 27 05:01:50 +0000 2020", "full_text": "i swear to god if i get coronavirus im coughing on all y'all, if i go down we all go down"}
{"id": 1221659565651058688, "created_at": "Mon Jan 27 05:01:52 +0000 2020", "full_text": "Ppl who are staying away completely from all the Asian populated areas in the countries where the coronavirus isn't even a threat cuz there's like ONE case like the US and Canada just letting u know ur being racist and xenophobic AF lol what in earth..."}
{"id": 1221659498835841024, "created_at": "Mon Jan 27 05:01:36 +0000 2020", "full_text": "Keep your 👀 on that Coronavirus . 🇨🇳 bullshxting with the origins of it ."}
{"id": 1221659394187743233, "created_at": "Mon Jan 27 05:01:11 +0000 2020", "full_text": "January:\n-Taal Volcano Eruption\n-Coronavirus outbreak\n-Death of Kobe Bryant\n\nWhat else, year of the rat?"}
{"id": 1221659411858456582, "created_at": "Mon Jan 27 05:01:15 +0000 2020", "full_text": "The more I read about the #CoronaOutbreak, the more I wonder whether #China will *finally* end the horrible tradition of exotic animal markets (INCLUDING dog meat!). It seems clear that these are how #CoronaVirus likely crossed to people.\n\n@peta @HumaneSociety @ASPCA @PDChina"}
{"id": 1221659334461067264, "created_at": "Mon Jan 27 05:00:57 +0000 2020", "full_text": "WE AS ALL OF AMERICA DO NOT WANT TO WATCH ANYTHING ABOUT THE IMPEACHMENT ANYMORE! WE WANT FULL AND LIVE COVERAGE 24/7 ABOUT THE #coronavirus #OUTBREAK #plague #WENEEDYOU SIGNED,,,ALL CITIZENS IN AMERICA AND AROUND THE WORLD...WE ARE BEGGING YOU\n@ABC @NBCNews\n #CNN @FoxNews PLEASE"}
{"id": 1221659360486547456, "created_at": "Mon Jan 27 05:01:03 +0000 2020", "full_text": "Plague- zoonotic\nCoronavirus- zoonotic\nI get that making jokes may be a way to cope for some people but what if I told you that if you happened to contract it, you could possibly give it to your pets or vice versa. VACCINATE YOURSELVES AND YOUR PETS!!!"}
{"id": 1221659382586306560, "created_at": "Mon Jan 27 05:01:08 +0000 2020", "full_text": ".@AngusTaylorMP should we do something about coronavirus or use carryover credits from SARS, MARS, and eradicating polio? #auspol"}
{"id": 1221659269528842241, "created_at": "Mon Jan 27 05:00:41 +0000 2020", "full_text": "just a reminder that in this state of panic and disorder regarding the coronavirus...\n\nnot everything you read on twitter is true. we still have to watch out for fake news and misinformation."}
{"id": 1221659296464691200, "created_at": "Mon Jan 27 05:00:48 +0000 2020", "full_text": "The novel coronavirus is in PH mah boiisss lezz goooo hold my face mask"}
{"id": 1221659223211180032, "created_at": "Mon Jan 27 05:00:30 +0000 2020", "full_text": "This is the worst January of the decade. Iran and US having conflict , Australia was burned, Coronavirus outbreak with no vaccine found yet and just now, Kobe Bryant died ;(("}
{"id": 1221659232698798081, "created_at": "Mon Jan 27 05:00:33 +0000 2020", "full_text": "We will send them into #GhostCities in #China after they return from their #ChineseNewYear vacation to watch them for #coronavirus symptoms. \n\n#JohnTitor #Predictions\nCurrent time/date stamp:\n11:00pm, Jan. 26, 2020"}
{"id": 1221659235496235008, "created_at": "Mon Jan 27 05:00:33 +0000 2020", "full_text": "yo😭😭😭 my step dad goes \n\n“u know what would be good w coronavirus? lyme disease” he going to hell 🤣"}
{"id": 1221659238071705600, "created_at": "Mon Jan 27 05:00:34 +0000 2020", "full_text": "I'll be damned if I let a disease called coronavirus get me"}
{"id": 1221659170341978113, "created_at": "Mon Jan 27 05:00:18 +0000 2020", "full_text": "Australia think we have issues with health funding by govt.\nHow will UK cope with #CoronaVirus with Boris slashing health funding."}
{"id": 1221659195201617921, "created_at": "Mon Jan 27 05:00:24 +0000 2020", "full_text": "Just ban anyone from leaving China until they have the coronavirus under control... Isn’t it as simple as that? Or shut our borders"}
{"id": 1221659104130678784, "created_at": "Mon Jan 27 05:00:02 +0000 2020", "full_text": "If #coronavirus had originated in #India then what would have been the world commentary?\n\nIt would be very unfair if #China once again gets away for screwing the world.\n\n@ianbremmer @iancassel @nntaleb"}
{"id": 1221659124670324736, "created_at": "Mon Jan 27 05:00:07 +0000 2020", "full_text": "The laboratory reports confirm that three persons (2 Chinese women &amp; Sri Lankan PhD student) who were recently admitted to the IDH, have NOT contracted the deadly coronavirus. #SriLanka #lka #coronavirus #CoronaOutbreak"}
{"id": 1221672548800192512, "created_at": "Mon Jan 27 05:53:27 +0000 2020", "full_text": "how to protect yourself ✨\n- wash your hands often with soap and water for at least 20 seconds\n- avoid touching your eyes, nose or mouth with unwashed hands\n- avoid close contact with people who are sick \n(info from cdc)"}
{"id": 1221668053211058176, "created_at": "Mon Jan 27 05:35:36 +0000 2020", "full_text": "US officials are literally stupid: \"But the CDC does not have \"any clear evidence of patients being infectious before symptom onset,\" Messonnier said during the Sunday news conference, adding that health officials are \"actively investigating\" that possibility.\n...\n#RWRI"}
{"id": 1221668734164557824, "created_at": "Mon Jan 27 05:38:18 +0000 2020", "full_text": "bitches be tweeting about being the cdc of the joe fandom when a quickly spreading scary disease has hit their state. bitch you worrying bout the wrong disease control"}
{"id": 1221664548559548418, "created_at": "Mon Jan 27 05:21:40 +0000 2020", "full_text": "In the words of the CDC \"Antivaxxers help breathe new life into old diseases.\""}
{"id": 1221666476706320385, "created_at": "Mon Jan 27 05:29:20 +0000 2020", "full_text": "U out Pencil Lu guy hi Artist Sweater! Available for the next about 23 hours via @j: no N unew-pencil-artist-swe Ivy ateruvucu CDC in ivy CD Ir t"}
{"id": 1221666543978733569, "created_at": "Mon Jan 27 05:29:36 +0000 2020", "full_text": "I don't know that I've ever been as happy for an artist as I am for @billieeilish right now!!! Congratulations to her, she more than deserves it!"}
{"id": 1221666730826534912, "created_at": "Mon Jan 27 05:30:20 +0000 2020", "full_text": "i’m the cdc of the joe fandom cuz jealousy is a disease bitch get well soon luv"}
{"id": 1221673459614470144, "created_at": "Mon Jan 27 05:57:05 +0000 2020", "full_text": "Airlines decided to stop the flights to China based on the Chinese Government decision.  So if the Chinese Government doesn't decide on this then they Continue to fly despite the threat involve with this Virus\n#coronarvirus \n#WuhanCoronavirus \n#"}
{"id": 1221673887496384512, "created_at": "Mon Jan 27 05:58:47 +0000 2020", "full_text": "Masks minimize exposure WITH hand hygiene, correct placement &amp; social distancing-Pekosz, JHU. If an ind. is infected, face masks help prevent transmission-Lighter,NYUMed. Workers wear N95 respirator/gloves/eye protection-CDC. \n#WuhanCoronavirus #coronoavirus"}
{"id": 1221669776201854976, "created_at": "Mon Jan 27 05:42:26 +0000 2020", "full_text": "#Pakistan #PTI #cronovirus #pandemic #WuhanCoronavirus @zfrmrza \n\ndont know where is the Pakistani govt and what measure are being taken to make sure this disease is not welcomed to Pakistan!!!!"}
{"id": 1221670318760235008, "created_at": "Mon Jan 27 05:44:36 +0000 2020", "full_text": "The #WuhanCoronavirus is NOT CONTAINED!"}
{"id": 1221670777252085761, "created_at": "Mon Jan 27 05:46:25 +0000 2020", "full_text": "Chinese government is doing exceptionally well in dealing with novel #CoronavirusOutbreak Nobody other country can deliver what #China has delivered so far, unless you are the mythical Santa Claus.\n#WuhanCoronavirus #China #ChinaStrong"}
{"id": 1221666199399997441, "created_at": "Mon Jan 27 05:28:14 +0000 2020", "full_text": "56 million people are under quarantine in #China because of the #WuhanCoronavirus. This is unprecedented, scary &amp; may be counterproductive.  It could be also too late if there are 5 million people who already left the city nicknamed Chicago."}
{"id": 1221663697782722560, "created_at": "Mon Jan 27 05:18:17 +0000 2020", "full_text": "2020...\nSuch a bad beginning...\n#WuhanCoronavirus \n#KobeRIP"}
{"id": 1221663758646267906, "created_at": "Mon Jan 27 05:18:32 +0000 2020", "full_text": "The latest in #WuhanCoronavirus protection. Boss!"}
{"id": 1221661865761095680, "created_at": "Mon Jan 27 05:11:00 +0000 2020", "full_text": "Reports of surgical face masks being difficult to find in both #Bangkok and #PhnomPenh. \n“the #Chinese came and bought them”.  \n\nProTip: Stock up before #China stops exporting them. The factories are closed for 40 days \n#WuhanCoronavirus \n#WuFlu\n#nCoV2019"}
{"id": 1221661508205076480, "created_at": "Mon Jan 27 05:09:35 +0000 2020", "full_text": "In the midst of all this chaos, here’s what I want to say:\n\nMy thoughts and prayers go to all those affected with the #WuhanCoronavirus, all the front lines working around the clock, and their families. May we find the wisdom and courage to overcome this."}
{"id": 1221673493890158592, "created_at": "Mon Jan 27 05:57:13 +0000 2020", "full_text": "(CNN) Coronavirus Update: 80 people dead, more than 2,700 cases confirmed in mainland China, and 50 cases reported outside the mainland. And according to China's health minister, people can spread the virus before symptoms show. 😱"}
{"id": 1221669956993064960, "created_at": "Mon Jan 27 05:43:09 +0000 2020", "full_text": "I've been seeing a bunch of newspapers and sites say that The Simpsons predicted the Coronavirus, forgetting or ignoring that since the Osaka Flu episode there's been like more than three flu pandemics. You really can publish anything these days."}
{"id": 1221671838071369730, "created_at": "Mon Jan 27 05:50:38 +0000 2020", "full_text": "BREAKING: Mongolia has banned all public gatherings and closed its border with China due to coronavirus outbreak"}
{"id": 1221666225689899008, "created_at": "Mon Jan 27 05:28:20 +0000 2020", "full_text": "I been telling people in Toronto for the longest time not to drink that piss Corona. There’s much better beers out there. Now the Coronavirus gnna kill us."}
{"id": 1221661923717963780, "created_at": "Mon Jan 27 05:11:14 +0000 2020", "full_text": "Coronavirus ... Washington state fam please be safe .."}
{"id": 1221662335762190339, "created_at": "Mon Jan 27 05:12:52 +0000 2020", "full_text": "“Oh shit I can’t pull up this coronavirus got me feeling soft”"}
{"id": 1221660150630453249, "created_at": "Mon Jan 27 05:04:11 +0000 2020", "full_text": "I’m going to start wearing a surgical mask. Coronavirus is in the U.S. already and just hit California. Remember this shit is airborne, deadly, and there’s no cure for this virus. 😷"}
{"id": 1221669475084226561, "created_at": "Mon Jan 27 05:41:15 +0000 2020", "full_text": "I've had enough internet for today, i dont want to be reminded of how the western world hates asia and the simultaneous problem of sinophobia"}
{"id": 1221674193500221440, "created_at": "Mon Jan 27 05:59:59 +0000 2020", "full_text": "reasons why life is a mess and not worth it\n\nPeople making meme of war\nA new virus outbreak out of nowhere \nKobe's death\nGigi's death \n\nAnd the fact that all of that happened in less than a month."}
{"id": 1221673519756398592, "created_at": "Mon Jan 27 05:57:19 +0000 2020", "full_text": "Sorry to harp on this but my boyfriend is stuck in the middle of a virus outbreak and I can’t stop feeling out of sorts about it."}
{"id": 1221673912053846016, "created_at": "Mon Jan 27 05:58:52 +0000 2020", "full_text": "Just ordered boxes of N95 respirator masks as a precaution to the new disease outbreak. The only place that I could find any was Home Depot. Every where else I looked they were sold out. It will take about 10 days for delivery - health and blessings to all of you\n🙏.🙏🙏"}
{"id": 1221672402368782337, "created_at": "Mon Jan 27 05:52:52 +0000 2020", "full_text": "I'm scared if we have a bad Corona virus outbreak trump will just be like \"nows no time for election\" state if emergency blah blah blah and people will just GO with it"}
{"id": 1221671608001056768, "created_at": "Mon Jan 27 05:49:43 +0000 2020", "full_text": "Almost having a World War 3\nTaal Volcano Eruption\nCorona Virus Outbreak\nand Kobe Bryant and Gianna died\n\nWtf! All of those only happened in January 😭😭😭"}
{"id": 1221671639693348872, "created_at": "Mon Jan 27 05:49:51 +0000 2020", "full_text": "Damn South Korea confirms four cases of #coronarvirus #CoronaOutbreak it is getting worse than getting better..My heart can't take it ,I wish China the best ,I just hope this outbreak won't spread to many African countries,we have dealt with Ebola we can't afford another outbreak"}
{"id": 1221671751412617217, "created_at": "Mon Jan 27 05:50:17 +0000 2020", "full_text": "Every time there's an outbreak of something abroad and then there's a story about evacuating Americans and bringing them back home, everyone acts like the worst fucking people on Train to Busan."}
{"id": 1221672082313895936, "created_at": "Mon Jan 27 05:51:36 +0000 2020", "full_text": "- as of 27/1/20, there has been 2,744 confirmed cases in the latest outbreak\n- eighty people are now dead worldwide"}
{"id": 1221671047755268098, "created_at": "Mon Jan 27 05:47:29 +0000 2020", "full_text": "China lede-writing over the past two years: “...amid the trade war with the US” staring April 2018; then “amid the Hong Kong protests” from June 2019; and now “amid the outbreak”"}
{"id": 1221671050657792000, "created_at": "Mon Jan 27 05:47:30 +0000 2020", "full_text": "The first few days of this year has been a bit Crazy!\nDeaths here and there, outbreak of diseases, Terrorism, etc!\nYet, it's just 27th of JANUARY! \nMay God keep us! 🙏"}
{"id": 1221671214067875840, "created_at": "Mon Jan 27 05:48:09 +0000 2020", "full_text": "The #coronarvirus has me spooked, with 5 cases now in the US. It feels like we're in the early chapters of Stephen King's The Stand, Richard Preston's The Hot Zone, @PierreO's The Third Pandemic*, Laura Spinney's Pale Rider, and the Dustin Hoffman movie Outbreak."}
{"id": 1221671488262008833, "created_at": "Mon Jan 27 05:49:15 +0000 2020", "full_text": "just remembered how this government cut down the budget for healthcare to make way for intel and military budget and now we're in the midst of a deadly outbreak :/"}
{"id": 1221671491617472512, "created_at": "Mon Jan 27 05:49:15 +0000 2020", "full_text": "this outbreak is slowly turning me into a germaphobe and it's not even in my area yet"}
{"id": 1221670320421011458, "created_at": "Mon Jan 27 05:44:36 +0000 2020", "full_text": "No hate but the fact that theres an outbreak in corona virus amd you mob them im not saying that yall have that virus but we fans want @TXT_bighit @TXT_members to be safe and not be infected in that virus please @BigHitEnt MORE GUARDS"}
{"id": 1221670513807740928, "created_at": "Mon Jan 27 05:45:22 +0000 2020", "full_text": "Interesting points being raised in the latest The Lancet.\n\n“The Lancet paper’s data also raises questions about the accuracy of the initial information China provided, says Lucey. At the beginning of the outbreak, the main official source of public information was notices from"}
{"id": 1221670751679451136, "created_at": "Mon Jan 27 05:46:19 +0000 2020", "full_text": "Lassa Fever Outbreak in Nigeria again.\nLet's be very careful. \nAvoid that rat!"}
{"id": 1221670753843732481, "created_at": "Mon Jan 27 05:46:19 +0000 2020", "full_text": "Yall made a hashtag wanting bighit to stop txt' schedule due to the corona outbreak but your ass mobbed them at the airport you pathetic ass sculpted face"}
{"id": 1221669685273550850, "created_at": "Mon Jan 27 05:42:05 +0000 2020", "full_text": "Racists be showing they ass every time theres an outbreak in countries not they own."}
{"id": 1221669855708868610, "created_at": "Mon Jan 27 05:42:45 +0000 2020", "full_text": "person who i care about deeply has stopped speaking to me, ariana and lana were snubbed at the grammy’s, and the corona virus is starting to outbreak in my state why is 2020 so bad?"}
{"id": 1221670004577300480, "created_at": "Mon Jan 27 05:43:21 +0000 2020", "full_text": "The virus is spreading at an alarming rate and how Malaysia is handling the outbreak is very concerning."}
{"id": 1221670133950607360, "created_at": "Mon Jan 27 05:43:52 +0000 2020", "full_text": "Pandemic : How to prevent an outbreak, on netflix 🎥"}
{"id": 1221670168767684608, "created_at": "Mon Jan 27 05:44:00 +0000 2020", "full_text": "$AUDUSD keeps on bearing the burden of China’s fatal virus outbreak.\nThe risk-negative headlines from the Middle East and the US add worries to the traders.\nOff in Australia, China fail to defy the market’s risk aversion, the US data will be in focus later in the day."}
{"id": 1221670215232024576, "created_at": "Mon Jan 27 05:44:11 +0000 2020", "full_text": "WW3,\nAustralia Bushfires,\nTaal Eruption,\nChina Virus Outbreak,\nKobe Bryant's death\n\nwithin 26 days"}
{"id": 1221668928599949312, "created_at": "Mon Jan 27 05:39:04 +0000 2020", "full_text": "luv how the old ppl in my city are using the virus outbreak as an excuse to be racist towards asian ppl bc they think it'll spread quicker due to how many chinese students we have at our local uni... ma'am they've been here months before the outbreak even began most likely pls"}
{"id": 1221669468134354944, "created_at": "Mon Jan 27 05:41:13 +0000 2020", "full_text": "On a side note, my colleague believes that this outbreak like all other outbreaks is a conspiracy to sell vaccines...Hmmm.."}
{"id": 1221668372141740034, "created_at": "Mon Jan 27 05:36:52 +0000 2020", "full_text": "Pretty weird but my A.I. ideas recently are on bats echo location and a digital Corona's &amp; you can tell I was thinking about this before an actual outbreak of the Corona virus which has similar theme's. A bit spooky..."}
{"id": 1221668406484561920, "created_at": "Mon Jan 27 05:37:00 +0000 2020", "full_text": "incubation period is long that's why it gets spread so crazily. Managing this is not easy. it's always easier to judge than do. I guess there might be another expected outbreak. not panic as everything is tracked and managed well now. #WuhanCoronovirus #CoronavirusOutbreak"}
{"id": 1221668172165607425, "created_at": "Mon Jan 27 05:36:04 +0000 2020", "full_text": "the corona virus outbreak does not justify racist jokes and comments about china"}
{"id": 1221666825555054592, "created_at": "Mon Jan 27 05:30:43 +0000 2020", "full_text": "Did y’all hear about that new virus outbreak??"}
{"id": 1221666935521198081, "created_at": "Mon Jan 27 05:31:09 +0000 2020", "full_text": "I was horrified before bed because I read too many news regarding current outbreak and woke up feeling really sad reading the news of kobe's passing 😭😭😭"}
{"id": 1221666978705752065, "created_at": "Mon Jan 27 05:31:19 +0000 2020", "full_text": "In wake of recent Virus outbreak, Contagion movie would be a great watch. \n\nIt’s about a Flu Virus originated from China. Sounds familiar?\n\nOn amazon prime."}
{"id": 1221667160855990278, "created_at": "Mon Jan 27 05:32:03 +0000 2020", "full_text": "I just be laying out my thoughts out but damn what a way to start the year, all in the first month we got WWIII shit, fires in Australia, a virus outbreak from China and now we lost a legend and his little girl who could have had a chance to carry on a legacy..."}
{"id": 1221666094877798400, "created_at": "Mon Jan 27 05:27:49 +0000 2020", "full_text": "TVU is supporting the efforts of media organizations and government agencies during the outbreak by offering the use of the TVU Anywhere mobile app for iOS and Android, cloud-based TVU Producer and TVU Grid services WITHOUT CHARGE. Let us know. @TVUNetworks"}
{"id": 1221666441214119936, "created_at": "Mon Jan 27 05:29:11 +0000 2020", "full_text": "Ok the chinese gov handled it badly but the majority of people facing the outbreak are innocent. And for the people saying that it's karma or wrath for killing uygher muslims. It shows how warped you are to wish death onto others. In the end, the virus will get to you."}
{"id": 1221666572122624000, "created_at": "Mon Jan 27 05:29:42 +0000 2020", "full_text": "Deadly Virus Outbreak\nImpeachment\nWar With Iran\nSports Icon Death\nContinent on Fire\n\nWe’re only 26 days into 2020."}
{"id": 1221666600891273216, "created_at": "Mon Jan 27 05:29:49 +0000 2020", "full_text": "\"The number of 2019-nCoV cases has increased rapidly in China, and cases have been transmitting\nto other countries. However, the transmission dynamics of 2019-nCoV remain unknown, which is\nnot conducive to containing the ongoing outbreak of 2019-nCoV.\""}
{"id": 1221666777450500096, "created_at": "Mon Jan 27 05:30:31 +0000 2020", "full_text": "The current situation of the former does not require panic, and the epidemic is still in the outbreak period, and it is expected that it will be effectively controlled next week. And the latter wish heaven had basketball to play, I will always remember you Kobe, R.I.P🙏🙏🙏"}
{"id": 1221665481507201024, "created_at": "Mon Jan 27 05:25:22 +0000 2020", "full_text": "You'll see, during an outbreak of diseases how many people are actually capable of being murders.\n\nThey won't go down alone."}
{"id": 1221665492345196544, "created_at": "Mon Jan 27 05:25:25 +0000 2020", "full_text": "Blindness outbreak in Mumbai causes widespread sadness"}
{"id": 1221665916938674176, "created_at": "Mon Jan 27 05:27:06 +0000 2020", "full_text": "Just saw a Dunkin Donuts commercial where there was a zombie outbreak. There's a possible pandemic brewing...that's the LAST thing I want on my fucken mind 😷😷😷"}
{"id": 1221665999486889985, "created_at": "Mon Jan 27 05:27:26 +0000 2020", "full_text": "Wait how do we get to main roster aka Mayhem/Destiny if outbreak is dead don’t y’all get bored of the same roster?? @APRW_Network"}
{"id": 1221664105662046210, "created_at": "Mon Jan 27 05:19:54 +0000 2020", "full_text": "Aside from Kobe’s passing; China is a fucked up nation. Every time a virus outbreak occurs, it always traces from back there."}
{"id": 1221664121864634368, "created_at": "Mon Jan 27 05:19:58 +0000 2020", "full_text": "Chinese nationals make up the largest share of visitors to Singapore, one of the worst hit countries outside of #China in 2003 outbreak of #SARSvirus which killed 800 people globally\n#Singapore will hit its #economy this year for China #CoronarovirusOutbreak"}
{"id": 1221664660421627904, "created_at": "Mon Jan 27 05:22:07 +0000 2020", "full_text": "JANUARY\n1st week: Iran vs USA\n                Australia Wild Fire\n\n2nd week: Taal Volcano Eruption\n\n3rd week: Chinese CV outbreak\n               : BasketB. Legend and                 \n                 Daughter Died 💔"}
{"id": 1221664697990119424, "created_at": "Mon Jan 27 05:22:16 +0000 2020", "full_text": "Ok so homeland security should had put a temporary cease travel from people traveling to the US coming back from China until the situation get handled and resolved. It's kinda ridiculous if you found out about the outbreak and didnt put in security measures in place asap."}
{"id": 1221664739303907328, "created_at": "Mon Jan 27 05:22:25 +0000 2020", "full_text": "One of my fave books is The Big Short. Michael Lewis said he went into the research expecting to find a layer of quasi-evil masterminds, when in reality, he was disheartened to find the people making decisions had no clue.\n\nI feel like the 2019-nCoV outbreak has the same problem."}
{"id": 1221663461379276800, "created_at": "Mon Jan 27 05:17:21 +0000 2020", "full_text": "@GreenyTrades you may get your wish.. this will bounce hard once the outbreak news is gone."}
{"id": 1221663515821268993, "created_at": "Mon Jan 27 05:17:34 +0000 2020", "full_text": "Nus sends us an emergency notification regarding the virus outbreak but the link is faulty... no words"}
{"id": 1221663781551529985, "created_at": "Mon Jan 27 05:18:37 +0000 2020", "full_text": "I can understand wanting to leave so you’re not stuck home where the outbreak is but like..mfs just bringing the germs with them. Spreading it all over"}
{"id": 1221663122001465344, "created_at": "Mon Jan 27 05:16:00 +0000 2020", "full_text": "Every labor strike is a battle in the class war, an outbreak in the social revolution."}
{"id": 1221663209368756226, "created_at": "Mon Jan 27 05:16:21 +0000 2020", "full_text": "I’m kind of tired of people using the Corona outbreak to spew sinophobic  content"}
{"id": 1221663270202789889, "created_at": "Mon Jan 27 05:16:35 +0000 2020", "full_text": "Need to learn crafting shits and survival things in case any outbreak occur zzz"}
{"id": 1221663384359170048, "created_at": "Mon Jan 27 05:17:02 +0000 2020", "full_text": "What’s with this sudden outbreak fml the last time it was this bad was in sec school"}
{"id": 1221662475810213888, "created_at": "Mon Jan 27 05:13:26 +0000 2020", "full_text": "Why is 2020 a fucking shitshow? Good people are dieing, Australia on fire, china has an outbreak, even my own life turned into a mess on day1! Something incredibly good has to happen right fucking now to help out all those in need! None of these good people deserve this bad luck!"}
{"id": 1221662481371881473, "created_at": "Mon Jan 27 05:13:27 +0000 2020", "full_text": "Clearly everyone is speaking out of fear, as am I, but I just hope everyone is taking the necessary precautions for the outbreak and trust what the Malaysian government is doing, be safe friends don't take this lightly, we'll get through this"}
{"id": 1221662630068121600, "created_at": "Mon Jan 27 05:14:03 +0000 2020", "full_text": "Taal Eruption. NCOV Outbreak. Our dog Toby died from hit &amp; run. Everyone's sad because of Kobe Bryant and his daughter. \n\nGahd it's so much for January, I can't function properly."}
{"id": 1221662844841689090, "created_at": "Mon Jan 27 05:14:54 +0000 2020", "full_text": "Bitches thought 2020 was gonna be a movie yeah mf “ Outbreak “"}
{"id": 1221661724962586625, "created_at": "Mon Jan 27 05:10:27 +0000 2020", "full_text": "Man I see y’all. Everytime someone gets big, outbreak on social media, their career etc. There’s people that try to shut them down in the name of “facts” and a bunch of people think they’re right. Y’all are just negative people who continue to tear ppl down in their prime. Next."}
{"id": 1221661900838039553, "created_at": "Mon Jan 27 05:11:09 +0000 2020", "full_text": "Woww with the virus outbreak and all some people really are dumb is it?! U cough behind me cannot cover your mouth meh??! Don’t la let other ppl get sick also! Urghh"}
{"id": 1221661393956589568, "created_at": "Mon Jan 27 05:09:08 +0000 2020", "full_text": "I have so many things to process.. like I got 3 assignments, midterms upcoming, close reading essays, 1 research chem papers due, bills due, kobe dying, corona virus outbreak like 2020 chill 😭😭"}
{"id": 1221660478478282753, "created_at": "Mon Jan 27 05:05:30 +0000 2020", "full_text": "If they bring back people that is from the us, it’s going to continue spreading into a worldwide outbreak"}
{"id": 1221660776437448709, "created_at": "Mon Jan 27 05:06:41 +0000 2020", "full_text": "I don’t understand why you would come in to a hospital with a high fever, be told that it would be better if you were quarantined as a precautionary measure, but still REFUSE to wait in a separate room despite being aware of this viral outbreak wtf"}
{"id": 1221659845939478528, "created_at": "Mon Jan 27 05:02:59 +0000 2020", "full_text": "Outbreak: Corona virus"}
{"id": 1221660098746912769, "created_at": "Mon Jan 27 05:03:59 +0000 2020", "full_text": "What mask did the designer wear during the virus outbreak? Layer mask hahahaha ok bye"}
{"id": 1221659118118653952, "created_at": "Mon Jan 27 05:00:05 +0000 2020", "full_text": "During the SARS outbreak I worked at a store in a city with a lot of international travel to Asia. I had a customer come in looking to purchase masks. Are we at the point yet that I should be buying masks for myself and keeping my family with health problems at home? 😷"}
{"id": 1221659292027080704, "created_at": "Mon Jan 27 05:00:47 +0000 2020", "full_text": "Just opened Netflix and ‘Pandemic: How yo Prevent an Outbreak’ is on the Popular on Netflix section and I can’t help but feel it is eerily timed????"}
{"id": 1221659292371165184, "created_at": "Mon Jan 27 05:00:47 +0000 2020", "full_text": "An Illinois patient died from white-nose syndrome—and now the second biggest outbreak on record."}
{"id": 1221659304232542211, "created_at": "Mon Jan 27 05:00:50 +0000 2020", "full_text": "Asian Indices trade lower on Outbreak Concerns\n\nJapan -1.85%\nIndonesia -1.41%\nPhilippines -0.28%\n\nToday closed for holiday: \n\nAustralia (Australia Day)\n\nLunar New Year: China, Hong Kong, Malaysia, Singapore, South Korea, Taiwan, Vietnam"}
{"id": 1221659481416749056, "created_at": "Mon Jan 27 05:01:32 +0000 2020", "full_text": "There’s not doubt we’re not being told the full story on the Chinese virus outbreak!!The reality is this virus has a 12-16 day incubation period with no symptoms. How many people traveled out of the infected area before the shutdown? Brace yourselfs for the real numbers😳"}
{"id": 1221669859710382080, "created_at": "Mon Jan 27 05:42:46 +0000 2020", "full_text": "hi if you get a sexy native tattoo, that really sucks because native women going missing is an epidemic that needs to be discussed more and getting fetishizing tattoo of us does not help the issue"}
{"id": 1221670989949538304, "created_at": "Mon Jan 27 05:47:16 +0000 2020", "full_text": "the epidemic of a"}
{"id": 1221666070034968576, "created_at": "Mon Jan 27 05:27:43 +0000 2020", "full_text": "I wish the govt would be more transparent with us. This is a serious matter and telling the people to \"calm down\" and that it is \"not tHAt serious\" is a blatant lie. We know what's happening. We know the sheer danger we're in. It's an epidemic, not a simple fever."}
{"id": 1221667693687795712, "created_at": "Mon Jan 27 05:34:10 +0000 2020", "full_text": "Kobe might have not inspired you but he inspired thousands of others. The epidemic and Iran news will be there tomorrow but a least for today let’s focus on not a celebrity but a man who inspired many."}
{"id": 1221663060357611520, "created_at": "Mon Jan 27 05:15:45 +0000 2020", "full_text": "Jesus christ it's a wobbly table epidemic!"}
{"id": 1221663106767572992, "created_at": "Mon Jan 27 05:15:56 +0000 2020", "full_text": "The US bombing IRAN, the plane getting shot down killing innocents, Australia wildfire, trump impeachment, A new Virus epidemic and Losing Kobe.....only 26 days in and 2020 coming out worse than 2019"}
{"id": 1221664054051143680, "created_at": "Mon Jan 27 05:19:42 +0000 2020", "full_text": "I hope the setback in Taiwan elections, the stubborn turmoil in Hong Kong, the trade friction with the US, and this brewing epidemic disaster at their home front will further humble the mighty China of its folly that God is always on the side of the disadvantaged.♥️ 🇵🇭"}
{"id": 1221664934422933504, "created_at": "Mon Jan 27 05:23:12 +0000 2020", "full_text": "We have IT and they have not, so we have to propagate valuable info faster their epidemic, and those who have already been infected should go to the hospital or be alone (are doctors OK?)"}
{"id": 1221665101272489985, "created_at": "Mon Jan 27 05:23:52 +0000 2020", "full_text": "Breaking news! A disease epidemic that is in it's exponential growth phase, has exhibited exponential growth in the number of victims!"}
{"id": 1221665194452996098, "created_at": "Mon Jan 27 05:24:14 +0000 2020", "full_text": "My room is making me get sick due to the fear of going out because of the Corona virus epidemic. 2070 case yesterday to 2788 confirm case now 😥😥😥"}
{"id": 1221665543415042049, "created_at": "Mon Jan 27 05:25:37 +0000 2020", "full_text": "2020 has to be the worst year I’ve experienced with tension between the US and Iran, an epidemic, and now Kobe and his daughter gets killed? It’s been only one month in the year and this much happens?? #Kobe #RIPMamba #coronarvirus #CoronaOutbreak #WW3"}
{"id": 1221665762198216707, "created_at": "Mon Jan 27 05:26:29 +0000 2020", "full_text": "I hate to say it but I MUST say it.\nI find Americans tendency to panic &amp; express their panic as loud as possible during epidemic annoying."}
{"id": 1221665845325320194, "created_at": "Mon Jan 27 05:26:49 +0000 2020", "full_text": "@readingintoyou An embarrassed chuckle slipped past her lips. \n\n“Well ᵞᴼᵁ now know that I can be a bit of a klutz, the whole two left feet epidemic. I’m fine, I had a little mishap with my coffee. I wasn’t paying as much attention as I should’ve.”\n\nShe ᴿᴱᶠᵁˢᴱᴰ to acknowledge that •"}
{"id": 1221660145538629632, "created_at": "Mon Jan 27 05:04:10 +0000 2020", "full_text": "Interesting how there was a UN meeting and now there is an Epidemic"}
{"id": 1221670172626427906, "created_at": "Mon Jan 27 05:44:01 +0000 2020", "full_text": "Guys, a thread on how to wear the surgical face mask properly!  \n\nA lot of misinformation is being spread on how to wear the facemask on social media. While the surgical mask isn't 100% effective (the N95 mask is better) it's better than nothing\n\n#CoronaVirusOutbreak #PatientEd"}
{"id": 1221673770173247489, "created_at": "Mon Jan 27 05:58:19 +0000 2020", "full_text": "Shreyas Iyer is 25; wasted 2 years for Vijay Shankar, Jadhav and Pandey. Kohli and the selectors really have been atrocious in that sense."}
{"id": 1221660433897050114, "created_at": "Mon Jan 27 05:05:19 +0000 2020", "full_text": "two weeks ago, nag-issue company namin ng N95 Masks sa lahat because of the ashfalls Today, they are issuing again N95 Masks because of the virus scare. Ghad. What the hell is happening"}
{"id": 1221660666316062720, "created_at": "Mon Jan 27 05:06:14 +0000 2020", "full_text": "@RoniKastelic1 @epochchanger @LindaLouMcBroom I've seen recommendations to wear N95 masks instead because they have a much better seal around the nose and mouth. Makes it more difficult to breathe in others' germs."}
{"id": 1221663814929866753, "created_at": "Mon Jan 27 05:18:45 +0000 2020", "full_text": "the entire emergency at my hospital is on lock down everyone in n95 masks this is CRAZYYY"}
{"id": 1221671689668517888, "created_at": "Mon Jan 27 05:50:03 +0000 2020", "full_text": "1) Today's WP \"World View\" linked China 2019 nCoV lockdowns and authoritarianism. This lockdown is a national public health emergency - in Chinese and the global communty's interest. This subscriber disgusted with approach. @washingtonpost #coronarvirus"}
{"id": 1221671702612119552, "created_at": "Mon Jan 27 05:50:06 +0000 2020", "full_text": ". @nCoV_News twitter had you blocked off with a temporary restiction warning saying there was unusual activity on your account and do i still want to view it?...  just a heads up"}
{"id": 1221671862553329665, "created_at": "Mon Jan 27 05:50:44 +0000 2020", "full_text": "lrt ,, everything about this ncov is so scary nothing is sure and i doubt we even have proper and adequate equipment for this here in the country"}
{"id": 1221672098386477056, "created_at": "Mon Jan 27 05:51:40 +0000 2020", "full_text": "My dorm is also 8 mins away from the hospital where they are currently observing that patient with ncov symptoms lord pls let it be negative lord pls 😰😰😰"}
{"id": 1221672715829968898, "created_at": "Mon Jan 27 05:54:07 +0000 2020", "full_text": "Lol hrh commenting on ncov virus like he didn’t involved in the forest city project or probably allegedly let them flocking jb and make it seems like a second china"}
{"id": 1221672771710701569, "created_at": "Mon Jan 27 05:54:21 +0000 2020", "full_text": "\"Great Fire in Australia, eartquakes, volcanic eruptions same time in different countries, then came the NCOV VIRUS.....and tragic death of world famous Kobe Bryant. . All these in just first month of 2020..[大哭][大哭] what else for February? 😢 😢 😭 😭 \""}
{"id": 1221668992038735872, "created_at": "Mon Jan 27 05:39:19 +0000 2020", "full_text": "As of January 27, 12:00NN, there is no confirmed case of nCoV in the Philippines. Please be cautious in sharing unconfirmed information to the public as this can cause panic."}
{"id": 1221670446967349248, "created_at": "Mon Jan 27 05:45:06 +0000 2020", "full_text": "Great Fire in Australia, Eartquakes and, Volcanic eruptions same time in Different countries,  then came the NCOV VIRUS  . .  and tragic death of world famous'.Kobe Bryant. . All these in just first month of 2020..[大哭][大哭] what else for February? 😢 😢 😭 😭 😭"}
{"id": 1221664530247192576, "created_at": "Mon Jan 27 05:21:36 +0000 2020", "full_text": "Prof sent a pdf file with 108 pages abt nCov pneumonia control and prevention😂"}
{"id": 1221665013691105289, "created_at": "Mon Jan 27 05:23:31 +0000 2020", "full_text": "i spent my morning in dispute with several relatives over the several fake news circulating about the 2019-nCoV that i forgot to eat how was your monday this january 3020"}
{"id": 1221665082695770112, "created_at": "Mon Jan 27 05:23:47 +0000 2020", "full_text": "suspected cases of nCoV in the country are rising, people are gonna be in need of face masks and all i’m hoping for is for sellers not to hike up the price. this is not the time for you to take advantage of the situation!"}
{"id": 1221665584619769856, "created_at": "Mon Jan 27 05:25:47 +0000 2020", "full_text": "My officemate who came from Japan was sent home for monitoring. She doesn't have fever or anything but just to be safe haha. I'm glad our company is taking serious precautionary measures regarding this nCov"}
{"id": 1221666248439803904, "created_at": "Mon Jan 27 05:28:25 +0000 2020", "full_text": "2019-nCoV is going to be the greatest threat to prompt #oil demand since September 2008.\n\nBest brace yourself for the scale of the demand destruction.\n#OOTT"}
{"id": 1221660619146854400, "created_at": "Mon Jan 27 05:06:03 +0000 2020", "full_text": "China's national machine, the education system does not allow private education, only national education, attaches importance to scientific research, ignores humanities, and has been training people who are machine-like for decades. Only knows 0 and 1,yes and no. #nCoV #chinazi"}
{"id": 1221660851741941760, "created_at": "Mon Jan 27 05:06:59 +0000 2020", "full_text": "I havent booked my return tix yet, should i ditch my flight? I'm really hesitant to go bcoz of nCoV 😷😷😷"}
{"id": 1221662083034447872, "created_at": "Mon Jan 27 05:11:52 +0000 2020", "full_text": "from australia fire tweets, taal volcano tweets, nCoV tweets, and now kobe and gigi tweets. Damn January 2020, no one wants you"}
{"id": 1221659192378843137, "created_at": "Mon Jan 27 05:00:23 +0000 2020", "full_text": "I don't care if there's still no confirmed nCOV-2019 case in PH! Prevention is better than cure 😤"}
{"id": 1221659177967218688, "created_at": "Mon Jan 27 05:00:20 +0000 2020", "full_text": "isn’t there a way para mas mabilis malaman kung positive ang isang patient for the 2019-nCoV without having to send the results to a laboratory overseas?"}
{"id": 1221659748140871681, "created_at": "Mon Jan 27 05:02:35 +0000 2020", "full_text": "may ncov patient daw sa manila so yeah people wear your masks na"}
