{"id": 1224035559015882752, "created_at": "Sun Feb 02 18:23:13 +0000 2020", "full_text": "i can’t tell anyone about this but corona is giving me constant orgasms I’ve fantasied about infectious disease so much it’s my wildest dream coming true and rhe possibilities r endless my god"}
{"id": 1224035572676734978, "created_at": "Sun Feb 02 18:23:16 +0000 2020", "full_text": "honestly the most unrealistic thing in Fast &amp; Furious is how much they enjoy drinking Corona\nor maybe everyone is afraid of telling Dominic what they really think"}
{"id": 1224035574492864518, "created_at": "Sun Feb 02 18:23:17 +0000 2020", "full_text": "goodbye twitter. \n\ni’m sure some of you have seen my tweets and i just wanted to say that i have decided to deactivate and leave this account for good. i have loved every interaction i have made but i won’t have the time to tweet anymore now that i’m dating china anne mcclain :("}
{"id": 1224035576602595328, "created_at": "Sun Feb 02 18:23:17 +0000 2020", "full_text": "i think i have to corona virus"}
{"id": 1224035586056577024, "created_at": "Sun Feb 02 18:23:19 +0000 2020", "full_text": "¿Me dirán que no es error de corona el primer gol?"}
{"id": 1224035622266068994, "created_at": "Sun Feb 02 18:23:28 +0000 2020", "full_text": "Also thank goodness my aunt called off the procurement trip to China a couple of weeks ago..\n\nShit's too fucked up over there right now."}
{"id": 1224035629866110978, "created_at": "Sun Feb 02 18:23:30 +0000 2020", "full_text": "A Corona ya le meten todo tipo de goles. Necesitamos que ya se retire."}
{"id": 1224035630122000384, "created_at": "Sun Feb 02 18:23:30 +0000 2020", "full_text": "Tx ... \n@PaulAsmar5\n mentioned there were 23 unfilled gaps since 2013. \n\nHow many will remain after this #coronavirus scare?"}
{"id": 1224035640188129280, "created_at": "Sun Feb 02 18:23:32 +0000 2020", "full_text": "When I search for Coronavirus, I want to read an update about the news and situation. Not a bunch of religious spreading panic maniac tweets 😂"}
{"id": 1224035665706471425, "created_at": "Sun Feb 02 18:23:38 +0000 2020", "full_text": "Is it coincidental or what that Netflix has just released a series called “Pandemic: how to prevent an outbreak”? \nI’m convinced the US runs the world; wars, infections, money, medicine, technology etc."}
{"id": 1224035667698540544, "created_at": "Sun Feb 02 18:23:39 +0000 2020", "full_text": "No se si ya es por que no lo quiero en la portería, pero para mi Corona pudo hacer más en el primer gol"}
{"id": 1224035675059548160, "created_at": "Sun Feb 02 18:23:41 +0000 2020", "full_text": "Damn.\n\nHe left a girl in London when he moved to America. Called himself surprising her to find out she had died in the flu epidemic."}
{"id": 1224035690452746242, "created_at": "Sun Feb 02 18:23:44 +0000 2020", "full_text": "A China tem o coronavírus e a póvoa tem o azeitovírus"}
{"id": 1224035708471521283, "created_at": "Sun Feb 02 18:23:49 +0000 2020", "full_text": "Communist China IMPRISONED a student who posted anti-Xi cartoons from an anonymous Twitter account while attending U of Minnesota!"}
{"id": 1224035711302754304, "created_at": "Sun Feb 02 18:23:49 +0000 2020", "full_text": "Train journeys as an #BritishbornChinese person during the #coronavirus outbreak? Cons: people don’t want to sit next to you. Pros: people don’t want to sit next to you. #casualracism"}
{"id": 1224035722895622144, "created_at": "Sun Feb 02 18:23:52 +0000 2020", "full_text": "I want to send Christmas New Year postcards immediately,\nHowever, due to the rapid increase in new coronavirus support supplies, the dispatch of international mail in Japan has been considerably delayed."}
{"id": 1224035736862806017, "created_at": "Sun Feb 02 18:23:55 +0000 2020", "full_text": "that one guy on snapchat: nooooo dont get coronavirus, you’re so sexy haha xx"}
{"id": 1224035737051508736, "created_at": "Sun Feb 02 18:23:55 +0000 2020", "full_text": "Sooo it's Year of the Rat, a pestilence has surfaced in the form of the coronavirus, and my partner and I are heading to Venice in 10 days (a city which has been decimated by plagues over the centuries). It's all a bit disconcerting . . ."}
{"id": 1224035752885006342, "created_at": "Sun Feb 02 18:23:59 +0000 2020", "full_text": "Lauren showed me how every Olympics has come with a new viral outbreak since at least Sydney in 2000"}
{"id": 1224035762984882176, "created_at": "Sun Feb 02 18:24:02 +0000 2020", "full_text": "I'm 99.99% sure that I don't have coronavirus but my horrible cough tells me different"}
{"id": 1224035766638129155, "created_at": "Sun Feb 02 18:24:02 +0000 2020", "full_text": "Nah these kids bout to get shipped to Alaska since China sick and shit"}
{"id": 1224035777522229248, "created_at": "Sun Feb 02 18:24:05 +0000 2020", "full_text": "Actually it should be no food, no humans, No CoronaVirus #NoMeat_NoCoronaVirus"}
{"id": 1224035782656233473, "created_at": "Sun Feb 02 18:24:06 +0000 2020", "full_text": "We don't have the resources and facilities to manage coronavirus. The health minister's gloating is empty and baseless."}
{"id": 1224035799987113984, "created_at": "Sun Feb 02 18:24:10 +0000 2020", "full_text": "U.S. Secretary of State Mike Pompeo has urged countries of the world to \"provide safe refuge and asylum to those seeking to flee #China.\" Pompeo spoke on February 2 alongside #Kazakh Foreign Minister Mukhtar Tleuberdi at a news conference in #Kazakhstan's capital, Nur-Sultan…"}
{"id": 1224035813316366336, "created_at": "Sun Feb 02 18:24:14 +0000 2020", "full_text": "For all y'all freaking out some have been treated and sent home from having the Corona virus"}
{"id": 1224035813383704576, "created_at": "Sun Feb 02 18:24:14 +0000 2020", "full_text": "Would you all still blame China for coronavirus after getting to know it's a proxy war upon it by USA?\n\n#Coronarivus \n#coronovirusoutbreak"}
{"id": 1224035820841197569, "created_at": "Sun Feb 02 18:24:15 +0000 2020", "full_text": "If I say I am going to China 😷......."}
{"id": 1224035823974338564, "created_at": "Sun Feb 02 18:24:16 +0000 2020", "full_text": "Vegans: Why do people hate vegans?\n\nAlso Vegans: STOP EATING MEAT. MEAT CAUSES ALL CANCERS AND CORONA VIRUS AND COW FARTS ARE THE ONLY REASON CLIMATE CHANGE IS HAPPENING. EVERYTHING BAD IS BECAUSE OF EATING MEAT AND ANIMAL PRODUCTS."}
{"id": 1224035848750075906, "created_at": "Sun Feb 02 18:24:22 +0000 2020", "full_text": "Anyone know a couple corona victims? My mate at Anfield needs a few"}
{"id": 1224035849630703616, "created_at": "Sun Feb 02 18:24:22 +0000 2020", "full_text": "Ay pinche corona, se la mamo"}
{"id": 1224035867393581056, "created_at": "Sun Feb 02 18:24:26 +0000 2020", "full_text": "Prayers to china for recovery , atleast here after stop eating everything that moves#china Corona virus"}
{"id": 1224035872930258952, "created_at": "Sun Feb 02 18:24:28 +0000 2020", "full_text": "mad how liverpool’s biggest threat to the title is the corona virus"}
{"id": 1224035879129272320, "created_at": "Sun Feb 02 18:24:29 +0000 2020", "full_text": "My heart goes out to all the limes out there...shame on you coronavirus..."}
{"id": 1224035890143682560, "created_at": "Sun Feb 02 18:24:32 +0000 2020", "full_text": "The People's Bank of China made the announcement in a statement on Sunday, adding the total liquidity in the banking system will be 900 billion yuan higher than the same period in 2019 after the injection."}
{"id": 1224035895302553600, "created_at": "Sun Feb 02 18:24:33 +0000 2020", "full_text": "You notice how the WW3 yarns stopped when coronavirus turned up?"}
{"id": 1224035916324442114, "created_at": "Sun Feb 02 18:24:38 +0000 2020", "full_text": "Maybe this Corona virus is a diabolical plan created to reduce population in China..\nJust gat me thinking 🤔"}
{"id": 1224035920166445056, "created_at": "Sun Feb 02 18:24:39 +0000 2020", "full_text": "The coronavirus really making me feel like im not allowed to cough, sneeze or have a runny nose, the impact of racism 🤧"}
{"id": 1224035924570304512, "created_at": "Sun Feb 02 18:24:40 +0000 2020", "full_text": "#Greta.  Preach climate crisis after China and India are 100% green. Waiting...."}
{"id": 1224035944401178626, "created_at": "Sun Feb 02 18:24:45 +0000 2020", "full_text": "leyre para ya con memes del coronavirus"}
{"id": 1224035960675012608, "created_at": "Sun Feb 02 18:24:49 +0000 2020", "full_text": "This week's theme seems to be overcrowded positioning in markets:\n\n- #Gold Net Specs at 330,100, new all time high\n- $NATGAS Net Specs at -261,500, new all time low\n- #Crude Oil Net Specs at 461,800, down 105,500 in 2 weeks\n- $SPX Net Specs at 16,800, down 59% since Coronavirus"}
{"id": 1224035984016363520, "created_at": "Sun Feb 02 18:24:54 +0000 2020", "full_text": "Please people.  \n\nIt's not too late to get a flu shot.\n\nYour chances of dying from the flu are much greater than the coronavirus."}
{"id": 1224035987250196488, "created_at": "Sun Feb 02 18:24:55 +0000 2020", "full_text": "Is it me or does the corona virus sound like a really really bad cold 🤔"}
{"id": 1224036002106228738, "created_at": "Sun Feb 02 18:24:59 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus There is no god, and the Coronavirus can be spread on all kinds of foods."}
{"id": 1224036013842059264, "created_at": "Sun Feb 02 18:25:01 +0000 2020", "full_text": "So, I live in New York, and my parents were watching the news, and they started talking about the CoronaVirus. They said there might be a person with it here, so I really don't want people to catch it because people don't deserve it. #Coronarivus #getridofcoronavirus"}
{"id": 1224036022889189376, "created_at": "Sun Feb 02 18:25:04 +0000 2020", "full_text": "One million muslims Chinese being tortured right now in China simply because they worship Allah"}
{"id": 1224036025284071429, "created_at": "Sun Feb 02 18:25:04 +0000 2020", "full_text": "When you go to Epidemic Sound and look for some R&amp;B base with ambient drones with an 80s synth touch with violins in the background and one day I'll be rich and spend my money hiring composers to create the type of music I'd love it existed."}
{"id": 1224036027423129603, "created_at": "Sun Feb 02 18:25:05 +0000 2020", "full_text": "(5/9)\n“Stories from heretics’ mouths? We expected better of you.”\n\nTristan gripped Veritas. The weight of people behind him was crushing. “And we of you, mistress.”\n\nFeora spurred her mount, summoning flames from its barding. A corona of fire sprung to life on its mane and tail."}
{"id": 1224036058855346177, "created_at": "Sun Feb 02 18:25:12 +0000 2020", "full_text": "Corona Virus has no cure. \nChina has refused to explain how they came up with or how this virus came to be In fact reports say that they tried to hide its outbreak \nWHO is quiet No alerts nor updates They thrive on such massacres Without diseases WHO isn’t WHO\n\n#SundayLive"}
{"id": 1224036060545585153, "created_at": "Sun Feb 02 18:25:12 +0000 2020", "full_text": "YA QUE SE RETIRE CORONA ¡¡ ese wey es la malaria junto con el CATA ¡¡ :v🙄😂😒🔵"}
{"id": 1224036093210824704, "created_at": "Sun Feb 02 18:25:20 +0000 2020", "full_text": "Here at @RedLights4FF want you to look at the FACTUAL information on the Novel Coronavirus #novelcoronavirus #2019nCoV #coronavirus. We share credible articles, especially from @CDC &amp; @WHO &amp; @NIH"}
{"id": 1224036099489783808, "created_at": "Sun Feb 02 18:25:22 +0000 2020", "full_text": "Will @flyethiopian take responsibility, if and when a corona virus infected person passes through their screening process and infects more people? 🤔"}
{"id": 1224036105038651392, "created_at": "Sun Feb 02 18:25:23 +0000 2020", "full_text": "Shame on Pak #imrankhanPTI for not bringing its citizen from #coronarovirus infected #China. #Pakistan does not care for its own people. #PakArmy kills its own people in Sindh, Balochs, Sindhis and Pasthuns  It is never with the #Kashmiris. #PoK will be #India very soon.    #LOC"}
{"id": 1224036116212224000, "created_at": "Sun Feb 02 18:25:26 +0000 2020", "full_text": "LA girls will go to a china town thrift shop once and start having a Sanrio aesthetic with a bandana on their head  &amp; oversized mom jeans"}
{"id": 1224036121711206400, "created_at": "Sun Feb 02 18:25:27 +0000 2020", "full_text": "Sarah the hideous pink  from China"}
{"id": 1224036133731995650, "created_at": "Sun Feb 02 18:25:30 +0000 2020", "full_text": "What if this coronavirus is a biological weapon used or engineered by one country like that to deal with China for not always agreeing with them."}
{"id": 1224036164031668224, "created_at": "Sun Feb 02 18:25:37 +0000 2020", "full_text": "I was at the gas station and this man was like “be careful with that virus”. I’m like ikr that’s crazy. He says, “I bet it’s affecting the Corona beer”😂"}
{"id": 1224036169442365440, "created_at": "Sun Feb 02 18:25:38 +0000 2020", "full_text": "Anyone else think theres something they're hiding from us about this coronavirus?"}
{"id": 1224036181635039233, "created_at": "Sun Feb 02 18:25:41 +0000 2020", "full_text": "Fek opened dailymail.. first article animal lifestyle..\nSecond article Anne throws knife pierces husbands heart, Human Nature at tennis, China now being hit also by bird flu outbreak.. wtf.. everything must be Animals today.. except for human nature.. aaaaaaarrrrrrrghh.. fekk!!!"}
{"id": 1224036189805527043, "created_at": "Sun Feb 02 18:25:43 +0000 2020", "full_text": "KL Rahul to prepare antidote of #Coronavirus."}
{"id": 1224036192351592450, "created_at": "Sun Feb 02 18:25:44 +0000 2020", "full_text": "Woke up sneezing. That Corona virus done got me"}
{"id": 1224036193354100736, "created_at": "Sun Feb 02 18:25:44 +0000 2020", "full_text": "#IranWar #bushfires #brexit #coronavirus January was busy. Why the fuck would anyone stay sober for #DryJanuary"}
{"id": 1224036204351500290, "created_at": "Sun Feb 02 18:25:47 +0000 2020", "full_text": "Came in to work with Chinese food for lunch and it took a lot of restraint not to tell off people who asked me if I'm not worried about the coronavirus"}
{"id": 1224036219945988096, "created_at": "Sun Feb 02 18:25:50 +0000 2020", "full_text": "The CDC is in Atlanta. Don’t be surprised if your friends and loved ones incoming international flights are diverted to Atlanta. Fam  coming in from India with a layover in London just got diverted to Atlanta 🤷‍♂️"}
{"id": 1224036226245722114, "created_at": "Sun Feb 02 18:25:52 +0000 2020", "full_text": "Wait, what if China were trying to build a tower to reach  God 😏😏 what are all these calamities at once"}
{"id": 1224036226354819072, "created_at": "Sun Feb 02 18:25:52 +0000 2020", "full_text": "Only something like the Coronavirus, an asteroid hit or a world war can stop Liverpool now.."}
{"id": 1224036233271283713, "created_at": "Sun Feb 02 18:25:54 +0000 2020", "full_text": "#NEW: G7 countries to discuss joint response to #coronavirus crisis: #Germany \n\nAFP"}
{"id": 1224036233669685249, "created_at": "Sun Feb 02 18:25:54 +0000 2020", "full_text": "The only thing that can stop Liverpool winning the league this season is Coronavirus #TOTMCI"}
{"id": 1224036238363152384, "created_at": "Sun Feb 02 18:25:55 +0000 2020", "full_text": "Hi Fly Airbus A319-112 tail nr 9H-XFW is preparing for departure Istres-Le Tubé AB France for #Melsbroek AB Belgium carrying 15 #Dutch citizen repatriate. Transfers from #Wuhan #CoronaVirus"}
{"id": 1224036245455753220, "created_at": "Sun Feb 02 18:25:57 +0000 2020", "full_text": "Just want to come out and say.. there are people dying in China. Keyword: people. I haven’t seen anything trending to Pray for Wuhan or nothing. Yall really on some other shit &amp; y’all judging a whole race.. aren’t we passed that now?"}
{"id": 1224036260907507713, "created_at": "Sun Feb 02 18:26:00 +0000 2020", "full_text": "Man who thinks he has the coronavirus is really just hungover"}
{"id": 1224036306675781632, "created_at": "Sun Feb 02 18:26:11 +0000 2020", "full_text": "#Whassup the corona virus was to lead people to bud"}
{"id": 1224036324321132546, "created_at": "Sun Feb 02 18:26:15 +0000 2020", "full_text": "It's reported that the Phillipines has now had it's first death from the #coronavirus, a man.His \"female companion\" (wife/girlfriend?) also has it and is in the hospital.Duterte finally approved a ban on the entry of all noncitizens from China. 1st official death outside of China"}
{"id": 1224036334811013120, "created_at": "Sun Feb 02 18:26:18 +0000 2020", "full_text": "Sneezed earlier and cant sleep, not because I worry I have the #Coronavirus but because I worry that I might have gotten my kids sick and I already preempt feel guilty about it"}
{"id": 1224036336291631105, "created_at": "Sun Feb 02 18:26:18 +0000 2020", "full_text": "China is a Disease for the world."}
{"id": 1224036350472617984, "created_at": "Sun Feb 02 18:26:22 +0000 2020", "full_text": "In today's headlines:\n\nCORONAVIRUS"}
{"id": 1224036357510660096, "created_at": "Sun Feb 02 18:26:23 +0000 2020", "full_text": "Coronavirus isnt a normal thing to make fun. Pray to Allah that it doesn't affect or destroy any human life. Stop making memes on coronavirus. May Allah Almighty protect us from this virus 🙏\n#coronarovirus \n#staysafe"}
{"id": 1224036364108189697, "created_at": "Sun Feb 02 18:26:25 +0000 2020", "full_text": "Today: hey remember the war with Iran?\n\nNext month: hey remember the corona virus epidemic?"}
{"id": 1224036365064495105, "created_at": "Sun Feb 02 18:26:25 +0000 2020", "full_text": "Cancer or Alsar problems are rising day by day.\nMostly these problems are seen in meat eaters.\nJust like Corona Virus kills many people in China.\n#NoMeat_NoCoronaVirus"}
{"id": 1224036365496733698, "created_at": "Sun Feb 02 18:26:25 +0000 2020", "full_text": "Nigeria stands with the Government and people of China in this trying time, as they work hard to contain the spread of the Coronavirus. We wish them the very best, and have no doubt that this challenge will be fully overcome."}
{"id": 1224036369967779840, "created_at": "Sun Feb 02 18:26:26 +0000 2020", "full_text": "For the last 5 years I have taken the Flu shot, only to find that the one they game me was the wrong one.  Woke up with Flu for 5th year in a row.  NEVER taking another Flu shot again!  The CDC is USELESS and CLUELESS and I don’t trust them at all!  Don’t believe the hype."}
{"id": 1224036374434713608, "created_at": "Sun Feb 02 18:26:27 +0000 2020", "full_text": "frat guys be like you’re the lime to my corona"}
{"id": 1224036381586067456, "created_at": "Sun Feb 02 18:26:29 +0000 2020", "full_text": "It comforts me to know that more people are killed by cars than Corona virus. Like 125,000 to 30 since Dec. 30th (the first confirmed case). Y'all need to get your priorities in check."}
{"id": 1224036397767692291, "created_at": "Sun Feb 02 18:26:33 +0000 2020", "full_text": "Me: let’s take these feral children to McDonalds play place or something \n\nHubs: what about the coronavirus?\n\nMe: maybe that would chill them tf out \n\nHubs: what?\n\nMe: what?"}
{"id": 1224036401097867264, "created_at": "Sun Feb 02 18:26:34 +0000 2020", "full_text": "Well nCoV is still at 2% fatality rate."}
{"id": 1224036436896337922, "created_at": "Sun Feb 02 18:26:42 +0000 2020", "full_text": "@Justasiam16 I agree, but what is your solution? \n\nRelated Questions:\nWould the cost of enforcement be greater than the \"expended resources\" of inventor?\nWho bears the cost?\nHas America taken advantage of China in any way?\nWhy would this continue or not?"}
{"id": 1224036456705880064, "created_at": "Sun Feb 02 18:26:47 +0000 2020", "full_text": "The current state of playing China in WarThunder\n\nUptier\n\nAnother Uptier\n\nMore Uptier\n\n*Defeat x17\n\n\"Why doesn't anyone play china?!\""}
{"id": 1224036461319806986, "created_at": "Sun Feb 02 18:26:48 +0000 2020", "full_text": "Countries refusing entry to Chinese nationals, Russia closing border to China, and on top of that cruise ship with not-yet-confirmed #coronavirus held in Italy \n...makes a great narrative for dystopian horror 😐\nAnd all that because Chinese govt witheld  info."}
{"id": 1224036467132944384, "created_at": "Sun Feb 02 18:26:49 +0000 2020", "full_text": "Sooo this Coronavirus serious huh"}
{"id": 1224036473890099200, "created_at": "Sun Feb 02 18:26:51 +0000 2020", "full_text": "Wow 😲 A 5.1 magnitude earthquake hit China 🇨🇳 earlier on today. \n\nWhat a year for that country. God help them."}
{"id": 1224036475697688576, "created_at": "Sun Feb 02 18:26:51 +0000 2020", "full_text": "January 2020:\n- Australian bushfires\n- Soleimani assassination\n- Iranian retaliation\n- Coronavirus\n- The trial of Donald Trump\n- The death of Kobe Bryant\n- Brexit\n\nFebruary 2020 better not ask January 2020 to hold its beer, otherwise imma be like 🤬"}
{"id": 1224036498648920064, "created_at": "Sun Feb 02 18:26:57 +0000 2020", "full_text": "MeiFu's residents were against govt to set up coronavirus quarantining camp nearby, HK terrorists (police) in plain murder teenagers’ by stick breaking heads. Terrorists do nothing against the virus, but only hurt &amp; murder HK future. Govt / terrorist must be punished and jailed."}
{"id": 1224036500209311746, "created_at": "Sun Feb 02 18:26:57 +0000 2020", "full_text": "Israel closes all air, sea and land traffic incoming from China\nFrom CNN’s Oren Liebermann and Michael Schwartz\nIsrael has temporarily banned land, sea and airport.."}
{"id": 1224036501832523777, "created_at": "Sun Feb 02 18:26:58 +0000 2020", "full_text": "The Formula E Championship has called off next month’s Sanya E-Prix race in China due to the coronavirus outbreak, Formula E said in a statement on Sunday.\n\nThe race was scheduled for March 21. -CNN"}
{"id": 1224036512154750978, "created_at": "Sun Feb 02 18:27:00 +0000 2020", "full_text": "In church this morning, a Chinese American member stood up, and in tears asked us all to pray for the people of China. Could've heard a pin drop."}
{"id": 1224036516059500544, "created_at": "Sun Feb 02 18:27:01 +0000 2020", "full_text": "I eager to get a pen pal 🥰🖊 \nBasic information about myself:\nA sophomore in China 🇨🇳, who enjoys watching movies &amp; reading books📖 It is worth mentioning that I surely adore swimming, so I need to keep fit 🏊🏻‍♀️\n #penpal"}
{"id": 1224036525853356034, "created_at": "Sun Feb 02 18:27:03 +0000 2020", "full_text": "🦠 | avocado nation has the corona virus!"}
{"id": 1224036526536916993, "created_at": "Sun Feb 02 18:27:04 +0000 2020", "full_text": "Can someone from China please cough on my ex"}
{"id": 1224036531188518912, "created_at": "Sun Feb 02 18:27:05 +0000 2020", "full_text": "My punk observation based on ytd was that what makes people punk is unexplainable.Even the person you think is the least punk is probably making soap in their bath tub right now.They are nerds with a passion. I seen china sets with obscenities on them, snake bone art, dragon eggs"}
{"id": 1224036554173296640, "created_at": "Sun Feb 02 18:27:10 +0000 2020", "full_text": "dont worry the corona virus won’t last long because it was made In china."}
{"id": 1224036559839793152, "created_at": "Sun Feb 02 18:27:12 +0000 2020", "full_text": "Going to Wuhan, you all what something?"}
{"id": 1224036564168335361, "created_at": "Sun Feb 02 18:27:13 +0000 2020", "full_text": "By Slaughtering innocent animals, is this the way to get cure from coronavirus? It’s a virus which is spreading through flesh so by this step they are making it more worse.\n@XiJimping @_imjone @sjacobtalk @ZeeNews @ChinaDaily  @PMOIndia @_sabanaqvi"}
{"id": 1224036582157455360, "created_at": "Sun Feb 02 18:27:17 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\n\nPresently deaths in China because of Corona Virus is the result of eating meat, which is against the constitution of God. \n      -Sant Rampalji Maharaj"}
{"id": 1224036582614802433, "created_at": "Sun Feb 02 18:27:17 +0000 2020", "full_text": "Corona pa los centros es un árbol no sale pa ni madres"}
{"id": 1224036594849443841, "created_at": "Sun Feb 02 18:27:20 +0000 2020", "full_text": "I see a lot of minorities judging meat eaters, I get it, you’re hurting for the animals. What about the people that are locked up in cages for believing in the same ideology? Are you standing up for them or just the animals? If Coronavirus gets into the concentration camps, yikes"}
{"id": 1224036600142876672, "created_at": "Sun Feb 02 18:27:21 +0000 2020", "full_text": "They used to say that if America sneezed, everyone caught a cold. Now we are feeling sick and nauseous because China caught a virus."}
{"id": 1224036602571378688, "created_at": "Sun Feb 02 18:27:22 +0000 2020", "full_text": "Future Chinese News:\n1 - \"Many of the victims of the Coronavirus appear to have been leaders in the Hong Kong protests.\"\nOR\n2 - \"Many of the victims of the Coronavirus appear to have been leaders in the CCP.\""}
{"id": 1224036603880005633, "created_at": "Sun Feb 02 18:27:22 +0000 2020", "full_text": "The image of Coronavirus is making me feel sick man."}
{"id": 1224036607248011265, "created_at": "Sun Feb 02 18:27:23 +0000 2020", "full_text": "At the stage on a Sunday where a wouldn’t mind getting the coronavirus"}
{"id": 1224036642190610433, "created_at": "Sun Feb 02 18:27:31 +0000 2020", "full_text": "Here's some prediction models for #coronarovirus #coronavirus\n\nFunction to predict deaths by num of days after 16th January:\n\nf(x) = 38553.53 + (140.8053 - 38553.53)/(1 + (x/18.20219)^4.191056)\n\nPredicts 16616 currently infected (China)\n\nInfected numbers peak at ~ 38550 infectees"}
{"id": 1224036650163982336, "created_at": "Sun Feb 02 18:27:33 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nCorona In China, A Warning For All...\nCorona Virus is the result of hurting the souls of God. \n#NoMeat_NoCoronaVirus"}
{"id": 1224036664709791745, "created_at": "Sun Feb 02 18:27:37 +0000 2020", "full_text": "I agree. In fact, racism is more dangerous than Corona virus. The virus doesn't discriminate."}
{"id": 1224036671814897665, "created_at": "Sun Feb 02 18:27:38 +0000 2020", "full_text": "bro i think i got coronavirus im sick as a mf"}
{"id": 1224036679012552705, "created_at": "Sun Feb 02 18:27:40 +0000 2020", "full_text": "corona virus is the swine flu of 2020"}
{"id": 1224036683735191552, "created_at": "Sun Feb 02 18:27:41 +0000 2020", "full_text": "Corona virus:stay at home!\nEarthquake in Sichuan: go out!"}
{"id": 1224036692681687041, "created_at": "Sun Feb 02 18:27:43 +0000 2020", "full_text": "China stop eating everything that moves\n#Coronarivus"}
{"id": 1224036705184944130, "created_at": "Sun Feb 02 18:27:46 +0000 2020", "full_text": "Que venga el coronavirus ya y nos mate a todos"}
{"id": 1224036705658863622, "created_at": "Sun Feb 02 18:27:46 +0000 2020", "full_text": "THEY SELLING THAT HYPE YOKUTHI THEY ARE EFFICIENT SO THAT THEY CAN LURE IN OUTSIDE INVESTORS INTO CHINA. YES CHINA CAN BUILD A CITY IN 10 YRS JUST LIKE UAE COUNTRIES CAN DO BUT THIS MASSIVE STRUCTURE WITH CRANES, CONCRETE TRUCKS, STEEL, TRACTORS, GROUND MOVED AND ETC? HAAIBO!"}
{"id": 1224036706975911936, "created_at": "Sun Feb 02 18:27:47 +0000 2020", "full_text": "My question of the week.\nWhich is more dangerous for Americans in 2020...\nCoronavirus or... \nPelosi, Schiff, Schumer, Omar, AOC, Tlaib, The Media, The Dem Candidates &amp; Our Shadow Government \"The Deep State\".\nAll of them against 1 man Pres Trump!"}
{"id": 1224036725418266625, "created_at": "Sun Feb 02 18:27:51 +0000 2020", "full_text": "There will come a time where the believers will have to hide to practice their faith.\nMuslim who are force to hide to practice their Deen Al Islam in China, these people are the Uyghurs living in the North West of China. Please remember the Uyghurs in our prayer!!!"}
{"id": 1224036732523270144, "created_at": "Sun Feb 02 18:27:53 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nOn the one hand, people worship God while on the other hand they are killing the Souls of God.\n\nThen how can God be pleased by those people's devotion?\nAnd now the result(Corona Virus) of this is no hidden from anyone."}
{"id": 1224036735761469440, "created_at": "Sun Feb 02 18:27:53 +0000 2020", "full_text": "This #coronavirus weird , that use to be my favorite beer fr ... no more for me"}
{"id": 1224036736382251008, "created_at": "Sun Feb 02 18:27:54 +0000 2020", "full_text": "Y’all I got the coronavirus. Who want me to infect them 🤩"}
{"id": 1224036751888568322, "created_at": "Sun Feb 02 18:27:57 +0000 2020", "full_text": "Corona virus is listed on your can of Lysol. It's nothing new. The new one is a biological weapon. Kim's idiotic acts backfired and he contaminated his Country. Wonder why his latest pics all trace back to over 3 months ago... hmmm"}
{"id": 1224036766807511040, "created_at": "Sun Feb 02 18:28:01 +0000 2020", "full_text": "i’m sorry but is it just me or does anyone else read coronavirus as carnivorous EVERY SINGLE TIME, then have to reread the sentence cause that makes no sense."}
{"id": 1224036780384641025, "created_at": "Sun Feb 02 18:28:04 +0000 2020", "full_text": "decided to promote baekhyun and posted un village in a whatsapp groupchat and this dude from the uni started to make coronavirus jokes. i love blatant racism towards asians in 2020😍"}
{"id": 1224036783161106432, "created_at": "Sun Feb 02 18:28:05 +0000 2020", "full_text": "Whether u r in Yemen, Libya, Iraq or China, if u r in a crisis situation, this govt will deploy all its sources to pull u out &amp; bring u back. It doesnt care if u r Hindu, Muslim or Christian. If u r Indian, u need not worry coz @narendramodi worries for u.\n\n#KaMaLखिलाओ_खांसी_भगाओ"}
{"id": 1224036786135011334, "created_at": "Sun Feb 02 18:28:05 +0000 2020", "full_text": "Oh shit corona in België"}
{"id": 1224036787598872577, "created_at": "Sun Feb 02 18:28:06 +0000 2020", "full_text": "Someone take one for the team and take the corona virus to Liverpool"}
{"id": 1224036790622879744, "created_at": "Sun Feb 02 18:28:07 +0000 2020", "full_text": "How tf that virus from china get here before my mf gucci belt🧐"}
{"id": 1224036802656374791, "created_at": "Sun Feb 02 18:28:09 +0000 2020", "full_text": "Corona en el primer gol se tira para el otro lado!"}
{"id": 1224036808964444160, "created_at": "Sun Feb 02 18:28:11 +0000 2020", "full_text": "All I’m saying is the coronavirus didn’t come until y’all started being open about eating ass"}
{"id": 1224036813981044737, "created_at": "Sun Feb 02 18:28:12 +0000 2020", "full_text": "Corona FC."}
{"id": 1224036815377780736, "created_at": "Sun Feb 02 18:28:12 +0000 2020", "full_text": "fact Full border shutdown with mainland China is discriminatory, Carrie Lam says"}
{"id": 1224036817407741954, "created_at": "Sun Feb 02 18:28:13 +0000 2020", "full_text": "Interesting that the #SchiffVirus continues to swarm.   The CDC estimates the treasonous virus could affect four or five more people if left unchecked.   #politics"}
{"id": 1224036820197040134, "created_at": "Sun Feb 02 18:28:14 +0000 2020", "full_text": "me: chokes on water from laughing at a friend's joke and starts coughing\n\ncrowd: *wide berth* Doth this young lady have coronavirus, and shouldeth I contact the Inquisition?"}
{"id": 1224036824701489152, "created_at": "Sun Feb 02 18:28:15 +0000 2020", "full_text": "China banning selling stock as their market opens back up tomorrow. Governments printing nonstop. Stock Market at ATHs, inflation and price of goods and services increasing. Here comes the crypto bull."}
{"id": 1224036855261298690, "created_at": "Sun Feb 02 18:28:22 +0000 2020", "full_text": "Liverpool 22 points clear and Man Utd have just signed Odion Ighalo from China to solve a goalscoring crisis.\n\nPretty sure I've died and this is the hell I've wound up in."}
{"id": 1224036890032119810, "created_at": "Sun Feb 02 18:28:30 +0000 2020", "full_text": "A have more of a chance catching the Coronavirus then getting a boyfriend weyaye"}
{"id": 1224036890703253506, "created_at": "Sun Feb 02 18:28:30 +0000 2020", "full_text": "What’s happening in china 🇨🇳 is rather unfortunate, but one thing is certain if China fails to contain this Virus 🦠 then they’re not the only ones to perish but everyone might as well perish, so if you can’t help them, just pray for them to get to the end of this madness."}
{"id": 1224036905924419590, "created_at": "Sun Feb 02 18:28:34 +0000 2020", "full_text": "As #India evacuates from #Wuhan, why is #Pakistan insisting on keeping its citizens at #coronavirus ground zero?\nlive together, die together“higher than the mountains,deeper than the ocean,stronger than steel, &amp; sweeter than honey” friendship with #China, its “all-weather ally”"}
{"id": 1224036920654749699, "created_at": "Sun Feb 02 18:28:38 +0000 2020", "full_text": "first case of coronavirus in my state 😎"}
{"id": 1224036924777566210, "created_at": "Sun Feb 02 18:28:39 +0000 2020", "full_text": "Puto Corona ya que se retire o que se muera no mames."}
{"id": 1224036931190714368, "created_at": "Sun Feb 02 18:28:40 +0000 2020", "full_text": "China is preparing bio chemical lab virus Arsenal's in Wuhan bio laboratories under direct supervision and control of chi jin pin of whose leakage testing is corona virus . Whole world must have a quick check on China as China is going to use it in war situations ."}
{"id": 1224036936538607617, "created_at": "Sun Feb 02 18:28:41 +0000 2020", "full_text": "\"Exposed City\" just what we expected at some point. Pep would definitely have his eyes set on somewhere else at the moment, \"China maybe\".😂"}
{"id": 1224036948265721856, "created_at": "Sun Feb 02 18:28:44 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nforget humanity, quit vegetarianism, become a demon, eat non-veg,  will become a victim of deadly viruses like corona."}
{"id": 1224036948890681345, "created_at": "Sun Feb 02 18:28:44 +0000 2020", "full_text": "First Case of 2019 Novel Coronavirus in the United States は早くもNEJMに論文が掲載されていますが、日本の第1号症例の報告はまだまだなんでしょうな。。。"}
{"id": 1224036964392931331, "created_at": "Sun Feb 02 18:28:48 +0000 2020", "full_text": "People are dying in China, while some HUMAN BEINGS are joking about it, increasing their racism, and making stupid stupid speculations.. 🤷🏻\n#Coronarivus\n#coronovirusoutbreak"}
{"id": 1224036970801790977, "created_at": "Sun Feb 02 18:28:50 +0000 2020", "full_text": "Once the market opens tomorrow,  no one in China will be allowed to sell on the stock market.\n\nChina is fearing a massive market crash and is trying to stop it by not allowing people to sell, and controlling bids! Wow...\n\n#Coronavirus #CoronavirusOutbreak #CCP #Corruption"}
{"id": 1224036971833675778, "created_at": "Sun Feb 02 18:28:50 +0000 2020", "full_text": "eu vou jogar o corona virus no quarto do casal de coelhos aqui de casa"}
{"id": 1224036977353412608, "created_at": "Sun Feb 02 18:28:51 +0000 2020", "full_text": "We could send aid for the Wuhan people with our drones. 🇺🇸"}
{"id": 1224036980582834176, "created_at": "Sun Feb 02 18:28:52 +0000 2020", "full_text": "Tiny Hand Terror is about a thousand times more dangerous than the coronavirus."}
{"id": 1224036987373522950, "created_at": "Sun Feb 02 18:28:53 +0000 2020", "full_text": "Indian ritual of drinking gao mutr and scrubbing cow shit must be viewed from the perspective of its potential to generate some deadly virus like corona virus which flourished in filthy conditions and habits. @NamoApp @who @majorguarv"}
{"id": 1224036988296269824, "created_at": "Sun Feb 02 18:28:54 +0000 2020", "full_text": "🏫 Without a doubt, #MAGA The media's slanted view of the AIDS epidemic amazingly provides conclusive evidence of the lack of Jobs and Growth xD #FAKENEWS"}
{"id": 1224036988342456321, "created_at": "Sun Feb 02 18:28:54 +0000 2020", "full_text": "This coronavirus keeps spreading and I’m just like no way. It’s all making sense now. Nobody please travel to NY. Spring break about to be cancelled. Looks like I’m gonna have to put traveling on hold."}
{"id": 1224036988665286656, "created_at": "Sun Feb 02 18:28:54 +0000 2020", "full_text": "Honestly more worried about dying from small talk than the Coronavirus"}
{"id": 1224037007862706176, "created_at": "Sun Feb 02 18:28:58 +0000 2020", "full_text": "I’m hearing people genuinely forget to brush their teeth? It’s like you lot are inviting coronavirus"}
{"id": 1224037015815172098, "created_at": "Sun Feb 02 18:29:00 +0000 2020", "full_text": "What if coronavirus is made by the government to get rid of over population?🤔"}
{"id": 1224037027919863809, "created_at": "Sun Feb 02 18:29:03 +0000 2020", "full_text": "Where was those sympathisers when all religious minorities in China were undergoing Nazi routines from China gov, Chinese people were very quit as this was happening as well. Detention centers?!?\nNow the whole world put Chinese under detention. \n\"What goes around comes around\""}
{"id": 1224037029715030016, "created_at": "Sun Feb 02 18:29:04 +0000 2020", "full_text": "#SundayLive, our disaster management system is still on the floor, I believe our government has laid down strong mechanisms to prevent this coronavirus manace from coming into contact with our citizens."}
{"id": 1224037049050783744, "created_at": "Sun Feb 02 18:29:08 +0000 2020", "full_text": "Son coughing on sky sports la thank fuck hope he’s got corona"}
{"id": 1224037064125140998, "created_at": "Sun Feb 02 18:29:12 +0000 2020", "full_text": "Prepare peeps.. words out this virus will be like China..worldwide... via PBS mi radio..ch 91fm...in mi.  Dont panic worry...be smart..an pray."}
{"id": 1224037073688109058, "created_at": "Sun Feb 02 18:29:14 +0000 2020", "full_text": "Son has the coronavirus"}
{"id": 1224037076632387584, "created_at": "Sun Feb 02 18:29:15 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nChina's Corona virus has indicated that there are things which are above human control. They are controlled by the God."}
{"id": 1224037086531149824, "created_at": "Sun Feb 02 18:29:17 +0000 2020", "full_text": "I don’t know why? The government has given order to ban flights from/to China and yet we see passengers from China entering 🇮🇷 our international airport and are not put in quarantine!!! Passengers from China MUST NOT be in touch with our people 🇮🇷 unless proven NOT INFECTED!\n😡😡"}
{"id": 1224037106747691010, "created_at": "Sun Feb 02 18:29:22 +0000 2020", "full_text": "We all should realize that @realDonaldTrump’s end game for #NonChristians and #immigrants in America is what #China is doing to the #Uighurs. #Traitor #Impeached"}
{"id": 1224037108911869952, "created_at": "Sun Feb 02 18:29:22 +0000 2020", "full_text": "PROJECTS DROPPING THIS FRIDAY\n\nBoldy James &amp; Alchemist - The Price of Tea in China\n\nD Smoke - Black Habits\n\nKhruangbin &amp; Leon Bridges - Texas Sun\n\nPop Smoke - Meet the Woo 2\n\nT.R.U - No Face, No Case\n\nWiley - Full Circle\n\nWOW! This gon be one of the best fridays🙌🏼"}
{"id": 1224037113793937408, "created_at": "Sun Feb 02 18:29:24 +0000 2020", "full_text": "You know what’s even more contagious than the coronavirus? The people that think they’re experts the moment they see an Asian wearing a mask nearby them. These people will spread their misinformed and disapproving opinions like wildfire. #USA"}
{"id": 1224037118101426176, "created_at": "Sun Feb 02 18:29:25 +0000 2020", "full_text": "@marc245 A man with cheese and a Big Trouble in Little China shirt can dance right on my face"}
{"id": 1224037120349786113, "created_at": "Sun Feb 02 18:29:25 +0000 2020", "full_text": "Apparently people are saying we deserve to get the corona virus if we eat meat...I’m flabbergasted. So, next time someone eats lettuce and gets sick from E. Coli I’ll keep this in mind. 🤷🏻‍♀️🥬"}
{"id": 1224037124778811392, "created_at": "Sun Feb 02 18:29:26 +0000 2020", "full_text": "Chinese Amb. Wang Wentian welcomes PM Hun Sen’s controversial decision not to evacuate Cambodians from areas in mainland China hit by #2019nCoV: “Strong winds test the strength of the grass; misfortune tests the sincerity of friendship.” Both 🇰🇭🇨🇳 have a “shared breath”, he adds."}
{"id": 1224037133461139458, "created_at": "Sun Feb 02 18:29:28 +0000 2020", "full_text": "alright apparently coronavirus has been found in my state guess its time for my blood to literally start running purple ami 💜💜💜💜"}
{"id": 1224037138414440449, "created_at": "Sun Feb 02 18:29:29 +0000 2020", "full_text": "i'm going to #MontereyPark today to prove i'm not racist, nor afraid of the #coronavirus, so bite me @NPR and @Buzzfeed.  Just bc some Americans are concerned about contracting a deadly virus, does not make them racist.  So sick of this bullshit narrative."}
{"id": 1224037140906102787, "created_at": "Sun Feb 02 18:29:30 +0000 2020", "full_text": "Son cant stop coughing in his post match interview? This guy actually has corona virus 🥴"}
{"id": 1224037145318326273, "created_at": "Sun Feb 02 18:29:31 +0000 2020", "full_text": "Corona  is very danger   safety  #CoronaAwareByVIJAYFans"}
{"id": 1224037157326741504, "created_at": "Sun Feb 02 18:29:34 +0000 2020", "full_text": "My dad called me at 8am to tell me he was on his way to Jamaica.. like bruh u just gonna leave me here with the corona virus outbreaks ok.. heard u pops.."}
{"id": 1224037158668972034, "created_at": "Sun Feb 02 18:29:34 +0000 2020", "full_text": "# CORONAVIRUS🦠 THE MARKET CAN Collapse.  You earn faster on short positions.  Everybody knows.  Only my personal opinion is absolutely not any financial advice🤘🤘🤘"}
{"id": 1224037176272400384, "created_at": "Sun Feb 02 18:29:38 +0000 2020", "full_text": "Soooooo apparently the Coronavirus is caused by Chinese people eating bat soup ????"}
{"id": 1224037181737635840, "created_at": "Sun Feb 02 18:29:40 +0000 2020", "full_text": "Son just coughed in his post match interview. Here comes a bunch of coronavirus memes that are “funny” because he’s Asian"}
{"id": 1224037183478214656, "created_at": "Sun Feb 02 18:29:40 +0000 2020", "full_text": "It's like China wronged someone, from the Corona virus to a new strand of H5N1 Bird flu &amp; now an earthquake? Damn"}
{"id": 1224037194207285251, "created_at": "Sun Feb 02 18:29:43 +0000 2020", "full_text": "Son’s constant coughing in this interview makes me wonder if he’s got the corona virus I mean he is from the right country"}
{"id": 1224037206928580608, "created_at": "Sun Feb 02 18:29:46 +0000 2020", "full_text": "Pakistan has taken a huge risk of resuming flight operation from China."}
{"id": 1224037216084746240, "created_at": "Sun Feb 02 18:29:48 +0000 2020", "full_text": "Liberal/Conservative \nVegan/Carnivore \nStraight/Gay\nBlack/White\nCoronavirus/No Coronavirus\n\nWhat ever our differences are...\n\nToday we all come together to celebrate the fact that we don’t have to watch the #Patriots play today! \n\n#SBLIV"}
{"id": 1224037216336384001, "created_at": "Sun Feb 02 18:29:48 +0000 2020", "full_text": "Cue the Son coughing coronavirus tweets"}
{"id": 1224037219582738432, "created_at": "Sun Feb 02 18:29:49 +0000 2020", "full_text": "Son coughing that Coronavirus straight down the camera #TOTMCI"}
{"id": 1224037220685713408, "created_at": "Sun Feb 02 18:29:49 +0000 2020", "full_text": "lmfao one of my co-workers just sprayed lysol where i’m EATING at and grunted “coronavirus” under her breath to our other co-worker before conversing to her in spanish. OKAYYY."}
{"id": 1224037223747805186, "created_at": "Sun Feb 02 18:29:50 +0000 2020", "full_text": "Why are all these viruses starting in China? At least we'll know where ground zero will be when one of these mutate and wipe us all out"}
{"id": 1224037233059037192, "created_at": "Sun Feb 02 18:29:52 +0000 2020", "full_text": "Dame mi corona zorra"}
{"id": 1224037237861572609, "created_at": "Sun Feb 02 18:29:53 +0000 2020", "full_text": "Son coughing in his sky interview cue the racists coronavirus jokes..."}
{"id": 1224037240596258822, "created_at": "Sun Feb 02 18:29:54 +0000 2020", "full_text": "Some say the coronavirus is being covered up, others that it is being blown out of proportion."}
{"id": 1224037241326120966, "created_at": "Sun Feb 02 18:29:54 +0000 2020", "full_text": "Coronavirus its only light skin dudes , black niggas have  got Ebola virus ."}
{"id": 1224037250259963906, "created_at": "Sun Feb 02 18:29:56 +0000 2020", "full_text": "i bet some of yal didnt even know theres a measles out in the DRC and over 6,000 people have died.... I get that the corona virus is a big issue, but like why isnt talking about this"}
{"id": 1224037264214372355, "created_at": "Sun Feb 02 18:29:59 +0000 2020", "full_text": "The \"Carona\" will end soon bcz\nit was made in China... 🤔😅"}
{"id": 1224037275073466369, "created_at": "Sun Feb 02 18:30:02 +0000 2020", "full_text": "Ptdr ya le #H5N1 qui fait de la concurrence au coronavirus,si ca continue comme ca y aura des zombies en juin"}
{"id": 1224037277766168577, "created_at": "Sun Feb 02 18:30:03 +0000 2020", "full_text": "China did the math hence the lockdown. At this point R0 doesn’t matter. Even if the death rate is .5%. Exponential growth is deeply concerning.... we need more people that understand the fundamentals.  You don’t have to be specialist. #Coronarivus #coronovirusoutbreak #n2019CoV"}
{"id": 1224037280651841536, "created_at": "Sun Feb 02 18:30:03 +0000 2020", "full_text": "I was doing a little walk and someone drove past me in their car wearing medical gloves and a medical face mask. I can’t help but wonder if they are just super freaked out about the coronavirus or what."}
{"id": 1224037291632427009, "created_at": "Sun Feb 02 18:30:06 +0000 2020", "full_text": "With all of the potential causes of the #Coronavirus, it really has me thinking that honestly bat eating should’ve ended with Ozzy! But lots of things should’ve ended with Ozzy, like musicians making music with Post Malone, but that’s just me."}
{"id": 1224037295059193857, "created_at": "Sun Feb 02 18:30:07 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nKilling and eating animals is against the constitution of God, and its consequences are bound to be there, CoronaVirus is also the result of this."}
{"id": 1224037299140415490, "created_at": "Sun Feb 02 18:30:08 +0000 2020", "full_text": "#coronavirus China once this crisis is under control need to pull out all the stops on dealing with hygiene if it is true it started at a fish market the world is struggling to develop antibiotics never mind vaccines for viruses like this, hygiene is not rocket science"}
{"id": 1224037315758247938, "created_at": "Sun Feb 02 18:30:12 +0000 2020", "full_text": "Canada is so PC we will not declare a health emergency or close borders to China. Trudeau rather scream “racism” instead of going after China for their treatment of animals which got us here in the first place...."}
{"id": 1224037318367072257, "created_at": "Sun Feb 02 18:30:12 +0000 2020", "full_text": "Could be man flu, could be coronavirus. Either way, you cunts at work can have it. Bring the place down spread the germs. Two weeks off for everyone. #quarantine."}
{"id": 1224037324650139648, "created_at": "Sun Feb 02 18:30:14 +0000 2020", "full_text": "New 100% race coming up in the next days! 🏁 #F12019 #China #verstappen"}
{"id": 1224037326407524353, "created_at": "Sun Feb 02 18:30:14 +0000 2020", "full_text": "Son Coughing in his interview! I’d be getting the fuck as far away from him as possible #coronavirus"}
{"id": 1224037333017645057, "created_at": "Sun Feb 02 18:30:16 +0000 2020", "full_text": "When u have to cancel your trip to Asia cause you not tryna get the corona virus"}
{"id": 1224037348700278785, "created_at": "Sun Feb 02 18:30:20 +0000 2020", "full_text": "Son coughed on live tv... prepare for the 'coronavirus' memes by shitstains"}
{"id": 1224037352747753472, "created_at": "Sun Feb 02 18:30:21 +0000 2020", "full_text": "Twitter goes mad son coughs twice live on air! Coronavirus"}
{"id": 1224037356782727174, "created_at": "Sun Feb 02 18:30:22 +0000 2020", "full_text": "Coronavirus spreading expeditiously."}
{"id": 1224037358246465536, "created_at": "Sun Feb 02 18:30:22 +0000 2020", "full_text": "It’s as if Mother Nature decides she’s had enough of us ar*ehole Homo sapiens and throws in a wee plague just to remind us who’s boss. #washyourhands #coronavirus"}
{"id": 1224037365959753728, "created_at": "Sun Feb 02 18:30:24 +0000 2020", "full_text": "Son's coughing in his interview he's got the corona virus stop him 😷#coronavirus #tottenham #PremierLeaٌgue"}
{"id": 1224037381394792453, "created_at": "Sun Feb 02 18:30:27 +0000 2020", "full_text": "Con Corona en el sistema y no es el virus."}
{"id": 1224037383374397441, "created_at": "Sun Feb 02 18:30:28 +0000 2020", "full_text": "Might fly to China and eat some bats."}
{"id": 1224037384456671234, "created_at": "Sun Feb 02 18:30:28 +0000 2020", "full_text": "The corona virus is completely new virus came into observation, their is no treatment and still no name for the virus. Corona is the family of virus, stay alert. Flu like symptoms are common and 11k people are suffering in every city of china especially wuhan."}
{"id": 1224037388617428992, "created_at": "Sun Feb 02 18:30:29 +0000 2020", "full_text": "#Coronarivus LATEST:\nReports from Germany that G7 countries to discuss joint response to coronavirus crisis."}
{"id": 1224037410679541760, "created_at": "Sun Feb 02 18:30:34 +0000 2020", "full_text": "genre la y’a un autre virus en plus du coronavirus en chine???😭"}
{"id": 1224037414173315072, "created_at": "Sun Feb 02 18:30:35 +0000 2020", "full_text": "The word Asian has five letters, my hand has five fingers, the next dude who say I got coronavirus finna get a bish slap 😤😤"}
{"id": 1224037416538923008, "created_at": "Sun Feb 02 18:30:36 +0000 2020", "full_text": "Corona vírus venha e me mate logo"}
{"id": 1224037441952153602, "created_at": "Sun Feb 02 18:30:42 +0000 2020", "full_text": "Fifth case of #coronavirus reported in UAE"}
{"id": 1224037442833080320, "created_at": "Sun Feb 02 18:30:42 +0000 2020", "full_text": "Cue the son coughing = coronavirus tweets now #TOTMCI"}
{"id": 1224037447715164165, "created_at": "Sun Feb 02 18:30:43 +0000 2020", "full_text": "Coronavirus is going global? I say we take Pete’s car, go to mum's, kill Phil\n(sorry Phil) grab Liz, go to the Winchester, have a nice cold pint, and wait for all of this to blow over"}
{"id": 1224037451078959106, "created_at": "Sun Feb 02 18:30:44 +0000 2020", "full_text": "REMINDER TO THOSE WITH HEALTH ANXIETY!!!! Muting certain words exists on twitter, if you don’t want to see people panicking (pretty unnecessarily) about coronavirus then you can mute key words and those tweets won’t be shown in your feed 💖"}
{"id": 1224037456435171332, "created_at": "Sun Feb 02 18:30:45 +0000 2020", "full_text": "The general power of nature, operates as one balanced system, giving to all its parts. Mankind has the imperative to act in unity, similar to the laws of nature that work in harmony.\n\n#kabbalah #wisdom #education #spirituality #science #coronavirus #Research #nature #inspiration"}
{"id": 1224037487686881280, "created_at": "Sun Feb 02 18:30:53 +0000 2020", "full_text": "Lets send Dennis Rodman @dennisrodman back over to China and he and his buddy Kim can snort up all the Coronavirus and save the world."}
{"id": 1224037488009842689, "created_at": "Sun Feb 02 18:30:53 +0000 2020", "full_text": "China is really going through it 💀"}
{"id": 1224037507597103104, "created_at": "Sun Feb 02 18:30:57 +0000 2020", "full_text": "So it’s official: USA has the CoronaVirus"}
{"id": 1224037507790229505, "created_at": "Sun Feb 02 18:30:58 +0000 2020", "full_text": "to avoid catching coronavirus just eat vicks"}
{"id": 1224037532553355265, "created_at": "Sun Feb 02 18:31:03 +0000 2020", "full_text": "Wish the media would stop this love in with China building a hospital in an hour etc.\n\nCelebrating an authoritarian communist state that murders and oppresse billions is rather unsavoury to say the least.\n\nDo we want the UK to co-opt slave labour to build HS2 quickly?"}
{"id": 1224037538437959681, "created_at": "Sun Feb 02 18:31:05 +0000 2020", "full_text": "My brother’s rude how’d he say corona when son coughed"}
{"id": 1224037553453641731, "created_at": "Sun Feb 02 18:31:08 +0000 2020", "full_text": "ITS ALMOST FEBRUARY 7!!!!! We gonna beat that China Taipei!!!"}
{"id": 1224037556746059782, "created_at": "Sun Feb 02 18:31:09 +0000 2020", "full_text": "Realize the flu has killed more people; \nthough,\nThe coronavirus is new."}
{"id": 1224037566292332546, "created_at": "Sun Feb 02 18:31:11 +0000 2020", "full_text": "Tem avião da FAB para assessor  da casa civil do governo passear, mas nao tem p trazer os brasileiros da China."}
{"id": 1224037583417724928, "created_at": "Sun Feb 02 18:31:16 +0000 2020", "full_text": "Team of Thailand doctors tried a combo of anti virals used to treat HIV and flu which had a dramatic impact on 74 years old Chinese #CoronaVirus patient and her test was negative in 48 hours. \nLets hope for the best.\n#westandwithwuhan"}
{"id": 1224037598886289413, "created_at": "Sun Feb 02 18:31:19 +0000 2020", "full_text": "Whenever there is an awkward silence in the room. I reach up and yank one of my nose hairs causing me to sneeze uncontrollably. This results in many people blessing me and the conversation returning. And me saying I got the corona."}
{"id": 1224037602443038720, "created_at": "Sun Feb 02 18:31:20 +0000 2020", "full_text": "Think it is important to watch all the Chinese/bat soup jokes.  Regardless of conspiracy theories of bio-weapon, even that would be decision of a few, not the whole.  Lot of suffering and distress out of this epidemic for the Chinese and they are in my prayers #A50 #China"}
{"id": 1224037615600427009, "created_at": "Sun Feb 02 18:31:23 +0000 2020", "full_text": "Cure the corona virus with lime and salt I’ve seen it done"}
{"id": 1224037646197878784, "created_at": "Sun Feb 02 18:31:31 +0000 2020", "full_text": "Do not worry about the new Wuhan virus.\nWorry about the #Greedvirus flu that swept the #GOP.\nIt took over the Senate and will allow a\nCut in Medicaid\nCut in Food Stamps\nCut in Social Security\nThose will kill far more than the Wuhan virus.\nThat's the virus we must eradicate"}
{"id": 1224037661960286215, "created_at": "Sun Feb 02 18:31:34 +0000 2020", "full_text": "Oh my gosh LOOOL imagine I just saw a tweet saying Son coughing on his post match interview is him transferring the coronavirus to the people around him. U man are rude!!!"}
{"id": 1224037672399855619, "created_at": "Sun Feb 02 18:31:37 +0000 2020", "full_text": "\"This is just my opinion--could the #coronavirus do this?  Dundundundun..(music from jaws) in order to cripple the world's economy where do you begin? C***a? Who knows right? My brain works overtime.\"✌🤔"}
{"id": 1224037686891155456, "created_at": "Sun Feb 02 18:31:40 +0000 2020", "full_text": "Last night I had the strangest dream\nI sailed away to China\nIn a little row boat to find ya\nAnd you said you had to get your laundry cleaned\n\ni can't get it out of my head 🙃"}
{"id": 1224037706352807936, "created_at": "Sun Feb 02 18:31:45 +0000 2020", "full_text": "Corona Virus has no cure. \nWHO No wonder a cure for diabetes cannot be found but a robot the size of a land-rover can be sent to Mars which is 7 months away at the highest rocket speed) successfully. Because diabetes brings business\n@KoinangeJeff\n@citizentvkenya\n\n#SundayLive"}
{"id": 1224037710131650560, "created_at": "Sun Feb 02 18:31:46 +0000 2020", "full_text": "People be pleading for total Chinese entry ban but cry foul when Chinese nationals are barred from entering establishments, campuses, etc. How do you know they're not from Wuhan or have not been there recently or weren't in contact with one? Double standards din noh? Tsk"}
{"id": 1224037714737225731, "created_at": "Sun Feb 02 18:31:47 +0000 2020", "full_text": "Au final le corona virus il a rendu plus de personne raciste que malade... c’est triste"}
{"id": 1224037729513590784, "created_at": "Sun Feb 02 18:31:50 +0000 2020", "full_text": "With this whole coronavirus thing I am almost certain the superbowl will contribute to the spread of the virus quite a lot.. Why are so few people taking preventive measures when it cleary states you are contagious up to 2wks even without symptoms. It's like that part is ignored."}
{"id": 1224037755380027399, "created_at": "Sun Feb 02 18:31:57 +0000 2020", "full_text": "Lmao man are saying Son coughing on live tv is coronavirus red card mayne"}
{"id": 1224037760828395521, "created_at": "Sun Feb 02 18:31:58 +0000 2020", "full_text": "It’s fake I guess but cocaine kills corona virus 🦠"}
{"id": 1224037762233401344, "created_at": "Sun Feb 02 18:31:58 +0000 2020", "full_text": "Rocky is fine.  \nThe critters are fine.\nI'm just sick of coughing and not very outgoing.\nCough.  Cough.  Cough.\n\nNo... I don't have Wuhan virus."}
{"id": 1224037779102928901, "created_at": "Sun Feb 02 18:32:02 +0000 2020", "full_text": "The chews hate China because they won't take SA SA SA refugees.. the chews worked with SA SA SA to create &amp; route the virus to China ..Chinese are DHUUUR for not RE routing the virus to SA SA SA that routed the virus to them \n.."}
{"id": 1224037797541154817, "created_at": "Sun Feb 02 18:32:07 +0000 2020", "full_text": "just thinking.. nowadays even our diseases are made in China.. 🤔🤔🤔"}
{"id": 1224037805158010881, "created_at": "Sun Feb 02 18:32:08 +0000 2020", "full_text": "Do you know what’s so funny? China is a communist country half the freaking population of America wants to have a socialist country in the United States I wish they would wake up take a look at what’s going on with China they have now had a second outbreak of the bird influenza!"}
{"id": 1224037814242660352, "created_at": "Sun Feb 02 18:32:11 +0000 2020", "full_text": "Is #TikTok  coronavirus free 🤔"}
{"id": 1224037820622430211, "created_at": "Sun Feb 02 18:32:12 +0000 2020", "full_text": "Poopoo Peepee, penis and vagina\nWomen with dicks and weak men with vaginas\nso fucking delicate like mommy's fine china"}
{"id": 1224037822195257344, "created_at": "Sun Feb 02 18:32:12 +0000 2020", "full_text": "Chinese officials on Sunday reported a surge in new cases.\n◆ The death toll in China rose to at least 304.\n◆ More than 2,000 new cases also recorded in the past 24 hours, raising the worldwide total to nearly 14,380, according to Chinese and WHO data. #NYTimes"}
{"id": 1224037845989515265, "created_at": "Sun Feb 02 18:32:18 +0000 2020", "full_text": "#coronavirus created to stop Hong Kong protestors"}
{"id": 1224037849776914439, "created_at": "Sun Feb 02 18:32:19 +0000 2020", "full_text": "Spaniards will make racist comments about the coronavirus outbreak and then go eat sobrassada"}
{"id": 1224037866180874240, "created_at": "Sun Feb 02 18:32:23 +0000 2020", "full_text": "@slave_knight @Xrcalo And the fact that coronavirus is airborne."}
{"id": 1224037879111995392, "created_at": "Sun Feb 02 18:32:26 +0000 2020", "full_text": "Police in #China threatened a women for making posts about the #coronovirusoutbreak saying only they can do it. They’re welding doors shut with people inside to prevent the spread of the virus. More bodies seen on the street of Wuhan."}
{"id": 1224037907209555970, "created_at": "Sun Feb 02 18:32:33 +0000 2020", "full_text": "masks arent only for korean, japanese and chinese people you idiots. how y’all calling people koreaboos for wearing protective masks, esp when coronavirus is going around"}
{"id": 1224037907410771968, "created_at": "Sun Feb 02 18:32:33 +0000 2020", "full_text": "14,000’infected, and 300+deaths due to the coronavirus. The deaths are probably much higher but we won’t know the truth."}
{"id": 1224037926461497345, "created_at": "Sun Feb 02 18:32:37 +0000 2020", "full_text": "The fact that there are people refusing to vaccinate their kids against measles but quaking in fear about coronavirus tells you everything you need to know about what \"contagion\" they actually fear."}
{"id": 1224037952982061063, "created_at": "Sun Feb 02 18:32:44 +0000 2020", "full_text": "Wore less makeup than usual to work and was feeling good about myself and then the first thing I was asked when I walked in was why I looked like I had the corona virus :-)))))"}
{"id": 1224037957482557440, "created_at": "Sun Feb 02 18:32:45 +0000 2020", "full_text": "this white ass woman at church didnt shake my hand bc \"the coronavirus is going around\""}
{"id": 1224037967964098560, "created_at": "Sun Feb 02 18:32:47 +0000 2020", "full_text": "Someone make me understand this reasoning:\n@KenyaAirways suspended flights from CHINA but we are still allowing flights from CHINA?¿  @KenyaAirports @ImmigrationDept @InteriorKE @MOH_Kenya @StateHouseKenya"}
{"id": 1224037968580509696, "created_at": "Sun Feb 02 18:32:47 +0000 2020", "full_text": "\"ya allah\" protect &amp;save all of us from 'Corona virus"}
{"id": 1224037975845109761, "created_at": "Sun Feb 02 18:32:49 +0000 2020", "full_text": "Thousands of people can’t go to the hospitals because they are filled, thousands of people can’t dial their emergency number because the line is always busy. The entire place is in lockdown in Wuhan, China. It’s hard to get food and drinks for the family. This is the Coronavirus."}
{"id": 1224037979569688582, "created_at": "Sun Feb 02 18:32:50 +0000 2020", "full_text": "Hot take:\n\nCoronavirus is just a genius marketing ploy by Netflix to promote the new series “Pandemic”"}
{"id": 1224037987220180993, "created_at": "Sun Feb 02 18:32:52 +0000 2020", "full_text": "Free trips to china these summer please Dm for more details."}
{"id": 1224037992899252226, "created_at": "Sun Feb 02 18:32:53 +0000 2020", "full_text": "Para la gente que me ha pedido teclados: \n\nShipping delay is extended to Feb 9th by government mandate due to the coronavirus outbreak currently affecting China. Please understand the reason for the delay and pray for everyone's wellbeing. Thank you"}
{"id": 1224038015548428288, "created_at": "Sun Feb 02 18:32:59 +0000 2020", "full_text": "Can we please stop using the Corona virus as an excuse to be racist towards Chinese students, had one girl at work today scared to talk to me because she was wearing a mask and she thought I'd think she was contagious, like no I was offering you croissants with a better date ; w;"}
{"id": 1224038015846244353, "created_at": "Sun Feb 02 18:32:59 +0000 2020", "full_text": "Ffs why does it have to be Sunday. I want to go to the shop and get Corona virus 😫"}
{"id": 1224038026331987968, "created_at": "Sun Feb 02 18:33:01 +0000 2020", "full_text": "God willing West Virginia will never see a China takeover of its resources."}
{"id": 1224038044556238848, "created_at": "Sun Feb 02 18:33:06 +0000 2020", "full_text": "Coronovirus update\n\n14,637 infected\n305 deaths\n\nLooks like it NOT spreading outside China at an increasing rate. Canada only added 1 infected in past few days,"}
{"id": 1224038052789542912, "created_at": "Sun Feb 02 18:33:07 +0000 2020", "full_text": "Going to a grocery store today in the US is as tho we got hit by the worst zombie apocalypse Corona virus HIV vampire infestation"}
{"id": 1224038064965799937, "created_at": "Sun Feb 02 18:33:10 +0000 2020", "full_text": "There are not many ppl around here who have taken to wearing surgical masks in the wake of the coronavirus news, but of those who have I'd estimate 98% live in or around one the several Chinatowns in NYC."}
{"id": 1224038067293564930, "created_at": "Sun Feb 02 18:33:11 +0000 2020", "full_text": "Coronavirus: Mainland China total: 14,458 confirmed cases, including 304 deaths (as of 11aET Sun/12aHKT Mon)"}
{"id": 1224038076428632067, "created_at": "Sun Feb 02 18:33:13 +0000 2020", "full_text": "DEMOCRATS SAY RUSSIA RUSSIA RUSSIA REALITY SAYS CHINA CHINA CHINA....."}
{"id": 1224038095424634881, "created_at": "Sun Feb 02 18:33:18 +0000 2020", "full_text": "China built a hospital with beds for 1000 people in 8 days...what have you done lately? 😂"}
{"id": 1224038105575034880, "created_at": "Sun Feb 02 18:33:20 +0000 2020", "full_text": "The No Meat, No Corona Virus hashtag has me wildin'. I really regret scrolling through it, but I absolutely got a few titters out of it."}
{"id": 1224038106627813380, "created_at": "Sun Feb 02 18:33:20 +0000 2020", "full_text": "The Twitter counterpart to radio’s #KarsforKids commercial is that vid going around of the meat market in China.  I see those rats &amp; my fingers can’t scroll past fast enough. (And, I’ve only read the comments!  Haven’t even watched the vile thing!  My mama didn’t raise no fools.)"}
{"id": 1224038110079717377, "created_at": "Sun Feb 02 18:33:21 +0000 2020", "full_text": "To those of you who keep sending me #coronavirus,articles,diagrams &amp; pic's I'm not MD or a Virologist,can't help u..I shared articles w/my super smart followers &amp; they can't help u either To the MD that went ghost on me,it's wise if you stay gone,find a virologist to 2 help u😷"}
{"id": 1224038126588440576, "created_at": "Sun Feb 02 18:33:25 +0000 2020", "full_text": "How is Corona virus Noble? Who makes up these names? 🤷 🙄"}
{"id": 1224038132489818113, "created_at": "Sun Feb 02 18:33:26 +0000 2020", "full_text": "I was in a coffee shop in Spain today when a Chinese looking guy asked if we can share a table. I said yes, and smiled. \n\nHe said “ Don’t worry I don’t have virus, I never been to China and I’m Singaporean, and thanks for being kind”. I’m speechless. #coronovirusoutbreak #corona"}
{"id": 1224038173614968835, "created_at": "Sun Feb 02 18:33:36 +0000 2020", "full_text": "Or corona"}
{"id": 1224038174248312832, "created_at": "Sun Feb 02 18:33:36 +0000 2020", "full_text": "I honestly think this Coronavirus is a way for them to eliminate the population over there cause it’s hella ppl"}
{"id": 1224038180896354307, "created_at": "Sun Feb 02 18:33:38 +0000 2020", "full_text": "El Banco de China adelanta un 'lunes negro' en las bolsas por el coronavirus"}
{"id": 1224038183387615233, "created_at": "Sun Feb 02 18:33:39 +0000 2020", "full_text": "According to the spokesman of HONDA,  HONDA Wuhan factory will start on 14th February.(Estimated)"}
{"id": 1224038206464761858, "created_at": "Sun Feb 02 18:33:44 +0000 2020", "full_text": "not sure if i have the corona virus or if my energy levels are -100 cuz im bout to sleep at 8pm🤒"}
{"id": 1224038225951494145, "created_at": "Sun Feb 02 18:33:49 +0000 2020", "full_text": "The #wisdom of #Kabbalah offers #China another way: to recognize the evil egoistic nature that is prevailing in it, while at the same time striving to apply the laws of nature in human society, namely to be linked together.\n\n#education #science #coronavirus #Research #nature"}
{"id": 1224038234247876609, "created_at": "Sun Feb 02 18:33:51 +0000 2020", "full_text": "So far today we have Germany,Hong Kong and UAE all reporting new cases of the #Coronavirus"}
{"id": 1224038252165898242, "created_at": "Sun Feb 02 18:33:55 +0000 2020", "full_text": "Things the media hasn't told you about the #coronavirus: The Wuhan Institute of Virology, China's only BSL-4 lab,  is located just 20 miles from the outbreak epicenter."}
{"id": 1224038254011437056, "created_at": "Sun Feb 02 18:33:55 +0000 2020", "full_text": "im tired of seeing yt ppl replying with corona virus every time they see an asian bye"}
{"id": 1224038254753673216, "created_at": "Sun Feb 02 18:33:56 +0000 2020", "full_text": "YALL I HAD A DREAM THAT I GOT CORONAVIRUS.... #nightmare #coronavirus"}
{"id": 1224038272474599424, "created_at": "Sun Feb 02 18:34:00 +0000 2020", "full_text": "y'all talking about getting sick w corona but i be going stupid w it"}
{"id": 1224038274689392642, "created_at": "Sun Feb 02 18:34:00 +0000 2020", "full_text": "I wonder if any of these communistic socialist seeking Lib Tarde‘s want to take a look at China and turn America like that are wondering why China is going down so fastI’m wondering when these Lib Tarde’s and millennial’s will open their eyes and wake up to truth and fact!"}
{"id": 1224038279361761282, "created_at": "Sun Feb 02 18:34:01 +0000 2020", "full_text": "that Chris Evans Virgin advert makes me want to contract corona virus"}
{"id": 1224038280104034304, "created_at": "Sun Feb 02 18:34:02 +0000 2020", "full_text": "Liverpool biggest threat in winning the league is actually the Coronavirus😂"}
{"id": 1224038289134489601, "created_at": "Sun Feb 02 18:34:04 +0000 2020", "full_text": "Damn... 1 death outside china for the Wu Flu - toll over 300 with 45 deaths yesterday and 1 new case in Boston USA"}
{"id": 1224038296508157953, "created_at": "Sun Feb 02 18:34:06 +0000 2020", "full_text": "Good minds : Corona virus\nBad minds : kro na waris"}
{"id": 1224038298592526336, "created_at": "Sun Feb 02 18:34:06 +0000 2020", "full_text": "I like left idealogy but despise the communists. They're a shit in Russia, China and in India too they formed an alliance with BJP in 1989 and formed National Front during their period Kashmir Exodus happened. In Marichijhapi they butchered Bangladeshi Dalits and muslim migrants."}
{"id": 1224038303625830400, "created_at": "Sun Feb 02 18:34:07 +0000 2020", "full_text": "This Liverpool lead is ridiculous. Only the Corona Virus can stop them now"}
{"id": 1224038347783507974, "created_at": "Sun Feb 02 18:34:18 +0000 2020", "full_text": "y’all scared of catching the coronavirus but you should be scared of the real killer here: feelings."}
{"id": 1224038352682397696, "created_at": "Sun Feb 02 18:34:19 +0000 2020", "full_text": "While you’re worried about ChiComs thousands of miles away coughing their bat breath into your mouth our southern border is like a gaping wound vulnerable to mass infection. You’re worried about the wrong #coronavirus"}
{"id": 1224038362757070849, "created_at": "Sun Feb 02 18:34:21 +0000 2020", "full_text": "Penal aquí y en China"}
{"id": 1224038377432977412, "created_at": "Sun Feb 02 18:34:25 +0000 2020", "full_text": "Gremlin Katsuki is responsible for the Corona Virus"}
{"id": 1224038380725391360, "created_at": "Sun Feb 02 18:34:26 +0000 2020", "full_text": "#KaMaLखिलाओ_खांसी_भगाओ kejriwal is Corona virus of Delhi ,spread through cough,jehad , propoganda and advertising\nA corrupt,dwarf lier and betrayer ,made Delhi hub of Bangladeshi and jehadi,made haj house.\ncrime against Hindu and rape is major contribution of Corona kejriwal."}
{"id": 1224038381845450752, "created_at": "Sun Feb 02 18:34:26 +0000 2020", "full_text": "A man coughed in my face at work and didnt cover his mouth with his hand, watch me die of the Corona virus (:"}
{"id": 1224038390733197314, "created_at": "Sun Feb 02 18:34:28 +0000 2020", "full_text": "China has a corona virus outbreak, H5N1 bird flu outbreak and an earthquake. This is the year of the rat"}
{"id": 1224038399553626112, "created_at": "Sun Feb 02 18:34:30 +0000 2020", "full_text": "#coronaviruswuhan is wreaking havoc! Was supposed to go back to school Monday and can’t...! All flights from the US have been cancelled so we need to find a new route to #China. Missing our home but so thankful to be healthy and safe. My heart goes to those in #Wuhan. #WuhanVirus"}
{"id": 1224038414988779522, "created_at": "Sun Feb 02 18:34:34 +0000 2020", "full_text": "Expecting to see endless childish pricks posting videos of Son coughing now and linking it to the coronavirus. The extent people will go to just for a few bites is disgusting."}
{"id": 1224038416972701696, "created_at": "Sun Feb 02 18:34:34 +0000 2020", "full_text": "1/In general the difference btw/ human beings and human hybrids is that human hybrids tend to feel rather indifferent coming to terms w/ ongoing \"minor\" atrocities such coronavirus deaths\n\nSuch an indifference has been a problem in terms of human well-being"}
{"id": 1224038423478009860, "created_at": "Sun Feb 02 18:34:36 +0000 2020", "full_text": "This CoronaVirus is getting serious..."}
{"id": 1224038433351438337, "created_at": "Sun Feb 02 18:34:38 +0000 2020", "full_text": "If the Coronavirus story is correlated to the share price of $codx then we're in the first chapter."}
{"id": 1224038466620731400, "created_at": "Sun Feb 02 18:34:46 +0000 2020", "full_text": "Good thing there is a Superbowl today, otherwise, I would be #Coronavirus out!"}
{"id": 1224038466712932354, "created_at": "Sun Feb 02 18:34:46 +0000 2020", "full_text": "Thank you @PMOIndia @narendramodi ji for evacuating our students from China. I am a NRI living in US from last 10 years. I feel Maa Bharati and Indian goverment is always with me. Never felt this much love and care before Modi ji came in to power. Jai Shree Ram."}
{"id": 1224038469946576896, "created_at": "Sun Feb 02 18:34:47 +0000 2020", "full_text": "People out here making jokes about China and the Corona virus like most of their lives aren't made in China. #Gtfoh"}
{"id": 1224038482110185474, "created_at": "Sun Feb 02 18:34:50 +0000 2020", "full_text": "Last night my friends and I were walking in Midtown East and a group of white guys passed us and one of them saw my friend who is Chinese American and said “ew coronavirus.” I should have said “ew a white man with fragile masculinity most likely to commit a mass shooting.” 😒"}
{"id": 1224038488200314881, "created_at": "Sun Feb 02 18:34:51 +0000 2020", "full_text": "If coronavirus, ebola and malaria were guys which one would wear the tapout shirt"}
{"id": 1224038499051036674, "created_at": "Sun Feb 02 18:34:54 +0000 2020", "full_text": "Unreal that my work is sold out of facemasks and there's no more in the warehouse 😂😂 Like 3 folk have the Coronavirus here, get a grip."}
{"id": 1224038504931266560, "created_at": "Sun Feb 02 18:34:55 +0000 2020", "full_text": "#coronavirusindia @ANI @ndtv I am from quarantine inside Manesar here is totally no hygiene no toilet facilities nothing it’s better to stay in china than here we all are very scared here please help us give us some facilities ! Or else we all in quarantine will be carrying virus"}
{"id": 1224038537210757121, "created_at": "Sun Feb 02 18:35:03 +0000 2020", "full_text": "Anybody got the thoughts about,\n1) Coronavirus's effect on CPEC? \n2) China's relation with world after this plague?\n3) Is this a conspiracy to Isolate China from the world(as its turning/turned into an economical super power and some countries can't digest it)?"}
{"id": 1224038545100353536, "created_at": "Sun Feb 02 18:35:05 +0000 2020", "full_text": "Hi Fly Airbus A319-112 tail nr 9H-XFW airborne as #HFM372 from #Istres-Le Tubé AB France for Melsbroek AB Belgium carrying 15 Dutch citizen repatriate transfers from #Wuhan #CoronaVirus"}
{"id": 1224038609533038593, "created_at": "Sun Feb 02 18:35:20 +0000 2020", "full_text": "I am sooooo bored with life. And I am scared about the coronavirus. Everyone in Wuhan, I pray for u🙏"}
{"id": 1224038622736744448, "created_at": "Sun Feb 02 18:35:23 +0000 2020", "full_text": "#BreakingNews \n1st #coronavirus-related death outside of #China reported in #Philippines. \nThere have been 166 cases of the coronavirus reported outside of China."}
{"id": 1224038626910179330, "created_at": "Sun Feb 02 18:35:24 +0000 2020", "full_text": "so my dad just said, the reason corona virus is a thing is because god is fed up with us 😂 he’s saying that he gave us so many signs and we said “bitch where” so yeah 😂😂"}
{"id": 1224038628835368960, "created_at": "Sun Feb 02 18:35:25 +0000 2020", "full_text": "Poirot investigates the chilling assault of a naive tutor, with the only clues to the mystery an outbreak of toothache and a boiled egg."}
{"id": 1224038629816913925, "created_at": "Sun Feb 02 18:35:25 +0000 2020", "full_text": "China reporting Bird Flu cases now after Corona Virus! 😳😷"}
{"id": 1224038677136850944, "created_at": "Sun Feb 02 18:35:36 +0000 2020", "full_text": "Anti-Asian jokes rising sharply, thx to Coronavirus. Idiots."}
{"id": 1224038690407833600, "created_at": "Sun Feb 02 18:35:39 +0000 2020", "full_text": "Anticipating a sharp sell-off, China’s central bank and other financial regulators said Sunday that they had prepared an emergency package totaling an astronomical $173 billion to support companies and markets during the coronavirus crisis. (W Post)"}
{"id": 1224038698141941760, "created_at": "Sun Feb 02 18:35:41 +0000 2020", "full_text": "Ordered some glasses 2 weeks ago and the damn corona virus has them stuck in China 😒"}
{"id": 1224038706115465216, "created_at": "Sun Feb 02 18:35:43 +0000 2020", "full_text": "Latest info on novel coronavirus infection in China: to date of 02_02_20\n-Total: 11,791 confirmed cases, 259 deaths, 136,987 close contacts traced\n-Friday: 2,102 new confirmed cases, 5,019 new suspected cases\n-A total of 243 people had been discharged from hospital after recovery"}
{"id": 1224038726818381824, "created_at": "Sun Feb 02 18:35:48 +0000 2020", "full_text": "Screaming Elizabeth Warren Points at President Trump as Coronavirus Spreads. What?"}
{"id": 1224038732782866432, "created_at": "Sun Feb 02 18:35:50 +0000 2020", "full_text": "So these Chinese ppl in here wearing mask 😷 like the corona started over here 🤔🤔"}
{"id": 1224038737535021061, "created_at": "Sun Feb 02 18:35:51 +0000 2020", "full_text": "the no meat no corona virus bullshit is just a mess of religious propaganda how tf is it trending"}
{"id": 1224038745361539072, "created_at": "Sun Feb 02 18:35:53 +0000 2020", "full_text": "She's hispasian so she can give me two types of Corona 😳"}
{"id": 1224038753473351685, "created_at": "Sun Feb 02 18:35:55 +0000 2020", "full_text": "The Corona Virus is population control. Idc what y’all think. Fight me."}
{"id": 1224038759848644608, "created_at": "Sun Feb 02 18:35:56 +0000 2020", "full_text": "Cant believe govt wants to throw away @airindiain. Who will airlift us in global emergencies like gulf war or Corona virus outbreak? #SaveAirIndia"}
{"id": 1224038793218576384, "created_at": "Sun Feb 02 18:36:04 +0000 2020", "full_text": "Healthy relationships above the growing ego are relationships adjusted to the natural system; When humans are balanced, global nature on all levels is balanced.\n\n#kabbalah #wisdom #education #spirituality #science #coronavirus #Research #nature #inspiration #inspiration"}
{"id": 1224038796435562496, "created_at": "Sun Feb 02 18:36:05 +0000 2020", "full_text": "I do not understand how the infected are isolated from Coronavirus if a virus is supposed to be \"reproduced\" in dark, closed environments and where there is no air, the virus is not volatile, this coronavirus is apparently transmitted by meat, not by air.-"}
{"id": 1224038800940093440, "created_at": "Sun Feb 02 18:36:06 +0000 2020", "full_text": "Need a similar outbreak here in India so that every damn thing is locked out for 10 15 days and I can have my sweet lil thing doing absolutely nothing"}
{"id": 1224038804270592006, "created_at": "Sun Feb 02 18:36:07 +0000 2020", "full_text": "Pray for the doctors working tirelessly battling against the coronavirus"}
{"id": 1224038815486091264, "created_at": "Sun Feb 02 18:36:09 +0000 2020", "full_text": "so cocaine kills coronavirus"}
{"id": 1224038829897719808, "created_at": "Sun Feb 02 18:36:13 +0000 2020", "full_text": "Hot take: the corona wouldnt have started if china werent communist"}
{"id": 1224038830031851520, "created_at": "Sun Feb 02 18:36:13 +0000 2020", "full_text": "Tbh today i had a lot of arguments with my parents :( which i still can’t forget ,i just want to get Coronavirus infected and die"}
{"id": 1224038834536579073, "created_at": "Sun Feb 02 18:36:14 +0000 2020", "full_text": "de acá me encanta la royal y la escudo, mas ninguna, esa corona me sabe como la ice de Venezuela"}
{"id": 1224038847249616897, "created_at": "Sun Feb 02 18:36:17 +0000 2020", "full_text": "“Zambia is ready for the corona virus “ smh, we are not ready God we are not,there joking..."}
{"id": 1224038851108331520, "created_at": "Sun Feb 02 18:36:18 +0000 2020", "full_text": "❤❤❤I got Ricky a 6 pack of Corona from the dollar store he refuses to drink it saying hes going to get the corona virus❤❤❤"}
{"id": 1224038859803000832, "created_at": "Sun Feb 02 18:36:20 +0000 2020", "full_text": "corona can suck my di- \nnever mind."}
{"id": 1224038871165521921, "created_at": "Sun Feb 02 18:36:23 +0000 2020", "full_text": "The vigour with which  people, mainly on the far left, call the end of the world due to climate change is matched by the vigour with which people, mainly on the far right, call the end of the world due to the coronavirus. If they join forces; well, it wouldn't be pretty."}
{"id": 1224038879923187712, "created_at": "Sun Feb 02 18:36:25 +0000 2020", "full_text": "Coronavirus should not divide us, we should just take precaution to not let this deadly disease spread further. The Wuhan people are not allowed to leave their homes. The people need food + water. Let’s send our drones to Wuhan, China. 🇺🇸"}
{"id": 1224038890400624647, "created_at": "Sun Feb 02 18:36:27 +0000 2020", "full_text": "Whole india is virus 🦠, please don’t blame corona.\n\n#coronavirusindia"}
{"id": 1224038897585442816, "created_at": "Sun Feb 02 18:36:29 +0000 2020", "full_text": "Like fuck is it easy to trigger peoples racism. The way people are reacting to Chinese/Asian people due to the corona-virus is just fucked.\n\nI see it in public transit every day lately. Also told my grandparents I had a cold and they totally freaked... It's just a freaking cold."}
{"id": 1224038897816166403, "created_at": "Sun Feb 02 18:36:29 +0000 2020", "full_text": "go ahead, take communion Catholics. god will save you from coronavirus just like he saved you from pedophiles."}
{"id": 1224038914740060160, "created_at": "Sun Feb 02 18:36:33 +0000 2020", "full_text": "One thing for sure is we aren’t going to get anything from China for a long while"}
{"id": 1224038939046170625, "created_at": "Sun Feb 02 18:36:39 +0000 2020", "full_text": "Y’all eat ass and wonder where the corona virus started 😖"}
{"id": 1224038953520594944, "created_at": "Sun Feb 02 18:36:42 +0000 2020", "full_text": "If you are heading out and are going to take @TTChelps to your destination, make sure that you have a healthy immune system so that the Corona virus does not hit you. Have safe trips everyone. #TTC #STAYSAFEONTHETTC. 😎😀😁"}
{"id": 1224038965017108481, "created_at": "Sun Feb 02 18:36:45 +0000 2020", "full_text": "GOVT OF INDIA SHOULD HAVE &amp; SHOULD EVEN NOW RESCUE PAKISTANI STUDENTS IN CHINA. NOT ONLY RESCUE BUT BRING THEM TO INDIA &amp;  GIVE THEM TREATMENT IF NEEDED. IT'LL BE A GREAT GESTURE AND WILL BOOST INDIA'S GLOBAL IMAGE. THIS IS HUMANITARIAN CRISIS &amp; NOT INDIA PAK  ISSUE."}
{"id": 1224038966283980802, "created_at": "Sun Feb 02 18:36:45 +0000 2020", "full_text": "The USA will have the cure for the corona virus and it will cost us a fortune.... 🤔 #Prediction"}
{"id": 1224038966522994688, "created_at": "Sun Feb 02 18:36:45 +0000 2020", "full_text": "Ok, so this strain of the corona virus has a drop of HIV in it🙃\nPpl dem upstairs a walk up n dung dats y I'm not sleeping yet😩"}
{"id": 1224038969836474369, "created_at": "Sun Feb 02 18:36:46 +0000 2020", "full_text": "#FarageOnLBC @Nigel_Farage It's not just \"chlorine\". \n\nThe US and China are 1000 years behind the UK and Europe in cultural and societal development. \n\nSelling out Welsh and English farming to MR Purdue would decimate the national interest."}
{"id": 1224038986089410561, "created_at": "Sun Feb 02 18:36:50 +0000 2020", "full_text": "Corona virus's \n4) Pakistan got oil reserves, CPEC, and overall improving regionaly and globaly, can somebody be behind this to stop in-depth relation of China Pakistan?\n5) What stance Pakistan should take in front of it's old friend, as they are in this worst situation?"}
{"id": 1224038995874779136, "created_at": "Sun Feb 02 18:36:52 +0000 2020", "full_text": "Explain to me the logic behind vaccinating our kids for HPV and meningitis and then sending them to college with international students exposed to Coronavirus?"}
{"id": 1224039004108095493, "created_at": "Sun Feb 02 18:36:54 +0000 2020", "full_text": "China built that hospital rapid wtf"}
{"id": 1224039008260513799, "created_at": "Sun Feb 02 18:36:55 +0000 2020", "full_text": "can u get coronavirus from chinese food?"}
{"id": 1224039013587341312, "created_at": "Sun Feb 02 18:36:57 +0000 2020", "full_text": "Just a question. If Coronavirus hits South Africa,which places would potentially spread it most?"}
{"id": 1224039021476753409, "created_at": "Sun Feb 02 18:36:58 +0000 2020", "full_text": "The Coronavirus should be the topic of conversation, don't allow Donald Trump to distract us from this global epidemic. The death toll is rapidly rising, and for some reason, people are being oddly quiet about it. We need to be concerned, they won't tell us the truth."}
{"id": 1224039031467438081, "created_at": "Sun Feb 02 18:37:01 +0000 2020", "full_text": "LOL. On seeing the chem trail crowd think Coronavirus was caused by China turning on 5g network, I think it's time to limp off to work."}
{"id": 1224039030649737217, "created_at": "Sun Feb 02 18:37:01 +0000 2020", "full_text": "Thanks to that coronavirus carrying bastard I am out of another last man standing"}
{"id": 1224039055698092032, "created_at": "Sun Feb 02 18:37:07 +0000 2020", "full_text": "She said she's coming over to spend a night with me\nI told her I do sleep naked\nCase closed gbam🙇‍♂\n#KUWTacha #KeepingUpWithTacha #Ronaldo #CANAgainstBloodshed #coronavirus"}
{"id": 1224039060018290688, "created_at": "Sun Feb 02 18:37:08 +0000 2020", "full_text": "Sellers are worried that fansigns are going to be cancelled due to Corona...I’m so worried"}
{"id": 1224039063201566720, "created_at": "Sun Feb 02 18:37:08 +0000 2020", "full_text": "The way this whole coronavirus situation is taking shape would seem to be exactly what Gates once proposed as a “solution” to the alleged problem of “overpopulation.”\nInteresting side note: Did they(Chinese) RH+) know they were going to be Exterminated is why the Mass unrest"}
{"id": 1224039072777363458, "created_at": "Sun Feb 02 18:37:11 +0000 2020", "full_text": "I’ll be drinking Corona virus for the Super Bowl"}
{"id": 1224039073871994880, "created_at": "Sun Feb 02 18:37:11 +0000 2020", "full_text": "I’m booked to take some property photos tomorrow that’s next to York’s coronavirus   incident. Sweet."}
{"id": 1224039074236899333, "created_at": "Sun Feb 02 18:37:11 +0000 2020", "full_text": "People coming from Wuhan, China once lands in Delhi will directly go to ShaheenBagh\n\nLet us hope for best\n#IndiaSupportsCAA_NRC_NPR"}
{"id": 1224039079903481857, "created_at": "Sun Feb 02 18:37:12 +0000 2020", "full_text": "Desejo coronavirus a toda a gente que mete a memories dos maroon 5 nas stories"}
{"id": 1224039114980282368, "created_at": "Sun Feb 02 18:37:21 +0000 2020", "full_text": "The vegans are really gonna use this coronavirus for their agenda"}
{"id": 1224039121854836736, "created_at": "Sun Feb 02 18:37:22 +0000 2020", "full_text": "So everybody in Miami huh? next minute i find out the Coronavirus Down here y’all are banned don’t bring y’all asses  back"}
{"id": 1224039122068631552, "created_at": "Sun Feb 02 18:37:22 +0000 2020", "full_text": "Best treatment corona virus I'm 100% sure to defeat this virus ....I have best treatment corona virus ..... Treatment is that ...Some tulsee leaf and cow milk ....mix it ....And use it"}
{"id": 1224039138883665921, "created_at": "Sun Feb 02 18:37:26 +0000 2020", "full_text": "China built a hospital to treat #coronavirus patients in less time than it would take to get a doctor's appointment under #Bernie's Medicare for All."}
{"id": 1224039162124390401, "created_at": "Sun Feb 02 18:37:32 +0000 2020", "full_text": "The #coronavirus beet you to it #Trump"}
{"id": 1224039162636132361, "created_at": "Sun Feb 02 18:37:32 +0000 2020", "full_text": "Son just coughed live on sky he’s definitely got the coronavirus confirmed #THFC #PL #Spursvscity"}
{"id": 1224039178209415170, "created_at": "Sun Feb 02 18:37:36 +0000 2020", "full_text": "Wait why is HIV being discussed in the same breath as coronavirus?"}
{"id": 1224039183901241344, "created_at": "Sun Feb 02 18:37:37 +0000 2020", "full_text": "I’ve sneezed 3 times in the second half of the spurs game. do i have coronavirus?"}
{"id": 1224039187420151808, "created_at": "Sun Feb 02 18:37:38 +0000 2020", "full_text": "Corona virus keeps getting bigger"}
{"id": 1224039203341766656, "created_at": "Sun Feb 02 18:37:42 +0000 2020", "full_text": "China Southern Airlines will bring a case here, I'm afraid 😔"}
{"id": 1224039207137693696, "created_at": "Sun Feb 02 18:37:43 +0000 2020", "full_text": "They call me the corona virus because I’ll give you breathing problems when I get in you"}
{"id": 1224039214599364610, "created_at": "Sun Feb 02 18:37:44 +0000 2020", "full_text": "coronavirus really spreading like crazy, good thing i’m not 21 yet🙅🏻‍♂️"}
{"id": 1224039226938884096, "created_at": "Sun Feb 02 18:37:47 +0000 2020", "full_text": "\"If you hear of an outbreak of plague in a land, do not enter it, but if the plague breaks out in a place while you are in it, do not leave that place\" (Sahih Bukhari and Muslim) \n#CORONAVIRUS #coronavirus #WuhanCoronavirus #WuhanCoronovirus"}
{"id": 1224039252255760385, "created_at": "Sun Feb 02 18:37:53 +0000 2020", "full_text": "There’s a family at the table next to ours that’s a white dude, Chinese wife and their two mixed daughters and the father won’t shut up about how there’s no way China could have built a hospital so fast responding to the outbreak. I feel that’s child abuse somehow"}
{"id": 1224039262171140096, "created_at": "Sun Feb 02 18:37:56 +0000 2020", "full_text": "Wondering if Corona beer sales are down 🍻"}
{"id": 1224039266843410432, "created_at": "Sun Feb 02 18:37:57 +0000 2020", "full_text": "We don't deserve cats or dogs. We deserve Trump, plagues, and coronavirus."}
{"id": 1224039277052530689, "created_at": "Sun Feb 02 18:37:59 +0000 2020", "full_text": "Corona Virus , isn't not a joke .\nYa Allah! Please protect our families , Friends and also humanities.\n(Ameen)\n#coronavirus"}
{"id": 1224039281410433024, "created_at": "Sun Feb 02 18:38:00 +0000 2020", "full_text": "For China that is known as headquarters of herbal medicines to be this rattled by Coronavirus &amp; yet no possible anti-coronavirus medication insight with the present level of their advancement in medicines(orthodox and modern) &amp; technology. I pity African continent if it was here."}
{"id": 1224039283482337280, "created_at": "Sun Feb 02 18:38:01 +0000 2020", "full_text": "Why everyone saying don't eat meat to stop the corona virus. Just cook your fucking meat correctly and don't eat bat soup it's literally that simple. @PrisonPlanet"}
{"id": 1224039313249169408, "created_at": "Sun Feb 02 18:38:08 +0000 2020", "full_text": "The coronavirus came from when i banged chewbacca."}
{"id": 1224039314029338624, "created_at": "Sun Feb 02 18:38:08 +0000 2020", "full_text": "H1N1 virus = mixing human x bird x pig sickness = 18,000+ deaths\nCorona = meat market cause, still searching = 305+ deaths, still happening as we speak\n1.6 million unknown viruses caused by wildlife &amp; meat markets\nVegetarian = prevents death and disease #NoMeat_NoCoronaVirus"}
{"id": 1224039317452083200, "created_at": "Sun Feb 02 18:38:09 +0000 2020", "full_text": "Testing this feed #coronavirus"}
{"id": 1224039320337747968, "created_at": "Sun Feb 02 18:38:10 +0000 2020", "full_text": "Playing Little Mac makes me want the Corona Virus to kill us faster."}
{"id": 1224039331234447360, "created_at": "Sun Feb 02 18:38:12 +0000 2020", "full_text": "Which US and EU banks are fist deep in China? Does somebody know which exposures?"}
{"id": 1224039333193306117, "created_at": "Sun Feb 02 18:38:13 +0000 2020", "full_text": "Gonna start a restaurant called Taste of Wuhan"}
{"id": 1224039334560649217, "created_at": "Sun Feb 02 18:38:13 +0000 2020", "full_text": "What a comedown on NRI Tax on Global income! If NRIs expect to be rescued from Iraq or Wuhan, expect to tweet to EAM and get an immediate solution, they should also be prepared to pay Tax on Global income like Amcits do."}
{"id": 1224039342613524480, "created_at": "Sun Feb 02 18:38:15 +0000 2020", "full_text": "How #wuhan controlled an epidemic.  \"The medical observation team is composed of community leaders, community doctors, and community grid members, who enter the household daily (at least once a day), monitor daily, and report information in a timely manner."}
{"id": 1224039348699570176, "created_at": "Sun Feb 02 18:38:16 +0000 2020", "full_text": "The only thing more virulent than 2019-nCoV is the mysterious disease that turns people who couldn't even spell #coronavirus last week into full-fledged immunologists."}
{"id": 1224039360645017601, "created_at": "Sun Feb 02 18:38:19 +0000 2020", "full_text": "Anybody got the thoughts about,\nCorona virus's \n\n6) International media is also creating a hype, because this virus is not much deadly as compared to SARS, 2003. Your thoughts on this?."}
{"id": 1224039366818856961, "created_at": "Sun Feb 02 18:38:21 +0000 2020", "full_text": "Just imagine if a Pakistani General’s son was stuck in China. The Pakistani Ambassador to China would have been in Wuhan and the Pakistan Air Force would have evacuated the VIP in the blink of an eye. \n\nSad."}
{"id": 1224039368077254656, "created_at": "Sun Feb 02 18:38:21 +0000 2020", "full_text": "This might be a controversial opinion but I think the government is completely right in not bringing the 150 Pakistanis home from Wuhan - what happens if it spreads in Pakistan because of them and then our already incapable healthcare system can't handle the epidemic?"}
{"id": 1224039395189317632, "created_at": "Sun Feb 02 18:38:28 +0000 2020", "full_text": "I’m pretty sure I have the coronavirus"}
{"id": 1224039415657271297, "created_at": "Sun Feb 02 18:38:32 +0000 2020", "full_text": "I wanted to book my flight to az soon but then I heard someone has corona virus over there so now I rather drive my ass 🤢 fuck the airport n airplanes over there"}
{"id": 1224039419985920001, "created_at": "Sun Feb 02 18:38:33 +0000 2020", "full_text": "So I’m closing out this lady for her services and she sneezed and she really said “don’t worry I don’t have the coronavirus” like the fuck?"}
{"id": 1224039423504941059, "created_at": "Sun Feb 02 18:38:34 +0000 2020", "full_text": "Pak Minister is busy on Twitter supporting Kejriwal in defeating Modi for Delhi instead of saving their students in Wuhan\nLook where India and Pakistan are after 70 yrs of Independence \n\nShaheen Bagh wale want Jinnah wali Azadi for this  ?"}
{"id": 1224039428483665921, "created_at": "Sun Feb 02 18:38:35 +0000 2020", "full_text": "In happier news, it looks like there's a cure for the coronavirus and maybe a vaccine."}
{"id": 1224039453070692353, "created_at": "Sun Feb 02 18:38:41 +0000 2020", "full_text": "If I was in Wuhan I would have stopped the virus"}
{"id": 1224039453322203136, "created_at": "Sun Feb 02 18:38:41 +0000 2020", "full_text": "Are you afraid of #Cononavirus from China? \n#CoronaOutbreak"}
{"id": 1224039455121645568, "created_at": "Sun Feb 02 18:38:42 +0000 2020", "full_text": "Wow, supposedly China made a mask making factory in a week that can make a million masks a day! 🤯"}
{"id": 1224039455205421056, "created_at": "Sun Feb 02 18:38:42 +0000 2020", "full_text": "my mom told me i “wasn’t allowed” to go to the superm shows because she was afraid i’d contract coronavirus so i spent $350 on an la ticket and vince covered for me the whole time i was out here screaming for mark.... i love him he’s my partner in crime"}
{"id": 1224039457642500098, "created_at": "Sun Feb 02 18:38:42 +0000 2020", "full_text": "Corona has now become Liverpool's biggest competition for the Premier League title #YNWA"}
{"id": 1224039457696780288, "created_at": "Sun Feb 02 18:38:42 +0000 2020", "full_text": "The word problems.........\n\nAustralia - Forest Fire\n\nBrazil - Flood\n\nChina - Corona Virus\n\nIndia - BJP Govt.\n\n#RT \n#Australia \n#China \n#India"}
{"id": 1224039476655116288, "created_at": "Sun Feb 02 18:38:47 +0000 2020", "full_text": "Has anyone seen any impacts to inventory from China slowdown? Not sure how impaired supply chians are yet  Just wondering what happens to a world of \"just in time inventory\" when it becomes \"not in time inventory\"."}
{"id": 1224039498100748290, "created_at": "Sun Feb 02 18:38:52 +0000 2020", "full_text": "There’s a Coronavirus fatality in the Phils from secondary pneumonia. 44yo Chinese national fr Wuhan. There’s also a second suspicious case. The stats are not good. 50/50. Keep safe guys."}
{"id": 1224039508741632000, "created_at": "Sun Feb 02 18:38:55 +0000 2020", "full_text": "Pakistan now capable of diagnosing coronavirus: Dr Mirza\n#China #coronavirus"}
{"id": 1224039521806843905, "created_at": "Sun Feb 02 18:38:58 +0000 2020", "full_text": "que ganas de que me agarre coronavirus"}
{"id": 1224039530799353856, "created_at": "Sun Feb 02 18:39:00 +0000 2020", "full_text": "What is this “no meat/no coronavirus” bullshit up in the trending tags? Not to be a bitch, but I just have to say that religion is one of the most toxic things in our world, alongwith racism and money."}
{"id": 1224039543357280257, "created_at": "Sun Feb 02 18:39:03 +0000 2020", "full_text": "Just played: It's Cold in China - The Mississippi Moaner - Essential Blues Masters(Essential)"}
{"id": 1224039553444376576, "created_at": "Sun Feb 02 18:39:05 +0000 2020", "full_text": "Can #garlic be a cure to #coronavirus ?... it fights flu and very densely warm in nature.\n\n @ChinaDaily \n@EOIBeijing \n@MFA_China"}
{"id": 1224039559203295233, "created_at": "Sun Feb 02 18:39:07 +0000 2020", "full_text": "Fallacies in \"The New American Epidemic-Draft 3\""}
{"id": 1224039560428097536, "created_at": "Sun Feb 02 18:39:07 +0000 2020", "full_text": "Apparently there are non-scary and very common strains of coronavirus. But I did not know this when my doctor told me that I had coronavirus. \n\nSo yeah, that was a pretty terrifying five seconds."}
{"id": 1224039562395234305, "created_at": "Sun Feb 02 18:39:07 +0000 2020", "full_text": "the real tea is y’all care more about koalas than chinese people. #coronavirus"}
{"id": 1224039577171714049, "created_at": "Sun Feb 02 18:39:11 +0000 2020", "full_text": "Corona ia ser top agora."}
{"id": 1224039589284741120, "created_at": "Sun Feb 02 18:39:14 +0000 2020", "full_text": "I need to stop reading about Corona virus for my own mental peace."}
{"id": 1224039595286786048, "created_at": "Sun Feb 02 18:39:15 +0000 2020", "full_text": "Anti-China haters getting what they want- Decoupling with China.  Working with think tanks to estimate US economic loss and modeling what a real bifurcation would look like- $$Trillions of US economic activity would be lost! #coronaviruschina #Chinatradedeal #China"}
{"id": 1224039602392129542, "created_at": "Sun Feb 02 18:39:17 +0000 2020", "full_text": "Was speaking to a doctor yesterday, she was telling me that she's heard of instances where people have taken strong temperature reducing medication in order to travel out of China and get through the stringent checks. 😳\n\n#coronavirus"}
{"id": 1224039623061463040, "created_at": "Sun Feb 02 18:39:22 +0000 2020", "full_text": "I’m sick and secretly praying it’s not the Coronavirus..."}
{"id": 1224039640652488706, "created_at": "Sun Feb 02 18:39:26 +0000 2020", "full_text": "Lmmfao if it strted in China how would it make it to the US that fast"}
{"id": 1224039634453311488, "created_at": "Sun Feb 02 18:39:25 +0000 2020", "full_text": "If I was Asian and experiencing this new bout of xenophobia/racism because of the Coronavirus, I'd want nothing more than to say \"Wuhan sends its regards\" and cough in that person's face."}
{"id": 1224039640379858944, "created_at": "Sun Feb 02 18:39:26 +0000 2020", "full_text": "China: With all of the people stuck  indoors for many days... Imagine the birth rate in China 9 months from now!  #wuhan"}
