{"id": 1223929748809609218, "created_at": "Sun Feb 02 11:22:46 +0000 2020", "full_text": "Hello may sipon po ako dahil sa allergy di sa nCov... Ok?????? Judger kayo ahhhh"}
{"id": 1223929755633774594, "created_at": "Sun Feb 02 11:22:47 +0000 2020", "full_text": "alam niyo nr gets naman yung delay dahil sa ncov and all the circumstances are already pointing to the cancellation of the event . 20 days until the fanmeet and u expect us to still be excited about it? no way ...."}
{"id": 1223929760893603840, "created_at": "Sun Feb 02 11:22:49 +0000 2020", "full_text": "these morons using the  #NoMeat_NoCoronaVirus hashtag.... we have been eating meat for thousands of years. Even in the Bible. \n\nMeat is not the problem..... contaminated meat in China might be, but not meat in general you twits."}
{"id": 1223929762449645569, "created_at": "Sun Feb 02 11:22:49 +0000 2020", "full_text": "Something is doing the handlers of Nigeria. Upon the outbreak and spread of the China originated Coronavirus in China and to other countries, countries with thoughts have started to suspend departure and arrival flights to and from China with exemptions to their national arrivals"}
{"id": 1223929788768776193, "created_at": "Sun Feb 02 11:22:55 +0000 2020", "full_text": "Hindi ako Corona virus pero bat iniiwasan moko?"}
{"id": 1223929799372046337, "created_at": "Sun Feb 02 11:22:58 +0000 2020", "full_text": "Heard Morelos sneezed today and the Huns are accusing Lawwell of infecting him with the Coronavirus."}
{"id": 1223929803805347841, "created_at": "Sun Feb 02 11:22:59 +0000 2020", "full_text": "\"Contagion\": A movie that predicted an outbreak like coronavirus in 2011\n\n#coronavirus #china #thinkmore #contagion #Azianded #CoronaAus #virus #Movie #outbreak #perdiction"}
{"id": 1223929852312481792, "created_at": "Sun Feb 02 11:23:10 +0000 2020", "full_text": "Thank u po sa mga nangangamusta if ok lang ako dito sa HK. So far im very well po,me and my medical team are implementing a sop for nCov everyday."}
{"id": 1223929858008309762, "created_at": "Sun Feb 02 11:23:12 +0000 2020", "full_text": "I am afraid #CoronaVirus will wreck havoc in India. Second case confirmed in Chennai,a Chinese citizen who came to India from Malaysia."}
{"id": 1223929865176526849, "created_at": "Sun Feb 02 11:23:14 +0000 2020", "full_text": "i’m travelling to china and japan next month, you think a virus can stop me? kmt, i’m immune by the grace of GOD."}
{"id": 1223929894435880962, "created_at": "Sun Feb 02 11:23:21 +0000 2020", "full_text": "I'm sad. We have Chinese neighbors sa condo, and just now may nakasabay kaming lalaki w/ 2 kids. Sila dapat yung nauna dun sa elevator. But when he saw us behind him, umatras sila. I heard the dad say“China is in control of your govt, wps. Death by virus, kidnapping or slavery?\""}
{"id": 1223929905202642944, "created_at": "Sun Feb 02 11:23:23 +0000 2020", "full_text": "ASF, bird flu, nCoV. Is nature trying to tell us something?"}
{"id": 1223929908369469440, "created_at": "Sun Feb 02 11:23:24 +0000 2020", "full_text": "Has China enough money to lock down a vast share of their economy for 3 weeks?\n\nYesterday's liquidity injection was a $150 billion. How long will it take to restart their economy?"}
{"id": 1223929939063398400, "created_at": "Sun Feb 02 11:23:31 +0000 2020", "full_text": "we all should literally thank to   all Desi uncles  who are spreading awareness about Coronavirus using Whatsapp/fb stories.😅\n\nCoronavirus से सावधान भारत।🙏"}
{"id": 1223929949402402816, "created_at": "Sun Feb 02 11:23:34 +0000 2020", "full_text": "#Question 33,000 people die every year in the #UK from the #Flu How come the whole world is shutting down because 200 people have died from #coronavirus in #China"}
{"id": 1223929969648160768, "created_at": "Sun Feb 02 11:23:38 +0000 2020", "full_text": "Sht im pretty sure this is just a common dry cough pero sht basig boom corona virus."}
{"id": 1223929975650148352, "created_at": "Sun Feb 02 11:23:40 +0000 2020", "full_text": "Ports are going to start denying entry to chinese ships very soon. China has a long history of this kind of thing happening. They start getting power and then self destruct before getting any real power outside the orient."}
{"id": 1223929991899025408, "created_at": "Sun Feb 02 11:23:44 +0000 2020", "full_text": "Went to collect my delayed luggage at Bahrain Airport lastnight, over heard the staff member ordered the expat worker to search for a bag from China because he didnt want to touch it. Maybe it time to educated yourself about #Coronarivus (1)"}
{"id": 1223930000526712832, "created_at": "Sun Feb 02 11:23:46 +0000 2020", "full_text": "The same corrupt global powers that covered up the global child-raping business of Jeffrey Epstein absolutely would not lie to us about the severity of the coronavirus."}
{"id": 1223930011138158593, "created_at": "Sun Feb 02 11:23:48 +0000 2020", "full_text": "I keep getting emails from an Ebay merchant in China letting me know my package is going to meet further delays and it's like yeah just survive over there don't worry about my crap, watch out for B.O.W.s"}
{"id": 1223930015395377153, "created_at": "Sun Feb 02 11:23:49 +0000 2020", "full_text": "#Coronarivus or #,Coronavirus"}
{"id": 1223930024677597185, "created_at": "Sun Feb 02 11:23:52 +0000 2020", "full_text": "So Johnson strikes what looks like a Chinese gong for Brexit. A sign that without the advantages and protection of the EU we will have to kow tow to China, India, and USA in the not too distant future? Great work BoZo."}
{"id": 1223930024727724033, "created_at": "Sun Feb 02 11:23:52 +0000 2020", "full_text": "Please, my dear fellow country men, I know we are all scared of the corona virus reaching us, but please refrain from being a racist. \n\n#coronavirusPH"}
{"id": 1223930025784811520, "created_at": "Sun Feb 02 11:23:52 +0000 2020", "full_text": "‘Apple is removing privacy apps on the request of the government of China. That means millions of people are being spied on, put in danger of imprisonment and torture.’\n\n@SumOfUs #china #ChineseNewYear"}
{"id": 1223930073373384704, "created_at": "Sun Feb 02 11:24:03 +0000 2020", "full_text": "@Animenkpopbliss @DarrenPlymouth Certainly, but not under the circumstances its an outbreak , medical facilities are overwhelmed.\nIt wont  be any different in the West \nIF the media  and governments are selling us a lie.\nThat is the question, but if there is a pandemic, ethics might not matter in some cases."}
{"id": 1223930074015174657, "created_at": "Sun Feb 02 11:24:03 +0000 2020", "full_text": "It always makes me wonder\nThe world responds together \nTo an outbreak of a deadly \nVirus as one because of its \nPotential consequences \nBut with climate change \nWe drag our feet"}
{"id": 1223930083737587712, "created_at": "Sun Feb 02 11:24:06 +0000 2020", "full_text": "As fears spread about the threat of of #Coronavirus that's hit hardest in #China, we are hearing from many friends across #Canada about the #Xenophobia they're experiencing as misinformation &amp; stereotypes run rampant. Let us stand #UnitedAgainstRacism &amp; shun this amoral behavior."}
{"id": 1223930213677117441, "created_at": "Sun Feb 02 11:24:37 +0000 2020", "full_text": "Ole Gunnar Solskjar plan\n\n 1️⃣ Signed with Igalo from China\n 2️⃣ Igalo comes and spreads the disease in the United Kingdom\n 3️⃣ Primer league Suspension\n 4️⃣ Liverpool does not win the Premier League.\n\n😂😂😂\n@LFC  @premierleague  @ManUtd"}
{"id": 1223930223093305345, "created_at": "Sun Feb 02 11:24:39 +0000 2020", "full_text": "Corona virus a.k.a.  hangover"}
{"id": 1223930224703832064, "created_at": "Sun Feb 02 11:24:39 +0000 2020", "full_text": "DJIA going down-hill at 27850-29350 with weak close ~28250 and US 10Y Treasury gaining risk-on mode despite at lower end of tolerance range 1.50-2% is sign of risk-aversion from #coronavirus impact on global growth as #Brent down at lower end of $55-70 and Gold firm at $1565-1615"}
{"id": 1223930229980389379, "created_at": "Sun Feb 02 11:24:41 +0000 2020", "full_text": "For those who live in Lagos and were affected by keke &amp; #OkadaBan, Contact me for disappear to your location juju...\n\nBuy two get one free. \n#Coronarivus #coronavirus #coronovirusoutbreak #Bitcoin"}
{"id": 1223930257322979329, "created_at": "Sun Feb 02 11:24:47 +0000 2020", "full_text": "God has not gives permission any person in any religion in any religion to do any kind of work such as eating meat and drinking alcohol, yet humans do not believe it. Even viruses like Corona are being produced.\n#NoMeat_NoCoronaVirus"}
{"id": 1223930273227665410, "created_at": "Sun Feb 02 11:24:51 +0000 2020", "full_text": "Advisory:\n\nDue to certain current developments, travel to India on E-visas stands temporarily suspended with immediate effect. This applies to holders of Chinese passports and applicants of other nationalities residing in the People’s Republic of China."}
{"id": 1223930277183000579, "created_at": "Sun Feb 02 11:24:52 +0000 2020", "full_text": "Some people are just so FAKE that if you look properly at the back of their neck, you’ll find a tag saying “MADE IN CHINA"}
{"id": 1223930290529239040, "created_at": "Sun Feb 02 11:24:55 +0000 2020", "full_text": "This #coronavirus is not only killing people.. its also bringing out the racist in everybody yo"}
{"id": 1223930295830732804, "created_at": "Sun Feb 02 11:24:56 +0000 2020", "full_text": "China and also some western scientists have lot to answer for the development of the Wuhan virus strain in a military lab."}
{"id": 1223930323165175808, "created_at": "Sun Feb 02 11:25:03 +0000 2020", "full_text": "Racist white people actually deserve to catch the coronavirus"}
{"id": 1223930343981559809, "created_at": "Sun Feb 02 11:25:08 +0000 2020", "full_text": "China will not finish us, we’ve not even started with Coronavirus we’ve entered Bird Flu 😭"}
{"id": 1223930345977937920, "created_at": "Sun Feb 02 11:25:08 +0000 2020", "full_text": "The fact that y'all can't recognise the fact that you can be racist and discriminatory towards asians is disturbing. The way youse are treating chinese people after the virus outbreak is disgusting. And some how its all ok?????????"}
{"id": 1223930349316714496, "created_at": "Sun Feb 02 11:25:09 +0000 2020", "full_text": "i dont buy into the corona virus contaminated meat theory, my theory is the people invent a killer disease, and the cure at the same time, release the virus, everyone starts dying, then 3 weeks later, shazam, we have a cure, that will be £50 billion please government"}
{"id": 1223930351963209728, "created_at": "Sun Feb 02 11:25:10 +0000 2020", "full_text": "Coronavirus is spreading so fast, i suggest the Nigeria government band anyone coming from China before it gets to our beloved country because Nigeria government don't have the capability to fight such outbreak."}
{"id": 1223930392501202944, "created_at": "Sun Feb 02 11:25:19 +0000 2020", "full_text": "The People’s Bank of China will supply a net 150 billion yuan ($21.7 billion) to money markets on Monday, according to Bloomberg calculations based on a statement on Sunday."}
{"id": 1223930398494904320, "created_at": "Sun Feb 02 11:25:21 +0000 2020", "full_text": "CAN CHINA 🇨🇳 JUST STOP EATING ANYTHING THAT MOVES??😪😪"}
{"id": 1223930445898878981, "created_at": "Sun Feb 02 11:25:32 +0000 2020", "full_text": "China have finished there makeshift hospital. Already you know."}
{"id": 1223930454341902336, "created_at": "Sun Feb 02 11:25:34 +0000 2020", "full_text": "Do you think they want it ? Stop blaming china !"}
{"id": 1223930455973679104, "created_at": "Sun Feb 02 11:25:34 +0000 2020", "full_text": "Muslims in China kept in concentration camp, forced to cut their beards, children divided from their parents, forced to bow to rocks. Now God has send a small virus the whole country in becoming a concentration camp. Don’t lie to yourself. This virus is nothing but wrath of God"}
{"id": 1223930462533386240, "created_at": "Sun Feb 02 11:25:36 +0000 2020", "full_text": "And by the way for anyone that cares, there are way more serious and important and scary things that are going on in this world to be worried about than a silly coronavirus just saying"}
{"id": 1223930464450351105, "created_at": "Sun Feb 02 11:25:36 +0000 2020", "full_text": "Nigeria is not ready for an epidemic like Corona Virus. God help us."}
{"id": 1223930470368514048, "created_at": "Sun Feb 02 11:25:38 +0000 2020", "full_text": "Can we adopt the @howiemandel  fist bump as our worldwide greeting now?  #coronavirus"}
{"id": 1223930486675755008, "created_at": "Sun Feb 02 11:25:42 +0000 2020", "full_text": "I dont know what should i do with my parcel that i should receive it today but its from China. I refuse to take it and ask the abang posmen dont come just leave it at the store and i’ll pick it later by myself while actually i’m just afraid regarding the corona virus 😂 urgh"}
{"id": 1223930508553474049, "created_at": "Sun Feb 02 11:25:47 +0000 2020", "full_text": "The Corona virus is in Zagreb and Split :) if it gets to Rijeka or my hometown i will throw hands :)"}
{"id": 1223930510298226690, "created_at": "Sun Feb 02 11:25:47 +0000 2020", "full_text": "So let me get this straight...Zerohedge has been suspended for publishing the info of a scientist at Wuhan’s biolab...that is freely available on the biolab’s website? \n\n#cdnpoli \n#PPCMMXX \n#coronavirus"}
{"id": 1223930533106683904, "created_at": "Sun Feb 02 11:25:53 +0000 2020", "full_text": "Ive seen sugar blamed for all sorts of disease recently but never would I have thought that eating meat caused the Coronavirus"}
{"id": 1223930540115533827, "created_at": "Sun Feb 02 11:25:54 +0000 2020", "full_text": "Pakistan Students arrived safely to Lahore and Pakistani Doctor dedicated his life to treat peoples in china. Indians go to hell #Pakistanistudents"}
{"id": 1223930549057867776, "created_at": "Sun Feb 02 11:25:57 +0000 2020", "full_text": "Nigeria's health minister that cannot handle Lasa Fever says Nigeria is ready for Coronavirus. #Coronarivus"}
{"id": 1223930550559350784, "created_at": "Sun Feb 02 11:25:57 +0000 2020", "full_text": "ich: Corona Virus\n\nKaidi: ja ?"}
{"id": 1223930550919909377, "created_at": "Sun Feb 02 11:25:57 +0000 2020", "full_text": "Wish God bless you, all my brothers and my sisters in wuhan and others, wish this epidemic get be over soon, #PrayforWUHAN #PrayforHUMAN\n🙏 🙏 🙏"}
{"id": 1223930555311329281, "created_at": "Sun Feb 02 11:25:58 +0000 2020", "full_text": "some people are just so hateful, their corona virus jokes give rise to racism. asians are getting this “you’ve got a virus with you” “i dare not shake ur hands” “don’t go near me” shits. If ur mouth got nothing to say u shut up and reduces the contamination by covering that mouth"}
{"id": 1223930558616686593, "created_at": "Sun Feb 02 11:25:59 +0000 2020", "full_text": "En el Instituto de Virología de Wuhan todo el que entre debe cambiarse de ropa al entrar y al salir, y nada, ni el agua que se cuela por el lavabo o el aire que respire, saldrá al exterior"}
{"id": 1223930568863293442, "created_at": "Sun Feb 02 11:26:01 +0000 2020", "full_text": "China was holding Muslims against their will, doing all sorts of evil to them just so they denounce their religion. I’m not saying anything but Why is China suffering these viruses and all. Another flu whatever is breaking out of the same China. 🤷🏿"}
{"id": 1223930579810426881, "created_at": "Sun Feb 02 11:26:04 +0000 2020", "full_text": "In last decade or so everything has become drama stage oriented in #India wonder the same is global phenomena #coronavirus #coronovirusoutbreak #NZAvINDA #SundayMotivation #RashamiDesai #SalmanKhan #RanbirKapoor #SundayThoughts #wakeupindia #ShaheenBagh #CAA2019"}
{"id": 1223930584604393472, "created_at": "Sun Feb 02 11:26:05 +0000 2020", "full_text": "Hoy gi sip on ko nayati najd ni hahahahaha i judge napd ko nga gi corona virus daw"}
{"id": 1223930584780562432, "created_at": "Sun Feb 02 11:26:05 +0000 2020", "full_text": "apparently safe daw pala magreceive ng package from china huhu ala na naorder q na yung mas mahal hihi"}
{"id": 1223930654288596993, "created_at": "Sun Feb 02 11:26:22 +0000 2020", "full_text": "Come to think of it. Majority of the Filipinos (including I) put the blame in heavens and God for the eruption of Taal, however, if that didn’t happen, there could have been thousand of flights came in including China-Philippines bound, yes, that corona virus indeed have spread."}
{"id": 1223930696793776129, "created_at": "Sun Feb 02 11:26:32 +0000 2020", "full_text": "the presenter just said that matty didn't have the coronavirus ok"}
{"id": 1223930719057195009, "created_at": "Sun Feb 02 11:26:37 +0000 2020", "full_text": "If you don’t know how to speel coronavirus... I’m gonna show you...  C O R O N A V I R U S #Coronarivus"}
{"id": 1223930721091432448, "created_at": "Sun Feb 02 11:26:38 +0000 2020", "full_text": "Dear China \nPls stop eating everything u put ur eyes on 🙏🏻 \nPeace ✌🏻"}
{"id": 1223930722215436294, "created_at": "Sun Feb 02 11:26:38 +0000 2020", "full_text": "The Chinese government has set aside $173 billion to help fight coronavirus as death toll hits 304. I am stuck at $173 Billion. Can Kenya even?"}
{"id": 1223930728947355648, "created_at": "Sun Feb 02 11:26:39 +0000 2020", "full_text": "The population control conspiracies will have held ground if #CoronaVirus was more lethal, I mean with a fatality rate of way less than 10% \n\nIt can’t be an effective self created depopulation strategy.\n\nSo naaa, and also those links to Bill Gates funding it are outright stupid"}
{"id": 1223930730511785986, "created_at": "Sun Feb 02 11:26:40 +0000 2020", "full_text": "Corona virus doesn't stand a chance in India. Nation's already been accupied by the Hindu - Muslim virus since 2014.\n#coronavirus"}
{"id": 1223930751609012224, "created_at": "Sun Feb 02 11:26:45 +0000 2020", "full_text": "Not being racist but i hope to those that fucking with me and my brother’s salary get corona shit."}
{"id": 1223930752204603392, "created_at": "Sun Feb 02 11:26:45 +0000 2020", "full_text": "*Asians eating food*: \nuncultured, uneducated swine: CORONA VIRUS 🤮🤮🤮🤮🤮🤢🤢🤢🤢🤢🤮🤮🤢🤮🤮"}
{"id": 1223930755581120512, "created_at": "Sun Feb 02 11:26:46 +0000 2020", "full_text": "Welcome to #SundayMorning friends!\nWe're on our regular 6-8am est today-lots to talk abt:\n- What dem candidates are saying abt unity &amp; what voters say heading to IA caucuses\n- New case of coronavirus in U.S.\n- @realDonaldTrump ads on econ-what it means to your wallet\n@CNN @NewDay"}
{"id": 1223930755954274304, "created_at": "Sun Feb 02 11:26:46 +0000 2020", "full_text": "Is the Coronavirus the Great Culling? Have the crazy leftists panicked about their loss of control and acted out? Did the U.N. do this?"}
{"id": 1223930763181035520, "created_at": "Sun Feb 02 11:26:48 +0000 2020", "full_text": "bro give the tennis players our natural australian water, not imported china ganten water #ausopen"}
{"id": 1223930765752393731, "created_at": "Sun Feb 02 11:26:48 +0000 2020", "full_text": "#ESG #SDGs measures should perhaps apply to government bodies at various levels as well as commercial entities. #Sustainability #Coronarivus #Wuhan"}
{"id": 1223930779769671680, "created_at": "Sun Feb 02 11:26:52 +0000 2020", "full_text": "I might be wrong but i dont think evacuating  citizens is the best solution  to this virus because it hwlps spread.....  instead countries should be sending medical personnel  to Wuhan to assist in curing their citizens.#Coronarivus"}
{"id": 1223930781539749889, "created_at": "Sun Feb 02 11:26:52 +0000 2020", "full_text": "why are these stupid fucking vegan religious freaks trying to blame corona on eating meat the same way antivax cunts blame vaccines on autism? this is exactly why there should be a tax on idiocracy"}
{"id": 1223930786434256898, "created_at": "Sun Feb 02 11:26:53 +0000 2020", "full_text": "CORONAVIRUS\n\n- 131 people dead\n\n- Around 1000 people in serious condition\n\n- Over 5000 people infected"}
{"id": 1223930787424276481, "created_at": "Sun Feb 02 11:26:53 +0000 2020", "full_text": "This symbol helps against the Corona Virus ...\nPrint in color and then underlay ...\nPlease distribute this formula all over the world to help protect and free people. This formula symbol and number protects against and removes the virus .."}
{"id": 1223930789294899200, "created_at": "Sun Feb 02 11:26:54 +0000 2020", "full_text": "2 confirmed Corona cases in Algeria both of them were isolated in a hospital welp it's time to wear a mask 👀"}
{"id": 1223930789391470592, "created_at": "Sun Feb 02 11:26:54 +0000 2020", "full_text": "oh why are some members of our muslim community rejoicing I'm the Corona Virus outbreak? I know Muslims are still being oppressed in China but prophet SAW taught us to show kindness to those who harm us. We will kill their hate and fear with love. That's the only way. #withChina"}
{"id": 1223930789638758401, "created_at": "Sun Feb 02 11:26:54 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus \nBe Human, Be Kind.\nStop cruelty towards animals.\nDo not eat or wear animals.\nStop Eating Meat \nIt is a henious sin.\nTo Know More\nMust Watch Ishwer T.V-8:30pm\nSaint Rampal Ji Maharaj\nChina \n\nMust watch sadhna TV 7:30pm"}
{"id": 1223930806332280835, "created_at": "Sun Feb 02 11:26:58 +0000 2020", "full_text": "The Chinese Ministry of Agriculture and Rural Affairs reported a case of a highly pathogenic H5N1 bird flu in Shaoyang City, central China's Hunan province. The virus has killed 4,500 chickens in the city.\n\nLocal authorities have sealed off and sterilized the infected area."}
{"id": 1223930825353375746, "created_at": "Sun Feb 02 11:27:02 +0000 2020", "full_text": "my relatives believing fake news about corona virus please kill me"}
{"id": 1223930833188163584, "created_at": "Sun Feb 02 11:27:04 +0000 2020", "full_text": "#ABC_challenge #AnywherebutChina \nAnyone know where I can buy tin foil for baking which is not made in China &amp; not sold in a blue shop pls? 🙏🏻想買錫紙焗野不過見到好多都係大陸做⋯手足，請問有冇人知道邊度可以買到唔係大6做又唔係blue ship 賣嘅錫紙啊？"}
{"id": 1223930850657669120, "created_at": "Sun Feb 02 11:27:08 +0000 2020", "full_text": "tell china know here cares  because"}
{"id": 1223930874489556993, "created_at": "Sun Feb 02 11:27:14 +0000 2020", "full_text": "some said that there's a suspected case of ncov here in tarlac already. i don't know if this is legit. there is no confirmation yet. mama i'm scared."}
{"id": 1223930889886785537, "created_at": "Sun Feb 02 11:27:18 +0000 2020", "full_text": "Landed in Sabah and I sneezed and I was like fuck Corona Virus😬 I was probably one of the few that didn't wear a mask in the airport 🙂"}
{"id": 1223930896153300992, "created_at": "Sun Feb 02 11:27:19 +0000 2020", "full_text": "So, bearing in mind #ClimateChange etc, we're saying that it's better to trade with countries far afield than with our neighbours? USA/Canada/China/India V  Ireland/France/Germany/Netherlands + other 23 Eu countries 🙄 in the name of sovereignty &amp; freedom 🤣Ohhh the irony... 🤣"}
{"id": 1223930896862142464, "created_at": "Sun Feb 02 11:27:20 +0000 2020", "full_text": "hope coronavirus grabs me by my neck killing me instally"}
{"id": 1223930908799119361, "created_at": "Sun Feb 02 11:27:22 +0000 2020", "full_text": "Y’all should stop making Racist Chinese jokes about the coronavirus just because they made racist African jokes about the Ebola virus. Two Wong’s don’t make a right. #Coronarivus #coronavirus #coronovirusoutbreak"}
{"id": 1223930909570846722, "created_at": "Sun Feb 02 11:27:23 +0000 2020", "full_text": "This virus corona medicine await able in the Chinese old bookschool and recipes  which Buddha give Chinese people how to fight against  virus."}
{"id": 1223930934698729472, "created_at": "Sun Feb 02 11:27:29 +0000 2020", "full_text": "Why Pakistan Prime Minister unable to rescue #Pakistanistudents when they have good relations with #china"}
{"id": 1223930954550587392, "created_at": "Sun Feb 02 11:27:33 +0000 2020", "full_text": "I think i got sick .\nOr is it coronavirus"}
{"id": 1223930965061443584, "created_at": "Sun Feb 02 11:27:36 +0000 2020", "full_text": "I just spent 30 min convincing my parents that the new coronavirus was not cooked up in the lab. They are reasonable people but they’ve “seen it on FB/ heard it on tv”. 😡 we must do a better job with #SciComm"}
{"id": 1223931011865681926, "created_at": "Sun Feb 02 11:27:47 +0000 2020", "full_text": "The #coronavirus outbreak has killed at least 305 people and infected more than 14,300 globally, as it continues to spread beyond China. One person outside mainland China, a man in the Philippines, has died. (CNN)"}
{"id": 1223931033663496198, "created_at": "Sun Feb 02 11:27:52 +0000 2020", "full_text": "I’m tired of the racism revolving around the coronavirus stuff.\n\nLet’s be real here, if anyone is going to spread it, it’s gonna be *those* white people."}
{"id": 1223931035429285889, "created_at": "Sun Feb 02 11:27:53 +0000 2020", "full_text": "so much respect to all asian people having to deal with this coronavirus involved racism like oh goddess bless their patience with white people"}
{"id": 1223931039569059840, "created_at": "Sun Feb 02 11:27:54 +0000 2020", "full_text": "this corona virus can spread all tf it want as long as it stay FAR TF AWAY from pa. infect the whole damn world but stay tf away from me ill go live on the moon stg"}
{"id": 1223931081226883072, "created_at": "Sun Feb 02 11:28:03 +0000 2020", "full_text": "Being Asian and me ordering a Corona puts me in a real awkward situation real quick. 🙄😂"}
{"id": 1223931082111954944, "created_at": "Sun Feb 02 11:28:04 +0000 2020", "full_text": "TWO PASSENGERS on a #KQ flight from Beijing to JKIA suspected of having #coronavirus taken to Kenyatta National Hospital; their situation mild.\nvia @dailynation @MOH_Kenya"}
{"id": 1223931082883706882, "created_at": "Sun Feb 02 11:28:04 +0000 2020", "full_text": "Corona virus be Simpsons ny btaya tha"}
{"id": 1223931114026389506, "created_at": "Sun Feb 02 11:28:11 +0000 2020", "full_text": "Maybe the real family Monopoly of all eggs in China is the people we met along the way"}
{"id": 1223931116459085824, "created_at": "Sun Feb 02 11:28:12 +0000 2020", "full_text": "My Chinese neighbour Ra Sa kee has coronavirus 😜😜"}
{"id": 1223931116610039809, "created_at": "Sun Feb 02 11:28:12 +0000 2020", "full_text": "CORONAVIRUS\n\n- 304 deaths\n\n- Over 2000 people in serious condition\n\n- Over 14,000 infections\n\n- Infections confirmed in 25 nations\n\n- Several nations and airline companies have cancelled flights from and to China.\n\n- WHO has declared medical emergency\n\nSource: The Spectator"}
{"id": 1223931135467704321, "created_at": "Sun Feb 02 11:28:16 +0000 2020", "full_text": "#BREAKING NEWS\n#Coronarivus  #Germany \n\nTwo of the people who returned from #Wuhan in #China on Saturday are infected with the coronavirus.  The authorities confirm that."}
{"id": 1223931138261078016, "created_at": "Sun Feb 02 11:28:17 +0000 2020", "full_text": "why Coronavirus: US and Australia close borders to Chinese arrivals"}
{"id": 1223931160826433536, "created_at": "Sun Feb 02 11:28:22 +0000 2020", "full_text": "bitch how coronavirus just come out the blue like that.... ya kno who did it"}
{"id": 1223931162713886720, "created_at": "Sun Feb 02 11:28:23 +0000 2020", "full_text": "\"Le mariage de Pamela Anderson a duré moins de temps que la quarantaine du coronavirus\" par @yannickvely"}
{"id": 1223931182456492032, "created_at": "Sun Feb 02 11:28:28 +0000 2020", "full_text": "#Apple is closing all shops &amp; corporate offices in #China through 9 february, due to #Coronarivus\nWill they close all factories, remains to be seen.\nMeanwhile they ramp up their production in India.\nVietnam, Malaysia, Cambodia a Indonesia are planning to fulfill production."}
{"id": 1223931219668111361, "created_at": "Sun Feb 02 11:28:36 +0000 2020", "full_text": "Latest figures: 14,628 confirmed cases, 305 deaths including the first death outside China, in the Philippines #Coronavirus"}
{"id": 1223931229772353538, "created_at": "Sun Feb 02 11:28:39 +0000 2020", "full_text": "CHINA WILL SPEED UP CONSTRUCTION OF HOSPITALS IN HUBEI PROVINCE, EPICENTER OF VIRUS OUTBREAK - STATE TV"}
{"id": 1223931241319354368, "created_at": "Sun Feb 02 11:28:42 +0000 2020", "full_text": "It's sad to see our Pakistani brothers and sisters stuck in Wuhan due to #Coronarivus. I wish they could come back without any problem."}
{"id": 1223931255898681345, "created_at": "Sun Feb 02 11:28:45 +0000 2020", "full_text": "Just click on #coronavirus and then tell me what is worse: @zerohedge or Twitter. \nAt least zerohedge used to be higher-quality entertainment."}
{"id": 1223931261753774082, "created_at": "Sun Feb 02 11:28:47 +0000 2020", "full_text": "2 cases and 1 death of #CoronaVirus here in philippines. also, philippines the first country to have death case aside from mainland china. that is pretty alarming yall. 🙃"}
{"id": 1223931266137018369, "created_at": "Sun Feb 02 11:28:48 +0000 2020", "full_text": "Do you know why the Coronavirus won’t last long? Because it was made in China 😂🤣"}
{"id": 1223931275582435329, "created_at": "Sun Feb 02 11:28:50 +0000 2020", "full_text": "Travel agents all around the world keep looking for availability from all hotels on their reach, and when the Corona Virus got breached Tourism Minister of the Maldives took advantage while all the other country’s rejected booking for their hotels. Seriously us $😓 money slavery!"}
{"id": 1223931275943251972, "created_at": "Sun Feb 02 11:28:50 +0000 2020", "full_text": "IT'S being said that \n\nChina reports outbreak of deadly bird flu among chickens in Hunan province, close to coronavirus epicentre of Wuhan"}
{"id": 1223931283866189825, "created_at": "Sun Feb 02 11:28:52 +0000 2020", "full_text": "there definitely is an element of racism in the current coronavirus scare here. I had someone express concern towards me because some Chinese folk live in my condo\n\nlol for all you know their families have been here for 200 years and are just as racist towards mainlanders as you"}
{"id": 1223931295585181699, "created_at": "Sun Feb 02 11:28:55 +0000 2020", "full_text": "india really just took over the corona virus trending topics..."}
{"id": 1223931313603801088, "created_at": "Sun Feb 02 11:28:59 +0000 2020", "full_text": "REMIND PEOPLE TO NOT TAKE A LOT OF PEOPLE UNLESS FIND THIER DISEASE,AND KEEP INTO THE MASK.  #CORONAVIRUS."}
{"id": 1223931344029241344, "created_at": "Sun Feb 02 11:29:06 +0000 2020", "full_text": "*400+ Indians stuck in China*\nIndia evacuates all sending jumbo plane with team of doctors.\n*200+ Pakistanis stuck at same place*\nPak govt denied their evacuation.\nWe troll Pak, but today we're sorry to those Pakis, for your govt has failed u🙏"}
{"id": 1223931360810684416, "created_at": "Sun Feb 02 11:29:10 +0000 2020", "full_text": "China has doomed us all, coronavirus is nothing more than a bioweapon. Why else would they be burning all victims after less than 300 deaths? Countries banning flights from china, quarantine, no cure for at least a year? #endofworld #bioweapon #findyourpeacenow #kissyourlovedone"}
{"id": 1223931387830505474, "created_at": "Sun Feb 02 11:29:17 +0000 2020", "full_text": "\"OMG Coronavirus is in the uk??? never leaving the house again 😷😷😷😷😷😷\" Tweets Zoe, age 18 from Market Rasen who has to drive her Fiat 500 13 miles just to get a maccies"}
{"id": 1223931403328356352, "created_at": "Sun Feb 02 11:29:20 +0000 2020", "full_text": "Similar to the 2019-nCoV news: please wait for an official statement from Komiket before thinking or assuming anything. Thank you."}
{"id": 1223931411008249859, "created_at": "Sun Feb 02 11:29:22 +0000 2020", "full_text": "Imagine media covered deaths from influenza, measles etc the way they are the coronavirus."}
{"id": 1223931435066839040, "created_at": "Sun Feb 02 11:29:28 +0000 2020", "full_text": "1/3 Coronavirus, possible rotation out of the stock market, banking stress - you can debate the reasons, but I've been bullish (and invested) since the cyclical low in gold. I've probably bored everyone to death with the 'bowl/arc' formation, but it held firm..."}
{"id": 1223931450363265024, "created_at": "Sun Feb 02 11:29:31 +0000 2020", "full_text": "'Pandemic' doctors break down what the Netflix series can (and can't) tell us about coronavirus"}
{"id": 1223931462082318336, "created_at": "Sun Feb 02 11:29:34 +0000 2020", "full_text": "from what reports are saying all the deaths seem to be coming from china, so clearly their health care system aren’t doing something right and people who have it from other countries seem to be surviving. so i think news articles are making it about to be worse than it is."}
{"id": 1223931483502661632, "created_at": "Sun Feb 02 11:29:39 +0000 2020", "full_text": "The “It’s just the Flu” perception management strategy seems not to be working very well.. #coronavirus"}
{"id": 1223931534563893249, "created_at": "Sun Feb 02 11:29:52 +0000 2020", "full_text": "The discovery of the Wuhan virus, dubbed 2019-nCoV, in the fecal material of the 35-year-old man treated at the Providence Regional Medical Center Everett in Washington is “interesting,” said Scott Lindquist, the state epidemiologist. #coronavirus #2019_nCov #2019nCoV #CDC"}
{"id": 1223931536371830787, "created_at": "Sun Feb 02 11:29:52 +0000 2020", "full_text": "Government going to extremes to manage #coronavirus but how many more people die from alcohol related disease (Inc breast cancer) and they can't even stop alcohol marketing at major sports events #GuinnessSixNations"}
{"id": 1223931554117844993, "created_at": "Sun Feb 02 11:29:56 +0000 2020", "full_text": "I sneezed and now my friend keeps telling me that it is Corona 😡."}
{"id": 1223931557829844994, "created_at": "Sun Feb 02 11:29:57 +0000 2020", "full_text": "Starting to get the scratchy, tickling throat that usually precedes a cold. Awesome.🤒🤧\nHope it's not coronavirus..... 😨"}
{"id": 1223931568986652672, "created_at": "Sun Feb 02 11:30:00 +0000 2020", "full_text": "Pakistani Prime Minister Imran Khan said the Pakistani side highly appreciates and firmly supports China's efforts to combat the epidemic and thanks #China for providing help to Pakistani citizens in China."}
{"id": 1223931584279007232, "created_at": "Sun Feb 02 11:30:03 +0000 2020", "full_text": "Potek kala ko may Coronavirus nako"}
{"id": 1223931601903550465, "created_at": "Sun Feb 02 11:30:08 +0000 2020", "full_text": "Seeing more tweets and articles about coronavirus in untreated sewage in #China.  And about transmission similar to ecoli.  If true, I'm thinking that cleaner countries (like the US) will fair better than China during any outbreak."}
{"id": 1223931663455002625, "created_at": "Sun Feb 02 11:30:22 +0000 2020", "full_text": "The fact that everyone is spelling it as coronarivus instead of coronavirus is what I don't just understand\n😒\n#coronavirus \n#coronarivus"}
{"id": 1223931672497922048, "created_at": "Sun Feb 02 11:30:24 +0000 2020", "full_text": "Coronavirus: Death toll jumps over 300 as outbreak spreads to more countries\n#coronavirusindia #coronavirus"}
{"id": 1223931674435567616, "created_at": "Sun Feb 02 11:30:25 +0000 2020", "full_text": "the past few days i was really paranoid bcs of the nCoV, but rn it’s like idc anymore and i’m not going to wear a mask anymore unless i have to and see me in hell if it happens, see ya!!!"}
{"id": 1223931722871394304, "created_at": "Sun Feb 02 11:30:36 +0000 2020", "full_text": "I hope that even after this 2019-nCoV outbreak, the people will still practice good hand hygiene."}
{"id": 1223931738142830593, "created_at": "Sun Feb 02 11:30:40 +0000 2020", "full_text": "ive been seeing so many corona virus racist comments on YT &amp; twitter and its making me mad mad"}
{"id": 1223931743058546689, "created_at": "Sun Feb 02 11:30:41 +0000 2020", "full_text": "#Coronarivus A second case of the new coronavirus has been detected in Kerala, the government said in a news release on Sunday, days after the first case was reported in the state last week. #pandemic #travelalert #wuhan #china #kerala"}
{"id": 1223931750474244097, "created_at": "Sun Feb 02 11:30:43 +0000 2020", "full_text": "it’s so crazy to me that china has the biggest number of internet users compared to any country (748m) but google is banned??"}
{"id": 1223931780522221570, "created_at": "Sun Feb 02 11:30:50 +0000 2020", "full_text": "Hlo students sab sa request ha k china ma jo Pakistani student panca hoi ha onn logo  ke zandagi k saval ha os ko release krna k lia koch kra bhr naqla our awaz otai k ham ap k 7  ha our haqomat sa request kra k ya Pakistan kaa sarmya  ha onn ko Pakistan ana k ajazat da."}
{"id": 1223931834251169792, "created_at": "Sun Feb 02 11:31:03 +0000 2020", "full_text": "Now, not only Wuhan is isolated, China also being isolated because The people can't fly out of China and fly in to China.\nAll flight to China are closed. (From WHO standard outbreak)\nI wish it's all end soon... #PrayForChina #PrayForTheWorld"}
{"id": 1223931875422375936, "created_at": "Sun Feb 02 11:31:13 +0000 2020", "full_text": "I am a student in wuhan. we’ve been on lockdown for nearly 11 days now. Z union that I am a member of has been trying to do its best in terms of providing information such as hotline numbers for multiple purposes, collecting students' info... @TToga9 @DrSenait @GetachewSS"}
{"id": 1223931878815625216, "created_at": "Sun Feb 02 11:31:14 +0000 2020", "full_text": "Central &amp; State Govt should take all necessary steps to protect the nation from #CORONAVIRUS. Every Airport/Railway/Dock should have the necessary device to scan all travellers who are entering in the city. #coronavirusindia\n@PMOIndia @narendramodi @himantabiswa @sarbanandsonwal"}
{"id": 1223931895504830464, "created_at": "Sun Feb 02 11:31:18 +0000 2020", "full_text": "Coronavirus only killing retards and old people? Elite population control."}
{"id": 1223931904795271168, "created_at": "Sun Feb 02 11:31:20 +0000 2020", "full_text": "a chinese woman accidentally  touched me at McDonald’s. am i going to die?? help\n#coronavirus #ChinaVirus #Wuhan #McDonalds"}
{"id": 1223931930980372482, "created_at": "Sun Feb 02 11:31:26 +0000 2020", "full_text": "Wtf I thought the coronavirus had already destroyed humanity"}
{"id": 1223931942707421184, "created_at": "Sun Feb 02 11:31:29 +0000 2020", "full_text": "Kailan ba matatapos yang nCOV na yan? I wanna be with my love na. u_u"}
{"id": 1223931953402900481, "created_at": "Sun Feb 02 11:31:31 +0000 2020", "full_text": "Feeling ko, the ncov patient who died here in PH died bc our doctors and scientists arent funded enough for their researches for emergency cases like this. Plus our hospitals doesnt have much advanced techs unlike the other countries. Anyway stay safe. Dont panic. Wash ur hands."}
{"id": 1223931959451246598, "created_at": "Sun Feb 02 11:31:33 +0000 2020", "full_text": "\"@spectatorindex BREAKING: China announces that coronavirus fatalities should not be buried, but instead cremated.\""}
{"id": 1223931993064263681, "created_at": "Sun Feb 02 11:31:41 +0000 2020", "full_text": "what is more worrisome than the coronavirus is the ineptitude of duterte's leadership during times of national emergencies / crisis"}
{"id": 1223932000177836033, "created_at": "Sun Feb 02 11:31:43 +0000 2020", "full_text": "It’s so ironic that Philippines is the latest to confirm presence of nCoV patient in the country and the first one to report death, due to the virus, outside China. #nCoV #coronavirus #02022020"}
{"id": 1223932017403924480, "created_at": "Sun Feb 02 11:31:47 +0000 2020", "full_text": "China people should really stop eating anything that moves"}
{"id": 1223932018263760898, "created_at": "Sun Feb 02 11:31:47 +0000 2020", "full_text": "Is it #Coronarivus or #Coronavirus?"}
{"id": 1223932020776153089, "created_at": "Sun Feb 02 11:31:47 +0000 2020", "full_text": "its actually  #coronavirus not #Coronarivus ? please correct spelling."}
{"id": 1223932064107507712, "created_at": "Sun Feb 02 11:31:58 +0000 2020", "full_text": "#bitcoins: Confidence continues to rise. In the wake of the virus spread in China and concerns about its impact on the global economy, the crypto currency Bitcoin is also benefiting. The strategic bias continues to rise and signals an increasing willingness to buy."}
{"id": 1223932073448263680, "created_at": "Sun Feb 02 11:32:00 +0000 2020", "full_text": "Brexiteers relieved post-Brexit 'zombie apocalypse' hasn't materialised, as if consequences of failed trade deals etc are immediate. And, of course, career blunderer Boris Johnson is bound to fck up the #coronavirus quarantine too.."}
{"id": 1223932074454736899, "created_at": "Sun Feb 02 11:32:00 +0000 2020", "full_text": "nakiki china ew close ta? yuks"}
{"id": 1223932076463992837, "created_at": "Sun Feb 02 11:32:01 +0000 2020", "full_text": "In China Doctor prescribed to wash hands 3,4 times a day and put water in the nose due to #cronavirus, Muslims perform wudo 5 times a day wash hands and put water in nose \n#IslamTheTrueReligion"}
{"id": 1223932096797970432, "created_at": "Sun Feb 02 11:32:06 +0000 2020", "full_text": "Ofcourse corona virus is in Walsall, it had to be"}
{"id": 1223932103596789760, "created_at": "Sun Feb 02 11:32:07 +0000 2020", "full_text": "I wish iKON never concert in Korea again, iKON dont deserve have fans like them. Please just touring in Jpn,SEA, US,UK. forget  china and korea."}
{"id": 1223932127411982336, "created_at": "Sun Feb 02 11:32:13 +0000 2020", "full_text": "Corona Virus update \n\nDuterte : I will kill you if you ruin my country \n\nBut let me sleep first 😂"}
{"id": 1223932127848226816, "created_at": "Sun Feb 02 11:32:13 +0000 2020", "full_text": "#CoronavirusUpdate:\n- 14,550 confirmed cases worldwide\n- 19,544 suspected cases\n- 304 fatalities\n- 2,110 in serious/critical condition\n- 328 in China treated and released\n- Biggest daily increase so far\n- 24 countries reporting cases\n\n#NCoV #coronavirus"}
{"id": 1223932129626640384, "created_at": "Sun Feb 02 11:32:13 +0000 2020", "full_text": "@WolvesAyWe90 Here in Vietnam there's an infected bloke who's been living in my road who left Wuhan 16 days ago. Just announced today. Basically I've resigned myself to getting it. With a 99.5% survival rate based on real numbers I'll take those odds 😂."}
{"id": 1223932132688420864, "created_at": "Sun Feb 02 11:32:14 +0000 2020", "full_text": "Second Air India flight with 323 Indian and 7 Maldivian students leaves Wuhan to land at Delhi today!\n#Coronavirus thanks 🙏🏻 @DrSJaishankar ji"}
{"id": 1223932140502441986, "created_at": "Sun Feb 02 11:32:16 +0000 2020", "full_text": "World largest economy just shutdown half of its country just to combat a virus 🦠 within a month? Hey 👋 guys! Let’s Give it up for China and let’s call a spade a spade . Let’s stay positive and watch this great 👍 nation make history at the time no one expected. God bless 🇨🇳"}
{"id": 1223932140792008705, "created_at": "Sun Feb 02 11:32:16 +0000 2020", "full_text": "I want to get coronavirus"}
{"id": 1223932164984565761, "created_at": "Sun Feb 02 11:32:22 +0000 2020", "full_text": "So is this death of coronavirus in the Philippines something the stock market should worry about?  \n#coronavirus #coronovirusoutbreak"}
{"id": 1223932193531138048, "created_at": "Sun Feb 02 11:32:29 +0000 2020", "full_text": "@linlipop Coronavirus has been a nothing burger."}
{"id": 1223932225772773377, "created_at": "Sun Feb 02 11:32:36 +0000 2020", "full_text": "Can china control the corona virus?"}
{"id": 1223932244177211392, "created_at": "Sun Feb 02 11:32:41 +0000 2020", "full_text": "What’s the best place in the world to sit out the Coronavirus?"}
{"id": 1223932244936425477, "created_at": "Sun Feb 02 11:32:41 +0000 2020", "full_text": "Hopefully the CORONA VIRUS will disappear\n#keep_safe_everyone"}
{"id": 1223932299412066304, "created_at": "Sun Feb 02 11:32:54 +0000 2020", "full_text": "This NCOV is making Filipinos judgemental. Ay wait, judgemental na pala. Lumalabas lang lalo."}
{"id": 1223932302708891648, "created_at": "Sun Feb 02 11:32:55 +0000 2020", "full_text": "The 2019 Novel Coronavirus is terrifying. Reading about it for almost 2 hours is not good for my anxiety ridden ass at all."}
{"id": 1223932308748754944, "created_at": "Sun Feb 02 11:32:56 +0000 2020", "full_text": "@linlipop \"250 people out of 1,4 billion have died\" - so far. It seems to be as contagious as the regular flu, with the exception that 1 in 40 that gets the Coronavirus dies. Your logic is flawed."}
{"id": 1223932310455771137, "created_at": "Sun Feb 02 11:32:57 +0000 2020", "full_text": "If my thesis is correct and bitcoin spikes have been issued for capital flight out of China bitcoin should spike 15k"}
{"id": 1223932311508529152, "created_at": "Sun Feb 02 11:32:57 +0000 2020", "full_text": "They even know the market where coronavirus started from..."}
{"id": 1223932312213016576, "created_at": "Sun Feb 02 11:32:57 +0000 2020", "full_text": "I love china ，Im chinese man  my  国家is very  good."}
{"id": 1223932323533598725, "created_at": "Sun Feb 02 11:33:00 +0000 2020", "full_text": "Feel like if you don’t use your bloody indicators then you should automatically catch the corona virus!!!!"}
{"id": 1223932335869087772, "created_at": "Sun Feb 02 11:33:03 +0000 2020", "full_text": "China has done it again. As if #Coronarivus was not enough now there has been an outbreak of #birdflu in Hunan, China. The virus is said to be  a highly pathogenic strain of H5N1 avian influenza which can spread to humans. It has already killed 4500 chickens."}
{"id": 1223932350972813312, "created_at": "Sun Feb 02 11:33:06 +0000 2020", "full_text": "We don't want to have to start blocking people: but anyone we think is engaged in spreading misinformation about #coronavirus #2019nCoV, including conspiracy theories, we will block. Will make allowances for those we deem in need of some educating. [GFC]"}
{"id": 1223932353137053696, "created_at": "Sun Feb 02 11:33:07 +0000 2020", "full_text": "If you treat Asian people differently, or your views have changed towards them since the media’s sensationalism of the Wuhan Coronavirus, then sorry to break it to you:\n\nYou’re being racist.\n\n#ISaidWhatISaid"}
{"id": 1223932354428882946, "created_at": "Sun Feb 02 11:33:07 +0000 2020", "full_text": "The #Coronavirus is an extremely dangerous and contagious virus which is very difficult to detect. Deeply troubling that @flyethiopian continues it's regular flights to China. Now there is even news of H5N1 bird flu outbreak! We demand that @flyethiopian suspend flights to China!"}
{"id": 1223932357968912384, "created_at": "Sun Feb 02 11:33:08 +0000 2020", "full_text": "I think the Corona virus was man made,just like the movie VIRUS when aids came out to punish gay people then it got out of hand! The powerful people are trying to reduce the amount of people and was do these experimental drugs always starts in china or Africa?"}
{"id": 1223932370971189249, "created_at": "Sun Feb 02 11:33:11 +0000 2020", "full_text": "This coronavirus should be handled with care. I am not so pleased with the way West African  governments are taking it especially as their economy is nothing without China."}
{"id": 1223932375509368833, "created_at": "Sun Feb 02 11:33:12 +0000 2020", "full_text": "The rabbit is pronounced “two” in Chinese. “Geico” and JnJ also represent “Two”. “Geico” was from  the beginning of 1998 when I was living in Camel Fuzhou China. “Geico” means a bunch of white young guys from USA who were English teachers in Camel Fuzhou China in 1998.(continue)"}
{"id": 1223932381779963904, "created_at": "Sun Feb 02 11:33:14 +0000 2020", "full_text": "Things I bought in China are not getting here soon with this virus outbreak and I purchased things 7 days ago they still to be shipped 💀💀"}
{"id": 1223932389849796608, "created_at": "Sun Feb 02 11:33:15 +0000 2020", "full_text": "#coronavirus italian infection research hospital Spallanzani, in Rome, isolated virus. \"Ready to find antibiotoc\" said dr Ippolito, manager reaserch dip. during the press conference in Spallanzani with italian minister of health mr Speranza. \n#flash #news"}
{"id": 1223932406517899264, "created_at": "Sun Feb 02 11:33:19 +0000 2020", "full_text": "Interesting to see the price gouging on @AmazonUK for \"flu and coronavirus\" masks. Costs 100x more than what it shoume. Good investement for whoever profits of this."}
{"id": 1223932407239151618, "created_at": "Sun Feb 02 11:33:20 +0000 2020", "full_text": "2020: WWIII, Australia on fire, Australia flooding, Coronavirus, Kobe dies (RIP),  Trump in a peach— we got 11 more months till 2021.... \n\nsay sike right now 2020.. \n#Coronarivus #australiafire #kobe #WWIIl #2020SoFar"}
{"id": 1223932441246593025, "created_at": "Sun Feb 02 11:33:28 +0000 2020", "full_text": "I'd like to remind y'all that the 2019-nCov has only 2% fatality.\n\nNo need to panic. Stay hydrated and get enough sleep. Don't compromise your immune system."}
{"id": 1223932489648857090, "created_at": "Sun Feb 02 11:33:39 +0000 2020", "full_text": "bro wtf another flu outbreak???"}
{"id": 1223932517469818884, "created_at": "Sun Feb 02 11:33:46 +0000 2020", "full_text": "My Country people...\n\nDon't be scared of the Corona virus. It won't last long because it's \"Made in China\""}
{"id": 1223932523006308354, "created_at": "Sun Feb 02 11:33:47 +0000 2020", "full_text": "There was lots of negative UK press about Brits not getting evacuated from #Wuhan quickly enough. Malaysia is taking their citizens out tomorrow and many more countries are still in the process. Britain did act fast. People should reel their necks in. #coronavirus"}
{"id": 1223932540219576320, "created_at": "Sun Feb 02 11:33:51 +0000 2020", "full_text": "We Lankans have rescued our people stranded in China, too. #ShameOnPakistan"}
{"id": 1223932545726918656, "created_at": "Sun Feb 02 11:33:53 +0000 2020", "full_text": "And im telling you this corona disaster wasn't a accidental nor a mistake.."}
{"id": 1223932547698253825, "created_at": "Sun Feb 02 11:33:53 +0000 2020", "full_text": "China reports about 12k people are infected. According to everyone else's math the number it closer to 75k in wuhan alone. I'm gonna have to hurry and get my truck done"}
{"id": 1223932549468168193, "created_at": "Sun Feb 02 11:33:54 +0000 2020", "full_text": "JnJ was from 2016 until now. What is the relationship between my ex-boyfriend in Toronto, “Geico” and JnJ? My ex-boyfriend immigrated to Canada from Beijing China in August 1998. I immigrated to Canada from Camel Fuzhou China to Canada in September 1998.(continue)"}
{"id": 1223932551045058560, "created_at": "Sun Feb 02 11:33:54 +0000 2020", "full_text": "Some people think that niqaab protects them from novel Corona virus. Is this true @WHO @HPA_MV"}
{"id": 1223932555591745536, "created_at": "Sun Feb 02 11:33:55 +0000 2020", "full_text": "Why are trending topics all misspelled lately? \"Johnny Deep\" \"Corona rivus\" I don't get it."}
{"id": 1223932567491108864, "created_at": "Sun Feb 02 11:33:58 +0000 2020", "full_text": "Italian virologists at @INMISpallanzani  have isolated the 2019-nCoV virus from italian confirmed cases. Its sequencing will start tomorrow, and data will be shared as soon as possible with the global scientific community."}
{"id": 1223932568137097219, "created_at": "Sun Feb 02 11:33:58 +0000 2020", "full_text": "i made a case study about a park called corona park. i love being controversial"}
{"id": 1223932607865311232, "created_at": "Sun Feb 02 11:34:07 +0000 2020", "full_text": "the coronavirus is not a joke.\ni have just seen people \"cough\" over someone wearing a surigcal mask. \ni know nCoV has a very low fatality rate but making it a joke is disrespectful.\ni repeat, the virus isn't a joke. people get sick and you think of it as something to make fun of"}
{"id": 1223932610952359937, "created_at": "Sun Feb 02 11:34:08 +0000 2020", "full_text": "We talk about \"digging up\"diseases sometimes, it made me think. What if all these illnesses, like the flu, Ebola, Coronavirus, Cancer. What if they've been brewing underground somewhere for centuries before we found them. they're just waiting for the perfect moment to destroy us"}
{"id": 1223932622948196352, "created_at": "Sun Feb 02 11:34:11 +0000 2020", "full_text": "Kenya, we remain unbowed by locust invasion , yet helplessly beating drums , blowing whistles. These are big , tangible creatures. The deadly corona virus is roaming in the world. May lord help, if locust has been a challenge what about the virus!"}
{"id": 1223932624994881536, "created_at": "Sun Feb 02 11:34:12 +0000 2020", "full_text": "There are no #Hindus left in Afghanistan for Jihadi’s killing field. Also India has no inclination to send its troops to Afghanistan. Instead of hate mongering this Pakistani-Jihadis should take steps to evacuate Paki -Students from-Wuhan?"}
{"id": 1223932627658399744, "created_at": "Sun Feb 02 11:34:12 +0000 2020", "full_text": "que me mate el coronavirus si quiere pero por dios que se espere a que termine shingeki."}
{"id": 1223932640564256768, "created_at": "Sun Feb 02 11:34:15 +0000 2020", "full_text": "Scientists has observed that Cocaine and Alcohol can kill Corona Virus.\nThe Universe keeps signalling that Keith Richards will be the last human standing on earth."}
{"id": 1223932656951418881, "created_at": "Sun Feb 02 11:34:19 +0000 2020", "full_text": "Pastor Adeboye took the Nigerian Police Officers to protest against the Nigerian Government. Wonderful.       😂😂 China would soon ban us"}
{"id": 1223932661783285760, "created_at": "Sun Feb 02 11:34:20 +0000 2020", "full_text": "Those Kenyans coming from China with sickness MUST be culled or charged with attempted murder #Coronarivus"}
{"id": 1223932675481751552, "created_at": "Sun Feb 02 11:34:24 +0000 2020", "full_text": "yall i heard na old and sick people are prone to ncov and im really scared for my father’s health"}
{"id": 1223932676731744256, "created_at": "Sun Feb 02 11:34:24 +0000 2020", "full_text": "Biowarfare to induce martial law. Interesting. China is pulling out the stops to wage war against the world. Never underestimate the Chinese."}
{"id": 1223932677134462977, "created_at": "Sun Feb 02 11:34:24 +0000 2020", "full_text": "What’s wrong with KQ countries are banning flights to China and you still going to China is this stupidity or greed for profits NONSENSE @KenyaAirways"}
{"id": 1223932694368702464, "created_at": "Sun Feb 02 11:34:28 +0000 2020", "full_text": "kinda hate China's government so much"}
{"id": 1223932704124817408, "created_at": "Sun Feb 02 11:34:30 +0000 2020", "full_text": "Now a #birdflu outbreak in #China\n#coronavirus"}
{"id": 1223932731156905986, "created_at": "Sun Feb 02 11:34:37 +0000 2020", "full_text": "The Japanese authorities decided to bar against the people due to  stop the infection of coronavirus since 1st February, the foreigners who stayed in Hubei China within 2 weeks in the past, and the foreigners who are bringing the issued passport by the Hubei province China."}
{"id": 1223932733329592321, "created_at": "Sun Feb 02 11:34:37 +0000 2020", "full_text": "Hangyul thanking the fans for coming despite what's happening with the corona virus 😭💛"}
{"id": 1223932745954426881, "created_at": "Sun Feb 02 11:34:40 +0000 2020", "full_text": "Since my roommate just got back from China, I’ll have to self-quarantine by working from home for two weeks :("}
{"id": 1223932779538210819, "created_at": "Sun Feb 02 11:34:48 +0000 2020", "full_text": "I’ve always thought there’s a conspiracy theory behind the outbreak of coronavirus 😔"}
{"id": 1223932819262427139, "created_at": "Sun Feb 02 11:34:58 +0000 2020", "full_text": "Online sellers keeping us safe from the Corona Virus by shipping face masks from China 🤨"}
{"id": 1223932829928579079, "created_at": "Sun Feb 02 11:35:00 +0000 2020", "full_text": "Omw home today my GrabCar driver told me about how he drove a government official once who said corona was manufactured by the US government who specifically targeted China because an outbreak amongst domestic population alone could be a massive market to sell vaccines to 🤭"}
{"id": 1223932875180892160, "created_at": "Sun Feb 02 11:35:11 +0000 2020", "full_text": "The members are waiting in the waiting room for hangyul and dohyon!!\n\nDH: Thank you for coming everyone eventhough it’s cold. I was really touched today.\nHG: Even with the coronavirus, thank you for coming. Please rmb to  wear your mask! Thank you~"}
{"id": 1223932896416800768, "created_at": "Sun Feb 02 11:35:16 +0000 2020", "full_text": "La grippe a fait plus de mort que le coronavirus et? C’est une raison de ne pas s’en inquiéter?"}
{"id": 1223932901512880129, "created_at": "Sun Feb 02 11:35:17 +0000 2020", "full_text": "Coronarivus?  Isn't it spelled Coronavirus?  Eh, just call  it Bob. @Twitter @TwitterSupport"}
{"id": 1223932904574570497, "created_at": "Sun Feb 02 11:35:18 +0000 2020", "full_text": "nCoV is not airborne, for god's sake. ;;;;;;;;"}
{"id": 1223932922694176771, "created_at": "Sun Feb 02 11:35:23 +0000 2020", "full_text": "G.H.REES, 1\nThe Group for Hellenic Re-establishment criticised Zionism, Turkey🇹🇷, and #China 🇨🇳 in internet texts. On 2/3/2019 their PR office in Volos, Greece, was destroyed by pro-Zionist, pro-Turkey, pro-China Greeks (#Jewish Chipra’s gov't, courts, police, and Volos' mayor)."}
{"id": 1223932932080820230, "created_at": "Sun Feb 02 11:35:25 +0000 2020", "full_text": "well... they are making sure that none of them are infected... you asked why they’re not going to their own home instead of natuna? Come on what if they actually passed the screening and 5 days later one of them has corona symptoms? wanna dare on that?"}
{"id": 1223932937986629632, "created_at": "Sun Feb 02 11:35:26 +0000 2020", "full_text": "So i went out with my cousin and grandpa and we saw some chinese tourists, my grandpa told us to try and walk as far as possible from them in the street &amp; my cousin just casually proceeded saying \"corona virus\" everytime we walk past a chinese, where do i get a new family🤢"}
{"id": 1223932943652904960, "created_at": "Sun Feb 02 11:35:27 +0000 2020", "full_text": "#ShaheenBagh\nAustralia - Wild fire \nChina - Corona Virus\nBrazil - Floods\nIndia - BJP"}
{"id": 1223932948870782976, "created_at": "Sun Feb 02 11:35:29 +0000 2020", "full_text": "Why would they only isolate that ONE man who flew in last night who could have coronavirus instead of the whole plane because if he does have it then they’d all be infected where’s the logic in that"}
{"id": 1223932952138211328, "created_at": "Sun Feb 02 11:35:30 +0000 2020", "full_text": "You are in China. You get a disease with symptoms similar to #Coronarivus. The next thing you do is Catch a flight home, here in Kenya. Are you MAD? Such careless people should be JAILED"}
{"id": 1223932954617008129, "created_at": "Sun Feb 02 11:35:30 +0000 2020", "full_text": "Poison kills #CoronaVirus \nIs that true ?"}
{"id": 1223932965824204802, "created_at": "Sun Feb 02 11:35:33 +0000 2020", "full_text": "Australia ; wild fire \nchina ; corona virus \n Brazil ; Floods \nIndia ;   BJP"}
{"id": 1223932988095959042, "created_at": "Sun Feb 02 11:35:38 +0000 2020", "full_text": "honestly even if harry styles had the corona virus i’d still pay him to spit in my mouth"}
{"id": 1223932991904202752, "created_at": "Sun Feb 02 11:35:39 +0000 2020", "full_text": "bitch this corona virus makes me wanna stay inside all day even though i live in California. This is spreading like any other virus and it’s scaryyy"}
{"id": 1223932998975983617, "created_at": "Sun Feb 02 11:35:41 +0000 2020", "full_text": "Why does Google normalize African American by normalizing China"}
{"id": 1223933021335588864, "created_at": "Sun Feb 02 11:35:46 +0000 2020", "full_text": "pls stop spreading fake news abt 2019-nCov"}
{"id": 1223933035130900480, "created_at": "Sun Feb 02 11:35:49 +0000 2020", "full_text": "To prevent the spread of #coronavirus the Chinese have banned the burial of the novel #coronavirus victims which have reached at 304 in the country. Even after death these 304 victims will remain in quarantine. #coronovirusoutbreak #restinpeace"}
{"id": 1223933035797721088, "created_at": "Sun Feb 02 11:35:49 +0000 2020", "full_text": "One minute I Was just watching a nice vid about a cute golden retriever  catch stuff in his mouth, then the next minute I was on some thread and saw a dog getting burned alive with a blowtorch in China. Twitters so fucking bipolar"}
{"id": 1223933046925221888, "created_at": "Sun Feb 02 11:35:52 +0000 2020", "full_text": "Honestly at this rate the Corona Virus can take me as well"}
{"id": 1223933048909111296, "created_at": "Sun Feb 02 11:35:53 +0000 2020", "full_text": "Bu ne? Yeni mi çıktı? \n\n Corona Rivus\n#Coronarivus"}
{"id": 1223933058862190594, "created_at": "Sun Feb 02 11:35:55 +0000 2020", "full_text": "Bring back all those effected #coronavirus patient to Pakistan and let them die with your third class medical care system. let the country become a hub of a new epidemic. that's what all the very emotional and true humanitarians of Pakistan and especially of Twitter wants."}
{"id": 1223933067867365376, "created_at": "Sun Feb 02 11:35:57 +0000 2020", "full_text": "#NoMeat_NoCoronaVirus\nIs corona virus or cancer?  Whatever may be the disease, Saint Rampal ji is cured only by the blessings of Maharaj.  Because it is absolute God, nothing is impossible in front of them.\n@AajKamranKhan\n@SudhanshuTrived\n@sudhirchaudhary\n@ZeeNews\n\nhttps://t."}
{"id": 1223933069763080192, "created_at": "Sun Feb 02 11:35:58 +0000 2020", "full_text": "Corona virus,\nYet another good reason, to #GoVegan #AnimalsDeserveJoy #LoveAnimalsDontEatThem"}
{"id": 1223933089593905152, "created_at": "Sun Feb 02 11:36:02 +0000 2020", "full_text": "Big thumbs up to @airindiain and its crew for rescuing Indian and Maldivian citizens from China. You guys receive a lot flak from us but in time of crisis you alway step up."}
{"id": 1223933092626423810, "created_at": "Sun Feb 02 11:36:03 +0000 2020", "full_text": "PAREM DE TER CORONA VIRUS"}
{"id": 1223933093150633985, "created_at": "Sun Feb 02 11:36:03 +0000 2020", "full_text": "Me da que tengo el coronavirus."}
{"id": 1223933098330656768, "created_at": "Sun Feb 02 11:36:04 +0000 2020", "full_text": "“All-electric car racing series Formula E has dropped plans for a race in the Chinese city of Sanya, the organization said Sun, citing concerns over the coronavirus outbreak. The event in the southern Chinese resort city, on the coast of Hainan island, was planned for March 21.”"}
{"id": 1223933104030650368, "created_at": "Sun Feb 02 11:36:06 +0000 2020", "full_text": "Hong Kong union calls strike to demand China border closure\n\nA union for Hong Kong hospital workers said its members will go on strike Monday to press a demand for the semi-autonomous Chinese territory to reject all travelers from the mainland in an effort to stem the spread…"}
{"id": 1223933105926557696, "created_at": "Sun Feb 02 11:36:06 +0000 2020", "full_text": "This hun is so lame, I order a Corona to drink and she’s like “Ho nale Corona virus” 🙄"}
{"id": 1223933106136154112, "created_at": "Sun Feb 02 11:36:06 +0000 2020", "full_text": "U.S. Escalates Virus Response With Entry Limits, Cuts in Flights\n\n(Bloomberg) -- The Trump administration on Friday declared a public health emergency and announced series of steps to halt the spread of the novel coronavirus, which has stricken China and spread to countries …"}
{"id": 1223933109168693251, "created_at": "Sun Feb 02 11:36:07 +0000 2020", "full_text": "China's isolation grows as virus toll reaches 259\n\nChina faced deepening isolation over its coronavirus epidemic on Sunday as the death toll soared to 259, with the United States and Australia leading a growing list of nations to impose extraordinary Chinese travel bans. Chi…"}
{"id": 1223933111953711105, "created_at": "Sun Feb 02 11:36:08 +0000 2020", "full_text": "i wanna make a coronavirus joke but it has sum racist undertones to it and it’s probably not even that funny"}
{"id": 1223933119771947008, "created_at": "Sun Feb 02 11:36:09 +0000 2020", "full_text": "Also I wanna know why flights are still going out of Wuhan?"}
{"id": 1223933131637645313, "created_at": "Sun Feb 02 11:36:12 +0000 2020", "full_text": "Hobo-like knight goes to china"}
{"id": 1223933140265328640, "created_at": "Sun Feb 02 11:36:14 +0000 2020", "full_text": "If the China round of #FormulaE cant be rescheduled, I wonder if they would make New York a double header again?\nThis leads me to think that perhaps all FE race weekends should be double-headers given the length of the races.\n🤔"}
{"id": 1223933163052961793, "created_at": "Sun Feb 02 11:36:20 +0000 2020", "full_text": "Looking at the pace with which #coronavirus #coronovirusoutbreak spreading world over,#India #Indian needs to be alert &amp; be proactive #Masks #airpurifier #dehumidifier can be very helpful #WHO #CoronavirusWho #coronavirusindia #coronaviruschina #coronavirusvaccine"}
{"id": 1223933176906682368, "created_at": "Sun Feb 02 11:36:23 +0000 2020", "full_text": "aww hangyul mentioned the coronavirus and for everyone to wear their masks!!! we love him!"}
{"id": 1223933210238824449, "created_at": "Sun Feb 02 11:36:31 +0000 2020", "full_text": "Coronavirus is man made. \n#Coronarivus"}
{"id": 1223933210981044224, "created_at": "Sun Feb 02 11:36:31 +0000 2020", "full_text": "I've seen Swine Flu, Ebola, Zika, SARS come and go without even touching me and you think Corona virus will scare me? Huh😏\n#epidemiacoronavirus #corona #WorldHealthOrganization"}
{"id": 1223933272935125000, "created_at": "Sun Feb 02 11:36:46 +0000 2020", "full_text": "Thank you china and l love you forever🇨🇳"}
{"id": 1223933283412664322, "created_at": "Sun Feb 02 11:36:49 +0000 2020", "full_text": "someone out there wrote a thesis or paper on the conspiracy nexus of racists, antisemitism, climate-change-is-a-hoax, vaccines cause whatever, alternative-medicine/naturopathy, coronavirus-was-designed-in-a-lab and George Soros, goes without saying. Hope didn't forget smt"}
{"id": 1223933293990727680, "created_at": "Sun Feb 02 11:36:51 +0000 2020", "full_text": "Mombasa about to report first case of coronavirus in Africa?"}
{"id": 1223933302987345921, "created_at": "Sun Feb 02 11:36:53 +0000 2020", "full_text": "Why do we have to fear the novel corona virus / 2019-NCoV if God protects us? Right?\nAlways be prepared and ready everyone! Let's be safe!"}
{"id": 1223933322260250624, "created_at": "Sun Feb 02 11:36:58 +0000 2020", "full_text": "Nbs Coronavirus dem dey share for CHINA MALL this afternoon"}
{"id": 1223933325494059010, "created_at": "Sun Feb 02 11:36:59 +0000 2020", "full_text": "Coronavirus DOES NOT give you an excuse to be racist."}
{"id": 1223933329965289472, "created_at": "Sun Feb 02 11:37:00 +0000 2020", "full_text": "J’ai commander hein sur internet. Coronavirus va te faire foutre."}
{"id": 1223933354724085761, "created_at": "Sun Feb 02 11:37:06 +0000 2020", "full_text": "hello, just want to ask of anyone here have a scheduled flight for this month like personal plans (watch concert etc) where the country is infected with 2019-ncov..are you guys going to push thru huhuhuhu"}
{"id": 1223933359879049217, "created_at": "Sun Feb 02 11:37:07 +0000 2020", "full_text": "China is being brought to its knees."}
{"id": 1223933361707790337, "created_at": "Sun Feb 02 11:37:07 +0000 2020", "full_text": "Not @ my friends making a racist coronavirus joke to my face..."}
{"id": 1223933372143210496, "created_at": "Sun Feb 02 11:37:10 +0000 2020", "full_text": "How to start a panic: sit in the out-of-hours GP waiting room, with a hacking cough, and start chatting about your recent trip to China. I didn't; but for one terrible moment I was tempted."}
{"id": 1223933374894460929, "created_at": "Sun Feb 02 11:37:10 +0000 2020", "full_text": "#China Central bank said it will inject 1.2 Trillion Yuan ($173.8Billion) worth of liquidity into the markets on Monday. #Coronarivus #forex #forexsignals"}
{"id": 1223933379160109056, "created_at": "Sun Feb 02 11:37:11 +0000 2020", "full_text": "I am glad our country brought back the Indiansand Maldives citizen from China and the Government  and the Army is helping in every possible way. Humanity stands above everything. #coronarovirus"}
{"id": 1223933382251425792, "created_at": "Sun Feb 02 11:37:12 +0000 2020", "full_text": "#Coronarivus will be brough to Kenya by irresponsible and dumb kenyans students in China who are getting sick and the next thing they do is catch the next flight to Nairobi. If Kenya Airways continue to fly to China, in a weeks time, the virus will be home"}
{"id": 1223933391881625601, "created_at": "Sun Feb 02 11:37:14 +0000 2020", "full_text": "In the present times man is involved in various types of creations such as eating meat, drinking alcohol, gambling.  All this is against the law of God, God is offended by breaking the law of God, only then viruses are present in corona.\n\n#NoMeat_NoCoronaVirus"}
{"id": 1223933415629524993, "created_at": "Sun Feb 02 11:37:20 +0000 2020", "full_text": "Bumped into a friend. His wife's friend is a Chinese married to Taiwanese and wanted to visit her family in Guangdong end Dec. Family advises her to stay put in Taiwan as they heard there's a deadly virus going around in China! #coronarovirus"}
{"id": 1223933435707822080, "created_at": "Sun Feb 02 11:37:25 +0000 2020", "full_text": "Karma is paying off against what’s happening to uyghurs, Plus all Chinese are forbidden to enter any country #Coronarivus #Wuhan"}
{"id": 1223933433019133955, "created_at": "Sun Feb 02 11:37:24 +0000 2020", "full_text": "2019 nCoV makes most of the Filipinos racist."}
