{"id": 1223609014916993025, "created_at": "Sat Feb 01 14:08:17 +0000 2020", "full_text": "Our mother touched the shoe a little after my friend asked for the phone and the china  was thrown at the wall"}
{"id": 1223609016099708928, "created_at": "Sat Feb 01 14:08:17 +0000 2020", "full_text": "Researchers have discovered coronavirus in human feces and determined that the virus can be transmitted through contact with diarrhea. CDC spokesperson: \"Try to avoid contact with diarrhea.\"\nThese bureaucrats take the fun out of everything."}
{"id": 1223609032079900672, "created_at": "Sat Feb 01 14:08:21 +0000 2020", "full_text": "Warning!!\nCoronavirus outbreak now a global threat!!\n\nBe sure to bury yourself underground to become a tree.\n\nFun fact: Trees are immune to coronavirus"}
{"id": 1223609057577058305, "created_at": "Sat Feb 01 14:08:27 +0000 2020", "full_text": "The deep state goes back to China, China probably started this virus on purpose \nI don’t trust them this should not have happened \nWtf China should be banned from us period!"}
{"id": 1223609080842985472, "created_at": "Sat Feb 01 14:08:33 +0000 2020", "full_text": "Oh my god. Indian scientists have just found HIV (AIDS) virus-like insertions in the 2019-nCov virus that are not found in any other coronavirus. They hint at the possibility that this Chinese virus was designed [\"not fortuitous']. Scary if true."}
{"id": 1223609109452222466, "created_at": "Sat Feb 01 14:08:39 +0000 2020", "full_text": "By the Way, will India even ask any citizen who is getting evacuated from China, whether they are a Hindu or a Muslim or a Sikh or a Christian?  No.They are Indian citizens . And everyone is equal priority. Tum log bas ladho chutiyon ki tarah.  Democracy will do its work."}
{"id": 1223609110349828101, "created_at": "Sat Feb 01 14:08:40 +0000 2020", "full_text": "If I were the first person who spread the Corona virus and I were not dead yet, I would never know how to live with the guilt"}
{"id": 1223609121489989635, "created_at": "Sat Feb 01 14:08:42 +0000 2020", "full_text": "beavers and bats bitches \n-China-"}
{"id": 1223609138418278405, "created_at": "Sat Feb 01 14:08:46 +0000 2020", "full_text": "CHINA CONFIRMS H5N1 BIRD-FLU CASE IN HUNAN PROVINCE\n\nCHINA AUTHORITIES CULLED 17,828 CHICKENS AFTER CONFIRMING THE CASE: AGRICULTURE MINISTRY"}
{"id": 1223609141559619592, "created_at": "Sat Feb 01 14:08:47 +0000 2020", "full_text": "Joke of the day: masih ada yg anggap china is a communist country"}
{"id": 1223609160786378756, "created_at": "Sat Feb 01 14:08:52 +0000 2020", "full_text": "When I was in China 2 years Ago they was wearing face mask 😷 with there nasty asses"}
{"id": 1223609164263514112, "created_at": "Sat Feb 01 14:08:52 +0000 2020", "full_text": "It is getting scary to wake up and check the news. Is this wuhan thing a flu that its so rampant?  I need to go to a dr for something else comoletely and im scared to go with this circulating. What do pregnant people now or folks with unrelated stuff? Dr scary place to go"}
{"id": 1223609169816817664, "created_at": "Sat Feb 01 14:08:54 +0000 2020", "full_text": "Just read in the Express that pets in china are to be culled what is wrong with these people if anyone is to be culled it's the idiots who came up with this ridiculous idea."}
{"id": 1223609175428628480, "created_at": "Sat Feb 01 14:08:55 +0000 2020", "full_text": "Does the market make bottom on monday with the opening of china???\nI thik 11450 to 11500 is the bottom range"}
{"id": 1223609176850563078, "created_at": "Sat Feb 01 14:08:55 +0000 2020", "full_text": "El coronavirus se acerca"}
{"id": 1223609176976433152, "created_at": "Sat Feb 01 14:08:56 +0000 2020", "full_text": "Are you ready to explain your uncle how blast works and why the new Coronavirus does not have HIV parts? This mess will get to Facebook and whatsapp."}
{"id": 1223609185268576256, "created_at": "Sat Feb 01 14:08:57 +0000 2020", "full_text": "Chelsea is just like the virus in China, they want to kill person ✌️"}
{"id": 1223609188904890371, "created_at": "Sat Feb 01 14:08:58 +0000 2020", "full_text": "Folks who wanted porkistanis stuck in wuhan to be evacuated along with citizens of Bharat.\n\nHumanity is shown to humans, not beasts. Showing humanity time &amp; again has cost us 25% of our landmass &amp; continues to eat us from within.\n\nSo no humanity for porkistanis &amp; bandicootdeshis"}
{"id": 1223609189509009409, "created_at": "Sat Feb 01 14:08:58 +0000 2020", "full_text": "Nobody is using Coronavirus to “be racist” or “be anti-Chinese.” We live in a culture in America that we make humor out of things to cope with them and understand them to ourselves because humor is more comforting than eulogies. Stop running your narrative, thx."}
{"id": 1223609193464320000, "created_at": "Sat Feb 01 14:08:59 +0000 2020", "full_text": "Gripe de verano, espero no sea Coronavirus"}
{"id": 1223609195989213184, "created_at": "Sat Feb 01 14:09:00 +0000 2020", "full_text": "A quick reminder for the Corona Virus.\nChina has over 100.000 deaths every month thanks to air pollution.\nThe Corona Virus killed about 200 people in January.\nI don't see a problem here 🤔"}
{"id": 1223609197289443340, "created_at": "Sat Feb 01 14:09:00 +0000 2020", "full_text": "#coronarvirus \n\nTake all primary action to prevent this epidemic.\n\n#GodsaveChina"}
{"id": 1223609209633284098, "created_at": "Sat Feb 01 14:09:03 +0000 2020", "full_text": "Public Health England say 203 people have been tested for coronavirus but there have been no further positive tests since the two identified yesterday"}
{"id": 1223609211591876608, "created_at": "Sat Feb 01 14:09:04 +0000 2020", "full_text": "They've been laying the groundwork for the Super Virus Pandemic Hoax for decades\nStarting with Swine flu then Aids then SARS then Bird flu then Ebola then Zika now Corona---to Crown it all\nGoal--Mandatory Mass Vaccination\nFlu Shot= Kill Shot\n#qanon"}
{"id": 1223609225030651904, "created_at": "Sat Feb 01 14:09:07 +0000 2020", "full_text": "As a humanitarian(&amp;diplomatic) gesture,India should offer to fly out the stranded Pak students from #Wuhan.If Pak govt refuses,India could directly offer the students the option to be moved to a third country. If we are turned down, so be it. But worthwhile to make the offer."}
{"id": 1223609252968722432, "created_at": "Sat Feb 01 14:09:14 +0000 2020", "full_text": "\"The virus outbreak clashed with Lunar New Year, when many Chinese Australians would have returned to China. \n\nMany people from Chinese communities feel great anxiety about their families in China. There is little discussion about what mental health support might be extended …\""}
{"id": 1223609299395588096, "created_at": "Sat Feb 01 14:09:25 +0000 2020", "full_text": "Corona virus\n\nStay away from Sweden. Dont kill us"}
{"id": 1223609307830398978, "created_at": "Sat Feb 01 14:09:27 +0000 2020", "full_text": "Nowadays I noticed more fake news, twisted minds on Twitter than China social media."}
{"id": 1223609338566193152, "created_at": "Sat Feb 01 14:09:34 +0000 2020", "full_text": "I had a bottle of Corona at Rama \n\nThat should count as immunization against that virus ."}
{"id": 1223609356828147712, "created_at": "Sat Feb 01 14:09:38 +0000 2020", "full_text": "No mano que horror esses videos do coronavirus"}
{"id": 1223609366231896071, "created_at": "Sat Feb 01 14:09:41 +0000 2020", "full_text": "Get ready for February....stay safe from corona and 'karo na' virus\nIn both cases wear a mask, wash your hands before you eat anything :))) !"}
{"id": 1223609381884846080, "created_at": "Sat Feb 01 14:09:44 +0000 2020", "full_text": "#coronavirus 46 new deaths, 2100 new cases in the last 24 hours vs 19 million flu cases in the US and 180,000 hospitalizations and 68 US children dead -- and we have a vaccine for the flu"}
{"id": 1223609395495358470, "created_at": "Sat Feb 01 14:09:48 +0000 2020", "full_text": "Coronavirus ruined our almost 2 weeks break"}
{"id": 1223609429058187264, "created_at": "Sat Feb 01 14:09:56 +0000 2020", "full_text": "Fuck this corona virus im too scared to travel 😭😭😭😭im supposed to travel to india next month to see my boyfriend before he joins ship again 😭😭😭😭😭😭 now what to do☹☹☹☹☹"}
{"id": 1223609436532609024, "created_at": "Sat Feb 01 14:09:57 +0000 2020", "full_text": "#CoronaVirus : Another reason to put up travel restrictions to China"}
{"id": 1223609442492657664, "created_at": "Sat Feb 01 14:09:59 +0000 2020", "full_text": "Por dios que mal que me siento, gripe de verano o Coronavirus? Ni la organización lo sabía"}
{"id": 1223609442786254850, "created_at": "Sat Feb 01 14:09:59 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nIf you develop a fever1 and symptoms of respiratory illness, such as cough or shortness of breath, within 14 days after travel from China, you should call ahead to a healthcare professional and mention your recent travel or close contact."}
{"id": 1223609446561128452, "created_at": "Sat Feb 01 14:10:00 +0000 2020", "full_text": "Chinese officials released its genetic code very quickly. That information helps scientists determine where the virus probably came from, how it might mutate as the outbreak develops, and how to protect people against it. #LetsBeatCoronaTogether"}
{"id": 1223609450994388992, "created_at": "Sat Feb 01 14:10:01 +0000 2020", "full_text": "Now that #OUSTLENI2020 is already trending and zooming past #OustDuterte, the yellow shits are back on #coronavirus scare.. bunch of sissies..lol"}
{"id": 1223609452500267008, "created_at": "Sat Feb 01 14:10:01 +0000 2020", "full_text": "Regarding Corona we should be careful of those fake pages bale ba rata maaka n likes kana"}
{"id": 1223609455377559552, "created_at": "Sat Feb 01 14:10:02 +0000 2020", "full_text": "It is winter season in China, so influenza must be circulating; ¿does anybody know how the annual FLU epidemics is behaving, how many confections with 2019-nCoV have occurred and the contribution of H1N1/H3N2 viruses to current case-fatality rate of the new outbreak? @PeterHotez"}
{"id": 1223609462621163520, "created_at": "Sat Feb 01 14:10:04 +0000 2020", "full_text": "que china soy"}
{"id": 1223609463703318529, "created_at": "Sat Feb 01 14:10:04 +0000 2020", "full_text": "CHINA'S HUANGGANG CITY MAYOR : THERE MAY BE A SIGNIFICANT INCREASE IN CONFIRMED CORONAVIRUS CASES FOR CITY ON SATURDAY, SUNDAY"}
{"id": 1223609464819015680, "created_at": "Sat Feb 01 14:10:04 +0000 2020", "full_text": "This story of coronavirus in Lagos better be a joke, God Abeg O."}
{"id": 1223609464953028609, "created_at": "Sat Feb 01 14:10:04 +0000 2020", "full_text": "Thanks brave @flysrilankan flight to Wuhan crew &amp; pilots ! You are heroes ! \n\nAlso @MFA_SriLanka for managing diplomacy and @GotabayaR for the bold decision. Finally established the trust that #SriLanka is not leaving it’s citizens behind anymore ! 🇱🇰 \n\nProud lankan moments !!!"}
{"id": 1223609466391711744, "created_at": "Sat Feb 01 14:10:05 +0000 2020", "full_text": "God will protect us from the corona virus  declare it and trust him🙏😇\n\n#Day78 #100DaysOfOptimism"}
{"id": 1223609475782860806, "created_at": "Sat Feb 01 14:10:07 +0000 2020", "full_text": "Yall keep saying lysol kills coronavirus. HUMANA coronavirus. I know we wanna believe everything is government simulated and it probably is but this is incorrect 😂"}
{"id": 1223609484838424576, "created_at": "Sat Feb 01 14:10:09 +0000 2020", "full_text": "My flight to China out of the Saigon International airport got cancelled."}
{"id": 1223609512445104129, "created_at": "Sat Feb 01 14:10:15 +0000 2020", "full_text": "if @pledis_17 won't resched/cancel the rest of OTY they SHOULD let the boys take a proper break before the asian leg because the boys need to strengthen their immune system amidst the nCoV outbreak :(("}
{"id": 1223609513237975043, "created_at": "Sat Feb 01 14:10:16 +0000 2020", "full_text": "But unlike in many previous outbreaks, where vaccines to protect people have taken years to develop, research for a vaccine to help stem this outbreak got under way within hours of the virus being identified. #LetsBeatCoronaTogether"}
{"id": 1223609519588044805, "created_at": "Sat Feb 01 14:10:17 +0000 2020", "full_text": "Does #coronarovirusoutbreak affect the sales of China imported products in India? #coronarvirus"}
{"id": 1223609529025417216, "created_at": "Sat Feb 01 14:10:19 +0000 2020", "full_text": "Na ibo people go bring corona virus come nigeria he sure me 😂😂😂"}
{"id": 1223609532481277953, "created_at": "Sat Feb 01 14:10:20 +0000 2020", "full_text": "Ways to prevent nCoV:\n1. Wear masks\n2. Wash hands always\n3. Cover mouth when coughing/sneezing\n4. Vote wisely next election\n\nEvacuation center na ang PH"}
{"id": 1223609533441798147, "created_at": "Sat Feb 01 14:10:20 +0000 2020", "full_text": "How worried are you about the coronavirus outbreak?"}
{"id": 1223609538500317185, "created_at": "Sat Feb 01 14:10:22 +0000 2020", "full_text": "Normally all China 🇨🇳 made things are temporary  its doesn’t work long life and it’s just like the  #coronarvirus"}
{"id": 1223609539305656321, "created_at": "Sat Feb 01 14:10:22 +0000 2020", "full_text": "As we enter February norr Red Coloured shaddas get some stupid price bi err. Ago town sey adey go buy Red Hoodie, the guy sey 400gh 😂😂😂Herrr Ojoo u get Corona Virus or u figa I get #ContainerMoney😂😂😂Kalabule Boys"}
{"id": 1223609555126386688, "created_at": "Sat Feb 01 14:10:26 +0000 2020", "full_text": "4th confirmed case of Coronavirus in Canada.."}
{"id": 1223609558893056000, "created_at": "Sat Feb 01 14:10:27 +0000 2020", "full_text": "Ima need China to get this virus under control"}
{"id": 1223609563816980480, "created_at": "Sat Feb 01 14:10:28 +0000 2020", "full_text": "China is suffering now. Let us all hope that someday, they will not treat us the way we treat them today. Too Racist. What kind of mentality? So disappointing!!."}
{"id": 1223609568586059777, "created_at": "Sat Feb 01 14:10:29 +0000 2020", "full_text": "Flashback to when I couldn’t stop Yanging even my friends in China — who neither can vote nor have American friends. Seeking Yang in Chinese was hard! But they were sold. Once YangGang, always YangGang."}
{"id": 1223609579142930433, "created_at": "Sat Feb 01 14:10:31 +0000 2020", "full_text": "I watched sky news live at you tube all the day.Most of topic is \"Corona virus outbreak\",\"UK leaves EU\"...#twinglish"}
{"id": 1223609587141500929, "created_at": "Sat Feb 01 14:10:33 +0000 2020", "full_text": "I'm Asian, no matter which my country is, yellow skin is Chinese, yellow skin is \"Corona virus\" 😂😂😂\nwhen is skin's color can make and speak for a person?\nI dont know nCov not only harm pp's health but pp's prejudice. \nWhat a shame."}
{"id": 1223609587330240512, "created_at": "Sat Feb 01 14:10:33 +0000 2020", "full_text": "my phone case fell apart &amp; the new one's still in china :--///////"}
{"id": 1223609589851140097, "created_at": "Sat Feb 01 14:10:34 +0000 2020", "full_text": "In the past five years alone, the world has faced outbreaks of Ebola, Zika, another coronavirus called Mers (Middle East Respiratory Syndrome), and now the virus simply known as \"2019-nCoV\". #LetsBeatCoronaTogether"}
{"id": 1223609603738472452, "created_at": "Sat Feb 01 14:10:37 +0000 2020", "full_text": "yall if i dont catch the coronavirus during the weekend im a master"}
{"id": 1223609631756505089, "created_at": "Sat Feb 01 14:10:44 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nState and local health departments who have identified a person under investigation (PUI) should immediately notify CDC’s Emergency Operations Center (EOC) to report the PUI and determine whether testing for 2019-nCoV at CDC is indicated."}
{"id": 1223609645052223488, "created_at": "Sat Feb 01 14:10:47 +0000 2020", "full_text": "Now that impeachment is basically over, @realDonaldTrump  should try to patch things up with Nancy and House Democrat leaders\n\nTo show there's no hard feelings, Trump should send Nancy, Schiff, Nadler, and a few others on a peace and friendship mission to Wuhan, China\n\n😉😂"}
{"id": 1223609652983685120, "created_at": "Sat Feb 01 14:10:49 +0000 2020", "full_text": "Everyone in the world is freaking out about nCoV aka the coronavirus. But there are ways to prevent getting it, follow these tips!"}
{"id": 1223609661993234432, "created_at": "Sat Feb 01 14:10:51 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nWhen visiting live markets in areas currently experiencing cases of novel coronavirus, avoid direct unprotected contact with live animals and surfaces in contact with animals."}
{"id": 1223609672923537408, "created_at": "Sat Feb 01 14:10:54 +0000 2020", "full_text": "So  am putting on a musk and everyone thinking I've corona virus 😭😭😭"}
{"id": 1223609678577504257, "created_at": "Sat Feb 01 14:10:55 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nThere is currently no vaccine to prevent 2019-nCoV infection. , including:"}
{"id": 1223609689373597698, "created_at": "Sat Feb 01 14:10:58 +0000 2020", "full_text": "When you actually read what the coronavirus is it’s not as scary and dramatic as people are making it to be"}
{"id": 1223609692938629120, "created_at": "Sat Feb 01 14:10:59 +0000 2020", "full_text": "Me: ma mag imbak kana jan ng face mask mo kay nasa Pilipinas na daw ang corona virus. \nMama: ikaw ang mag imbak jan kay kahit saan ka lang naga punta sige ka lang laag. \n\nAwh!  Hahahaha ka harsh ba 😂"}
{"id": 1223609702036267008, "created_at": "Sat Feb 01 14:11:01 +0000 2020", "full_text": "@pokerfacemma @Beautyyykills Its racist how if this was from Muslim or brown country they would have BEEN put ban on flights etc.. but ion why they still allowing ppl to leave China 🤔🤔"}
{"id": 1223609721887887360, "created_at": "Sat Feb 01 14:11:05 +0000 2020", "full_text": "Daughter has received an email from her uni (York) telling her that one of the two people in the city who have coronavirus is a fellow student.  She's being very level headed about it which is more than I can say for social media.  #getagrip"}
{"id": 1223609724224131072, "created_at": "Sat Feb 01 14:11:06 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nPeople showing no symptoms appear to be able to spread the novel coronavirus that has caused an outbreak in China and led world health authorities to declare a global emergency, researchers reported Thursday."}
{"id": 1223609724504928256, "created_at": "Sat Feb 01 14:11:06 +0000 2020", "full_text": "More Cathay news: several crew are said to be facing 14 days quarantine in Hangzhou today, after a patient with suspected coronavirus was discovered on a flight from Hong Kong. \n\nIf they are infected, that’s on HKgov for keeping movement open, even as protective gear runs dry."}
{"id": 1223609724802867202, "created_at": "Sat Feb 01 14:11:06 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nWorking in wet markets in China and Southeast Asia? Stay healthy!"}
{"id": 1223609733426356224, "created_at": "Sat Feb 01 14:11:08 +0000 2020", "full_text": "Coronavirus would be better than the #trumptaint that now affects these Cowardly, spineless Senators..."}
{"id": 1223609740460273664, "created_at": "Sat Feb 01 14:11:10 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nSome viruses, including SARS, which is another coronavirus, can only be passed when a person is showing symptoms."}
{"id": 1223609742288982016, "created_at": "Sat Feb 01 14:11:10 +0000 2020", "full_text": "stop being fcking assholes to every asian/chinese person u see just bc u think every single one of them has the coronavirus u racist fcks. i don't think you'll be laughing if u drop dead."}
{"id": 1223609762216075265, "created_at": "Sat Feb 01 14:11:15 +0000 2020", "full_text": "my cancer friend is panicking about coronavirus she doesnt go out and carries alcohol everywhere to disinfect herself"}
{"id": 1223609762757083136, "created_at": "Sat Feb 01 14:11:15 +0000 2020", "full_text": "Prof Ball says about Corona : \"We should be worried about any virus that explores humans for the first time, because it's overcome the first major barrier. #LetsBeatCoronaTogether"}
{"id": 1223609766028750848, "created_at": "Sat Feb 01 14:11:16 +0000 2020", "full_text": "Pakistan imports share from China is 25 percent that might get disturbed due to #coronarvirus ..\nIt means another blow to Pakistan economy on account of import duties and shrinkage of economy 🤔"}
{"id": 1223609767366664193, "created_at": "Sat Feb 01 14:11:16 +0000 2020", "full_text": "This corona virus is getting quite scary .. we’re in St Lucia and a ship has been anchored off shore and the guide said it’s for health reasons !! Hope all is ok and they haven’t got this on board"}
{"id": 1223609768360714241, "created_at": "Sat Feb 01 14:11:17 +0000 2020", "full_text": "At work and we have ran out of dust masks because people have been buying them in fear of getting the coronavirus lmao about as protective as a ripped condom"}
{"id": 1223609770088726533, "created_at": "Sat Feb 01 14:11:17 +0000 2020", "full_text": "Dear @emirates are you planing on suspending your flights to and from China any time soon? Would really appreciate it if you do!"}
{"id": 1223609771103805441, "created_at": "Sat Feb 01 14:11:17 +0000 2020", "full_text": "Australia- Bushfire \nBrazil - Floods \nChina - Crono Virus\nPakistan - PTI government \n\nWhat’s happening in this world?"}
{"id": 1223609772836098049, "created_at": "Sat Feb 01 14:11:18 +0000 2020", "full_text": "\"There are two viruses. There's the coronavirus that is spreading and there's also a kind of misinformation virus that is spreading. And both are worrisome.\" \n#coronavirus\nFuyuki Kurasawa, Director of the Global Digital Citizenship Lab. \n(via the Globe and Mail, Feb. 1)"}
{"id": 1223609773477842945, "created_at": "Sat Feb 01 14:11:18 +0000 2020", "full_text": "Coronavirus no se, però paràsits amb corona, a la Zarzuela."}
{"id": 1223609787205681158, "created_at": "Sat Feb 01 14:11:21 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nAfter the woman was found to have the virus back in China, disease detectives went to work, getting in touch with people who had been in touch with the woman —"}
{"id": 1223609789814575105, "created_at": "Sat Feb 01 14:11:22 +0000 2020", "full_text": "#LetsBeatCoronaTogether\n#LetsBeatCoronaTogether\nThe outbreak came just before the start of the busy Lunar New Year travel season, when hundreds of millions of Chinese are expected to be crammed into trains, buses and planes for family reunions"}
{"id": 1223609816221962240, "created_at": "Sat Feb 01 14:11:28 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nChinese authorities have suspended all travel in and out of Wuhan — the city at the centre of the outbreak, home to more than 11 million people —"}
{"id": 1223609824539074561, "created_at": "Sat Feb 01 14:11:30 +0000 2020", "full_text": "Masih viral wabah Corona, Iran vs AS apa kabar?"}
{"id": 1223609830004469761, "created_at": "Sat Feb 01 14:11:31 +0000 2020", "full_text": "It's literally been 1 month of 2020. We've had WW3 Treading, Australia engulfed in flames, mass floods in Indonesia, the outbreak of the Coronavirus and finally brexit. 2020 will end us all bro"}
{"id": 1223609835368767491, "created_at": "Sat Feb 01 14:11:32 +0000 2020", "full_text": "Although it is weak, I will do what I can to prevent the spread of the new coronavirus infection. Everyone in Wuhan City, people involved in the new virus, those who have been infected, I think it is really hard. I guess. I wish you all peaceful everyday as soon as possible."}
{"id": 1223609837688426497, "created_at": "Sat Feb 01 14:11:33 +0000 2020", "full_text": "My mom is a volunteer tax preparer for Chinese speakers in Maryland — even that has been delayed for 2 weeks due to coronavirus fears."}
{"id": 1223609848153231366, "created_at": "Sat Feb 01 14:11:36 +0000 2020", "full_text": "01 Feb - 09:05:55 AM  - CHINA'S HUANGGANG CITY MAYOR SAYS THERE MAY BE A SIGNIFICANT INCREASE IN CONFIRMED CORONAVIRUS CASES FOR CITY ON SATURDAY, SUNDAY - [RTRS]"}
{"id": 1223609849151356930, "created_at": "Sat Feb 01 14:11:36 +0000 2020", "full_text": "just wanna book a ticket to china right now"}
{"id": 1223609856579555328, "created_at": "Sat Feb 01 14:11:38 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nThe increasing risk the virus seems to be posing to countries outside of China led the World Health Organization on Thursday to declare a public health emergency of international concern, or PHEIC."}
{"id": 1223609881246257153, "created_at": "Sat Feb 01 14:11:43 +0000 2020", "full_text": "Has anyone risked eating a chinese since the corona outbreak? I really want one but I’m scared 👀"}
{"id": 1223609885759164418, "created_at": "Sat Feb 01 14:11:44 +0000 2020", "full_text": "Some people are like the corona virus. The moment u get in touch with them, you end up taking in their indifference This either destroys you or will harm the people around you.\nIdentify such viruses in your life and run away from such people or shut your mouth in their presence."}
{"id": 1223609896869842945, "created_at": "Sat Feb 01 14:11:47 +0000 2020", "full_text": "may corona virus ata ako"}
{"id": 1223609903266353152, "created_at": "Sat Feb 01 14:11:49 +0000 2020", "full_text": "203 people have now been tested in the UK for Coronavirus - 201 results have returned as negative and two positive."}
{"id": 1223609918428733449, "created_at": "Sat Feb 01 14:11:52 +0000 2020", "full_text": "I wonder if #QueenJames tested his fake speech honoring Kobe last night. He cant do anything spur of the moment. When he did he told us all to educate ourselves about China and the Uyghurs."}
{"id": 1223609937462538240, "created_at": "Sat Feb 01 14:11:57 +0000 2020", "full_text": "Commies that say our flag is evil and stan China and the Soviet Union are the most retarded of all. Also them Nicolas Maduro stans with 🇻🇪 in their names."}
{"id": 1223609937764339712, "created_at": "Sat Feb 01 14:11:57 +0000 2020", "full_text": "This global outbreak of racism and sinophobia is frightening me, not simply because of those ridiculous behaviors. It scares the soul out of me when I realize that this sentiment has never faded away, it was hidden in the lie of a multinational global village."}
{"id": 1223609942969589760, "created_at": "Sat Feb 01 14:11:58 +0000 2020", "full_text": "TheLancet China is hiding the truth from us.  We never get to know how many people are infected by the coronavirus and the actual death toll."}
{"id": 1223609950351396864, "created_at": "Sat Feb 01 14:12:00 +0000 2020", "full_text": "#China deputy central bank governor Pan Gongsheng tells @XHNews bank ready to inject liquidity after financial markets open on Feb 3. (Appears to be part of attempt by authorities to calm jittery investors ahead of 1st day of trade in #China after #LunarNewYear and virus scare.)"}
{"id": 1223609950548611072, "created_at": "Sat Feb 01 14:12:00 +0000 2020", "full_text": "So my hs night dress was shipped last month and was supposed to arrive on feb 15 and now they said it will arrive on MARCH because of the corona virus?!?! 😤 panibagong problema"}
{"id": 1223609960896126976, "created_at": "Sat Feb 01 14:12:02 +0000 2020", "full_text": "China, devolva meu dinheiro. \n\nO tanto que eu to p da vida em ter que cancelar minhas férias."}
{"id": 1223609967934148609, "created_at": "Sat Feb 01 14:12:04 +0000 2020", "full_text": "the dog ate cake in china"}
{"id": 1223609985243975683, "created_at": "Sat Feb 01 14:12:08 +0000 2020", "full_text": "China and the US can now start fighting over who will get the biggest chunk of control over the rudderless UK. #Brexit"}
{"id": 1223609992969904129, "created_at": "Sat Feb 01 14:12:10 +0000 2020", "full_text": "Sou o único a pensar q o nome \"Corona virus\" é bué mau?\nTipo eu entendo o pq de se chamar assim, mas deem-lhe um nickname or some shit, um a sério, not Kung Flu"}
{"id": 1223609995930898438, "created_at": "Sat Feb 01 14:12:11 +0000 2020", "full_text": "I'm wearing a mask because I'm back from China and I'm being super extra careful but I really hope the ppl at the Thai restaurant the other day didn't think I was being racist towards them fuck"}
{"id": 1223610000855138306, "created_at": "Sat Feb 01 14:12:12 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nA German man acquired the infection from a colleague who had returned from Wuhan, according to news reports and a statement from Bavaria’s health ministry"}
{"id": 1223610001274626048, "created_at": "Sat Feb 01 14:12:12 +0000 2020", "full_text": "#Breaking \nPakistan will arrange military aircraft to transport medical aid to China in the coming days. At this difficult time, the Pakistani people will stand firmly with the brotherly Chinese people."}
{"id": 1223610004877348866, "created_at": "Sat Feb 01 14:12:13 +0000 2020", "full_text": "I'm Shocked! China is SHORT on medical supplies? They make the I-Phone on top of many other things! 🤷‍♂️\n\n#PrayForChina #PrayForWuhan"}
{"id": 1223610016273399808, "created_at": "Sat Feb 01 14:12:16 +0000 2020", "full_text": "Which one of them is most dangerous?\n\n1. BJP Indian\n2. Corona Virus China ."}
{"id": 1223610017821208576, "created_at": "Sat Feb 01 14:12:16 +0000 2020", "full_text": "I woke up at 3am singing The Rhythm Of The Night. Coronavirus?"}
{"id": 1223610048267661312, "created_at": "Sat Feb 01 14:12:23 +0000 2020", "full_text": "BREAKING: CHINA'S HUANGGANG CITY MAYOR SAYS THERE MAY BE A SIGNIFICANT INCREASE IN CONFIRMED CORONAVIRUS CASES FOR CITY ON SATURDAY, SUNDAY"}
{"id": 1223610054789582849, "created_at": "Sat Feb 01 14:12:25 +0000 2020", "full_text": "ever since nag news about sa corona virus, i try to carry a small tube of hand soap with me always"}
{"id": 1223610055498653696, "created_at": "Sat Feb 01 14:12:25 +0000 2020", "full_text": "TESTING UPDATES\nTHREAD\n\n😷🌍🌏🌎 #PHEIC\n#nCoV2019 #NovelCoronavirus\n#CoronavirusOutbreak #coronavirus\n#新型肺炎\n#予防 #武漢\n#武漢肺 #冠狀病毒\n#新型コロナウイルス\n#ไวรัสโคโรนาสายพันธุ์ใหม่\n#koronavirus \n#2019nCoV \n#nCoV19"}
{"id": 1223610055645442050, "created_at": "Sat Feb 01 14:12:25 +0000 2020", "full_text": "So many racist people at work talking about the corona virus im-"}
{"id": 1223610066332340225, "created_at": "Sat Feb 01 14:12:28 +0000 2020", "full_text": "I'm impressed of how Wuhan people handling the lockdown situation. Hang in there. This situation shall pass too."}
{"id": 1223610068240867329, "created_at": "Sat Feb 01 14:12:28 +0000 2020", "full_text": "Ladies and gentlemen coronavirus hits Lagos Nigeria.... #February2020 #LEICHE #coronarvirus #lagos"}
{"id": 1223610071197921282, "created_at": "Sat Feb 01 14:12:29 +0000 2020", "full_text": "\"Anyone leaving Germany now because of the #coronavirus runs a much higher risk of dying on the way to the airport.\"\n\n- Dieter #Nuhr @dieternuhr"}
{"id": 1223610073420718080, "created_at": "Sat Feb 01 14:12:29 +0000 2020", "full_text": "I honestly feel like kpop concerts should be postponed amidst this coronavirus outbreak..it’s so easy to get the virus when ur in like a closed area...and ur extremely close to each other"}
{"id": 1223610093079429120, "created_at": "Sat Feb 01 14:12:34 +0000 2020", "full_text": "When you're in Asia and get allergies and people be looking at you like you gonna kill them with Corona virus 👀"}
{"id": 1223610100289605632, "created_at": "Sat Feb 01 14:12:36 +0000 2020", "full_text": "Mi familia y sus amigos son hyperxenofobos con el tema de Wuhan, flipo"}
{"id": 1223610121537765377, "created_at": "Sat Feb 01 14:12:41 +0000 2020", "full_text": "I'm scared I have a high fever like...Corona virus Ka ghOrL? 🤦‍♀️"}
{"id": 1223610133470699526, "created_at": "Sat Feb 01 14:12:44 +0000 2020", "full_text": "I thought I had the corona virus but turns out I’m pregnant, god is good 😩"}
{"id": 1223610145617346565, "created_at": "Sat Feb 01 14:12:46 +0000 2020", "full_text": "Lets spread awareness about Corona Virus.\n#LetsBeatCoronaTogether"}
{"id": 1223610176843837443, "created_at": "Sat Feb 01 14:12:54 +0000 2020", "full_text": "People unfollowed me because I’m defending a Chinese person called a mountain that is located in China by the mandarin name he had always known\nThere’s no bottom"}
{"id": 1223610190395854848, "created_at": "Sat Feb 01 14:12:57 +0000 2020", "full_text": "According to the CDC,8200 Americans have died from the flu this season.259 have died from the coronavirus."}
{"id": 1223610194246148096, "created_at": "Sat Feb 01 14:12:58 +0000 2020", "full_text": "A me se andate al all you can eat fate ridere prima dopo durante qualsiasi coronavirus."}
{"id": 1223610212998766594, "created_at": "Sat Feb 01 14:13:03 +0000 2020", "full_text": "China Nine dash line is just a visible map claimed by China. But the truth is, China is already beyond the borders of Nine Dash Line in South China Sea."}
{"id": 1223610220900954114, "created_at": "Sat Feb 01 14:13:04 +0000 2020", "full_text": "China starts the #coronarvirus and like always the US had to fix a world problem. 😷"}
{"id": 1223610226223370240, "created_at": "Sat Feb 01 14:13:06 +0000 2020", "full_text": "Did anyone see the the coronavirus is causing fewer deaths than the old fashioned flu!!?? One a mountain the other a mole hill!!"}
{"id": 1223610236352614401, "created_at": "Sat Feb 01 14:13:08 +0000 2020", "full_text": "Golden Dragon Parade Will Go On in Celebration of Chinese New Year  The 121st annual Golden Dragon Parade on Saturday afternoon will go on in Chinatown and surrounding cities that cancelled their celebrations amid coronavirus fears are more than welcome to attend.  The Golden ..."}
{"id": 1223610243482935303, "created_at": "Sat Feb 01 14:13:10 +0000 2020", "full_text": "Corona wer u @?"}
{"id": 1223610262025957376, "created_at": "Sat Feb 01 14:13:14 +0000 2020", "full_text": "Corona virus is that serious wt...f"}
{"id": 1223610268233674753, "created_at": "Sat Feb 01 14:13:16 +0000 2020", "full_text": "\"Australia joined the United States in temporarily barring foreigners who have recently visited China\""}
{"id": 1223610281558859777, "created_at": "Sat Feb 01 14:13:19 +0000 2020", "full_text": "excited to catch the new coronavirus😍"}
{"id": 1223610292535353344, "created_at": "Sat Feb 01 14:13:21 +0000 2020", "full_text": "Virus is our enemy and rival, but your partners and suppliers in China are not."}
{"id": 1223610294502600704, "created_at": "Sat Feb 01 14:13:22 +0000 2020", "full_text": "neno m china lo de la selectividad"}
{"id": 1223610297161785344, "created_at": "Sat Feb 01 14:13:23 +0000 2020", "full_text": "The #coronavirus creates an opportunity for scientist to measure the effects of reduced emissions. We won't speculate on its origin or severity, but hope that any company that has workers interact with many people on a daily basis provides them with proper protection."}
{"id": 1223610305592336386, "created_at": "Sat Feb 01 14:13:25 +0000 2020", "full_text": "I don't know if this might work but try drinking pure olive oil or any oil with Oleic acid in it. Olive oil contains the most Oleic acid which have the ability to inactivate viruses like influenza. #coronarvirus #wuhan"}
{"id": 1223610316287770625, "created_at": "Sat Feb 01 14:13:27 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nA female patient, 57, was cured and discharged from hospital in central China's Hunan Province, neighboring Hubei, epicenter of the epidemic, on Thursday"}
{"id": 1223610320800776192, "created_at": "Sat Feb 01 14:13:28 +0000 2020", "full_text": "Denying entry to chinese temporarily is not racism, it's called protecting this country because of how fucked up our healthcare system is. We can't even handle our own people in everyday health needs let alone fucking nCov spreading in this overpopulated country."}
{"id": 1223610339155042307, "created_at": "Sat Feb 01 14:13:33 +0000 2020", "full_text": "Corona Virus cannot enter in our school because our school guard is strict."}
{"id": 1223610345027264513, "created_at": "Sat Feb 01 14:13:34 +0000 2020", "full_text": "In the last week I think 80% of all my conversations were jokes about coronavirus"}
{"id": 1223610354095271942, "created_at": "Sat Feb 01 14:13:36 +0000 2020", "full_text": "Guys, instead of being a #racist and being a #jerk who is using #racism, #sinophobic #stigmas and is against #chinese or #asian #people, just let's be #nice to and #support each other. No #prejudices #Wuhan #jiāyóu #武汉! #加油! #Stay #strong, #Wuhan!"}
{"id": 1223610355848400896, "created_at": "Sat Feb 01 14:13:37 +0000 2020", "full_text": "India must get all corona virus impacted back from Wuhan even if terribly sick. An opportunity for our researchers to identify virus &amp; find antidote. @drharshvardhan"}
{"id": 1223610374781452290, "created_at": "Sat Feb 01 14:13:41 +0000 2020", "full_text": "Govt of India: Secy Health&amp;Family Welfare Dept had video conference to review process of screening passengers from different countries.Apart from passengers from China&amp;Hong Kong, passengers coming on flights from Singapore&amp;Thailand shall also be universally\nscreened.#Coronavirus"}
{"id": 1223610385628114944, "created_at": "Sat Feb 01 14:13:44 +0000 2020", "full_text": "“#Hubei held a press conference on [...] #coronavirus. The mayor of Huanggang City, said “in the early stage, we were insufficiently prepared for cognition and some cadres paid insufficient attention [...], which led to shortcomings and weaknesses in prevention and control. ..."}
{"id": 1223610415180996609, "created_at": "Sat Feb 01 14:13:51 +0000 2020", "full_text": "Relative to other cities, #2019nCoV #Wuhan has far more cases and much higher death rates due to #coronavirus, indicating there are more vulnerable young and old patients there."}
{"id": 1223610419291590656, "created_at": "Sat Feb 01 14:13:52 +0000 2020", "full_text": "This coronavirus shit is just trying to distract us from the fact that our PM is gay"}
{"id": 1223610429190090752, "created_at": "Sat Feb 01 14:13:54 +0000 2020", "full_text": "The way our channels are advocating the return of Pakis stuck in China, their bank accounts should be frozen w funds donated to Corona virus vaccine research underway in China to finish the epidemic ASAP. Lets see who wants their return. Yahan bula kar puray mulk ghark karna hai."}
{"id": 1223610434185379840, "created_at": "Sat Feb 01 14:13:55 +0000 2020", "full_text": "The goal of the city council charter forces and their indulgers is to devalue us so they get no equal justice. This has allowed them to globally work together except China they punish it severely not severely enough tho for desperate criminals and alias listed predators. ⛩ hiel"}
{"id": 1223610440539942918, "created_at": "Sat Feb 01 14:13:57 +0000 2020", "full_text": "Its Corona Time"}
{"id": 1223610443576610821, "created_at": "Sat Feb 01 14:13:57 +0000 2020", "full_text": "'SIGNIFICANT INCREASE' IN CONFIRMED CORONAVIRUS CASES EXPECTED ON SATURDAY/SUNDAY - MAYOR OF HUANGGANG CITY."}
{"id": 1223610450954215424, "created_at": "Sat Feb 01 14:13:59 +0000 2020", "full_text": "Please y’all if you see anything claiming to show victims of coronavirus be cautious and check for sources because there is so much fake news going around for the attention, it doesn’t usually take that much digging"}
{"id": 1223610456281178112, "created_at": "Sat Feb 01 14:14:01 +0000 2020", "full_text": "Seriously wish china would have been honest before allowing over 5 million people to circulate the world.  😪Or give real numbers,  but ik it would easily terrify us all.  Why arent there cure statistics too? #maytheworldheal #coronarvirus"}
{"id": 1223610458793398277, "created_at": "Sat Feb 01 14:14:01 +0000 2020", "full_text": "hello everyone i heard that the ncov is not airborne so there’s no need to worry about, we just need to be mindful of our surroundings and have a proper hygiene ❤️"}
{"id": 1223610474908078083, "created_at": "Sat Feb 01 14:14:05 +0000 2020", "full_text": "Purple doesn't take money the China"}
{"id": 1223610482642296833, "created_at": "Sat Feb 01 14:14:07 +0000 2020", "full_text": "Que el coronavirus no nos de por favor"}
{"id": 1223610493987893251, "created_at": "Sat Feb 01 14:14:10 +0000 2020", "full_text": "I wonder if Maynard James Keenan will rewrite the Aenima lyrics to be about #2019-nCoV"}
{"id": 1223610498438115331, "created_at": "Sat Feb 01 14:14:11 +0000 2020", "full_text": "Suicide maybe haram but moving to China isn’t"}
{"id": 1223610502854717440, "created_at": "Sat Feb 01 14:14:12 +0000 2020", "full_text": "Come down or corona virus?"}
{"id": 1223610506939858946, "created_at": "Sat Feb 01 14:14:13 +0000 2020", "full_text": "would be really cool if ppl at w could stop joking about getting the coronavirus to people actually from the territories most heavily affected...just stop being nasty and wash your hands after you sneeze + just shut the fk up and consider if ppl wanna hear your \"joke\""}
{"id": 1223610529484353537, "created_at": "Sat Feb 01 14:14:18 +0000 2020", "full_text": "Public Health England says 203 people have been tested for coronavirus but there have been no further positive tests since the two which were identified yesterday"}
{"id": 1223610540813094912, "created_at": "Sat Feb 01 14:14:21 +0000 2020", "full_text": "The fact that Bill Gates called it is crazy, a year ago he said there would be a pandemic that came from China's wet markets and now look smh."}
{"id": 1223610559838539778, "created_at": "Sat Feb 01 14:14:25 +0000 2020", "full_text": "Health Minister and Cabinet Secretary hold review meetings on Novel Coronavirus\n\n52,332 passengers from 326 flights have been screened. 98 samples have been tested of which 97 have been found to be -ve. \n\nThe earlier positive case found in Kerala is being monitored and is stable."}
{"id": 1223610571775533056, "created_at": "Sat Feb 01 14:14:28 +0000 2020", "full_text": "January is finally over. That was the longest month I’ve ever experienced. So many terrible things happened. February isn’t off to the best start either with animals being thrown off a tower in China. Happy fucking 2020. The world is a fucked up place."}
{"id": 1223610573117706245, "created_at": "Sat Feb 01 14:14:28 +0000 2020", "full_text": "#LetsBeatCoronaTogether\n The CDC suggests that anyone exposed to an infected patient clean all \"high-touch\" surfaces, such as counters, tabletops, doorknobs, bathroom fixtures, toilets, phones, keyboards, tablets and bedside tables."}
{"id": 1223610591761305600, "created_at": "Sat Feb 01 14:14:33 +0000 2020", "full_text": "I think the entire @SenateGOP and @HouseGOP should fly over to Wuhan China to investigate the Coronavirus.  Really dig in and then let us know what's going on."}
{"id": 1223610597905850369, "created_at": "Sat Feb 01 14:14:34 +0000 2020", "full_text": "#coronarvirus \n#WuhanCoronavirusOutbreak \nAs if today 5 recovered in thailand 2 in Austrillia and 2 or 1 in Japan + 200+ people in China are recovered. This is just a fight of survival. Keep figthing and thank you Lord.\nGo China!! 🇨🇳🇨🇳\n\nFrom PH🇵🇭🇵🇭"}
{"id": 1223610609381580800, "created_at": "Sat Feb 01 14:14:37 +0000 2020", "full_text": "Ebola killed 11,300 in Guinea and Liberia in 2 years. If this coronavirus gets into Nigeria, watch how Buhari will go for a private visit in the UK."}
{"id": 1223610635415707649, "created_at": "Sat Feb 01 14:14:43 +0000 2020", "full_text": "You man that actually think that the coronavirus is a newly discovered virus are top tier dummies."}
{"id": 1223610637986729985, "created_at": "Sat Feb 01 14:14:44 +0000 2020", "full_text": "Nobody:\nNot a soul: \n3 yo Princess: I wanna go to China. 🥴😖"}
{"id": 1223610645825736704, "created_at": "Sat Feb 01 14:14:46 +0000 2020", "full_text": "I guess pag nagkaroon ng working vaccine for nCOV \nPeople will believe in vaccine na ba ulit?"}
{"id": 1223610647935639554, "created_at": "Sat Feb 01 14:14:46 +0000 2020", "full_text": "WHO ticks Ghana as one of the risk prone to the pandemic corona virus likely to be infested countries in Africa."}
{"id": 1223610649445634048, "created_at": "Sat Feb 01 14:14:47 +0000 2020", "full_text": "When you check in for your flight and the airline worker looks you in the face and asks “why are you purposely going to Japan?”    I said “Trip has been booked since last year. I have masks and hand sanitizer. At least it’s not China”.  To which she said “It’s still Asia” 🙄"}
{"id": 1223610660312862720, "created_at": "Sat Feb 01 14:14:49 +0000 2020", "full_text": "Joke of the day: \nCorona Virus won't last longer bcs it's made of China🤓"}
{"id": 1223610671754924033, "created_at": "Sat Feb 01 14:14:52 +0000 2020", "full_text": "ghad hearing my mom agreeing with why duterte didn't ban chinese arriving in the ph from wuhan 😣"}
{"id": 1223610680605057028, "created_at": "Sat Feb 01 14:14:54 +0000 2020", "full_text": "Que ya hay uno infectao de coronavirus en ESPAÑA nos vamo a ir tos al carajo vera"}
{"id": 1223610687341170688, "created_at": "Sat Feb 01 14:14:56 +0000 2020", "full_text": "No me creo nada de lo del #coronavirus \nMuere mas gente en China en una semana de gripe"}
{"id": 1223610690939817986, "created_at": "Sat Feb 01 14:14:56 +0000 2020", "full_text": "Since the coronavirus all I’ve eaten is Diet Coke @DietCokeGB thank you"}
{"id": 1223610693565370370, "created_at": "Sat Feb 01 14:14:57 +0000 2020", "full_text": "Is this season of Corona Virus in China that has dominated the world as if it is the deadliest than Ebola,\nMy thinking is that it is because China has dominated the world economy, temporarily banning Chinese from moving out of their state in disguise of Corona Virus solves it all"}
{"id": 1223610714197241858, "created_at": "Sat Feb 01 14:15:02 +0000 2020", "full_text": "The Chinese are saddened by America's happiness over the spread of the Corona virus in China\n\nOne cannot expect more from the world's most honorable and impolite colonial country."}
{"id": 1223610714373394438, "created_at": "Sat Feb 01 14:15:02 +0000 2020", "full_text": "Y’all you only need your mask on international flights to and from any parts of China"}
{"id": 1223610720832540673, "created_at": "Sat Feb 01 14:15:04 +0000 2020", "full_text": "\"Somehow, therefore, a legend developed that I was a man doing nothing the whole day but lolling idly on a sofa smoking a cigar, and in spite of my disclaimers and my protests that I am one of the hardest working men in China, the legend had got about and was...\" - Lin Yutang"}
{"id": 1223610721390362624, "created_at": "Sat Feb 01 14:15:04 +0000 2020", "full_text": "watching pd101 china and the untamed imagine all the chinese names that i need to know🤣"}
{"id": 1223610724024487936, "created_at": "Sat Feb 01 14:15:04 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nNow, four other places outside mainland China — Japan, Taiwan, Germany and the United States — have reported person-to-person transmission, as the size and reach of the outbreak have grown."}
{"id": 1223610729758150656, "created_at": "Sat Feb 01 14:15:06 +0000 2020", "full_text": "Why does Google respond Latinos by sexualizing China"}
{"id": 1223610761110597632, "created_at": "Sat Feb 01 14:15:13 +0000 2020", "full_text": "\"said that any United States citizen returning home who has been in the Hubei province of China within the past 14 days, believed to be the virus’s incubation period, will be quarantined for up to 14 days\""}
{"id": 1223610765849972736, "created_at": "Sat Feb 01 14:15:14 +0000 2020", "full_text": "In Switzerland ...\nThere was a meeting of the new coronavirus.\nThere is no vaccine yet.\nGargle hand washing is effective.\nThis is universal.\nIt is important not to spread the infection."}
{"id": 1223610790860603392, "created_at": "Sat Feb 01 14:15:20 +0000 2020", "full_text": "The Art Of War of China is an ancient strategy,but never fails to use in conquering weak leaders. The first under China, are usually those country with the weakest leader."}
{"id": 1223610792391536640, "created_at": "Sat Feb 01 14:15:21 +0000 2020", "full_text": "12 confirmed cases of corona virus in south korea? 😱😨God i hope all my faves are safe and healthy and of course i wish the same to all people"}
{"id": 1223610799412989953, "created_at": "Sat Feb 01 14:15:22 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nThe WHO considered declaring the coronavirus a global emergency last week, but ultimately decided against the move. At that time, only one country outside China — Vietnam — had confirmed person-to-person transmission of the virus within its borders."}
{"id": 1223610800356515841, "created_at": "Sat Feb 01 14:15:23 +0000 2020", "full_text": "; spoke to a grab driver in Bali today, he said he believes the Corona Virus is China’s Karma for what they have done to the Uighur Muslims. Powerful stuff."}
{"id": 1223610803523411968, "created_at": "Sat Feb 01 14:15:23 +0000 2020", "full_text": "China isolated our only 1M #Uyghur families 😑🥺 and Allah isolated their 10M #chineseFamilies from whole world"}
{"id": 1223610819365285894, "created_at": "Sat Feb 01 14:15:27 +0000 2020", "full_text": "Serious question I read an article that said banning people traveling from China till the virus is under control as xenophobic. I get it’s a very unfortunate situation but seriously xenophobic? Maybe I’m the dumbass tho cause I just don’t see it"}
{"id": 1223610833768452096, "created_at": "Sat Feb 01 14:15:31 +0000 2020", "full_text": "HAY.   1.795.       CONTAGIADOS.    GRAVES.    POR.    EL.     CORONAVIRUS"}
{"id": 1223610846678601728, "created_at": "Sat Feb 01 14:15:34 +0000 2020", "full_text": "i want to talk to the CEO of coronavirus"}
{"id": 1223610857567006720, "created_at": "Sat Feb 01 14:15:36 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nCleaning agents can include a household disinfectant with a label that says \"EPA-approved,\" according to the CDC. A homemade version can be made, using one tablespoon of bleach to one quart of water."}
{"id": 1223610864479006721, "created_at": "Sat Feb 01 14:15:38 +0000 2020", "full_text": "I probably wouldn't be that worried about all this Coronavirus hysteria.\n\nBuuuut on the other hand I have read a shit ton of Stephen King...\n\n#StephenKing \n#coronarvirus \n#CoronavirusOutbreak"}
{"id": 1223610866668580867, "created_at": "Sat Feb 01 14:15:38 +0000 2020", "full_text": "The fact that there are only 2 microbiology labs in the entire continent of Africa that can do the testing for 2019-nCov (short for 2019 novel coronavirus) should b a major concern. In addition, the patient can be asymptomatic &amp; still transmit the virus makes it more complicated."}
{"id": 1223610870204334080, "created_at": "Sat Feb 01 14:15:39 +0000 2020", "full_text": "Dad joke of the day:\nWhat’s the cure for the Coronavirus?\nTake Dos Equis and all me in the morning."}
{"id": 1223610900755685382, "created_at": "Sat Feb 01 14:15:46 +0000 2020", "full_text": "hm first case of coronavirus in spain,,, i See"}
{"id": 1223610903305900033, "created_at": "Sat Feb 01 14:15:47 +0000 2020", "full_text": "I really don't understand how people are being allowed to leave China?"}
{"id": 1223610911765590016, "created_at": "Sat Feb 01 14:15:49 +0000 2020", "full_text": "The scariest part of this wuhan virus is apparently it can be spread while it’s still asymptomatic."}
{"id": 1223610919416037378, "created_at": "Sat Feb 01 14:15:51 +0000 2020", "full_text": "Ukraine disbanded military, Russia invaded.\nQaddafi gave up nukes, got k*lled.\nChina spied on Clinton server, CIA agents k*lled.\nEgypt overthrown and Morsi took control.\nIsrael had elections, US attempted to interfere.\nMexico got Fast &amp; Furious, BP agent died.\n\nObama Legacy."}
{"id": 1223610919864791040, "created_at": "Sat Feb 01 14:15:51 +0000 2020", "full_text": "Dear PM @narendramodi\n\nIndia must offer help to Pakistan to evacuate Pakistani kids from Wuhan\n\nEven tho their mindset is not growing beyond trending #EndiaNeedsSurpriseAgain whining over #SurgicalStrikes , As humans, we must extend our help.\n\n@MEAIndia \n\n#LetsBeatCoronaTogether"}
{"id": 1223610921957892097, "created_at": "Sat Feb 01 14:15:52 +0000 2020", "full_text": "the real disease here is xenophobia, not coronavirus"}
{"id": 1223610925095190528, "created_at": "Sat Feb 01 14:15:52 +0000 2020", "full_text": "\"The United States will also funnel all flights from China to just a few airports, including Kennedy in New York, O’Hare in Chicago and San Francisco International Airport\""}
{"id": 1223610935199313920, "created_at": "Sat Feb 01 14:15:55 +0000 2020", "full_text": "I got an advertiser cancelling a week sponsorship on me because the factory was closing longer than expected. \n\nYou won this round, Xi Jinping. #coronavirus"}
{"id": 1223610943629877251, "created_at": "Sat Feb 01 14:15:57 +0000 2020", "full_text": "One pastor will use this Corona Virus to preach tomorrow and make his members sow seeds to be safe 😂😂"}
{"id": 1223610947249627138, "created_at": "Sat Feb 01 14:15:58 +0000 2020", "full_text": "I was traveling in Uber with my mother. She coughed 2-3 times.\nAll I wanted to say  mama ap khans rahi hain driver ko na ho Gaya ho ap say coronavirus XD\nHis reaction would have been hilarious 😂"}
{"id": 1223610950391037955, "created_at": "Sat Feb 01 14:15:58 +0000 2020", "full_text": "Pray for China and the Chinese that God has mercy on them"}
{"id": 1223610955126452224, "created_at": "Sat Feb 01 14:15:59 +0000 2020", "full_text": "Person-to-person spread has been reported outside China, including in the United States and other countries\n#LetsBeatCoronaTogether"}
{"id": 1223610958808961024, "created_at": "Sat Feb 01 14:16:00 +0000 2020", "full_text": "I learned many words from topics about coronavirus.\noutbreak\nisolate\nevacuate\ninfected person...\nI can image these words well now."}
{"id": 1223610990551601153, "created_at": "Sat Feb 01 14:16:08 +0000 2020", "full_text": "What would happen if the corona-virus got into the homeless populations West coast and New York; huge public health risk, is this what it will take for those states to fix the problem?"}
{"id": 1223611007228108800, "created_at": "Sat Feb 01 14:16:12 +0000 2020", "full_text": "Information from the WHO website: Coronavirus is a family of viruses that cause illnesses as simple as the common cold to extreme illnesses. The type we are worried about currently is called Novel Coronavirus (2019-nCoV). It is a new strand and there is no known treatment for it."}
{"id": 1223611007895048193, "created_at": "Sat Feb 01 14:16:12 +0000 2020", "full_text": "I failed to put a stop to the criminal outbreak. An impossible task for one man."}
{"id": 1223611013959995395, "created_at": "Sat Feb 01 14:16:13 +0000 2020", "full_text": "Dear Mr Tedros Adhanom Ghebreyesus, You called for an international reaction in the struggle against coronavirus. In Myanmar I met some of the nicest people in the world. Their health system is very, very weak.... Will the World (and the Chinese government) help them? When...."}
{"id": 1223611019387441154, "created_at": "Sat Feb 01 14:16:15 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nChinese health authorities were the first to post the full genome of the 2019-nCoV in GenBankexternal icon, the NIH genetic sequence database, and in the Global Initiative on"}
{"id": 1223611038777524226, "created_at": "Sat Feb 01 14:16:19 +0000 2020", "full_text": "It's weird that despite the hate we have for Pakistanis we are feeling sad for those left in Wuhan. They will survive in all probability but imagine getting betrayed by the only hope you have."}
{"id": 1223611047535423488, "created_at": "Sat Feb 01 14:16:21 +0000 2020", "full_text": "I’m sponsoring free trips to China for all my ex’s!!!"}
{"id": 1223611060814602242, "created_at": "Sat Feb 01 14:16:25 +0000 2020", "full_text": "Commodities: Copper fell 9.8% in January for its worst month since 2015, and you don't need to be Sherlock Holmes to figure out why. China accounts for about 50% of global demand for base metals.  \n#Commodities"}
{"id": 1223611075574292480, "created_at": "Sat Feb 01 14:16:28 +0000 2020", "full_text": "**angry coronavirus noises**"}
{"id": 1223611083430289410, "created_at": "Sat Feb 01 14:16:30 +0000 2020", "full_text": "$NNVC one of the top breakouts we have had during the outbreak run, expecting upgrades to come next week. Stay tuned!!!"}
{"id": 1223611087049953280, "created_at": "Sat Feb 01 14:16:31 +0000 2020", "full_text": "One thing to look closer is the stock market in China and the stuff we buy made in China . Corona is forcing them to close factories. We can’t get the stuff we normally do that’s made in China. It opens the idea that America first means we open factories in the US again."}
{"id": 1223611088048017411, "created_at": "Sat Feb 01 14:16:31 +0000 2020", "full_text": "Whoa. A little crawlie on CNN says China asks the EU for help in containing the corona virus. I wondered what was wrong with that sentence, and then I got it—they did not ask the US for help. Can’t blame them—Trump would have taunted them forever."}
{"id": 1223611102233354240, "created_at": "Sat Feb 01 14:16:35 +0000 2020", "full_text": "q miedo me da el coronavirus"}
{"id": 1223611106804895744, "created_at": "Sat Feb 01 14:16:36 +0000 2020", "full_text": "I\nSeriously \nCan’t \nStay\nAt\nHome\nWithout \nGetting \nOut!!!!\n\nThis made me open a Proseco (I have given up on alcohol), and it’s just my third day at home. \nCan this coronavirus just magically go away... \nAnd, yes.... screw you all communists! You have no place in this world!"}
{"id": 1223611111418654720, "created_at": "Sat Feb 01 14:16:37 +0000 2020", "full_text": "#Coronavirus: US and Australia close borders to Chinese arrivals"}
{"id": 1223611154284662785, "created_at": "Sat Feb 01 14:16:47 +0000 2020", "full_text": "My aunty really said the virus won't last long because it was made in China 😳🥴"}
{"id": 1223611160936796160, "created_at": "Sat Feb 01 14:16:49 +0000 2020", "full_text": "so coronavirus arrived in my country. i'm scared."}
{"id": 1223611163596021761, "created_at": "Sat Feb 01 14:16:49 +0000 2020", "full_text": "Anyone wanna admit they got a crush on me before the corona virus gets me"}
{"id": 1223611169312657409, "created_at": "Sat Feb 01 14:16:51 +0000 2020", "full_text": "First Show: Café Tacvba\nLast Show: Interpol\nBest Show: Incubus\nWorst Show: Years &amp; Years\nLoudest show: Rob Zombie\nMost Suprising: Green Day &amp; Franz Ferdinad\nNext show: (I WISH) Corona Capital GDL\nWish i saw: 30STM &amp; Gorillaz"}
{"id": 1223611173725253632, "created_at": "Sat Feb 01 14:16:52 +0000 2020", "full_text": "De verdad lo de mis padres... \n\nSi no es un comentario racista por la película que ví ayer, es por el coronavirus..."}
{"id": 1223611176552140800, "created_at": "Sat Feb 01 14:16:52 +0000 2020", "full_text": "I smell a propaganda machine in China. A very good one."}
{"id": 1223611179148488707, "created_at": "Sat Feb 01 14:16:53 +0000 2020", "full_text": "Coronavirus in Italy was an emergency. But it is good that the government understands that the real principle is how to activate virus checks without having any problems with Coronavirus."}
{"id": 1223611205698240513, "created_at": "Sat Feb 01 14:16:59 +0000 2020", "full_text": "oh no the wuhan virus is getting more and more serious 18 cases already..."}
{"id": 1223611239173099520, "created_at": "Sat Feb 01 14:17:07 +0000 2020", "full_text": "Looking forward to see if Communist China’s January and February economic numbers will be a consistent and Trump’s Republican Party approval numbers."}
{"id": 1223611240439660549, "created_at": "Sat Feb 01 14:17:07 +0000 2020", "full_text": "now thinking of where i can access torchwood outbreak open your PURSE 🔫"}
{"id": 1223611246009819136, "created_at": "Sat Feb 01 14:17:09 +0000 2020", "full_text": "Illo que pesaos con el coronavirus ese"}
{"id": 1223611247431520256, "created_at": "Sat Feb 01 14:17:09 +0000 2020", "full_text": "Chinese Chinese...🕴️ Yes Papa\nEating Wawwaaal....🦇 No Papa\nTelling Lies.....🤐  No Papa\nOpen Your Mouth... 😧 Corona Papa"}
{"id": 1223611268633890816, "created_at": "Sat Feb 01 14:17:14 +0000 2020", "full_text": "I take no pleasure in telling you guys that a guy I know told me last night that a woman at Barnes Jewish gave birth to a coronavirus baby that immediately spit up on 7 nurses"}
{"id": 1223611274732457985, "created_at": "Sat Feb 01 14:17:16 +0000 2020", "full_text": "As Corona is reported in india also so Pakistan must consider checking at Kartarpur also\n#LetsBeatCoronaTogether"}
{"id": 1223611275126566912, "created_at": "Sat Feb 01 14:17:16 +0000 2020", "full_text": "I think my therapist just made a racist joke against China \n\nDo I say something"}
{"id": 1223611275617472512, "created_at": "Sat Feb 01 14:17:16 +0000 2020", "full_text": "We get shipments straight from China you know I’m masked up. I am not tryna get that shit over there"}
{"id": 1223611280134746113, "created_at": "Sat Feb 01 14:17:17 +0000 2020", "full_text": "Yo diciéndole a mis padres que lo del Coronavirus no es tan grave como lo pintan y sudan es DECIR TRABAJO EN SANIDAD Y NO ME HACÉIS CASO DE PRIMERA MANO"}
{"id": 1223611287931846656, "created_at": "Sat Feb 01 14:17:19 +0000 2020", "full_text": "People don’t get it. #coronavirus is a family of viruses. SARS and MERS also belong to this family. 7 types of corona viruses exist. The latest one is called 2019-nCoV."}
{"id": 1223611288984719360, "created_at": "Sat Feb 01 14:17:19 +0000 2020", "full_text": "Hope our whole squad gets the coronavirus"}
{"id": 1223611291350290432, "created_at": "Sat Feb 01 14:17:20 +0000 2020", "full_text": "🚨Emergencies, facts and fears🚨 (1/2)\n \nDeath tolls in January 2020:\n#Coronavirus: 259 people\n#Cancer: ~800,000 people\n \nWhether vaccination, cancer prevention, or workplace safety - providing accurate information is sometimes not enough to counter our fears.\n\n#publichealth #WHO"}
{"id": 1223611324812472320, "created_at": "Sat Feb 01 14:17:28 +0000 2020", "full_text": "Stop spreading fake news no case of corona virus has been confirmed yet in our country."}
{"id": 1223611328264359937, "created_at": "Sat Feb 01 14:17:28 +0000 2020", "full_text": "The biopharmaceutical company CureVac AG and the Coalition for Epidemic Preparedness Innovations (CEPI) said they were working together with Germany to develop a vaccine against the virus. #LetsBeatCoronaTogether"}
{"id": 1223611329790922754, "created_at": "Sat Feb 01 14:17:29 +0000 2020", "full_text": "Sksksksksksksksksk coronavirus will kill turtles please save the turdles - VSCO GURL"}
{"id": 1223611336820551681, "created_at": "Sat Feb 01 14:17:30 +0000 2020", "full_text": "#Stocks Markets in Shanghai and Shenzhen will reopen on Monday of course there will be a steep drop.#HangSeng China Enterprises Index—which tracks large Chinese companies listed in Hong Kong fell 6.7%."}
{"id": 1223611342227042306, "created_at": "Sat Feb 01 14:17:32 +0000 2020", "full_text": "Semua Item 100% Import dari China (Shanghai, Taiwan &amp; Hongkong). ^^"}
{"id": 1223611343909068801, "created_at": "Sat Feb 01 14:17:32 +0000 2020", "full_text": "Little General Talk \n=========== \nI don’t say to trust 🤪every product of CHINA, no don’t 🤪trust, but one thing always trusting which will not mistrust you the thing is CHINESE VIRUS always believe that CHINESE VIRUS are unbroken perfectly working completely cureless."}
{"id": 1223611370236792834, "created_at": "Sat Feb 01 14:17:38 +0000 2020", "full_text": "maseera really bouta go to urgent care thinkin she got corona like bitch i been in constant contact w u stop playin😭😭"}
{"id": 1223611373348970496, "created_at": "Sat Feb 01 14:17:39 +0000 2020", "full_text": "Why would I accuse China of black hat SEO when they are working with us on the North Korean Problem? I'm at the Whitehouse with Melania. Use @Bing!"}
{"id": 1223611390302154754, "created_at": "Sat Feb 01 14:17:43 +0000 2020", "full_text": "Do you think we can get that pair with Shanghai on it outside China? I dont like Superstar range, its not as comfy as yeezy or night jogger but I'll buy for Jackson."}
{"id": 1223611391107403776, "created_at": "Sat Feb 01 14:17:43 +0000 2020", "full_text": "🎶Corona virus is in the air, everywhere I look around, corona virus is in the air, every sight and every sound🎶"}
{"id": 1223611391203999744, "created_at": "Sat Feb 01 14:17:43 +0000 2020", "full_text": "APPLE TO TEMPORARILY CLOSE ALL STORES IN CHINA OVER CORONAVIRUS OUTBREAK."}
{"id": 1223611396790743042, "created_at": "Sat Feb 01 14:17:45 +0000 2020", "full_text": "#Stocks Markets in Shanghai and Shenzhen will reopen on Monday of course there will be a steep drop.#HangSeng China Enterprises Index—which tracks large Chinese companies listed in Hong Kong fell 6.7%."}
{"id": 1223611405909340163, "created_at": "Sat Feb 01 14:17:47 +0000 2020", "full_text": "Scientist: Coronavirus can be killed with alcohol\n\nSearbians: Laughs in rakija"}
{"id": 1223611409818218496, "created_at": "Sat Feb 01 14:17:48 +0000 2020", "full_text": "Keep Corona virus affected ppl in your prayers.\n#AsimForTheWin"}
{"id": 1223611420375486465, "created_at": "Sat Feb 01 14:17:50 +0000 2020", "full_text": "#coronarvirus my Chinese American friend from Queens (maybe Corona?) works in healthcare. She is forced to wear a face mask at work. \n-\nWhy? \n-\n-\nBecause she’s scared of the flu vaccine. \n😷🤔"}
{"id": 1223611423806443520, "created_at": "Sat Feb 01 14:17:51 +0000 2020", "full_text": "Me, an intellectual: Ja, Corona virus dicen, yo soy republicano, no le temo ni a esta ni aninguna otra corona.\n*diadema virus shows up*\nAlso me: oooh shit..."}
{"id": 1223611433734344704, "created_at": "Sat Feb 01 14:17:54 +0000 2020", "full_text": "When this is all done, America will have factories for much more retail in the states to prevent what is unfolding with the corona virus. \n\nSoon fears of goods and packages from China will be everywhere.\n\nThey want this.\n\nNot going back on what I said.\n\n$xrp #xrpthestandard"}
{"id": 1223611435021815815, "created_at": "Sat Feb 01 14:17:54 +0000 2020", "full_text": "#coronarvirus Strong thoughts with China and the world for recovery from the dreaded virus. I would not like to positively believe that the Chinese govt. deliberately developed this virus as a bio-weapon. But there seems to be desperate alibi from within the govt."}
{"id": 1223611440235499520, "created_at": "Sat Feb 01 14:17:55 +0000 2020", "full_text": "Notice. No precaution to attend the superstars funeral\n\nNo concern about spreading Coronavirus \nNo concern of the disease living on the street of LA"}
{"id": 1223611450956054529, "created_at": "Sat Feb 01 14:17:58 +0000 2020", "full_text": "Not every person of Chinese origin has come straight from a Corona Virus infected town. Many are British citizens who actually live here &amp; are already feeling unwelcome post-Brexit. Sensitivity costs nothing.\n#Brexit #coronavirusuk"}
{"id": 1223611463081844740, "created_at": "Sat Feb 01 14:18:01 +0000 2020", "full_text": "Watching Barkley with the ball is enough to give me the Corona Virus... FFS #LEICHE"}
{"id": 1223611481142579202, "created_at": "Sat Feb 01 14:18:05 +0000 2020", "full_text": "It’s certainly an interesting time that we live in where Super Bowl commercials are more anticipated than the game itself and Corona beer has to use social media to tell customers that you can’t get the coronavirus from their beer..."}
{"id": 1223611481603952641, "created_at": "Sat Feb 01 14:18:05 +0000 2020", "full_text": "Flight this morning\n\n1. A couple was flying with 3 cats, I repeat 3 cats and better yet they all had their own seat  \n2.  Lady’s in front of us and behind us used a whole thing of sanitary wipes and were wearing surgeon mask. Must have thought  we were flying to China\n\nIncredible"}
{"id": 1223611501849796608, "created_at": "Sat Feb 01 14:18:10 +0000 2020", "full_text": "#BlueWave2020 #BlueTsunami2020\n\nMoscow Mitch, the GOP Senate have done nothing to secure our elections. House sent them 15 election security bills never voted on... WHY?\n\nThey’re COUNTING ON HELP from Russia AND China to be re-elected in 2020. \n\nWe won’t survive 4 more years..."}
{"id": 1223611505410637825, "created_at": "Sat Feb 01 14:18:11 +0000 2020", "full_text": "From WWW3 Threat, then Taal Volcano Eruption, and now 2019 NCov. Same feeling. I always have this kind of excitement. Like, why"}
{"id": 1223611528429101056, "created_at": "Sat Feb 01 14:18:16 +0000 2020", "full_text": "My paranoid ass is using the Coronavirus as an excuse to never leave the house"}
{"id": 1223611530970836995, "created_at": "Sat Feb 01 14:18:17 +0000 2020", "full_text": "If the political coverage has not convinced you that journalist are idiots, just watch/read the corona virus reporting."}
{"id": 1223611533906927616, "created_at": "Sat Feb 01 14:18:17 +0000 2020", "full_text": "Con todo el tema del coronavirus se os nota el racismo más que de costumbre xd"}
{"id": 1223611545382420481, "created_at": "Sat Feb 01 14:18:20 +0000 2020", "full_text": "Se ha encontrado un caso de coronavirus en la Gomera y luego La Palma."}
{"id": 1223611550604226561, "created_at": "Sat Feb 01 14:18:21 +0000 2020", "full_text": "Siaga virus corona fashion sense."}
{"id": 1223611552982609923, "created_at": "Sat Feb 01 14:18:22 +0000 2020", "full_text": "Coronavirus is just a social experiment to show how many of u are still racist and xenophobic"}
{"id": 1223611556019093505, "created_at": "Sat Feb 01 14:18:23 +0000 2020", "full_text": "wanna get something off my chest:\n\ni hope y'all realise that the coronavirus can live in a body up to 2 weeks without any symptoms showing. and that it's incredibly insensitive (and racist!) for you to say that the PRC are flying everyone to spread the virus \"on purpose.\""}
{"id": 1223611571538030592, "created_at": "Sat Feb 01 14:18:26 +0000 2020", "full_text": "Just pray for china !! 🙄\nTama na kaka husga sa kanilaAa"}
{"id": 1223611580438413314, "created_at": "Sat Feb 01 14:18:29 +0000 2020", "full_text": "Do you think the #CoronaVirus was man made?"}
{"id": 1223611581264625664, "created_at": "Sat Feb 01 14:18:29 +0000 2020", "full_text": "People with #allergicrhinitis knew #coronavirus before it became #coronarvirus 🤧\n#startedfromthebottonnowwehere"}
{"id": 1223611581382086656, "created_at": "Sat Feb 01 14:18:29 +0000 2020", "full_text": "Hmmm. Is Adam Schiff, Kamala Harris, or Pelosi concerned at all about the corona virus? All those jerks care about is getting rid of our president. What are they doing for their districts?"}
{"id": 1223611587401076736, "created_at": "Sat Feb 01 14:18:30 +0000 2020", "full_text": "Heat blowers in shop entrances are virus spreaders.. #coronavirus #coronarvirues"}
{"id": 1223611590022438912, "created_at": "Sat Feb 01 14:18:31 +0000 2020", "full_text": "So Russia failed......Ukraine failed what’s next? China right?"}
{"id": 1223611597505138689, "created_at": "Sat Feb 01 14:18:33 +0000 2020", "full_text": "Ed Woodward signing a player from China knowing defenders will actively avoid him. Tactical masterclass!! 😂👏🏻"}
{"id": 1223611599769849858, "created_at": "Sat Feb 01 14:18:33 +0000 2020", "full_text": "I think my padosan is suffering from #coronavirus\n\nI heard her screaming yesterday night\n\nCorona...corona...aur  corona\nCorona...corona...aur  corona\nCorona...corona...aur  corona\n\n#CoronavirusOutbreak #CoronavirusWho\n\n#शाहीन_बाग_बचाएगा_संविधान #मोती_छू_मोती_छू #ToplessTrailer"}
{"id": 1223611600042479621, "created_at": "Sat Feb 01 14:18:33 +0000 2020", "full_text": "Upnext: Block Z last full show! Ncov Outbreak who!?"}
{"id": 1223611611337777152, "created_at": "Sat Feb 01 14:18:36 +0000 2020", "full_text": "Qantas suspends China flights from Cock And Balls 9 due to coronavirus"}
{"id": 1223611611786567681, "created_at": "Sat Feb 01 14:18:36 +0000 2020", "full_text": "one elem classmate who is now comfortably residing in japan has so much to say about filipinos being \"racist\" w the china travel ban. sis umuwi ka kaya muna dito para magets mo????"}
{"id": 1223611618304692224, "created_at": "Sat Feb 01 14:18:38 +0000 2020", "full_text": "I would love to catch corona virus instead of catching feelings again .\n#coronarvirus"}
{"id": 1223611627305463809, "created_at": "Sat Feb 01 14:18:40 +0000 2020", "full_text": "bc of corona virus di ako nakapunta sa new rules"}
{"id": 1223611633106219008, "created_at": "Sat Feb 01 14:18:41 +0000 2020", "full_text": "#China’s commerce ministry urged to actively expand #meat imports amid the coronavirus outbreak. \n\nImports of meat products totaled 310,000 tonnes in the first half of Jan, up 275% y/y.\nImports are expected to rose 190% y/y to 640,000 tonnes in Jan, it said."}
{"id": 1223611640274477062, "created_at": "Sat Feb 01 14:18:43 +0000 2020", "full_text": "#China has ask the #EU for help such as supplying #medicines in the fight against #coronarvirus"}
{"id": 1223611646448406530, "created_at": "Sat Feb 01 14:18:44 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nThe increasing risk the virus seems to be posing to countries outside of China led the World Health Organization on Thursday to declare a public health emergency of international concern, or PHEIC"}
{"id": 1223611660805365760, "created_at": "Sat Feb 01 14:18:48 +0000 2020", "full_text": "Some positive news on Coronavirus from WHO \n\n“The case fatality ratio is settling out at a much lower level than we were reporting three, now four, weeks ago,”\n\n$NVAX $NNVC $INO $CBLI $LAKE $GNPX $APT"}
{"id": 1223611661891915776, "created_at": "Sat Feb 01 14:18:48 +0000 2020", "full_text": "Literally a creative genius writer like Phoebe couldn't imagine the unrealistic story happening in #Wuhan now.\nIf someone's gonna shoot it, it's definitely a hit in the market, a star in award lists and a slap in our face too. \n#ArtOriginatesFromLife"}
{"id": 1223611673455448064, "created_at": "Sat Feb 01 14:18:51 +0000 2020", "full_text": "So according to my thai friends, their government is not banning china flights yet. But surprise surprise, their healthcare system is top 6 in world rankings. What do we got??"}
{"id": 1223611679801577475, "created_at": "Sat Feb 01 14:18:52 +0000 2020", "full_text": "This ban is designed to bully the @NigeriaGov out of the Yuan currency swap deal with China.\n\n Creating false narratives to promote selfish interests, is their stock in trade. \n\nKo le werk."}
{"id": 1223611685107306496, "created_at": "Sat Feb 01 14:18:53 +0000 2020", "full_text": "2 people out of 66 million in the UK have the #corona virus and you're all in a panic. \n101,600 have HIV In the UK but you're still shagging every Tom dick and Harry 🙄🤣"}
{"id": 1223611693638541314, "created_at": "Sat Feb 01 14:18:56 +0000 2020", "full_text": "question remains, how long do we pretend to believe the info coming from China on the #coronarvirus since we all KNOW that China has lied about numbers in economy, inflation, trade, possibly tampering w/ said virus in same area as their Level 4 BioResearch center in Wuhan #KAG"}
{"id": 1223611707580395520, "created_at": "Sat Feb 01 14:18:59 +0000 2020", "full_text": "ppl using the coronavirus as an excuse to be racist against chinese people is really not that surprising but annoying nonetheless"}
{"id": 1223611731907211264, "created_at": "Sat Feb 01 14:19:05 +0000 2020", "full_text": "CDC (Center for Disease Control and Prevention)"}
{"id": 1223611736625991681, "created_at": "Sat Feb 01 14:19:06 +0000 2020", "full_text": "New / old signing Carrasco straight onto bench for Atletico today - not played since Dec 1 - numbers from China pretty impressive, 24 goals and 17 assists in 50 CSL games"}
{"id": 1223611748340596736, "created_at": "Sat Feb 01 14:19:09 +0000 2020", "full_text": "This Coronavirus really got people showing their ass.\nYou’re all hiding and moving away from the Chinese members of the public, when really it’s your pal that kisses all the girls on a night out that’s carrying the virus 🤨 but that’s a convo you ain’t ready for."}
{"id": 1223611756074766338, "created_at": "Sat Feb 01 14:19:10 +0000 2020", "full_text": "Let's Pray for the fast healing of everyone who have been positive with corona virus around the globe. Let's Stop negative comments about people in china ,instead let's pray for them . Nobody wants it to happen. Prayer is much better than posting bad comments. \n#2019nCoV"}
{"id": 1223611783962939401, "created_at": "Sat Feb 01 14:19:17 +0000 2020", "full_text": "Many thanks to every doctors in 🇨🇳&amp; dos who's flew in to help contain d #coronoavirus epidemics. It's about time @WHO advice d Govt of China to watch the kind of animals they eat. It's been said that \"the virus emanated from animal kingdom\" Cc: @DrTedros @CGTNOfficial @WHOWPRO"}
{"id": 1223611784604442625, "created_at": "Sat Feb 01 14:19:17 +0000 2020", "full_text": "Kissing Is Sweet &amp; Romantic . Until ........ CORONA VIRUS Enters The Story 😁"}
{"id": 1223611786622009345, "created_at": "Sat Feb 01 14:19:18 +0000 2020", "full_text": "CHINA'S HUANGGANG CITY MAYOR SAYS THERE MAY BE A SIGNIFICANT INCREASE IN CONFIRMED CORONAVIRUS CASES FOR CITY ON SATURDAY, SUNDAY"}
{"id": 1223611829018034176, "created_at": "Sat Feb 01 14:19:28 +0000 2020", "full_text": "What's crazy is that China is asking the world for help on this coronavirus but I haven't seen any banning of eating filth. Bats, snakes &amp; other things. Correct me if I'm wrong but China is one fu**** up place. Torturing Muslims in concentration camps &amp; causing this hideous virus"}
{"id": 1223611842007838721, "created_at": "Sat Feb 01 14:19:31 +0000 2020", "full_text": "@CoronaVirus_CoV The most ironic thing is that virus probably was accidentely released from Wuhan microbiology lab..."}
{"id": 1223611842305708033, "created_at": "Sat Feb 01 14:19:31 +0000 2020", "full_text": "I just saw a page 'Beautiful  China'.  They put a picture of a beautiful river meanwhile they come here and we and our politicians allow them to spoil our own. I think we should reason up."}
{"id": 1223611868331286529, "created_at": "Sat Feb 01 14:19:37 +0000 2020", "full_text": "i’m literally scared of going outside because of this corona virus shit even tho there’s only 2 confirmed cases of it in the uk and those cases are no where near me i don’t think but i’m still terrified bro"}
{"id": 1223611880788439043, "created_at": "Sat Feb 01 14:19:40 +0000 2020", "full_text": "Me and my friends want to survive coronavirus 😭, We call upon to come to Brazil to live with us in an Indian village away from everything.\n\n@BTS_twt"}
{"id": 1223611901038428160, "created_at": "Sat Feb 01 14:19:45 +0000 2020", "full_text": "The only Coronavirus I have is the lack of Corona 🍻"}
{"id": 1223611903210950656, "created_at": "Sat Feb 01 14:19:45 +0000 2020", "full_text": "corona virus in china is spreading so fast and it’s getting worse. let’s all pray for the people in china🇨🇳🙏🏻"}
{"id": 1223611907413643266, "created_at": "Sat Feb 01 14:19:46 +0000 2020", "full_text": "@jackyounger @broderick For reporting on the possible origin of a virus outbreak...you are literally a fascist"}
{"id": 1223611911587147776, "created_at": "Sat Feb 01 14:19:47 +0000 2020", "full_text": "Iran 🇮🇷 donated 1 million Surgical masks to 🇨🇳 . Pakistan banned exporting mask. Can Govt of Pakistan show some solidarity with China and send surgical masks??? A friend in need is a friend indeed. China 🇨🇳 has always helped Pakistan 🇵🇰 whenever we are in need. Payback time."}
{"id": 1223611916641169409, "created_at": "Sat Feb 01 14:19:49 +0000 2020", "full_text": "omg my friend planned out a trip to singapore to see taeyeon’s concert and it actually got cancelled cause of wuhan. now the trip became impromptu im just jealous she got to go to the cat cafe☹️☹️☹️☹️"}
{"id": 1223611917543124992, "created_at": "Sat Feb 01 14:19:49 +0000 2020", "full_text": "Hot take: We're bringing in Ighalo without a medical because he's got Corona and we're trying to get the league suspended."}
{"id": 1223611920877416448, "created_at": "Sat Feb 01 14:19:50 +0000 2020", "full_text": "Don't be a Karen. Rely of credible sources.\nCheck CDC, WHO and DOH for news about 2019NCOV.\nStop propagating panic, negative reaction is the last thing Healthcare providers need.\n\nJust observe proper handwashing and cough etiquette."}
{"id": 1223611928611819521, "created_at": "Sat Feb 01 14:19:52 +0000 2020", "full_text": "I remember getting an intelligence brief in 1997 from a war scarred intelligence office COL. He said way back then, \"Once China gets a sea - going Navy? We're done. R'\". Huh. I wonder. I keep thinking @ COL Petterson. He might have been right. And now also we bow to Russia 2? Wow"}
{"id": 1223611967560089602, "created_at": "Sat Feb 01 14:20:01 +0000 2020", "full_text": "Do you think the Corona PR team is shitting their paints rn"}
{"id": 1223611973532815361, "created_at": "Sat Feb 01 14:20:02 +0000 2020", "full_text": "coronavirus type beat"}
{"id": 1223611973851467777, "created_at": "Sat Feb 01 14:20:02 +0000 2020", "full_text": "okay but what do the instagram influencers think about the coronavirus outbreak?"}
{"id": 1223611981640368129, "created_at": "Sat Feb 01 14:20:04 +0000 2020", "full_text": "Least no one in Hull has Corona virus"}
{"id": 1223611989651378178, "created_at": "Sat Feb 01 14:20:06 +0000 2020", "full_text": "Govt of India: Secy Health&amp; FW Dept had video conference to review the process of screening passengers from different countries. Apart from passengers from China&amp;Hong Kong, passengers coming on flights from Singapore&amp;Thailand shall also be universally\nscreened. #Coronavirus (ANI)"}
{"id": 1223611989903265793, "created_at": "Sat Feb 01 14:20:06 +0000 2020", "full_text": "With my current illness and the anxiety people have surrounding coronavirus, I feel like I'm resorting back to an unhealthier time when I avoided people and I don't like it. I made an effort to go out during the week but ultimately I felt bad if I gave people my cough so I left."}
{"id": 1223612004687994880, "created_at": "Sat Feb 01 14:20:10 +0000 2020", "full_text": "Corona virus death total rises to 266"}
{"id": 1223612011554267137, "created_at": "Sat Feb 01 14:20:11 +0000 2020", "full_text": "They raised the price of face masks in China after the virus outbreak that is the most capitalistic example ever"}
{"id": 1223612020668485634, "created_at": "Sat Feb 01 14:20:13 +0000 2020", "full_text": "Having a cold during a world healthy epidemic does wonders for my anxiety."}
{"id": 1223612029224747014, "created_at": "Sat Feb 01 14:20:16 +0000 2020", "full_text": "It's corona time ~~~"}
{"id": 1223612040243081218, "created_at": "Sat Feb 01 14:20:18 +0000 2020", "full_text": "already 12 cases of Coronavirus in South Korea"}
{"id": 1223612043892154374, "created_at": "Sat Feb 01 14:20:19 +0000 2020", "full_text": "Imagine One Infected With\n2019-NCoV, In A Las Vegas Casino🤔Good Lawd."}
{"id": 1223612044081016832, "created_at": "Sat Feb 01 14:20:19 +0000 2020", "full_text": "The British people are being fed disinformation about this Corona virus. They say it’s like the flue infact it is more like the SARS virus and very dangerous."}
{"id": 1223612053979639808, "created_at": "Sat Feb 01 14:20:21 +0000 2020", "full_text": "ali20waheed: RT MoHmv: We will be conducting regular press conferences at 9:00pm to give daily updates and information on Novel Coronavirus"}
{"id": 1223612060438712321, "created_at": "Sat Feb 01 14:20:23 +0000 2020", "full_text": "I feel bad for laughing when the sps kid prayed that the corona virus would stop"}
{"id": 1223612072270934018, "created_at": "Sat Feb 01 14:20:26 +0000 2020", "full_text": "#LetsBeatCoronaTogether\n\nWHO advises against the application of any travel or trade restrictions on China based on the information currently available on this event."}
{"id": 1223612072996438016, "created_at": "Sat Feb 01 14:20:26 +0000 2020", "full_text": "Cheer up #China"}
{"id": 1223612090772021250, "created_at": "Sat Feb 01 14:20:30 +0000 2020", "full_text": "China, Egypt, Philippines, Taiwan, Indonesia and Thailand are the leading suppliers of tilapia (76% of the total aquaculture production)."}
{"id": 1223612107918364672, "created_at": "Sat Feb 01 14:20:34 +0000 2020", "full_text": "Wuhan become one of the top 10 global cities"}
{"id": 1223612119343648774, "created_at": "Sat Feb 01 14:20:37 +0000 2020", "full_text": "#Royaume #Empire VS #Coronavirus\n#Libereelaliberte du #Gabon"}
{"id": 1223612125207236610, "created_at": "Sat Feb 01 14:20:38 +0000 2020", "full_text": "Hold on. Ighalo was on a £300k a week contract in China?"}
{"id": 1223612126041763843, "created_at": "Sat Feb 01 14:20:39 +0000 2020", "full_text": "|￣￣￣￣￣￣￣￣￣￣￣￣|\n|    hi coronavirus, how was    |\n|    your day going?                 |\n|____________________________ | \n                 \\ (•◡•) / \n                    \\     / \n                     ---\n                     |   |"}
{"id": 1223612130819264515, "created_at": "Sat Feb 01 14:20:40 +0000 2020", "full_text": "That awkward moment when you're at your local cafe studying you have a sneezing fit sneezing 12 times, and now you're scared everyone thinks you have the coronavirus and that they will sacrifice you for science."}
{"id": 1223612137354022914, "created_at": "Sat Feb 01 14:20:41 +0000 2020", "full_text": "Pakistan abandoned their citizens to Coronavirus in China while Modi rescued them.\n\nIf only @ImranKhanPTI loved his people as much as he hates Hindus"}
{"id": 1223612137630625792, "created_at": "Sat Feb 01 14:20:41 +0000 2020", "full_text": "If only some chinese people had not been SHITTY (figuratigely and LITERALLY) in the Philippines, they would have not received the same level of bashing they are receiving from the Filipinos about the nCov."}
{"id": 1223612137878310912, "created_at": "Sat Feb 01 14:20:41 +0000 2020", "full_text": "Imagine Ighalo had to be in quarantine for 2 wks before he can play because he just jumped of a plane from China! 🤣 @rantsnbants #mufc"}
{"id": 1223612163467743233, "created_at": "Sat Feb 01 14:20:48 +0000 2020", "full_text": "Coronavirus case in UK ... A trade deal we don't need thanks"}
{"id": 1223612177845633024, "created_at": "Sat Feb 01 14:20:51 +0000 2020", "full_text": "As a human first than Indian....\nI’ll request my @PMOIndia @narendramodi to talk to @ImranKhanPTI to evacuate all pakistani students who stuck in wuhan in this mean time along with our remain Indian students.\n🙏🙏\n#PakStudentsStuckInChina\n#HumanityFirst"}
{"id": 1223612188868431872, "created_at": "Sat Feb 01 14:20:54 +0000 2020", "full_text": "BREAKING: CHINA'S HUANGGANG CITY MAYOR SAYS THERE MAY BE A SIGNIFICANT INCREASE IN CONFIRMED CORONAVIRUS CASES FOR CITY ON SATURDAY, SUNDAY\n\n#coronarvirus #ChinaWuHan #WuhanCoronavirus #Wuhan #CoronaOutbreak"}
{"id": 1223612215900672000, "created_at": "Sat Feb 01 14:21:00 +0000 2020", "full_text": "So a famous American rapper posted a picture of him in the studio with a famous Korean rapper. The post about the Korean rapper were disgustin. Everything from “he is gonna give you coronavirus“ to “Who is the chick?”. Really People? 😒"}
{"id": 1223612217163231235, "created_at": "Sat Feb 01 14:21:00 +0000 2020", "full_text": "Anybody remembers that PNP Activist who had created fake News of images from Nigeria with babies in chairs and posted it on Social Media claiming it was at the Linstead Hospital here in Jamaica? He was studying in China, is he still there? I wonder."}
{"id": 1223612237790744577, "created_at": "Sat Feb 01 14:21:05 +0000 2020", "full_text": "People really need to chill out about the corona virus. 😴"}
{"id": 1223612241666170880, "created_at": "Sat Feb 01 14:21:06 +0000 2020", "full_text": "The fcks with our government and their shtty wagging tails with China????"}
{"id": 1223612242018455552, "created_at": "Sat Feb 01 14:21:06 +0000 2020", "full_text": "Why everyone getting corona virus all of a sudden what the fuck"}
{"id": 1223612243075575809, "created_at": "Sat Feb 01 14:21:07 +0000 2020", "full_text": "shout out to the coronavirus for having the dim sum place empty right now"}
{"id": 1223612246192021504, "created_at": "Sat Feb 01 14:21:07 +0000 2020", "full_text": "Like how the fucc batz keep developing these viruses from china im not buying"}
{"id": 1223612253120815110, "created_at": "Sat Feb 01 14:21:09 +0000 2020", "full_text": "According to The New England Journal  of  Medicine;  2019-nCoV.2 was originally reported to be associated with exposure to the seafood market in Wuhan, China"}
{"id": 1223612260154793984, "created_at": "Sat Feb 01 14:21:11 +0000 2020", "full_text": "When I get sick after too much Corona it’s called a hangover and “Lincoln you’re drinking too much” but some other people get it and it’s a health crisis. Smh."}
{"id": 1223612272330903552, "created_at": "Sat Feb 01 14:21:13 +0000 2020", "full_text": "i love when no one understands that the coronavirus is not likely to kill you"}
{"id": 1223612272477704192, "created_at": "Sat Feb 01 14:21:14 +0000 2020", "full_text": "Soñé que se me tenía el tal coronavirus y que me iba a bacanalear todo mi dinero, como ya me iba a morir Jajajajaja"}
{"id": 1223612297530068992, "created_at": "Sat Feb 01 14:21:20 +0000 2020", "full_text": "1000 liters of @corona beer will be showered by planes at airports to kill #coronarvirus from visitors, as research says negative negative becomes positive.\n#FakeNews \n#humour"}
{"id": 1223612323753013248, "created_at": "Sat Feb 01 14:21:26 +0000 2020", "full_text": "Ya se agotaron las mascarillas en las farmacias. Corona virus Effect"}
{"id": 1223612328974913536, "created_at": "Sat Feb 01 14:21:27 +0000 2020", "full_text": "I order most of my cheap, slutty lingerie from China. I hope I can’t get coronavirus from crotchless panties! 🤣🤔"}
{"id": 1223612347110940672, "created_at": "Sat Feb 01 14:21:31 +0000 2020", "full_text": "Goodevening Everyone,\nKeep safe people😐\nspecially to everyone who were prone to Coronavirus, Keep clean and healthy.\nKeep safe to @BTS_twt in Korea and let us pray for those who are infected😢. God blessed us all and our family🙏"}
{"id": 1223612349468348416, "created_at": "Sat Feb 01 14:21:32 +0000 2020", "full_text": "I heard the coronavirus is in Nigeria please how true?"}
{"id": 1223612356711854081, "created_at": "Sat Feb 01 14:21:34 +0000 2020", "full_text": "Corona virus White House"}
{"id": 1223612358620090369, "created_at": "Sat Feb 01 14:21:34 +0000 2020", "full_text": "This house believes that China and India should bear the same obligations as the West in fighting climate change."}
{"id": 1223612371379183616, "created_at": "Sat Feb 01 14:21:37 +0000 2020", "full_text": "Hi @Netflix_CA , I am living in China, stuck in my apartment. yes I have to use a VPN so I can access Netflix because of the firewall. I am not trying to use a VPN because I want to watch Netflix in another country.. So pls don't block it.. Its hard to enjoy being in my apartment"}
{"id": 1223612380824981504, "created_at": "Sat Feb 01 14:21:39 +0000 2020", "full_text": "In China, doctor prescribed to wash hands and face 3 to 4 times a day &amp; put water in the nose due to #CoronaVirus. Muslims perform wudu 5 times a day, wash hand and legs and put water in nose. Allah Hu Akbar ♥️"}
{"id": 1223612383224107008, "created_at": "Sat Feb 01 14:21:40 +0000 2020", "full_text": "Buena hora para ir al chino y comprar colacao y un coronavirus de regalo."}
{"id": 1223618352339288070, "created_at": "Sat Feb 01 14:45:23 +0000 2020", "full_text": "People have associated the corona virus with anyone who is Chinese.  That’s stupid!"}
{"id": 1223618359109070850, "created_at": "Sat Feb 01 14:45:25 +0000 2020", "full_text": "corona memes are all funny and all until Kanal5 reports on a confirmed case in macedonia"}
{"id": 1223618386279591939, "created_at": "Sat Feb 01 14:45:31 +0000 2020", "full_text": "📍Twitter\nI'm sad. We had Chinese neighbors sa condo. Nakasabay namin sila w their 2 kids. Sila dapat yung nauna sa elevator but then they realized they're trapped cuz years ago, NCoV claimed their lives and they're still haunting on the floor where they used to stay."}
{"id": 1223618387487707136, "created_at": "Sat Feb 01 14:45:31 +0000 2020", "full_text": "Shiro is doing unlimited dim sum to celebrate the Chinese New Year but omo.. this coronavirus.."}
{"id": 1223618396291522570, "created_at": "Sat Feb 01 14:45:34 +0000 2020", "full_text": "Why does Google violate Pakistani by spying China"}
{"id": 1223618398933876736, "created_at": "Sat Feb 01 14:45:34 +0000 2020", "full_text": "Corranavirus made in china"}
{"id": 1223618415157379072, "created_at": "Sat Feb 01 14:45:38 +0000 2020", "full_text": "if i’m being completely honest? i’m genuinely worried i’ve contracted the coronavirus"}
{"id": 1223618420911902721, "created_at": "Sat Feb 01 14:45:39 +0000 2020", "full_text": "sana makagawa ako ng short animated film bago ako patayin ng corona virus"}
{"id": 1223618423554338817, "created_at": "Sat Feb 01 14:45:40 +0000 2020", "full_text": "#SavePhilippines pala muna para sa coronavirus.."}
{"id": 1223618426830127105, "created_at": "Sat Feb 01 14:45:41 +0000 2020", "full_text": "The most important dictum in economics is that correlation does not equal causation. I think (I can be wrong) the debate on asymptomatic infections of nCoV might require the same kind of skepticism."}
{"id": 1223618434585358343, "created_at": "Sat Feb 01 14:45:43 +0000 2020", "full_text": "Okay to be specific... Singapore closes borders to all foreign travellers from China to stem spread of coronavirus. What are we waiting for? (Got messages from my followers, appreciate it)"}
{"id": 1223618445335506945, "created_at": "Sat Feb 01 14:45:45 +0000 2020", "full_text": "*Hundreds of Chinese left Africa for China to celebrate their annual festival – Lunar New Year – to return next week. At the moment over 300,000 Chinese are already infected with coronavirus. The AU and national governments should take serious precautionary and preventive actions"}
{"id": 1223618446287691776, "created_at": "Sat Feb 01 14:45:45 +0000 2020", "full_text": "Side effect of the coronavirus-&gt;free lance performing artists loosing out on important income. All the canceled Lunar New Years celebrations leads to local artists loosing work. This is hard in places like San Francisco w/ high rent."}
{"id": 1223618451035561984, "created_at": "Sat Feb 01 14:45:47 +0000 2020", "full_text": "#US smart economic policy, intelligence moves and long-term strategies/diplomacy destroyed/will destroy #China's economy!\n+countries ban traveling to China &amp; vise versa!\n+business/investment/importing stopped with China!\n\nChina takes time to recover from this crisis!\n#cronavirus"}
{"id": 1223618461974351879, "created_at": "Sat Feb 01 14:45:49 +0000 2020", "full_text": "Coronavirus symptoms... fever, cough &amp; shortness of breath. Hmmm... Stephen King wrote The Stand(closest he ever got to writing literature).... at the end of the book the disease that wipes ppl out has the same symptoms... they called it \"Captain Trips\""}
{"id": 1223618483684028421, "created_at": "Sat Feb 01 14:45:54 +0000 2020", "full_text": "China’s #Hubei province, the epicenter of the new #coronavirus outbreak, has extended the Lunar New Year holiday to Feb. 13, said the Hubei Daily on Saturday."}
{"id": 1223618502571057155, "created_at": "Sat Feb 01 14:45:59 +0000 2020", "full_text": "Están hablando de especismo en la tele por lo del coronavirus, vamos una bien"}
{"id": 1223618511467163650, "created_at": "Sat Feb 01 14:46:01 +0000 2020", "full_text": "Entire World is searching for The Cure of Corona Virus😐\nWhile The Pakistanis are searching for Alizeh Shah's Nudes😑"}
{"id": 1223618516772884482, "created_at": "Sat Feb 01 14:46:02 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nThe seven coronaviruses that can infect people are:\n\nCommon human coronaviruses\n229E (alpha coronavirus)\nNL63 (alpha coronavirus)\nOC43 (beta coronavirus)\nHKU1 (beta coronavirus)"}
{"id": 1223618517557219329, "created_at": "Sat Feb 01 14:46:02 +0000 2020", "full_text": "Mad how in 10 days the coronavirus has went from 6000 miles away to 1"}
{"id": 1223618521441005568, "created_at": "Sat Feb 01 14:46:03 +0000 2020", "full_text": "Banta: The symptoms of Corona Virus are sweating, weakness, diarrhea and stomach pains.\n\nSanta: So basically it's the same kind of feeling I get when I see my wife checking my phone! 😢😭😰\n\n🤣🤣"}
{"id": 1223618533025816576, "created_at": "Sat Feb 01 14:46:06 +0000 2020", "full_text": "Kaitlyn the close minded gray seal from China"}
{"id": 1223618533377986560, "created_at": "Sat Feb 01 14:46:06 +0000 2020", "full_text": "Let's remember that Pakistan cited the Quran in its decision to let Pakis rot in Wuhan."}
{"id": 1223618537656324097, "created_at": "Sat Feb 01 14:46:07 +0000 2020", "full_text": "Have they tried Ginger ale &amp; the other steps that come with it to cure Coronavirus?"}
{"id": 1223618543071055872, "created_at": "Sat Feb 01 14:46:09 +0000 2020", "full_text": "Dear FNC ent,this coronavirus pneumonia is become global issues that's why fans urge to put off or cancel Still 622 concert in Taipei.Gather a crowd at huge risk to get sick.We can undertake anything but except one thing his and everyone's health. Plz read fans' heart.@FNC_ENT"}
{"id": 1223618546023858177, "created_at": "Sat Feb 01 14:46:09 +0000 2020", "full_text": "Imma give out a massive fuck you to corona virus for ruining ____ FUCK U"}
{"id": 1223618577338654723, "created_at": "Sat Feb 01 14:46:17 +0000 2020", "full_text": "god damn\nKpop stans should be the only ones getting Corona"}
{"id": 1223618606899949568, "created_at": "Sat Feb 01 14:46:24 +0000 2020", "full_text": "If @ImranKhanPTI had a fraction of the 'care' shown on India's Kashmir over his own citizens trapped in virus infested Wuhan, those students would have reached home along with their Indian counterparts."}
{"id": 1223618618782515200, "created_at": "Sat Feb 01 14:46:27 +0000 2020", "full_text": "I sneezed and my Grama gonna say don’t be bringing that coronavirus over here. Girl bye 😂😂"}
{"id": 1223618628878249984, "created_at": "Sat Feb 01 14:46:29 +0000 2020", "full_text": "J'espère que le #coronavirus c'est pas le conarovirus qui a muté parce que sinon les gars, vu la population atteinte, on a de vraies raisons de s'inquiéter."}
{"id": 1223618636646166535, "created_at": "Sat Feb 01 14:46:31 +0000 2020", "full_text": "valentine’s day is coming up but you know what else is coming up? the coronavirus"}
{"id": 1223618637975543808, "created_at": "Sat Feb 01 14:46:31 +0000 2020", "full_text": "No les sucede que hay destinos, que no se les antoja ni para vacacionar? A mi con China, con Cuba y Argentina. Ni regalado voy allá. China, tal vez."}
{"id": 1223618641381318656, "created_at": "Sat Feb 01 14:46:32 +0000 2020", "full_text": "Just look the viral video of baby playing in Glass frame affected with Corona Virus  , the scene broke my heart. Can't control emotions 💔💔😭\n#coronarovirus"}
{"id": 1223618641763143680, "created_at": "Sat Feb 01 14:46:32 +0000 2020", "full_text": "erin lim take my corona virus challenge"}
{"id": 1223618642073587712, "created_at": "Sat Feb 01 14:46:32 +0000 2020", "full_text": "News: Corona virus in Lagos\nMe:  now the battle begins"}
{"id": 1223618647610085377, "created_at": "Sat Feb 01 14:46:33 +0000 2020", "full_text": "I'm 100% sure the Chinese government is not telling the full story. #coronavirus"}
{"id": 1223618651896586241, "created_at": "Sat Feb 01 14:46:35 +0000 2020", "full_text": "@Unpersuaded112 @TwiggyjameJames @HillaryClinton How about selling special access program to China? It’s look on FBI vault. It’s there for you to read. 🧐"}
{"id": 1223618667344203776, "created_at": "Sat Feb 01 14:46:38 +0000 2020", "full_text": "Imagine seriously fearing the coronavirus"}
{"id": 1223618699019608066, "created_at": "Sat Feb 01 14:46:46 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nAround 200 US citizens have been flown out of Wuhan and are being isolated at a military base in California for at least 72 hours"}
{"id": 1223618705751465986, "created_at": "Sat Feb 01 14:46:47 +0000 2020", "full_text": "Entro a mi chino a por 2 cervezas Corona y salgo con el coronavirus incluido en el pack"}
{"id": 1223618707869589504, "created_at": "Sat Feb 01 14:46:48 +0000 2020", "full_text": "So China just Build a hospital for the coronavirus in 2 weeks and cancer is still not curable."}
{"id": 1223618729797275649, "created_at": "Sat Feb 01 14:46:53 +0000 2020", "full_text": "60 million international tourists visit China every year. (6x India)\nThat number will be near zero this summer. \nHow many of those that cancel plans to visit China will pick India as an alternative destination?"}
{"id": 1223618729931468801, "created_at": "Sat Feb 01 14:46:53 +0000 2020", "full_text": "Jaga diri y klian dr virus corona."}
{"id": 1223618731064119297, "created_at": "Sat Feb 01 14:46:53 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nSometimes coronaviruses that infect animals can evolve and make people sick and become a new human coronavirus. Three recent examples of this are 2019-nCoV, SARS-CoV, and MERS-CoV."}
{"id": 1223618753948155905, "created_at": "Sat Feb 01 14:46:59 +0000 2020", "full_text": "very much wishing that (ahem, white) people who are freaking out about coronavirus would take a basic virology class and learn that coronaviruses are usually only fatal when the person is already vulnerable: either really young, really old or immunocompromised in some way."}
{"id": 1223618769211228163, "created_at": "Sat Feb 01 14:47:02 +0000 2020", "full_text": "Too bad I'm not in the #facemask business. I heard you can import them cheaply from China."}
{"id": 1223618775922069504, "created_at": "Sat Feb 01 14:47:04 +0000 2020", "full_text": "if I get coronavirus and die at least I can take bong rips with Kobe in heaven"}
{"id": 1223618776781991938, "created_at": "Sat Feb 01 14:47:04 +0000 2020", "full_text": "Que pesada la gente con el coronavirus"}
{"id": 1223618777201266688, "created_at": "Sat Feb 01 14:47:04 +0000 2020", "full_text": "We don't need Corona Virus, we have Republic and Zee News.\n\n#BanRepublicTv #zeenewsjhoothahai"}
{"id": 1223618789545250817, "created_at": "Sat Feb 01 14:47:07 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nIndia has confirmed its first case of the virus - a student in the southern state of Kerala who was studying in Wuhan."}
{"id": 1223618810290159618, "created_at": "Sat Feb 01 14:47:12 +0000 2020", "full_text": "Corrected... Singapore closes borders to all foreign travellers from China to stem spread of coronavirus. What are we waiting for? (Got messages from my followers, appreciate it)"}
{"id": 1223618837351936001, "created_at": "Sat Feb 01 14:47:19 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nAlthough questions have been raised about transparency, the WHO has praised China's handling of the outbreak. President Xi Jinping has vowed to defeat what he called a \"devil\" virus."}
{"id": 1223618859157970944, "created_at": "Sat Feb 01 14:47:24 +0000 2020", "full_text": "they really just canceled my flight to Hong Kong over a little bit of corona virus"}
{"id": 1223618861301301249, "created_at": "Sat Feb 01 14:47:24 +0000 2020", "full_text": "About #Coronavirus in Taiwan on Feb. 1 #TaiwanCanHelp  \nConfirmed cases in #Taiwan: 10 (1 is China visitor)\n\n7 Taiwanese were traveled to Wuhan / worked in Wuhan.\nONE OF THEM IS RECOVERED.\n\n2 Taiwanese who are the spouse of previous confirmed cases. All receiving treatment well."}
{"id": 1223618868981239808, "created_at": "Sat Feb 01 14:47:26 +0000 2020", "full_text": "Ffs mum's gone and ordered masks cos coronavirus has reached the UK 🤦🏾‍♀️"}
{"id": 1223618870382034945, "created_at": "Sat Feb 01 14:47:27 +0000 2020", "full_text": "Watching coronavirus closely. I'm not sure what I'll do, but thinking a lot about it, planning, etc. Mildly concerned."}
{"id": 1223618877793456130, "created_at": "Sat Feb 01 14:47:28 +0000 2020", "full_text": "I know it’s early but I want some Lil Panda or China Garden 😩"}
{"id": 1223618882205835269, "created_at": "Sat Feb 01 14:47:29 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nThe central province of Hubei, where nearly all deaths have occurred, is in a state of lockdown. The province of 60 million people is home to Wuhan, the heart of the outbreak."}
{"id": 1223618884617547776, "created_at": "Sat Feb 01 14:47:30 +0000 2020", "full_text": "Vous inquiétez pas pour le  #coronavirus c'est du made in china sa tiendra pas longtemps"}
{"id": 1223618886412783618, "created_at": "Sat Feb 01 14:47:30 +0000 2020", "full_text": "thank god this country got some brain and will stop flying to China THANK GOD"}
{"id": 1223618898668507136, "created_at": "Sat Feb 01 14:47:33 +0000 2020", "full_text": "coronavirus has gone global. we need to take the car to mums house, kill phil (sorry phil), grab liz, go to the winchester for a nice cold pint and wait for all this to blow over"}
{"id": 1223618900643938304, "created_at": "Sat Feb 01 14:47:34 +0000 2020", "full_text": "#LetsBeatCoronaTogether \n2019 Novel Coronavirus (2019-nCoV)\nOn January 9, 2020, the World Health Organization reported that a novel (new) coronavirus was identified by Chinese authorities. The virus is associated with an outbreak of pneumonia in Wuhan City, Hubei Province, China."}
{"id": 1223618913524703233, "created_at": "Sat Feb 01 14:47:37 +0000 2020", "full_text": "this Wuhan shit really got everyone feeling their subliminally racist self huh"}
{"id": 1223618914564722688, "created_at": "Sat Feb 01 14:47:37 +0000 2020", "full_text": "everyone is otaku now in china"}
{"id": 1223618923901411329, "created_at": "Sat Feb 01 14:47:39 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nThe city has effectively been sealed off and China has put numerous transport restrictions in place to curb the spread of the virus."}
{"id": 1223618941337178112, "created_at": "Sat Feb 01 14:47:44 +0000 2020", "full_text": "YALL SEE WTF IS HAPPENING???? Kobe &amp; His daughter's death with the other passengers was really tragic but what happend to WW3 &amp; That CORONA VIRUS? You guys are getting distracted from whats really going on!! Was this really an accident or was this part of the government ? #GWTP"}
{"id": 1223618945040732160, "created_at": "Sat Feb 01 14:47:44 +0000 2020", "full_text": "Canada’s got 4 cases of coronavirus and if I see any racist bullshit going on, I’ll start swinging"}
{"id": 1223618951198007296, "created_at": "Sat Feb 01 14:47:46 +0000 2020", "full_text": "These #Brexiter interviews are both ignorant and pathetic. They want their “independence, freedom back”! One would think they were living in communist China or Russia  👀 🤮"}
{"id": 1223618953831944192, "created_at": "Sat Feb 01 14:47:46 +0000 2020", "full_text": "I cover Nigeria and Africa with the Blood of Jesus. Coronavirus shall not reach those shores in JESUS name.. Amen. Lol\n\nLovely day at work in Manchester, no fear whatsoever for my own safety. I have full confidence because my tax money did not fund student loan for nothing."}
{"id": 1223618958605082626, "created_at": "Sat Feb 01 14:47:48 +0000 2020", "full_text": "Do not let the coronavirus distract your attention away from the fact that Trump is still in office"}
{"id": 1223618975784828929, "created_at": "Sat Feb 01 14:47:52 +0000 2020", "full_text": "I'm sad. We have Chinese neighbors sa condo, and just now may nakasabay kaming lalaki (Chinese) with 2 kids... and then I realized, wait, this can’t be real. It’s just a figment of my imagination. \n\nDiba one-child policy lang sila sa China?"}
{"id": 1223618996844425218, "created_at": "Sat Feb 01 14:47:57 +0000 2020", "full_text": "Just hearing on 99.3 that someone in Lekki might have been hospitalised due to the Corona virus.\nHope it's not true"}
{"id": 1223619004985675776, "created_at": "Sat Feb 01 14:47:59 +0000 2020", "full_text": "Where can we find N95 masks?"}
{"id": 1223619018654916609, "created_at": "Sat Feb 01 14:48:02 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nThe virus is affecting China's economy, the world's second-largest, with a growing number of countries advising their citizens to avoid all non-essential travel to the country."}
{"id": 1223619030788870144, "created_at": "Sat Feb 01 14:48:05 +0000 2020", "full_text": "Keep that Cough in CHINA"}
{"id": 1223619044349100032, "created_at": "Sat Feb 01 14:48:08 +0000 2020", "full_text": "So if the Coronavirus Is New; How Is It That They Have Tools To Detect The Virus Already? #coronarovirus"}
{"id": 1223619053454934018, "created_at": "Sat Feb 01 14:48:10 +0000 2020", "full_text": "While China is struggling to dig the source and contain Coronovirus: Divisional Commissioner Kashmir Baseer Ahmad Khan says, well geared up to meet any situation in case of #CoronarvirusOutbreak \ndisease."}
{"id": 1223619054822416385, "created_at": "Sat Feb 01 14:48:11 +0000 2020", "full_text": "what th e plauge in china ??"}
{"id": 1223619059939532801, "created_at": "Sat Feb 01 14:48:12 +0000 2020", "full_text": "I coughed two (2) times and immediately looked up coronavirus symptoms, I'm quirky like that"}
{"id": 1223619061650722816, "created_at": "Sat Feb 01 14:48:12 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nSeveral international airlines have stopped or scaled back their routes to China and companies like Google, Ikea, Starbucks and Tesla have closed their shops or stopped operations."}
{"id": 1223619078943838209, "created_at": "Sat Feb 01 14:48:16 +0000 2020", "full_text": "Wow can you imagine catching the coronavirus, becoming very ill &amp; spending possibly your last days quarantined away from everyone close to you"}
{"id": 1223619079526744064, "created_at": "Sat Feb 01 14:48:16 +0000 2020", "full_text": "teens making tik tok videos where they deliberately inhale corona virus just so they can be popular online, smh, this world is going to hell"}
{"id": 1223619083171614720, "created_at": "Sat Feb 01 14:48:17 +0000 2020", "full_text": "While you were away, Corona was too. Just saying."}
{"id": 1223619088645124098, "created_at": "Sat Feb 01 14:48:19 +0000 2020", "full_text": "Corona: 6:47am: sunrise\nsunset will be at 5:20pm"}
{"id": 1223619108467396608, "created_at": "Sat Feb 01 14:48:23 +0000 2020", "full_text": "GUYS MY DAD SAID \"I DIDNT SAY YOU CANT WATCH THE CONCERT BUT JUST HOPE THAT THE ORIENTATION WEEK IS IN SEPTEMBER N THE CORONA VIRUS IS GONE FOR GOOD\" N IBE BEEN TALKING ABT WANTING A NEW PHONE FOR CONCERT N HE SAID \"LETS WAIT UNTIL THE PRICE DROPS\" OH MY GODDDD"}
{"id": 1223619117552410625, "created_at": "Sat Feb 01 14:48:26 +0000 2020", "full_text": "Fun reminders for everyone! \n1) the Corona virus has a patent \n2) there are strands of HIV present inside of it and it’s reaponded to HIV medication \n3) Wuhan is the center of 2 major Bioweapon laboratories. \n🦇s can’t do this sh."}
{"id": 1223619145515683840, "created_at": "Sat Feb 01 14:48:32 +0000 2020", "full_text": "yall i have to get vaccinated tomorrow yaaasss corona tings"}
{"id": 1223619164654338048, "created_at": "Sat Feb 01 14:48:37 +0000 2020", "full_text": "'We're opening everything': cocks and balls share coronavirus data in unprecedented way to contain,treat disease | CBC News"}
{"id": 1223619176683786243, "created_at": "Sat Feb 01 14:48:40 +0000 2020", "full_text": "18/20 If they can look past the present alliances and embrace the inevitability of China one day surpassing the USA for technological advancement, shouldn’t Israel at least look into it?"}
{"id": 1223619193339142144, "created_at": "Sat Feb 01 14:48:44 +0000 2020", "full_text": "Hong Kong should close the border with China to show the world that we are independently ruled. Otherwise, flights from Hong Kong will soon be banned as well undoubtedly. It is also the most effective way to keep Hong Kong safe from the spread of #coronarvirus."}
{"id": 1223619195960807424, "created_at": "Sat Feb 01 14:48:44 +0000 2020", "full_text": "Reading the stories of people who 'look Asian' being targeted and accused by geniuses of 'being infected' by the coronavirus is extremely infuriating"}
{"id": 1223619204529651714, "created_at": "Sat Feb 01 14:48:46 +0000 2020", "full_text": "I read di symptoms tsa Corona Virus earlier and i feel sick already..."}
{"id": 1223619207885029377, "created_at": "Sat Feb 01 14:48:47 +0000 2020", "full_text": "Maybe I will miss all papaya family members this month. So sad for me because of the novel coronavirus figure in China. I don't want to cause trouble for everyone. Hopefully we can meet later this year. #PapayaFamily"}
{"id": 1223619211748085760, "created_at": "Sat Feb 01 14:48:48 +0000 2020", "full_text": "I can't wait for the new animal crossing game man. \n\nFuck brexit, fuck the Corona virus and fuck the beef with iran. \n\nI want to be catching sharks, planting trees and making various animal mandem"}
{"id": 1223619225866178561, "created_at": "Sat Feb 01 14:48:51 +0000 2020", "full_text": "Unbelievable with their political correctness I tell you what the coronavirus is coming from China so I'm staying out of Chinatown Chinese restaurants and every goddamn casino in New York"}
{"id": 1223619250541268992, "created_at": "Sat Feb 01 14:48:57 +0000 2020", "full_text": "did nigeria ban flights coming in from china tho? #coronarovirus"}
{"id": 1223619267851104261, "created_at": "Sat Feb 01 14:49:01 +0000 2020", "full_text": "A ver si me pilla el coronavirus"}
{"id": 1223619273035264001, "created_at": "Sat Feb 01 14:49:03 +0000 2020", "full_text": "Say what you want, I'm blaming China"}
{"id": 1223619273253212161, "created_at": "Sat Feb 01 14:49:03 +0000 2020", "full_text": "Honestly, I think the infected people in China was far more than the reported cases. If you think in 10days the reported cases grow rapidly, keep looking. The numbers will keep growing. China will try to hide it and only report it in stages. #coronavirus"}
{"id": 1223619303796142080, "created_at": "Sat Feb 01 14:49:10 +0000 2020", "full_text": "Mamba out! Corona virus in. 💔☹️"}
{"id": 1223619305511817217, "created_at": "Sat Feb 01 14:49:10 +0000 2020", "full_text": "Just read about the Corona virus and the symptoms are similar to a normal fever/cold. 🤦🏽‍♀️"}
{"id": 1223619318920904704, "created_at": "Sat Feb 01 14:49:14 +0000 2020", "full_text": "What even is Mongolia? Does anyone live in there? Is Mongolia a hoax?\nI live not too far from it, but I swear I don't know if anything ever happens in there, I never see any news about it.\nI searched and saw that they closed their border with China recently, but what's IN THERE?"}
{"id": 1223619321894563840, "created_at": "Sat Feb 01 14:49:14 +0000 2020", "full_text": "#H5N1 bird flu detected in #Shaoyang, central #China #Hunan Province, with 4,500 chickens infected. #caronavirus #CoronavirusOutbreak #WuhanCoronavirus #ChinaWuHan #coronaviruswuhan #WuhanFlu #SARS #MERS @WHO @CDCgov #Hubei #coronavirusPH"}
{"id": 1223619337514295296, "created_at": "Sat Feb 01 14:49:18 +0000 2020", "full_text": "I keep reading coronavirus as carnivorous"}
{"id": 1223619345898557440, "created_at": "Sat Feb 01 14:49:20 +0000 2020", "full_text": "NO TO CORONA VIRUS YES TO TANDUAY!!!"}
{"id": 1223619349619138561, "created_at": "Sat Feb 01 14:49:21 +0000 2020", "full_text": "I'm sticking my neck out here, but I have to say that, even before coronavirus, I didn't go around just letting Chinese people sneeze and cough in my face. Maybe that makes me even more racist than everyone else, but it's not something I've ever done, and I'm not gonna start now."}
{"id": 1223619353318502402, "created_at": "Sat Feb 01 14:49:22 +0000 2020", "full_text": "This coronavirus-fuelled racism is really bringing out people’s ugly sides in Toronto. So embarrassing frankly . As Canadians, you should know better"}
{"id": 1223619363950886912, "created_at": "Sat Feb 01 14:49:24 +0000 2020", "full_text": "Additional notices regarding to the Wuhan flu: \n\n- We will preparing hands sanitizer and face masks for attendants as precautions steps. Please also do bring your own too as well as we afraid that the masks are not enough for everybody to use."}
{"id": 1223619365452615685, "created_at": "Sat Feb 01 14:49:25 +0000 2020", "full_text": "#LetsBeatCoronaTogether \n\nSevere acute respiratory syndrome coronavirus (SARS-CoV) was first recognized in China in November 2002. It caused a worldwide outbreak in 2002-2003 with 8,098 probable cases including 774 deaths. Since 2004...."}
{"id": 1223619366002003969, "created_at": "Sat Feb 01 14:49:25 +0000 2020", "full_text": "Real talk - start stocking up on canned and non perishable foods now. \n\nI have a feeling that things with the corona virus are gonna get really really bad"}
{"id": 1223619368342343680, "created_at": "Sat Feb 01 14:49:25 +0000 2020", "full_text": "I find myself washing my hands more &amp; not sharing food because I worry that if I catch even a cold, people will assume it’s the coronavirus. Yes, I am more concerned about racism than catching the actual coronavirus."}
{"id": 1223619371232321542, "created_at": "Sat Feb 01 14:49:26 +0000 2020", "full_text": "Pakistani students from Wuhan must be evacuated. It is inhumane to let them be on their own in a city plagued by a virus."}
{"id": 1223619374763978754, "created_at": "Sat Feb 01 14:49:27 +0000 2020", "full_text": "Face mask😷is not enough to protect your self from coronavirus,  but u can also protect your self with prayer and a lot of dua,🙏 😇"}
{"id": 1223619386268770304, "created_at": "Sat Feb 01 14:49:30 +0000 2020", "full_text": "Due to the new coronavirus epidemic, China ’s February mobile phone conference may be postponed or changed to an online format."}
{"id": 1223619390840672258, "created_at": "Sat Feb 01 14:49:31 +0000 2020", "full_text": "Un tipo de mi edad con iluminaciones, y el Coronavirus en China..."}
{"id": 1223619401636814849, "created_at": "Sat Feb 01 14:49:33 +0000 2020", "full_text": "All these people running around with masks on.... Made in China"}
{"id": 1223619429579100161, "created_at": "Sat Feb 01 14:49:40 +0000 2020", "full_text": "whenever i get ~too~ excited for oty my mind will instantly remind me about ncov and and this sends me 😔"}
{"id": 1223619436134965248, "created_at": "Sat Feb 01 14:49:41 +0000 2020", "full_text": "These Asian players having the Coronavirus ‘jokes’ are getting so old"}
{"id": 1223619437997297665, "created_at": "Sat Feb 01 14:49:42 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nMost of the confirmed cases involve people either from Wuhan or who had close contact with someone who had been there."}
{"id": 1223619441956552704, "created_at": "Sat Feb 01 14:49:43 +0000 2020", "full_text": "My Twitter feed is so full of rants concerning about our government on handling corona virus, banning chinese etc.... \n\nAnd Im just sitting here watching the wrath unleash\nAnd also me : *graps a popcorn*"}
{"id": 1223619445127557121, "created_at": "Sat Feb 01 14:49:44 +0000 2020", "full_text": "So these people passed all the airports of the world? And SSKIA ke yone e e ba tshwereng ka Corona? CAP 🧢"}
{"id": 1223619455218880519, "created_at": "Sat Feb 01 14:49:46 +0000 2020", "full_text": "Friend : *sneezed*\nThe whole squad : *gasps*\nMe : oh hell she got da corona\nAll of us : *runs*\n\nIt's corona time bitchess \n#coronarovirus"}
{"id": 1223619463838359552, "created_at": "Sat Feb 01 14:49:48 +0000 2020", "full_text": "No es por arruinarles el final de FF9 pero al final Han contagia a todos de Coronavirus y mueren."}
{"id": 1223619465104900096, "created_at": "Sat Feb 01 14:49:48 +0000 2020", "full_text": "Man I see a lot of people wearing masks in my campus, the corona virus IS something alright o.o \n\nLike, im getting a bit paranoid as well hahahah eve;;; Im also wearing a mask too."}
{"id": 1223619492200243200, "created_at": "Sat Feb 01 14:49:55 +0000 2020", "full_text": "#LetsBeatCoronaTogether\n\nThe Emergency Committee on the novel coronavirus (2019-nCoV) under the International Health Regulations (IHR 2005) will be reconvened by the World Health Organization Director-General Dr Tedros Adhanom Ghebreyesus on Thursday, 30 January.\n\n1/3"}
{"id": 1223619492737142784, "created_at": "Sat Feb 01 14:49:55 +0000 2020", "full_text": "After seeing a headline about a dog being barbecued alive and being heard yelping at a Chinese food market, I’m on coronavirus’s side fuck alll of you🤷🏼‍♀️🤷🏼‍♀️"}
{"id": 1223619504300793856, "created_at": "Sat Feb 01 14:49:58 +0000 2020", "full_text": "'My great grandfather had the monopoly of eggs in all of China' is a sentence I am so glad I read"}
{"id": 1223619506150363136, "created_at": "Sat Feb 01 14:49:58 +0000 2020", "full_text": "General rule: countries that have “People’s” in their official name are overcompensating for the fact that the people actually have little say:\n\nDPRK (North Korea)\nPeople’s Republic of China\nPeople’s DR of Algeria\nLao People’s DR"}
{"id": 1223619510348980224, "created_at": "Sat Feb 01 14:49:59 +0000 2020", "full_text": "Why is everyone looking at me as if I had Coronavirus 🤬🥴"}
{"id": 1223619514035773441, "created_at": "Sat Feb 01 14:50:00 +0000 2020", "full_text": "Chinese be like  : ab bs b corona koi dekh ly ga."}
{"id": 1223619522961256453, "created_at": "Sat Feb 01 14:50:02 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nThe Committee will advise the Director-General on whether the outbreak constitutes a Public Health Emergency of International Concern (PHEIC), and what recommendations should be made to manage it.\n\n2/3"}
{"id": 1223619542229954565, "created_at": "Sat Feb 01 14:50:07 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nIt's unclear how the new coronavirus will compare in severity, as it has caused severe symptoms and death in some patients while causing only mild illness in others, according to the CDC. 2/10"}
{"id": 1223619547233759233, "created_at": "Sat Feb 01 14:50:08 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nA new study published by The New England Journal of Medicine on the coronavirus is based on data for the first 425 confirmed cases in Wuhan. It reveals:"}
{"id": 1223619564761600003, "created_at": "Sat Feb 01 14:50:12 +0000 2020", "full_text": "stupid coronavirus . cannot go shopping with a safe mind"}
{"id": 1223619582100934656, "created_at": "Sat Feb 01 14:50:16 +0000 2020", "full_text": "The reports of #coronarovirus looks disturbing. Stay safe China."}
{"id": 1223619591538192385, "created_at": "Sat Feb 01 14:50:19 +0000 2020", "full_text": "#coronarovirus rised a question if its safe to depend from one single world manufacture #China? No one from QA inspectors will start work until 9th of February (if all goes well). There will be huge delay with goods delivery..."}
{"id": 1223619599939162113, "created_at": "Sat Feb 01 14:50:21 +0000 2020", "full_text": "I live in the country next to the corona virus and no one gives a single fuck"}
{"id": 1223619628913582080, "created_at": "Sat Feb 01 14:50:27 +0000 2020", "full_text": "It’s only been a month, but I’m predicting coronavirus to be the most viral meme of 2020. #NotTooSoon"}
{"id": 1223619630452891648, "created_at": "Sat Feb 01 14:50:28 +0000 2020", "full_text": "Really dark assumptions made here, but what if the us manufactured CoV then released it in China, hoping it would spill over into other countries who are unable to manage an outbreak, thus serving genocidal population control while leaving China to blame for failure to quarantine"}
{"id": 1223619635737550848, "created_at": "Sat Feb 01 14:50:29 +0000 2020", "full_text": "According to Social media, banning travels from China is racist to Chinese people, That is a stupid agrument to begin with. They have a freedom to travel but we need to cure their virus first. We don't want the virus to infect everyone, that's a bad idea."}
{"id": 1223619636089876480, "created_at": "Sat Feb 01 14:50:29 +0000 2020", "full_text": "I thank Indian government for helping our people stranded in China. Very commendable job @MEAIndia"}
{"id": 1223619643069403136, "created_at": "Sat Feb 01 14:50:31 +0000 2020", "full_text": "The real economic damage caused by the coronavirus will be people panicking and overreacting to it than any real damage the virus will actually cause."}
{"id": 1223619658885894144, "created_at": "Sat Feb 01 14:50:35 +0000 2020", "full_text": "nCov hit me with the panic attacks"}
{"id": 1223619684429287425, "created_at": "Sat Feb 01 14:50:41 +0000 2020", "full_text": "Yall this lady really came to restaurant and said “this is a japanese restaurant right? Are there people visiting from china?” \n\nAnd yes, yes she was"}
{"id": 1223619690808766464, "created_at": "Sat Feb 01 14:50:42 +0000 2020", "full_text": "So if people says China has lot of fake stuff then corona could be fake too?"}
{"id": 1223619693229084672, "created_at": "Sat Feb 01 14:50:43 +0000 2020", "full_text": "The coronavirus, which first appeared in China and then spread rapidly all over the world, is a virus released by the USA.  The reason for this is the murderer Trump. @realDonaldTrump"}
{"id": 1223619696743809025, "created_at": "Sat Feb 01 14:50:44 +0000 2020", "full_text": "What's going on?\nWe just kicked off the new year \nEverything turned bad :\nKobe died in a plane crash \nCorona virus spreading everywhere \nWorld war three expectations \nNo one seems to care anymore"}
{"id": 1223619700250120195, "created_at": "Sat Feb 01 14:50:44 +0000 2020", "full_text": "How to prevent from #coronavirus\n- wash your hands using soap\n- wear mask all the time\n- wear mask when in a public area\n- do not eye contactwith animal\n- do not eat raw food\n- remember to bring your antiseptic \n           STAY SAFE Y’ALL💕"}
{"id": 1223619708097835015, "created_at": "Sat Feb 01 14:50:46 +0000 2020", "full_text": "Space - China launched a massive stroke at the age of 92."}
{"id": 1223619718428401665, "created_at": "Sat Feb 01 14:50:49 +0000 2020", "full_text": "Okay wait... Has there been an outbreak of coronavirus in any African countries yet?"}
{"id": 1223619721825869828, "created_at": "Sat Feb 01 14:50:50 +0000 2020", "full_text": "It's rumored that the deadly coronavirus may av manage to enter Nigeria. Hopefully and praying it stay rumor."}
{"id": 1223619730570981376, "created_at": "Sat Feb 01 14:50:52 +0000 2020", "full_text": "🚨 Coronavirus Air Canada 🚨\n\nShould Justyn be the first person to greet the passengers from Wuhan,  China that are being transferred to Canada? \n#coronarovirus"}
{"id": 1223619738594611200, "created_at": "Sat Feb 01 14:50:54 +0000 2020", "full_text": "Seriously?  He might not get impeached now?  Just package @realDonaldTrump and send him to #wuhan and call it a day already."}
{"id": 1223619741484486658, "created_at": "Sat Feb 01 14:50:54 +0000 2020", "full_text": "Wondering if the Coronavirus is a hold-up. Stock Market will crash if you don't... pay for a vaccine? Or, if you don't impeach Trump? This is a huge media event, clearly well-planned for massive publicity. Is there a goal to shut down our economy?"}
{"id": 1223619754814005248, "created_at": "Sat Feb 01 14:50:57 +0000 2020", "full_text": "Some random man in nandos just said, \"babo ba Bata gore tshela Corona virus Gao bona ba tetse ka tafole yaana\" referring to the Chinese family eating here.."}
{"id": 1223619749453729793, "created_at": "Sat Feb 01 14:50:56 +0000 2020", "full_text": "maybe the real coronavirus was the friends we made along the way"}
{"id": 1223619767984185344, "created_at": "Sat Feb 01 14:51:01 +0000 2020", "full_text": "Thank God Pakistan is still secure from corona virus"}
{"id": 1223619779501666304, "created_at": "Sat Feb 01 14:51:03 +0000 2020", "full_text": "Hello! Here’s your friendly reminder to stop believing what you read on the internet regarding the corona virus! people all over social media are spreading false information like wildfire."}
{"id": 1223619780579659776, "created_at": "Sat Feb 01 14:51:04 +0000 2020", "full_text": "In the former Soviet Union and in China there were “show” trials.  In the US Senate you have a “don’t show” trial.  There are no Howard Bakers or Joseph Welches amongst the Rs.  Rather they are propelling us toward a dictatorship."}
{"id": 1223619785046532102, "created_at": "Sat Feb 01 14:51:05 +0000 2020", "full_text": "This coronavirus thingy just gave Italians the chance to be even more racists than usual and I hate it \n\nThese fuckers think every Asian now works like a fucking Subject of Ymir or something like no matter what if you look Chinese you telepathically have the virus or whatever ffs"}
{"id": 1223619798535307265, "created_at": "Sat Feb 01 14:51:08 +0000 2020", "full_text": "Singapore two more cases of the Wuhan virus infection were confirmed by the Ministry of Health on Saturday (Feb 1), bringing the total number to 18."}
{"id": 1223619812510838789, "created_at": "Sat Feb 01 14:51:11 +0000 2020", "full_text": "When do men outgrow watching football? I mean as a kid I didn't think I'd ever outgrow watching Stone Cold Steve Austin and WWE but I did because football is just unnecessary stress. Life is already hard enough with kids been diagnosed with Corona virus without showing symptoms."}
{"id": 1223619828180832257, "created_at": "Sat Feb 01 14:51:15 +0000 2020", "full_text": "#coronarovirus read well this shit xD\n.\n.\n.\n.\n.\n.\n.\n\n#CoronaVirus it is ass!"}
{"id": 1223619829996965889, "created_at": "Sat Feb 01 14:51:15 +0000 2020", "full_text": "Is the corona virus the official beer flu? Just curious"}
{"id": 1223619839308132352, "created_at": "Sat Feb 01 14:51:18 +0000 2020", "full_text": "Prayers for #Pakistanistudents in China 🙏🙏 #WuhanCoronavirus"}
{"id": 1223619839987679233, "created_at": "Sat Feb 01 14:51:18 +0000 2020", "full_text": "Winnie the Pooh tiene prohibida la entrada en China para salvarle la vida del coronavirus."}
{"id": 1223619873491836928, "created_at": "Sat Feb 01 14:51:26 +0000 2020", "full_text": "Havent seen the corona virus trend in a while, im less worried"}
{"id": 1223619875614220289, "created_at": "Sat Feb 01 14:51:26 +0000 2020", "full_text": "Sebaash Apple closing down all stores in China. Monday errati chikkati raktabhishekam markets loo... Dow biggest fall in a day ki all time record untadi or at least close ga untadi Ani na expectation..."}
{"id": 1223619880252870657, "created_at": "Sat Feb 01 14:51:27 +0000 2020", "full_text": "The new coronavirus was decided a special infections disease in Japan today."}
{"id": 1223619901463715840, "created_at": "Sat Feb 01 14:51:32 +0000 2020", "full_text": "Ex Sen.Bill Bradley NJ like any Democrat politian never miss a chance to lie. He claimed Ivanka Trump got 16 patents in China  in the last three years (duringTrumps presidency). No it was before he became president when she had her own business."}
{"id": 1223619901912428551, "created_at": "Sat Feb 01 14:51:33 +0000 2020", "full_text": "“Recently, a large number of contagious cases of #coronavirus have appeared in China, and some citizens have speculated that the contagiousness of the virus is increasing. Zeng Guang said that the expert group has been considering the possibility, but has yet to find evidence.”"}
{"id": 1223619906131976194, "created_at": "Sat Feb 01 14:51:34 +0000 2020", "full_text": "Suspected case of #Coronavirus is admitted in Saidu teaching hospital swat."}
{"id": 1223619908929572864, "created_at": "Sat Feb 01 14:51:34 +0000 2020", "full_text": "Honestly people sitting making comments about my cough is so irritating... “Are you gonna make it?” “Die quietly”, “Hope thats not the Coronavirus,” “That’s annoying.” \n\nTrust me mate it’s annoying me a hell of a lot more than it’s annoying you. 🙄😤"}
{"id": 1223619919780155392, "created_at": "Sat Feb 01 14:51:37 +0000 2020", "full_text": "The Cabal’s Plan: The Cabal’s Plan appeared to be the creation of a virus outbreak so serious that it could affect the Markets. They would then manipulate the Markets for a Black Swan event that would trigger collapse of the Markets and Global Financial System."}
{"id": 1223619936695783426, "created_at": "Sat Feb 01 14:51:41 +0000 2020", "full_text": "Good time to watch one of my fave movies Outbreak with Dustin Hoffman #coronarovirus"}
{"id": 1223619949991735299, "created_at": "Sat Feb 01 14:51:44 +0000 2020", "full_text": "#coronarovirus So a young Chinese woman currently staying in my home is deeply distressed today after being verbally abused in the city last night by a white English man over the coronavirus. Our PM need to send out a message that this kind of behaviour is not ok."}
{"id": 1223619967620468737, "created_at": "Sat Feb 01 14:51:48 +0000 2020", "full_text": "Coronavirus outbreak: IndiGo says will suspend flights on Kolkata-Guangzhou route  from February 6 to 25"}
{"id": 1223619967893102592, "created_at": "Sat Feb 01 14:51:48 +0000 2020", "full_text": "I don’t relish saying but my gut is saying. This a perfect opportunity for this administration to take their prejudice travel ban and aim it at China. I know the health risk of the Coronavirus. But it will go further, this evil president will use it as a divisive weapon."}
{"id": 1223619979792343040, "created_at": "Sat Feb 01 14:51:51 +0000 2020", "full_text": "#LetsBeatCoronaTogether\ncontained in the Arabian Peninsula, according to NPR. SARS was first reported in 2002 in southern China (no new cases have been reported since 2004) 5/10"}
{"id": 1223619984561188864, "created_at": "Sat Feb 01 14:51:52 +0000 2020", "full_text": "Had corona viris for the last 2 days.. modelo fixed it"}
{"id": 1223619988004593665, "created_at": "Sat Feb 01 14:51:53 +0000 2020", "full_text": "expactations for the apocalypse:\ntrain to busan\n\nthe sad reality:  \nplane from wuhan"}
{"id": 1223619993444790274, "created_at": "Sat Feb 01 14:51:54 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nMERS-CoV\nMiddle East Respiratory Syndrome Coronavirus (MERS-CoV) was first reported in Saudi Arabia in 2012. It has since caused illness in people from dozens of other countries. All cases to date have been linked to countries..."}
{"id": 1223620009571708930, "created_at": "Sat Feb 01 14:51:58 +0000 2020", "full_text": "i made memes about coronavirus and the indonesian people who came home and my so called best friends left me on read"}
{"id": 1223620012138811392, "created_at": "Sat Feb 01 14:51:59 +0000 2020", "full_text": "How tough would it be for some jihadis to book some flights through China, purposely infect themselves, and light the world on fire? This is a huge risk that I hope someone is looking into. #coronarovirus"}
{"id": 1223620017616351232, "created_at": "Sat Feb 01 14:52:00 +0000 2020", "full_text": "#China will implement tax exemptions for imports of products related to curbing the #coronavirus outbreak.\n\nMaterials directly used for epidemic control will be exempt from import tariffs from Jan. 1 to March 31, the finance ministry said on Saturday."}
{"id": 1223620029868138496, "created_at": "Sat Feb 01 14:52:03 +0000 2020", "full_text": "Aha before the corona virus kills us anyone wanna be my valentine? Aha just kidding.....unless"}
{"id": 1223620037484765187, "created_at": "Sat Feb 01 14:52:05 +0000 2020", "full_text": "To all Chinese People, 🇨🇳\n\nI am sorry for the harsh words and the rejection we have made you feel. The Philippines and its people are scared not because of you, but because of the virus and because we didn't have capacity for high #China #chinese"}
{"id": 1223620041062715402, "created_at": "Sat Feb 01 14:52:06 +0000 2020", "full_text": "Singles are only good for getting attacked by the Corona virus 😂😂"}
{"id": 1223620045110116353, "created_at": "Sat Feb 01 14:52:07 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nand is thought to have spread from bats that infected civets. The new coronavirus was likely transmitted from touching or eating an infected animal in Wuhan. 6/10"}
{"id": 1223620069005189123, "created_at": "Sat Feb 01 14:52:12 +0000 2020", "full_text": "#coronavirus #netflix \nOn Netflix series Explained, The next pandemic, featuring #BillGates #wuhan #WuhanPneumonia #2019_nCov #pandemic #China #Brexit #coronarovirus #BrexitReality #NeverBernie #RIPGOP #GOPCowards"}
{"id": 1223620113217261570, "created_at": "Sat Feb 01 14:52:23 +0000 2020", "full_text": "Corona virus probably wont last for long, because its MADE IN CHINA"}
{"id": 1223620119433138176, "created_at": "Sat Feb 01 14:52:24 +0000 2020", "full_text": "The sense of shame is more dangerous than nCoV since if officers in Wuhan gov and red cross catch it them will die."}
{"id": 1223620130191613953, "created_at": "Sat Feb 01 14:52:27 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nDuring the SARS outbreak, the virus killed about 1 in 10 people who were infected. The death rate from 2019-nCoV isn't yet known.6/10"}
{"id": 1223620148084596742, "created_at": "Sat Feb 01 14:52:31 +0000 2020", "full_text": "How come the police force is the scurviest pirate from China?"}
{"id": 1223620169467121664, "created_at": "Sat Feb 01 14:52:36 +0000 2020", "full_text": "China mahttps://www.zerohedge.com/geopolitical/coronavirus-contains-hiv-insertions-stoking-fears-over-artificially-created-bioweapony be behind this Virus"}
{"id": 1223620177062809602, "created_at": "Sat Feb 01 14:52:38 +0000 2020", "full_text": "Before the coronavirus kills us all. Does anyone wanna have sex with me?"}
{"id": 1223620178250031104, "created_at": "Sat Feb 01 14:52:38 +0000 2020", "full_text": "If you chop up your balls, grind them and them spray it aroud the house, the Corona virus won't come, because the air is filled with ballz and das gay lol"}
{"id": 1223620181601112066, "created_at": "Sat Feb 01 14:52:39 +0000 2020", "full_text": "No hugs and kisses karong valentines day ky naay may corona virus🤣"}
{"id": 1223620203294052352, "created_at": "Sat Feb 01 14:52:44 +0000 2020", "full_text": "Put together China and Russia's population at 1.57 bn against India's 1.3 bn it tells how a regimented, totalitarian, authoritarian regime can work and progress in a disciplined manner compared to India's democracy lumpen, libertarian, no-holds barred touted as world's greatest!"}
{"id": 1223620214002212864, "created_at": "Sat Feb 01 14:52:47 +0000 2020", "full_text": "Forget Teni &amp; Rema \nI heard Lagos is investigating a case of #coronavirus.\nHmm.... they should investigate well and make sure its malaria fever."}
{"id": 1223620222403383297, "created_at": "Sat Feb 01 14:52:49 +0000 2020", "full_text": "\"And I saw, and behold a white horse: and he that sat on him had a bow; and a crown was given unto him: and he went forth conquering, and to conquer.\" Revelations 6:2\n\nCrown in latin is Corona.... 1st seal opened?"}
{"id": 1223620231970484224, "created_at": "Sat Feb 01 14:52:51 +0000 2020", "full_text": "If I'm going to EU/NA, do I have to wear a shirt saying: \"I May Be Chinese, But I'm Not From China, I'm From Singapore\"?"}
{"id": 1223620233715503105, "created_at": "Sat Feb 01 14:52:52 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nIn the beginning of an outbreak, the initial cases that are identified \"skew to the severe,\" which may make the mortality rate seem higher than it is, Alex Azar, 7/10"}
{"id": 1223620245752930305, "created_at": "Sat Feb 01 14:52:55 +0000 2020", "full_text": "Raytheon engineer arrested for taking US missile defense secrets to China"}
{"id": 1223620246382284800, "created_at": "Sat Feb 01 14:52:55 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nFollowing the first reports of cases of acute respiratory syndrome in the Chinese Wuhan municipality at the end of December 2019, Chinese authorities have identified a novel coronavirus as the main causative agent."}
{"id": 1223620262895198209, "created_at": "Sat Feb 01 14:52:59 +0000 2020", "full_text": "I can't believe that people are obsessively discussing tax slabs and the amazing education reforms and policies that are going to ensure employbility of citizens, and China style body to facilitate swift investments are being ignored."}
{"id": 1223620264795213825, "created_at": "Sat Feb 01 14:52:59 +0000 2020", "full_text": "A traditional Chinese remedy said to help fight Wuhan coronavirus sparks skepticism -- and panic buying\n\nWanna know what prevents Coronavirus? A fistful of arsenic. Take that and I guarantee you won't ever get sick again! Try it!"}
{"id": 1223620265780895744, "created_at": "Sat Feb 01 14:52:59 +0000 2020", "full_text": "Coronavirus meet jack whiskey flu"}
{"id": 1223620270621188096, "created_at": "Sat Feb 01 14:53:00 +0000 2020", "full_text": "If you are worried about the coronavirus ... this flu season in the USA More than 8,000 people have died more than 140,000 have been thousand have been hospitalized \nGet your flu shot !!!!!\n#FluSeason #Wuhan #coronarovirus"}
{"id": 1223620277789241345, "created_at": "Sat Feb 01 14:53:02 +0000 2020", "full_text": "Corona virus in Bristol? That’s a Tricky situation"}
{"id": 1223620281903800320, "created_at": "Sat Feb 01 14:53:03 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nMuch is unknown about how 2019-nCoV, a new coronavirus, spreads. Current knowledge is largely based on what is known about similar coronaviruses."}
{"id": 1223620282507759617, "created_at": "Sat Feb 01 14:53:03 +0000 2020", "full_text": "It’s 2020, why am I still experiencing racism??? Just because I’m Asian does not mean I have Corona virus when I cough or sneeze 🙄🙄🙄🙄 do better world"}
{"id": 1223620293039665153, "created_at": "Sat Feb 01 14:53:06 +0000 2020", "full_text": "Yeah, definitely starting to think #WuhanCoronavirus was a leaked bioweapon designed by the Chinese government for use on their own people in case they got uppity."}
{"id": 1223620296298631169, "created_at": "Sat Feb 01 14:53:07 +0000 2020", "full_text": "SCOTLAND #CORONAVIRUS TESTING:\nAs of 2pm today, a total of 16 Scottish tests have concluded:\n16 confirmed negative\n0 positive"}
{"id": 1223620301004537856, "created_at": "Sat Feb 01 14:53:08 +0000 2020", "full_text": "Travel ban for more countries with dark skinned citizens.  But no travel ban from China.  So you can come to the USA if you are a virus, but not if you're brown."}
{"id": 1223620306658582533, "created_at": "Sat Feb 01 14:53:09 +0000 2020", "full_text": "Tory austerity and their Universal Credit has led to the deaths of thousands of people, but the news wants you scared of coronavirus. #ToryBritain"}
{"id": 1223620309418250240, "created_at": "Sat Feb 01 14:53:10 +0000 2020", "full_text": "SOURCE VFF : The National Super Cup match between Ho Chi Minh City and Hà Nội, scheduled to take place at SVĐ Thống Nhất on 7th February, will be delayed due to Corona Virus\n\nNational Cup on 9th February and V. League (21st February) may also be delayed."}
{"id": 1223620312983453696, "created_at": "Sat Feb 01 14:53:11 +0000 2020", "full_text": "Tried to buy N95 masks from Amazon to send to PI.A bulk costs $99.99 plus $800 for shipping and would be made available after the 21st of Feb pa...Seriously?! $800 for shipping?!Tempted to just get from the hospital I work at...but NO!"}
{"id": 1223620321623904258, "created_at": "Sat Feb 01 14:53:13 +0000 2020", "full_text": "i’m watching pandemic: how to prevent an outbreak and listen mate i would happily get 7 flu shots if it helped me become immune to future flue outbreaks not just the seasonal one. please even inject me 20 times i don’t care"}
{"id": 1223620332952571904, "created_at": "Sat Feb 01 14:53:15 +0000 2020", "full_text": "China is the only place where they don't discriminate between the animals.. \nThey eat everything...🙂"}
{"id": 1223620336110972928, "created_at": "Sat Feb 01 14:53:16 +0000 2020", "full_text": "cocaine kills corona 😳 are you thinking what I’m thinking"}
{"id": 1223620336245071874, "created_at": "Sat Feb 01 14:53:16 +0000 2020", "full_text": "LRT I might actually fly to China now, for his sake."}
{"id": 1223620342175821824, "created_at": "Sat Feb 01 14:53:17 +0000 2020", "full_text": "Can someone please tell me why the swine flu and now the coronavirus always starts in ASIA? Is it because they don't use bacterial lotion? \n#coronarovirus"}
{"id": 1223620346386903040, "created_at": "Sat Feb 01 14:53:19 +0000 2020", "full_text": "The administration finally woke up to the threat of the Coronavirus but it still isn’t doing enough. Maybe because it is lacerating all the good scientists departments in the government."}
{"id": 1223620347750244356, "created_at": "Sat Feb 01 14:53:19 +0000 2020", "full_text": "If you are a scientist and you are using your degree to scare people about corona virus, I will personally fight you"}
{"id": 1223620347989315589, "created_at": "Sat Feb 01 14:53:19 +0000 2020", "full_text": "If 2019-nCoV becomes airborne, like the flu, it's doom.\n\nIn NYC, only those without another choice will use mass transit.  Walking, biking, and #AltWheel use will increase.  Car traffic will explode as people isolate themselves when traveling.\n\n#coronarvirus #WuhanCoronavirus"}
{"id": 1223620358164701185, "created_at": "Sat Feb 01 14:53:21 +0000 2020", "full_text": "So in the early days of #globalization (circa 1800s), #China &amp; #India we’re responsible for over 60% of global #manufacturing. Thru trade w/ #Europeans, they shared technology that #Europe combined with their steam technologies &amp; reset the #BalanceOfPower\n \n#TradeWar"}
{"id": 1223620364993015808, "created_at": "Sat Feb 01 14:53:23 +0000 2020", "full_text": "“Woke” twitter got nothing to say when it’s everyone being racist towards Asians because of the coronavirus. But when the Ebola virus was spiraling all hell broke loose when one comment was said about blacks. Where’s that same energy?"}
{"id": 1223620386425839617, "created_at": "Sat Feb 01 14:53:28 +0000 2020", "full_text": "Can't decide if I'm getting sick, or just worrying about getting sick! Obviously coronavirus isn't an option, but the plain old flu is. Flu vaccine doesn't work on me!\n\nI'm not leaving the house until things settle down. What a pain. At least I have plenty of entertainment here!"}
{"id": 1223620396429254656, "created_at": "Sat Feb 01 14:53:30 +0000 2020", "full_text": "funny how brits shit on asians for wearing face masks but as soon as there are cases of the coronavirus in the uk the masks sell out ✌️😗"}
{"id": 1223620396999761920, "created_at": "Sat Feb 01 14:53:31 +0000 2020", "full_text": "Raytheon engineer arrested for taking US missile defense secrets to China"}
{"id": 1223620402989191169, "created_at": "Sat Feb 01 14:53:32 +0000 2020", "full_text": "Wondering if we can survive the #coronarovirus with a \"made in China\" mask... 😟😷😕😉"}
{"id": 1223620417446768642, "created_at": "Sat Feb 01 14:53:35 +0000 2020", "full_text": "Its not racist to think of ways to protect your people from a possible outbreak our health system couldn't handle."}
{"id": 1223620421611933703, "created_at": "Sat Feb 01 14:53:36 +0000 2020", "full_text": "Nigeria govt taught it wise to close d border for long now...\n\nBut can't suspend flights to or frm china?\nEven when an emergency was declared by the WHO..\n@MBuhari\n#coronoravirus"}
{"id": 1223620427672694784, "created_at": "Sat Feb 01 14:53:38 +0000 2020", "full_text": "honestly if you got coronavirus at school the nurse would give you an ice pack"}
{"id": 1223620427966287874, "created_at": "Sat Feb 01 14:53:38 +0000 2020", "full_text": "If you think of the coronavirus as happiness you’ll never get it"}
{"id": 1223620436560248832, "created_at": "Sat Feb 01 14:53:40 +0000 2020", "full_text": "The Simpsons can't \"see the future\". Different variants of coronavirus have broken out before, such as SARS in 2003."}
{"id": 1223620438795988992, "created_at": "Sat Feb 01 14:53:41 +0000 2020", "full_text": "People use coronavirus as an excuse to be racist.\nY’all joke and all but this shit is serious.\nThink twice before coming at chinese people,especially those who’ve been living in your country."}
{"id": 1223620444072230912, "created_at": "Sat Feb 01 14:53:42 +0000 2020", "full_text": "Planning to travel from #China to the US? Here’s where things stand: no entry to non-citizens who’ve recently been to #China; any US citizen who has been to #Wuhan/Hubei in last 14 days will be quarantined for 14 days (ie. estimated incubation period for the #coronarvirus)..."}
{"id": 1223620455900250112, "created_at": "Sat Feb 01 14:53:45 +0000 2020", "full_text": "Ighalo is a good player. I watched him  at Watford.I Wasn't happy when he chose china but he was still good at the afcon"}
{"id": 1223620473235181568, "created_at": "Sat Feb 01 14:53:49 +0000 2020", "full_text": "Building new hospitals in 6/10 days to impress the world. Let’s not forget all universities are on recess. You can’ turn any of them into a makeshift hospital #WuhanOutbreak #Wuhan #WuhanOutbreak #WuhanLockDown  #WorldWarIII"}
{"id": 1223620479447113729, "created_at": "Sat Feb 01 14:53:50 +0000 2020", "full_text": "Solo vuelvo a ver como va el coronavirus"}
{"id": 1223620485575061504, "created_at": "Sat Feb 01 14:53:52 +0000 2020", "full_text": "My two most pressing questions right now about this #coronavirus: \n\n1. exactly how badly will global supply chains be impacted?\n\n2. will that have more lasting effects?\n\nKeeping in mind that very many companies still manufacture very many things in mainland China"}
{"id": 1223620491484643328, "created_at": "Sat Feb 01 14:53:53 +0000 2020", "full_text": "hey full offence can yall stop making joke accounts pretending to be the corona virus l m f a o, it's offensive.......to me, personally, how chronically uninteresting you are. like im worried it's contagious"}
{"id": 1223620504432644096, "created_at": "Sat Feb 01 14:53:56 +0000 2020", "full_text": "we really have a sign at work about what to do if we get coronavirus symptoms saying to not go to work"}
{"id": 1223620508756869120, "created_at": "Sat Feb 01 14:53:57 +0000 2020", "full_text": "My barber texted me this morning that he woke up sick and scared he has corona virus but said “come anyway bro, let’s die together”. And I almost still went"}
{"id": 1223620517699182593, "created_at": "Sat Feb 01 14:53:59 +0000 2020", "full_text": "Next time you're hungover call in sick for work with a 1 day case of coronavirus"}
{"id": 1223620523843653633, "created_at": "Sat Feb 01 14:54:01 +0000 2020", "full_text": "Interesting to see the same people openly SUPPORTING VIOLENCE and EJK against POOR fellow FILIPINOS — “obosen” — now suddenly talk if HUMANITY and COMPASSION for CHINA amid a global epidemic emergency!"}
{"id": 1223620530260963328, "created_at": "Sat Feb 01 14:54:02 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nThe 2019-nCoV is a new strain of coronavirus that has not been previously identified in humans."}
{"id": 1223620532081348611, "created_at": "Sat Feb 01 14:54:03 +0000 2020", "full_text": "ppl vomitted blood from wuhan oh my gosh"}
{"id": 1223620533377519618, "created_at": "Sat Feb 01 14:54:03 +0000 2020", "full_text": "It’s not just #coronavirus confronting #China: First #H5N1 bird flu case hits poultry farm in Shaoyang in Hunan province killing thousands of chickens; agriculture ministry orders culling of 17,828 chickens."}
{"id": 1223620535227179008, "created_at": "Sat Feb 01 14:54:04 +0000 2020", "full_text": "China is struggling to control the novel coronavirus outbreak. Its health system is on its knees, running out of beds and supplies.\n\n#coronavirus #nCov #coronavirusoutbreak #wuflu"}
{"id": 1223620555863023617, "created_at": "Sat Feb 01 14:54:08 +0000 2020", "full_text": "About 30,000 human deaths in China today\nAbout 30,000 human deaths in India today\nAbout 5,000 human deaths in Pakistan today"}
{"id": 1223620556114755585, "created_at": "Sat Feb 01 14:54:09 +0000 2020", "full_text": "Don't coronavirus me, bro..."}
{"id": 1223620556928507907, "created_at": "Sat Feb 01 14:54:09 +0000 2020", "full_text": "AFP, BeijingSaturday, 1 February 2020\n\nBeijing announced Saturday that US imports that can be used in China’s fight against a deadly new virus will be exempted from retaliatory tariffs imposed in the trade war."}
{"id": 1223620562821492737, "created_at": "Sat Feb 01 14:54:10 +0000 2020", "full_text": "was at dubai mall yesterday so i went to wash my hands fel 7amam and then there was a black toilet cleaner,then a Chinese guy came and the cleaner got so scared like i could see it in his face,my nigga told him“aa where is yo mask”(african accent)he be having corona nightmares fr"}
{"id": 1223620564495093771, "created_at": "Sat Feb 01 14:54:11 +0000 2020", "full_text": "anyone else anxious about this coronavirus or am I the only one?"}
{"id": 1223620565656834050, "created_at": "Sat Feb 01 14:54:11 +0000 2020", "full_text": "corona virus isn’t bubonic plague, the media is creating misconceptions for everyone on the false basis of racism which is more dangerous than any virus; prevention measures can be taken but stop creating panic."}
{"id": 1223620602273005568, "created_at": "Sat Feb 01 14:54:20 +0000 2020", "full_text": "Surgical face mask kt Lazada yang bukan dari China dah sold out weyyyyyyyyy what the hell hahahahaha 😭😭😭😭😭😭😭😭"}
{"id": 1223620612201111553, "created_at": "Sat Feb 01 14:54:22 +0000 2020", "full_text": "Real News:  The coronavirus is just one of many diseases out there.  I would be more worried about the flu, heart disease, cancer and drugs.  The corona virus actually poses little danger to Americans.  President Trump is taking measures, including quarantining of transmitters."}
{"id": 1223620643922464768, "created_at": "Sat Feb 01 14:54:29 +0000 2020", "full_text": "lahat ng umubo sa harap ko, feel ko may corona na hehe sorry po"}
{"id": 1223620644413288448, "created_at": "Sat Feb 01 14:54:30 +0000 2020", "full_text": "Ozzy ate bats and never caught Corona virus. \n\nBe like Ozzy."}
{"id": 1223620652428513281, "created_at": "Sat Feb 01 14:54:31 +0000 2020", "full_text": "27. Hyoyeon studied in China for a month and gained weight… the time she came back to Korea, Sooyoung called her Princess Fiona… She didn’t know who Princess Fiona was, but being called a Princess, she was happy… until the time she learned who Princess Fiona was.."}
{"id": 1223620663149129729, "created_at": "Sat Feb 01 14:54:34 +0000 2020", "full_text": "#FreeZeroHedge\nTwitter’s Authoritarianism = China’s totalitarian controls over all media and online communications. \n🚨BEWARE OF\n🔥TWITTER: Totalitarian.\nFascist .gov + corporate entity relationships. Manipulating your view.\n🔥Twitter Is Evil🔥 and seeks to control your mindset."}
{"id": 1223620671441424384, "created_at": "Sat Feb 01 14:54:36 +0000 2020", "full_text": "You should go to the sink and wash your hands. You should want to do it. #SaturdayMorning #Wuhan #China #coronarovirus #coronoravirus #VoteBlueNoMatterWho #2020Election"}
{"id": 1223620719436845060, "created_at": "Sat Feb 01 14:54:47 +0000 2020", "full_text": "man : sneezes\nother nearby man: aisa mat corona"}
{"id": 1223620732275523584, "created_at": "Sat Feb 01 14:54:51 +0000 2020", "full_text": "Nigeria is now a top risk African Nation for Coronavirus!!!\n\nHow prepared are our governments?\nCan we handle another outbreak?\nAre how health facilities &amp; systems capable of handling an outbreak of this nature?\nFather, make this thing just no enter here i pray!"}
{"id": 1223620735630966785, "created_at": "Sat Feb 01 14:54:51 +0000 2020", "full_text": "#NobelPrize #coronarvirus #CoV2019 #China #WuhanCoronovirus #WuhanPneumonia\nNobel  Price in medicine  for frontline personnel in Wuhan !!!\nRetweet!!! They are really  heroes of medicine!\nRetweet!"}
{"id": 1223620742689906689, "created_at": "Sat Feb 01 14:54:53 +0000 2020", "full_text": "The truth is a bitter pill indeed.  #WuhanOutbreak #Wuhan #WuhanOutbreak #WuhanLockDown  #WorldWarIII"}
{"id": 1223620753486118913, "created_at": "Sat Feb 01 14:54:56 +0000 2020", "full_text": "After seeing the state of the kitchen that I was working in this morning,I’m not entirely convinced this Corona Virus started in China.\nFilthy pigs."}
{"id": 1223620757705515015, "created_at": "Sat Feb 01 14:54:57 +0000 2020", "full_text": "i hope that the coronavirus will soon come to a stop in the near future or be controlled, it just makes me sad to see people in this type of situation, but we should all hope for the best #PrayForTheWorld"}
{"id": 1223620759190372352, "created_at": "Sat Feb 01 14:54:57 +0000 2020", "full_text": "I better send my crush before the corona virus gets here 🤧"}
{"id": 1223620765741764608, "created_at": "Sat Feb 01 14:54:58 +0000 2020", "full_text": "someone literally said that ncov is literally just like the common cold and accusing the media of excessive fearmongering.,,"}
{"id": 1223620775967698944, "created_at": "Sat Feb 01 14:55:01 +0000 2020", "full_text": "I ordered a few jerseys from china can we please not cancel ALL flights? I need my Pete Alonso jersey"}
{"id": 1223620781348982789, "created_at": "Sat Feb 01 14:55:02 +0000 2020", "full_text": "If coronavirus was a TV channel it would be called Republic"}
{"id": 1223620784461176833, "created_at": "Sat Feb 01 14:55:03 +0000 2020", "full_text": "Coronavirus outbreak and @realdonaldtrump sicks his White House dogs on it really Trump you need scientists you dumbass"}
{"id": 1223620784989425671, "created_at": "Sat Feb 01 14:55:03 +0000 2020", "full_text": "I travel to China next month"}
{"id": 1223620785039867904, "created_at": "Sat Feb 01 14:55:03 +0000 2020", "full_text": "Can we wipe out the Corona virus by sending thoughts and prayers? Lets give it a shot. Cos both are trending it might work lol #thoughtsandprayers #coronarovirus"}
{"id": 1223620785656467457, "created_at": "Sat Feb 01 14:55:03 +0000 2020", "full_text": "News reporter stated the Trump administration cancelled all the Obama care methods that could possibly assist the world with the coronavirus outbreak"}
{"id": 1223620788835749889, "created_at": "Sat Feb 01 14:55:04 +0000 2020", "full_text": "Listen when you hear about a new violence prevention program that talks about implementing new laws don't buy into the shenanigans remember the epidemic of illegal gun violence exists in black communities bc black perpetrators don't abide by current laws it's all a delusion"}
{"id": 1223620797723484162, "created_at": "Sat Feb 01 14:55:06 +0000 2020", "full_text": "11374/259 how we entered the weekend. Let’s see how much this increases before market open Monday #Coronavirus $SPY"}
{"id": 1223620798721773568, "created_at": "Sat Feb 01 14:55:06 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nWhat are the symptoms of the new coronavirus and how do you treat it?\n\nSymptoms of the new coronavirus include fever, cough and difficulty breathing, 1/12"}
{"id": 1223620802811060224, "created_at": "Sat Feb 01 14:55:07 +0000 2020", "full_text": "Degi is overrated. \n\nCorona is trending."}
{"id": 1223620804828704768, "created_at": "Sat Feb 01 14:55:08 +0000 2020", "full_text": "Coronavirus Outbreak In China Could Be Positive For The American Economy – US Commerce Secretary’s Statement Stir..."}
{"id": 1223620825020010496, "created_at": "Sat Feb 01 14:55:13 +0000 2020", "full_text": "Hyatt said it was extending its cancellation policy for Chinese travellers and hotels by nearly three weeks to February 29 amid the coronavirus epidemic."}
{"id": 1223620826341224448, "created_at": "Sat Feb 01 14:55:13 +0000 2020", "full_text": "1/SCHLOCK AND AWE IN CHINA"}
{"id": 1223620827960283136, "created_at": "Sat Feb 01 14:55:13 +0000 2020", "full_text": "Some companies have warned that a coronavirus outbreak in China that has killed more than 250 people and infected thousands could disrupt supply chains or hurt bottom lines as factories and shops shut and airlines suspend flights."}
{"id": 1223620844800311297, "created_at": "Sat Feb 01 14:55:17 +0000 2020", "full_text": "Dude in the seat next to me watching MSNBC coverage of the Coronavirus while chewing on his fingernails. 🤷🏼‍♂️"}
{"id": 1223620857836081152, "created_at": "Sat Feb 01 14:55:20 +0000 2020", "full_text": "Plague is suddenly the #1 game on the Google Play Store, because everybody is trying to figure out what the coronavirus is going to do next to takeover the world."}
{"id": 1223620884067315712, "created_at": "Sat Feb 01 14:55:27 +0000 2020", "full_text": "I can't believe in the midst of the coronavirus outbreak i still have to be frustrated for #YoungjaeDeservesBetter"}
{"id": 1223620893190119427, "created_at": "Sat Feb 01 14:55:29 +0000 2020", "full_text": "If coronavirus wipe out that whole side of the hemisphere, yall might have to stop selling wigs to black people 😔"}
{"id": 1223620900865499136, "created_at": "Sat Feb 01 14:55:31 +0000 2020", "full_text": "seriously considering stockpiling in case the coronavirus hits norcal"}
{"id": 1223620902002122755, "created_at": "Sat Feb 01 14:55:31 +0000 2020", "full_text": "Look at capitalist degenerate West and then look at glorious USSR and China where lgbts are deported to learn concentration techniques  mih capitalism"}
{"id": 1223620916191559684, "created_at": "Sat Feb 01 14:55:34 +0000 2020", "full_text": "Just listened to the update provided by the spokesperson of the Lagos state ministry of health on the rumored case of Corona virus in Lagos.\nLet's not be too apprehensive, but rather \n wait for official confirmation."}
{"id": 1223620916342554625, "created_at": "Sat Feb 01 14:55:34 +0000 2020", "full_text": "Every time the media or someone you know says something about #Coronavirus (that has killed 0 ppl in the US, and 250 worldwide) just remember that heart disease and cancer kill ≈1.3 Million people a year in just the US."}
{"id": 1223620941340643331, "created_at": "Sat Feb 01 14:55:40 +0000 2020", "full_text": "#LetsBeatCoronaTogether\naccording to the CDC. It's estimated that symptoms may appear as soon as two days or as long as 14 days after exposure, the CDC said. 2/12"}
{"id": 1223620949834108934, "created_at": "Sat Feb 01 14:55:42 +0000 2020", "full_text": "Gal ask why the coronavirus is an ingredient 🤦🏾‍♀️"}
{"id": 1223620951905955847, "created_at": "Sat Feb 01 14:55:43 +0000 2020", "full_text": "China is just plain fucked up to the core."}
{"id": 1223620957895626755, "created_at": "Sat Feb 01 14:55:44 +0000 2020", "full_text": "All students in China must bring back and keep them in quarantine area for two weeks and monitor. Instead refuse them from bringing back. @pid_gov @ImranKhanPTI @SMQureshiPTI"}
{"id": 1223620962102284288, "created_at": "Sat Feb 01 14:55:45 +0000 2020", "full_text": "Corona Virus Or CoV is not a joke. Lord please help us!"}
{"id": 1223620968918077440, "created_at": "Sat Feb 01 14:55:47 +0000 2020", "full_text": "The libertarian financial website Zero Hedge was permanently suspended from Twitter on Friday after it published an article questioning the involvement of a Chinese scientist in the outbreak of the deadly novel coronavirus.\n\nリバタリアンといってる。not far-right"}
{"id": 1223620973431267332, "created_at": "Sat Feb 01 14:55:48 +0000 2020", "full_text": "I hope one day there is an infectious outbreak that originated from a white country and we treat white ppl like shit , I really do !!"}
{"id": 1223620980863635457, "created_at": "Sat Feb 01 14:55:50 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nIt’s currently unclear if a person can get 2019-nCoV by touching a surface or object that has the virus on it and then touching their own mouth, nose, or possibly their eyes."}
{"id": 1223620985124990976, "created_at": "Sat Feb 01 14:55:51 +0000 2020", "full_text": "@joysfiIm there are several cases of coronavirus in France"}
{"id": 1223620991429087232, "created_at": "Sat Feb 01 14:55:52 +0000 2020", "full_text": "I cant believe the first case of coronavirus in tbe uk was at my uni askfbf"}
{"id": 1223620993245007873, "created_at": "Sat Feb 01 14:55:53 +0000 2020", "full_text": "The Australian government is still basically saying FUCK CHINA while saying nothing about upper middle class white people who are destroying herd immunity by refusing to vaccinate their kids with names like River and Cove."}
{"id": 1223620998756552709, "created_at": "Sat Feb 01 14:55:54 +0000 2020", "full_text": "State of bloody China 🙄🙄🙄"}
{"id": 1223621003143716867, "created_at": "Sat Feb 01 14:55:55 +0000 2020", "full_text": "You can write a book after riding the china bus."}
{"id": 1223621003592523776, "created_at": "Sat Feb 01 14:55:55 +0000 2020", "full_text": "The earlier the better Nigeria impose ban on flight from China, we can’t afford to let this virus spread in Naija. We don’t have the facilities to treat it hence better to prevent it. @segalink @nassnigeria"}
{"id": 1223621014204157952, "created_at": "Sat Feb 01 14:55:58 +0000 2020", "full_text": "Today's Observation: recent reports say the Colovirus origin came from a bio weapons lab malfunction in China and not bat soup from an open air market. Research says it has a gnome unlike any other colovirus and shows signs of an HIV marker. So here we go again, truth or untruth?"}
{"id": 1223621027533484033, "created_at": "Sat Feb 01 14:56:01 +0000 2020", "full_text": "No one can stop the wheel of 'KARMA'.\n#china #koronavirues"}
{"id": 1223621029362393089, "created_at": "Sat Feb 01 14:56:01 +0000 2020", "full_text": "us coverage\nup coronavirus\nuk can\nunion case\nufc could\nunleash clinton\nukraine clara\nunwoke cdc"}
{"id": 1223621033053298691, "created_at": "Sat Feb 01 14:56:02 +0000 2020", "full_text": "China needs to lock down.  China's bigger problem is overpopulation, which cause poverty, which ultimately lead to the outbreak of the coronavirus."}
{"id": 1223621046831583232, "created_at": "Sat Feb 01 14:56:06 +0000 2020", "full_text": "mano quem é o retardado que ta falando q a sina ta com corona virus ???"}
{"id": 1223621046869295106, "created_at": "Sat Feb 01 14:56:06 +0000 2020", "full_text": "Please stop joking and memeing every thing because some things can't be joked about because it will be mean and dumb to do that and one of the most things we must not joke about is the wuhan Corona disease specially after it spreaded to some other countries."}
{"id": 1223621047037112321, "created_at": "Sat Feb 01 14:56:06 +0000 2020", "full_text": "south america has zero, none, not a single confirmed case of corona virus y’all could never 🙄"}
{"id": 1223621049335435269, "created_at": "Sat Feb 01 14:56:06 +0000 2020", "full_text": "\"China steals IP from other nations to enrich future generations. America steals from future generations to (further) enrich today’s wealthy. Who are the bad guys?\"\n\n— @profgalloway 👏"}
{"id": 1223621070042869761, "created_at": "Sat Feb 01 14:56:11 +0000 2020", "full_text": "e vamos de coronavirus"}
{"id": 1223621084022333440, "created_at": "Sat Feb 01 14:56:14 +0000 2020", "full_text": "A Japanese national who contracted the first Corona Virus while visiting Wuhan and ended up transmitting 20 other Japanese after going back has commited suicide by doing a Harakiri as he blamed himself for bringing trouble to his nation.Thats some crazy samurai stuff #coronavirus"}
{"id": 1223621086182506497, "created_at": "Sat Feb 01 14:56:15 +0000 2020", "full_text": "Hope I catch coronavirus tbh x"}
{"id": 1223621094134947841, "created_at": "Sat Feb 01 14:56:17 +0000 2020", "full_text": "i read that toronto's chinatown is suffering financially from the xenophobic reaction to coronavirus so does anyone in Cleveland want to get dim sum tomorrow"}
{"id": 1223621095904944130, "created_at": "Sat Feb 01 14:56:17 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nThere are no specific treatments for coronavirus infections and most people will recover on their own, according to the CDC. 4/12"}
{"id": 1223621101860917248, "created_at": "Sat Feb 01 14:56:19 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nAlthough the epicentre of the outbreak remains in Wuhan, which is reporting most of the cases, the risk of infection is not limited to Wuhan but to any area where cases are detected."}
{"id": 1223621102372519936, "created_at": "Sat Feb 01 14:56:19 +0000 2020", "full_text": "Trump on his coronavirus task force\n“It is composed of subject matter experts......\n from the White House and several United States Government agencies,..... and it includes some of the nation’s foremost experts on infectious diseases.” \n\nand many many inferior experts"}
{"id": 1223621108416622595, "created_at": "Sat Feb 01 14:56:20 +0000 2020", "full_text": "Read somewhere on here that China's stock market could up down 8-10%, that would be a huge buying opportunity imo"}
{"id": 1223621111977594880, "created_at": "Sat Feb 01 14:56:21 +0000 2020", "full_text": "Americans: omg they're so unsafe in china\n\nAlso americans: look, it's my right to let my kids get polio"}
{"id": 1223621119795552257, "created_at": "Sat Feb 01 14:56:23 +0000 2020", "full_text": "bat di naging government official si duterte at panelo sa china? sayang qualified na qualified pa naman sila."}
{"id": 1223621122702430209, "created_at": "Sat Feb 01 14:56:24 +0000 2020", "full_text": "The Republican Party is morphing into the Capitalist Party in America much like the Communist Party in China with one party rule under the leadership of a dictator with a state run media, a court system appointed by the Party and where enemies are accused of crimes."}
{"id": 1223621125432889347, "created_at": "Sat Feb 01 14:56:24 +0000 2020", "full_text": "Left the EU, coronavirus about, may as well call it a day now ain’t we"}
{"id": 1223621128524005376, "created_at": "Sat Feb 01 14:56:25 +0000 2020", "full_text": "Australia burning,  Earthquakes and Tsunami warnings in the Caribbean, Coronavirus outbreak, no real winter in NY, we uhhh....we sure the Mayans weren’t off by 8 years.."}
{"id": 1223621130092564481, "created_at": "Sat Feb 01 14:56:25 +0000 2020", "full_text": "can we go on about this virus without having to be unintentionally racist towards the Chinese? just because ground zero is in Wuhan, suddenly we’re avoiding the Chinese?"}
{"id": 1223621159733944321, "created_at": "Sat Feb 01 14:56:32 +0000 2020", "full_text": "Coronavirus is real and people are still taking food samples from those trays in shopping centres 🤮🤮"}
{"id": 1223621160186908672, "created_at": "Sat Feb 01 14:56:33 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nThis is an emerging, rapidly evolving situation with ongoing outbreak investigations."}
{"id": 1223621170555211782, "created_at": "Sat Feb 01 14:56:35 +0000 2020", "full_text": "El Coronavirus es tan malo que separó a los Beatles"}
{"id": 1223621182039248896, "created_at": "Sat Feb 01 14:56:38 +0000 2020", "full_text": "Another reason to #VoteBlue ? Trump Admin shut down ALL the Obama programs for dealing with epidemic &amp; pandemic emergencies. NSA  virology experts? GONE. NEW \"panel\" formed doesn't have many medical experts. @MSNBC guest, author &amp; expert Laurie Garrett"}
{"id": 1223621190201282560, "created_at": "Sat Feb 01 14:56:40 +0000 2020", "full_text": "And even China has not cooperated yet with Pakistani Government as we all know that we are best friends.\n#PakStudentsStuckInChina"}
{"id": 1223621192675987458, "created_at": "Sat Feb 01 14:56:40 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nTypically, with most respiratory viruses, people are thought to be most contagious when they are most symptomatic (the sickest). With 2019-nCoV, however, there have been external icon of spread from an infected patient with no symptoms to a close contact."}
{"id": 1223621211810172936, "created_at": "Sat Feb 01 14:56:45 +0000 2020", "full_text": "It's very sad to know na nagtrend yung #OUSTDUTERTE2020 at #OUSTLENI2020 in this Ncov moments. \n\nIt simply does not define our government, it defines our people."}
{"id": 1223621215979548672, "created_at": "Sat Feb 01 14:56:46 +0000 2020", "full_text": "Corona virus,\nis 'bigger' than trump.\n\nBest measure is to isolate - if you feel ill, - and to avoid places where large groups gather where transmission more probabalistic, - AND, wash hands,cover mouth when cough with your inner elbow, push fluids!\nLook to CDC site for best Info!"}
{"id": 1223621217653002241, "created_at": "Sat Feb 01 14:56:46 +0000 2020", "full_text": "So tRUMP says he's keeping us safe, but he's fired the very people that that study these viruses? Also, now we have to worry about the lack of drugs that deal with cholesterol and such, because they...COME FROM CHINA. Ridiculous. This administration has no fucking clue."}
{"id": 1223621228549640194, "created_at": "Sat Feb 01 14:56:49 +0000 2020", "full_text": "Watching leak videos taken in #Wuhan. I feel very sad for the victims of #ncov. May God bless these people. #PrayForChina"}
{"id": 1223621231968161792, "created_at": "Sat Feb 01 14:56:50 +0000 2020", "full_text": "The Wuhan coronavirus is not a goddamned weapon. It is yet another case of people failing to grasp the gross incompetence and negligence of bureaucratic institutions and substituting it with conspiracy."}
{"id": 1223621234379776000, "created_at": "Sat Feb 01 14:56:50 +0000 2020", "full_text": "With so many infected I can't imagine the hospital scenario if corona will be pandemic 😬 #Scary"}
{"id": 1223621249026461697, "created_at": "Sat Feb 01 14:56:54 +0000 2020", "full_text": "if i see one more person post a bottle of corona on their snap story with the caption “i got the coronavirus”, y’all are getting blocked"}
{"id": 1223621250087636992, "created_at": "Sat Feb 01 14:56:54 +0000 2020", "full_text": "For #Coronavirus #BestAttack is #Prevention\n#Hydration  #GoodFood  #GoodSleep \n #FireCider #VitaminC  #ColloidalSilver\n#BlackElderberrySyrup  #StayHome"}
{"id": 1223621268202635265, "created_at": "Sat Feb 01 14:56:58 +0000 2020", "full_text": "I need XRP to moon in the next couple days. So I can buy a huge crib and exclude remove myself from this future novel coronavirus if it can not be contained.  Shit is real and it’s here!. This isn’t fear mongering. New intel surfaces every hour!."}
{"id": 1223621277400862720, "created_at": "Sat Feb 01 14:57:00 +0000 2020", "full_text": "There is an outbreak of coronavirus in China and other countries. If travelling practice good hygiene and avoid affected and crowded places.\nSource:MOH\n#NtshalamoragoBW"}
{"id": 1223621281272066048, "created_at": "Sat Feb 01 14:57:01 +0000 2020", "full_text": "you shouldn't disrespect all chinese citizens since not all of them are infected with the virus, please don't generalise everything. people are dying and the world's criticism against them is not helping, let's do this the right way. let's fight coronavirus not the chinese."}
{"id": 1223621284698836993, "created_at": "Sat Feb 01 14:57:02 +0000 2020", "full_text": "With the recent outbreak of the Caronavirus I just thought I'd remind everyone; wash your hands Thoroughly!\nAnd if you have flu like symptoms and believe you may have come into contact with the virus WEAR A MASK AND CALL YOUR HEALTH LINE!\n.\n(Findom findomme)"}
{"id": 1223621345960960002, "created_at": "Sat Feb 01 14:57:17 +0000 2020", "full_text": "there's actually only like 200 coronavirus cases they just keep on accidentally counting the same guys again"}
{"id": 1223621346632044544, "created_at": "Sat Feb 01 14:57:17 +0000 2020", "full_text": "If everyone is saying the corona virus comes from people eating bats/ mice and it’s in Asian culture then why hasn’t the corona virus been around for ages??? I’m lost like why did it come up now if they’ve been eating this shit"}
{"id": 1223621354710155264, "created_at": "Sat Feb 01 14:57:19 +0000 2020", "full_text": "uhh you guys do understand that 2019-ncov is not yet determined to be a human-human interaction communicable disease right??"}
{"id": 1223621358824960006, "created_at": "Sat Feb 01 14:57:20 +0000 2020", "full_text": "Already know I am going to have to call in on Monday due to a food hangover and Corona 🍺 sickness!\n#SuperMonday #Sweepstakes"}
{"id": 1223621361379098624, "created_at": "Sat Feb 01 14:57:20 +0000 2020", "full_text": "cabin crew are Aviations First Responders.Our crew risk their safety to go in and get our stranded Aust citizens out of Wuhan.When celebrities take a shot at crew for doing their jobs , they should remember this as should the members of the public.We run towards the fire !"}
{"id": 1223621363149262849, "created_at": "Sat Feb 01 14:57:21 +0000 2020", "full_text": "Am I the only one tripping about this coronavirus??"}
{"id": 1223621368421335046, "created_at": "Sat Feb 01 14:57:22 +0000 2020", "full_text": "She got that wuhan pussy"}
{"id": 1223621408535863296, "created_at": "Sat Feb 01 14:57:32 +0000 2020", "full_text": "DJT has put this nation in danger because he cut all Obama era regulations at CDC. #coronarovirus"}
{"id": 1223621411186470912, "created_at": "Sat Feb 01 14:57:32 +0000 2020", "full_text": "Unconfirmed, but sources tell me that Qantas Wuhan crew will leave Darwin Tuesday and fly domestic (with other passengers?) to Melb."}
{"id": 1223621412096827394, "created_at": "Sat Feb 01 14:57:33 +0000 2020", "full_text": "Amanecí con su mensajito de buenos días y mi sonrisa llega de aquí a China no no a Chino no, de aquí a Australia"}
{"id": 1223621412323315713, "created_at": "Sat Feb 01 14:57:33 +0000 2020", "full_text": "I hadn't thought about meds coming from China, or NOT coming affecting us."}
{"id": 1223621423920558080, "created_at": "Sat Feb 01 14:57:35 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nThe Centers for Disease Control and Prevention (CDC) is closely monitoring an outbreak of respiratory illness caused by a novel (new) coronavirus first identified in Wuhan, Hubei Province, China."}
{"id": 1223621439581978624, "created_at": "Sat Feb 01 14:57:39 +0000 2020", "full_text": "#LetsBeatCoronaTogether\nThere is no vaccine for the new coronavirus, but researchers at the U.S. National Institutes of Health confirmed they were in preliminary stages of developing one. 8/12"}
{"id": 1223621444443103232, "created_at": "Sat Feb 01 14:57:40 +0000 2020", "full_text": "But this Laurie giving excellent advice about Coronavirus is super helpful. Obama programs are of course the exact response but yeah, they’re cut cuz we can’t have good things anymore if it hurts trump’s feelings. \n #uppers"}
{"id": 1223621454820007936, "created_at": "Sat Feb 01 14:57:43 +0000 2020", "full_text": "Not taking delivery of a parcel from China until you've gone over it with an anti-bacterial wipe.\nVery good, very normal."}
{"id": 1223621469487489024, "created_at": "Sat Feb 01 14:57:46 +0000 2020", "full_text": "Coronavirus gone global. It’s time too take the car, go to mums house, kill Phil(sorry Phil), grab liz, go to the Winchester, have a nice cold pint and wait for all this to blow over."}
{"id": 1223621470951219201, "created_at": "Sat Feb 01 14:57:47 +0000 2020", "full_text": "#LetsBeatCoronaTogether \nSome viruses are highly contagious (like measles), while other viruses are less so. There is much more to learn about the transmissibility, severity, and other features associated with 2019-nCoV and investigations are ongoing."}
{"id": 1223621472519847936, "created_at": "Sat Feb 01 14:57:47 +0000 2020", "full_text": "The preprint movement is only going to be effective if we are responsible about amplifying and sharing things on such a public platform like Twitter. Can we please stop linking/RT the trash science making a link between  2019-nCoV Spike sequences and HIV."}
{"id": 1223621488139538440, "created_at": "Sat Feb 01 14:57:51 +0000 2020", "full_text": "El Coronavirus me a echo alejarme de comer arroz chino que vaina tan hp 🙃"}
{"id": 1223621495894761478, "created_at": "Sat Feb 01 14:57:53 +0000 2020", "full_text": "Just seen a girl walking the streets of Truro with a face mask on. She either knows something we don’t or she’s got the Coronavirus 💀"}
{"id": 1223621498155544576, "created_at": "Sat Feb 01 14:57:53 +0000 2020", "full_text": "China is fighting well with the #cronavirus . and soon they will defeat #coronarovirus  but some people presenting that around the world as it is difficult to overcome.\nAnd for political reasons it is being exaggerated worldwide.\n#coronarovirus"}
{"id": 1223621505046675457, "created_at": "Sat Feb 01 14:57:55 +0000 2020", "full_text": "I just saw a man drop - and subsequently smash - a six pack of Corona\n\nThis virus is getting is getting out of hand"}
{"id": 1223621508116942857, "created_at": "Sat Feb 01 14:57:55 +0000 2020", "full_text": "@raniuuuh @fr5aa and i got the coronavirus"}
{"id": 1223621515910045696, "created_at": "Sat Feb 01 14:57:57 +0000 2020", "full_text": "Yandan diciendo que el coronavirus es una cortina de humo que puso Trump para opacar al impeachment.\n#Conspiranoicos"}
{"id": 1223621524332019712, "created_at": "Sat Feb 01 14:57:59 +0000 2020", "full_text": "Raytheon engineer arrested for taking US missile defense secrets to China https://  Well Judge just slap his hands and give him two weeks off ...House Liberals recommend .."}
{"id": 1223621529071689729, "created_at": "Sat Feb 01 14:58:00 +0000 2020", "full_text": "We get almost everything from China, it’s about to get crazy all over the world. It’s really time we start making more products here."}
{"id": 1223621550525431808, "created_at": "Sat Feb 01 14:58:06 +0000 2020", "full_text": "#CORONAVIRUS\n#ரசம் \n#Rasam- Antidote For Wuhan Virus\nBy #ManidarNadeson, holistic healer.\nMany years ago when Malaysia was hit by the Nipah virus, malaysians indians was not affected the reason most of them consumed RASAM \n\n“ரசம்” மிக வலிமையான எதிர்ப்பு சக்தி உள்ளது.@me_incarnate"}
{"id": 1223621580779139073, "created_at": "Sat Feb 01 14:58:13 +0000 2020", "full_text": "Im fricking mindblown rn have yall thought that 1820 and 1920 was there plauge outbreaks does that mean that the corona virus is the new plauge and its also 2020 either every 20 in a new century is cursed or god hates us"}
{"id": 1223621583094329345, "created_at": "Sat Feb 01 14:58:13 +0000 2020", "full_text": "This CoronaVirus I feel is the new Plague. Now 2 people confirmed in the UK are sick. This is really scary ... almost something from Resident Evil. Hopefully something can be done soon."}
{"id": 1223621590652461056, "created_at": "Sat Feb 01 14:58:15 +0000 2020", "full_text": "\"The lesson we've learned is coronavirus infections are serious and one of the newest and biggest global health threats.\"\n#LetsBeatCoronaTogether"}
{"id": 1223621592812527616, "created_at": "Sat Feb 01 14:58:16 +0000 2020", "full_text": "Do you KNOW that TRUMP CUT the Obama  EMERGENCY response program that handles pandemic impact.  Therefore, due to the INCOMPETENCE of a pathological &amp; cognitively limited President now egregiously harms the American people in this Chinese CORONAVIRUS outbreak."}
{"id": 1223621593248735233, "created_at": "Sat Feb 01 14:58:16 +0000 2020", "full_text": "Es Coronavirus o Coronarovirus?"}
{"id": 1223621594989285376, "created_at": "Sat Feb 01 14:58:16 +0000 2020", "full_text": "Pray for china and also other countries affected by the virus. Spread love and not hate."}
{"id": 1223621596201521154, "created_at": "Sat Feb 01 14:58:16 +0000 2020", "full_text": "Thank you @BrandyZadrozny for addressing the misinformation regarding #nCoV head-on. Calling out both the snake-oil salesmen and the people selling themselves as purveyors of information is important."}
{"id": 1223621596289605633, "created_at": "Sat Feb 01 14:58:17 +0000 2020", "full_text": "Hong Kong Severs All Rail Links to Mainland China, Russia Closes Border to Halt Virus"}
{"id": 1223621601465454597, "created_at": "Sat Feb 01 14:58:18 +0000 2020", "full_text": "Coronavirus: Hong Kong to slash border travel as virus spreads"}
