{"id": 1221794745053147141, "created_at": "Mon Jan 27 13:59:01 +0000 2020", "full_text": "Would 100% recommending reading articles about Wuhan the night before you're due to fly. Doesn't stress you out at all"}
{"id": 1221794766704254981, "created_at": "Mon Jan 27 13:59:06 +0000 2020", "full_text": "A nurse in Wuhan said that over 90,000 people have been infected. I believe it. They locking down damn near the whole country and government officials wanna say is like 2000 infected. I’m staying in the house!"}
{"id": 1221794609090531334, "created_at": "Mon Jan 27 13:58:29 +0000 2020", "full_text": "Don't be caught by surprise if WW3 continues even though the embers are weak today. #DeepState #qanon #wuhan #iran #impeachtrump #trump"}
{"id": 1221794718872457217, "created_at": "Mon Jan 27 13:58:55 +0000 2020", "full_text": "Thinking about the people in Wuhan right now, I hope this outbreak ends soon"}
{"id": 1221794488458321928, "created_at": "Mon Jan 27 13:58:00 +0000 2020", "full_text": "If you got beef\nthen bring the ruckus\nthe wuhan bug\nain't nuttin to fuck wit"}
{"id": 1221794581223600133, "created_at": "Mon Jan 27 13:58:22 +0000 2020", "full_text": "I hope Sec Duque heard the latest news in Wuhan that was never aired. Doctors were about to surrender, they can no longer managed, outnumbered medical  staff. Scaryyy"}
{"id": 1221794405037854720, "created_at": "Mon Jan 27 13:57:40 +0000 2020", "full_text": "Why can't we evacuate ALL our citizens from Wuhan? Why just 25% of them? \nCan't we do better than this and come to an agreement with China to allow 4 evacuation planes? \nI think it's really sad if Americans die because we didn't care enough to get them out."}
{"id": 1221794266453663745, "created_at": "Mon Jan 27 13:57:07 +0000 2020", "full_text": "Govt: It was decided that steps may be taken to prepare for possible evacuation of Indian nationals in Wuhan. Accordingly, Ministry of External Affairs will make a request to the Chinese authorities."}
{"id": 1221794202734014464, "created_at": "Mon Jan 27 13:56:52 +0000 2020", "full_text": "The Chinese are reporting there are so many people in #Wuhan home due to the quarantine that they’re mostly online gaming and it’s slowing internet traffic. 😂#coronarvirus"}
{"id": 1221793930213236736, "created_at": "Mon Jan 27 13:55:47 +0000 2020", "full_text": "فيروس كورونا....هولاكو القرن\nThe Dailymai\nThe mayor of a Chinese city ravaged by a new deadly virus has admitted that his government withheld information about an outbreak from the public.\nZhou Xianwang, the mayor of Wuhan, confessed that his team had not released information"}
{"id": 1221794000795000835, "created_at": "Mon Jan 27 13:56:04 +0000 2020", "full_text": "Ok so yall know the thing about the wuhan virus in asia.and what if bts gets it?😳"}
{"id": 1221793678164996096, "created_at": "Mon Jan 27 13:54:47 +0000 2020", "full_text": "Is the amount of Wuhan virus victims correctly reported from China?"}
{"id": 1221793734456696832, "created_at": "Mon Jan 27 13:55:00 +0000 2020", "full_text": "Hong Kong unrest and protests, combined with its proximity to Wuhan, and it’s prominence as an intl city, will lead to some chaos with this virus. The quarantine center burned this morning is just the beginning"}
{"id": 1221793538062442496, "created_at": "Mon Jan 27 13:54:13 +0000 2020", "full_text": "Idw go sch anymore Woodlands have its first wuhan case 😭"}
{"id": 1221793540658778112, "created_at": "Mon Jan 27 13:54:14 +0000 2020", "full_text": "The comparison between the Chernobyl nuclear catastrophe and Gorbachev and the Wuhan pandemic and Xi Jinping is a good one.  It's clear why the CCP has banned references. Their fear stinks"}
{"id": 1221793433485856771, "created_at": "Mon Jan 27 13:53:49 +0000 2020", "full_text": "When serious thing happen like nowadays due to conona virus from wuhan. EVERYBODY IN THIS WORLD ESPECIALLY MALAYSIAN BECOME PALATAO !!! Please stop !"}
{"id": 1221793315361824768, "created_at": "Mon Jan 27 13:53:20 +0000 2020", "full_text": "#coronarvirus \nI found it hard to explain about many situations in Wuhan to Dutch friends. Through the conversation, I realized again that how many illegal/immoral practices are normalized in daily life for Chinese people so you always assume the worst as a citizen examples:"}
{"id": 1221793358395269122, "created_at": "Mon Jan 27 13:53:31 +0000 2020", "full_text": "not to be that kind of person, but as a nursing student, I am stressed with what's currently happening 🤧 my fellow student nurses have their duty held in San Lazaro Hospital, wherein currently, 3 pts are confined and suspected of the nCov strain from Wuhan 😭 \n\ni just can't 😭"}
{"id": 1221793225335242754, "created_at": "Mon Jan 27 13:52:59 +0000 2020", "full_text": "[r/askscience]\n                                                                     Is my anti social social club face mask enough to protect me from wuhan"}
{"id": 1221793045235953664, "created_at": "Mon Jan 27 13:52:16 +0000 2020", "full_text": "In 2014 Wuhan had a population of around 7,500,000. A government report in 2014 stated 6.51 hospital beds per 1000 residents. That equals roughly 48,000 beds. Why on Earth would you now need to build another hospital out in the mud? #coronavirusaustralia"}
{"id": 1221793139071033345, "created_at": "Mon Jan 27 13:52:38 +0000 2020", "full_text": "Am just worried ka re gaketse ka evacuation of students from the hard hit city of Wuhan not saying am against it. But how ready are we to deal with the cases in our country should it some how be transferred to the country in any way. MoH o ready?"}
{"id": 1221792977330171906, "created_at": "Mon Jan 27 13:52:00 +0000 2020", "full_text": "Cambodia’s health ministry says a Chinese visitor to a popular resort is a country’s first case of the new virus. A 60-year-old Chinese man who flown directly from Wuhan on Jan 23 to the country coastal city of Sihanoukville, was confirmed positive with Corona virus on Jan 27."}
{"id": 1221792788032958464, "created_at": "Mon Jan 27 13:51:15 +0000 2020", "full_text": "The new coronavirus disease has Inadvertently spread from an underground biological weapons laboratory near the city of Wuhan in China."}
{"id": 1221792695171108866, "created_at": "Mon Jan 27 13:50:52 +0000 2020", "full_text": "[Now] So far more than 50 people are dead – all in China as the Wuhan coronavirus continues to spread throughout Asia and the rest of the world. Unathi Sonwabile Henama speaking to @uMaMoshoeshoe on #SAfmFocalPoint"}
{"id": 1221792717014851584, "created_at": "Mon Jan 27 13:50:58 +0000 2020", "full_text": "the cure to wuhan = release the uyghur"}
{"id": 1221792462387040259, "created_at": "Mon Jan 27 13:49:57 +0000 2020", "full_text": "The Wuhan coronavirus is ultimately the fault of the godlessness of the Chinese nationals who indulged in activities that only promise short-term, selfish gratifications."}
{"id": 1221792463993524224, "created_at": "Mon Jan 27 13:49:57 +0000 2020", "full_text": "Sana i-ban din muna for the mean time yung travelers from wuhan and the rest of china na makapasok sa Pinas just like what the other countries did"}
{"id": 1221792466698792960, "created_at": "Mon Jan 27 13:49:58 +0000 2020", "full_text": "Reaching out my prayers to the people suffering Wuhan coronavirus disease and the legend Kobe Bryant"}
{"id": 1221792318946021377, "created_at": "Mon Jan 27 13:49:23 +0000 2020", "full_text": "Just in: India prepares plan for \"possible evacuation\" of Indian nationals in Wuhan, China after #WuhanCoronovirus outbreak; Ministry of External Affairs to make request to the Chinese authorities"}
{"id": 1221792337287737344, "created_at": "Mon Jan 27 13:49:27 +0000 2020", "full_text": "Hello everyone!\n  watch out wuhan coronavirus\n🙏"}
{"id": 1221792370091593732, "created_at": "Mon Jan 27 13:49:35 +0000 2020", "full_text": "Hmmm. Reuters: A county in northern China is offering 1,000 yuan ($145) to tipsters who report the presence of anyone from Wuhan, epicentre of the coronavirus outbreak, who has not already registered with authorities, the local government TV station said on Monday"}
{"id": 1221792254957735936, "created_at": "Mon Jan 27 13:49:08 +0000 2020", "full_text": "Found one case of #coronavirus in Cambodia at Sihanoukville. He traveled from Wuhan with his family."}
{"id": 1221792303552925696, "created_at": "Mon Jan 27 13:49:19 +0000 2020", "full_text": "Guys I have some problem I lived in Asia, I might to be careful because china Wuhan has been detected infection pronovirus and it did entire world but luckily it didn't go my country's world so I'll not go anywhere I'll just stay home for until everything is over."}
{"id": 1221792080655073282, "created_at": "Mon Jan 27 13:48:26 +0000 2020", "full_text": "I'm so torn... tbh, I bought ticket for #TharnTypeFMinBKK but with the Wuhan virus outbreak, my family is really concerned about me travelling overseas... but I feel that if I missed this fanmeet, I would definitely regret it..."}
{"id": 1221792186204704768, "created_at": "Mon Jan 27 13:48:51 +0000 2020", "full_text": "AHHH SHIT THAT WUHAN VIRUS IS SUSPECTED TO BE AT WOODLANDS... WTH AM I SUPPOSE TO BE STUCK AT HOME NOW???"}
{"id": 1221791961256026112, "created_at": "Mon Jan 27 13:47:58 +0000 2020", "full_text": "I'm in the Wuhan McDonald's on hanjie street and they're not serving breakfast items during during the afternoon. There are dead bodies everywhere with fevers over 9000. Please let the embassy know I'm here and ask them to remind the regional manager about the all day breakfast."}
{"id": 1221791973641793537, "created_at": "Mon Jan 27 13:48:00 +0000 2020", "full_text": "Ctv news just confirmed wife of first Wuhan coronavirus has tested positive for the virus in Toronto. This couple imported the first two cases to Tor.This was from China Southern Airlines flight CZ31 from Guangzhou China to Pearson landed 3:46 pm on Jan 22. What about the rest?"}
{"id": 1221791912811626498, "created_at": "Mon Jan 27 13:47:46 +0000 2020", "full_text": "i cant with sri lanka's nationalism lmfao the news just says 'so the coronavirus in wuhan--there are 37 sri lankans there save them' like. yes. go put 'your people' before the millions of chinese, over the hundreds of children losing their parents and siblings every day."}
{"id": 1221791719265574915, "created_at": "Mon Jan 27 13:47:00 +0000 2020", "full_text": "Amid criticism from the public, Mayor of Wuhan admits latency in disclosing information, willing to step down."}
{"id": 1221791753209966593, "created_at": "Mon Jan 27 13:47:08 +0000 2020", "full_text": "@CoronavirusUSA Because you’re coming at me saying I support Xi and the CCP. You’re firing unsubstantiated figures at me and putting words in my mouth. I am simply showing support for Chinese people in Wuhan. The city I’m in and have friends in. Now, give your head a wobble, and do one."}
{"id": 1221791609634705408, "created_at": "Mon Jan 27 13:46:34 +0000 2020", "full_text": "Dhaka requests Beijing asking if they can evacuate its expats living in China, especially from Wuhan, amid many criticising the idea saying it would only 'make situation worse at home'. The dilemma dangles between empathy and panic, what a sad day! #CoronavirusOutbreak"}
{"id": 1221791655600230400, "created_at": "Mon Jan 27 13:46:45 +0000 2020", "full_text": "Wuhan's mayor Zhou Xianwang today revealed that the city was seeing human-to-human transmission of the disease 'on a large scale'. [Daily Mail report]"}
{"id": 1221791452944130050, "created_at": "Mon Jan 27 13:45:56 +0000 2020", "full_text": "All I'm really concerned about is that, this Wuhan Coronavirus doesn't reach the Caribbean; more specifically, I hope it eh reach Saint Lucia."}
{"id": 1221791519998218242, "created_at": "Mon Jan 27 13:46:12 +0000 2020", "full_text": "Approx 5 million got out of Wuhan before the lockdown, probably to other parts of china, who r free to fly to australia atm. They're all probably trying to flee the country and unknowingly carrying the disease. Were all so screwed. #coronovirus #coronavirusaustralia"}
{"id": 1221791300867018752, "created_at": "Mon Jan 27 13:45:20 +0000 2020", "full_text": "If the new 2019-nCoV (Coronavirus originating in Wuhan) is zoonotic, can an infected person transmit it to their domestic pet(s)?#AskCBS12"}
{"id": 1221791306554327041, "created_at": "Mon Jan 27 13:45:21 +0000 2020", "full_text": "I know people are panicking over these Wuhan virus. Please don’t come to hospital and asking for Wuhan test if you guys are NOT SHOWING SYMPTOMS AND NOT IN CONTACT WITH PEOPLE WHO ARE INFECTED WITH WUHAN VIRUS."}
{"id": 1221791192288940032, "created_at": "Mon Jan 27 13:44:54 +0000 2020", "full_text": "So, five million people left Wuhan before the lockdown began. And the virus can spread before symptoms are seen. Wtf was China thinking really? #CoronaOutbreak #coronarvirus"}
{"id": 1221791090103091200, "created_at": "Mon Jan 27 13:44:30 +0000 2020", "full_text": "i just wanna say that i’m super paranoid w the wuhan virus wtf, sg is so small, it wont take long to contaminate the whole island wtf"}
{"id": 1221791192016281600, "created_at": "Mon Jan 27 13:44:54 +0000 2020", "full_text": "Person: goes to Wuhan.\n\n**Four days later**\n \nGovernment: Lets them back into the country.\n\nThis idiot KNEW the coronavirus was/is an epidemic in Wuhan. Why the f**k would you suddenly go there in recent days, and then come back?"}
{"id": 1221790760967835652, "created_at": "Mon Jan 27 13:43:11 +0000 2020", "full_text": "Same date, different century:\n\n2020: Wuhan coronavirus\n\n1920: Spanish flu\n\n1820: First cholera pandemic\n\n1720: Great Plague of Marseille\n\n1520: Aztec smallpox\n\n#china #coronavirus"}
{"id": 1221790763757031424, "created_at": "Mon Jan 27 13:43:12 +0000 2020", "full_text": "i’m very wary of anyone spreading information to make people scared or nervous about the Wuhan coronavirus. social media panic is exactly what medical professionals have warned against."}
{"id": 1221790643715964928, "created_at": "Mon Jan 27 13:42:43 +0000 2020", "full_text": "All donations to #wuhan are blocked by wuhan redcross. it demands 7 to 8% fee from hospitals for the return of supplies. Much stockpiled while there is a need for medical supplies. Donations not given to right ppl. #coronavirus"}
{"id": 1221790470327504896, "created_at": "Mon Jan 27 13:42:02 +0000 2020", "full_text": "dear wuhan virus, attack israel please"}
{"id": 1221790386991042561, "created_at": "Mon Jan 27 13:41:42 +0000 2020", "full_text": "If Wuhan coronavirus is a Chinese bio-warfare thing it just shows they have a long way to go in quality control and manufacturing process  !"}
{"id": 1221790451184746497, "created_at": "Mon Jan 27 13:41:57 +0000 2020", "full_text": "Cambodia confirmed its first case of coronavirus on Monday, said Health Minister Mam Bunheng.  He said test confirmed that a 60-year-old Chinese national who travelled from Wuhan to Sihanoukville on Jan 23 positive of 2019-nCoV"}
{"id": 1221790457778163713, "created_at": "Mon Jan 27 13:41:59 +0000 2020", "full_text": "Who is that girl I see\nCoughing straight right at me\nWhen will my infection show\nWuhan death inside"}
{"id": 1221790134007300097, "created_at": "Mon Jan 27 13:40:42 +0000 2020", "full_text": "As of January 26, 2020 we have 11 patients all over the Philippines who are under investigation that are suspected for having Wuhan Coronavirus. Stay safe everyone!\n\nsource: Philippine Star"}
{"id": 1221790188810072064, "created_at": "Mon Jan 27 13:40:55 +0000 2020", "full_text": "I hope that days will get better and most importantly take good care. Practice all the necessay measures\n To the people of #Wuhan , you guys will make it! ❤️\n#coronarvirus"}
{"id": 1221790045264326657, "created_at": "Mon Jan 27 13:40:21 +0000 2020", "full_text": "The Wuhan virus continues to spread. Details at 8:00 with GX94 News."}
{"id": 1221790075975077891, "created_at": "Mon Jan 27 13:40:28 +0000 2020", "full_text": "You know you played too much Anno 1800 when your first stupid half asleep thought is that China should just place a couple hospitals in Wuhan."}
{"id": 1221790081922621440, "created_at": "Mon Jan 27 13:40:29 +0000 2020", "full_text": "a : coughs\nb : \"diD yOu gO tO wUhaN rEcenTLy\"\nb, 5 seconds later : \"i guess that wasn't a funny joke\"\n\nthere really be full adults on here who wait til they've said something before thinking about what they said"}
{"id": 1221789886400720898, "created_at": "Mon Jan 27 13:39:43 +0000 2020", "full_text": "The shopping mall near my school is where the 4th case of wuhan virus was being diagnose. Can i not go school tmr."}
{"id": 1221789955078479872, "created_at": "Mon Jan 27 13:39:59 +0000 2020", "full_text": "All these countries evacuating their citizens from Wuhan... I’m convinced yall want a global pandemic 💀"}
{"id": 1221789708046536704, "created_at": "Mon Jan 27 13:39:00 +0000 2020", "full_text": "Wuhan virus claims 80 lives and more than 2,700 cases are confirmed in China, throughout Asia and the world"}
{"id": 1221789733497397248, "created_at": "Mon Jan 27 13:39:06 +0000 2020", "full_text": "From fucking wuhan to woodlands."}
{"id": 1221789536071684096, "created_at": "Mon Jan 27 13:38:19 +0000 2020", "full_text": "if i was in wuhan i would simply stop the virus"}
{"id": 1221789458304925698, "created_at": "Mon Jan 27 13:38:01 +0000 2020", "full_text": "Alcohol and high temperatures can kill the Wuhan virus, meaning that #coronabeer can kill the #coronavirus"}
{"id": 1221789192297992192, "created_at": "Mon Jan 27 13:36:57 +0000 2020", "full_text": "So @e_keels 5 cases of Coronavirus in the U.S. now... Did anyone notice that the new epicenter- Wuhan, China- is known for their tech and bio research? #BiologicalWarfare \n\n@RoderickThreats @SouthernStorm8"}
{"id": 1221788830014947328, "created_at": "Mon Jan 27 13:35:31 +0000 2020", "full_text": "More information about the patient-- the family consist four people--1. Jia Jianhua, 60, male, Wang Ling Wang Jen (Lingzhen) 57-year-old female, Xiao Yan, 38, Jia Ruixuan, 33.\nThey arrived from the People’s Republic of China on a direct flight from the city of Wuhan."}
{"id": 1221788700016726021, "created_at": "Mon Jan 27 13:35:00 +0000 2020", "full_text": "ghad. can the administration ban direct flight from wuhan? guuuurl, we still have direct flights from wuhan to kalibo, and it's freaking the hell out of me. ugh, might as well ban myself coming to boracay. 😭"}
{"id": 1221788723286687744, "created_at": "Mon Jan 27 13:35:06 +0000 2020", "full_text": "BREAKING: Three Chinese nationals were admitted to the San Lazaro Hospital in Manila after displaying symptoms of flu, an official of the hospital confirmed. Two of them have travel history from Wuhan, China, the center of the novel coronavirus. @manilabulletin"}
{"id": 1221788680131661829, "created_at": "Mon Jan 27 13:34:55 +0000 2020", "full_text": "If I lived in Wuhan China I would simply stop drinking Coronas 💯💯"}
{"id": 1221788389000613889, "created_at": "Mon Jan 27 13:33:46 +0000 2020", "full_text": "idt some of you realise the gravity of the situation just because it's not happening in your country. I'm in beijing rn and it's fucking scary reading the news, watching case totals increase, hearing about the severity of the situation from wuhan like the+ #CancelSKZHiTouch"}
{"id": 1221788390938431489, "created_at": "Mon Jan 27 13:33:46 +0000 2020", "full_text": "Indeed, these are times of uncertainty with the Wuhan virus widening its prevalence. 😶"}
{"id": 1221788282750586880, "created_at": "Mon Jan 27 13:33:20 +0000 2020", "full_text": "Wuhan is isolated because of Corona.\nIn somehow, it reminds me to the story about city that was isolated because of Sampar (Albert Camus)\nHope it won't never ever go that far"}
{"id": 1221788317399814144, "created_at": "Mon Jan 27 13:33:29 +0000 2020", "full_text": "Hey there, 德利拉\nWhat's it like in Wuhan city?\nI'm 8108 miles away from you,\nBut, girl, tonight you look so sickly\nYes, you do\nThe new plague might be upon you\nI swear it's true."}
{"id": 1221788185212022785, "created_at": "Mon Jan 27 13:32:57 +0000 2020", "full_text": "Tbh are we over reacting tho with this whole Wuhan virus. Less than 10 are affected."}
{"id": 1221788062834814978, "created_at": "Mon Jan 27 13:32:28 +0000 2020", "full_text": "WUHAN got the IG travel bloggers NERVOUS aha\n\n Look at me in a nice hotel pool on a beach in a biohazard suit aha"}
{"id": 1221788112361263109, "created_at": "Mon Jan 27 13:32:40 +0000 2020", "full_text": "20558 people went to Thailand from Wuhan"}
{"id": 1221788116148555776, "created_at": "Mon Jan 27 13:32:41 +0000 2020", "full_text": "seeing articles bout doctors who r going to wuhan voluntarily is making me cry"}
{"id": 1221788116589084673, "created_at": "Mon Jan 27 13:32:41 +0000 2020", "full_text": "That Wuhan flu ain’t nothing to fuck with."}
{"id": 1221787959797649409, "created_at": "Mon Jan 27 13:32:03 +0000 2020", "full_text": "Stocks and oil slumped and gold climbed on Monday as the rapid spread of Wuhan coronavirus spurred traders to seek haven assets,the virus has infected more than 2,700 people, killed 80, and spread to more than a dozen countries."}
{"id": 1221787962435702784, "created_at": "Mon Jan 27 13:32:04 +0000 2020", "full_text": "sure it might be the fault of certain people from wuhan that caused the outbreak but when westerners shit on asians as a whole regarding with what they eat just piss me off😡"}
{"id": 1221787928713543680, "created_at": "Mon Jan 27 13:31:56 +0000 2020", "full_text": "It's not about Monsta X related but it's about Wuhan viruses. So I just know Wuhan viruses can be infected through our cornea and if we even wear mask everywhere I don't promise we would be safe bc our eyes were exposed and please take care of ur self and I love you guys💕"}
{"id": 1221787716771143681, "created_at": "Mon Jan 27 13:31:06 +0000 2020", "full_text": "Y do I feel like I’m falling sick. Pls don’t I want my immune system to be strong at this time. Fking Wuhan"}
{"id": 1221787718725853190, "created_at": "Mon Jan 27 13:31:06 +0000 2020", "full_text": "China says the Wuhan virus, unlike SARS, is infectious during its incubation period"}
{"id": 1221787656427921408, "created_at": "Mon Jan 27 13:30:51 +0000 2020", "full_text": "A special Air India (Boeing 747) to take off from Mumbai airport today to evacuate stranded Indians from Wuhan city of China, which has been under lock-down following the outbreak of #CoronaVirus. Any private airline &amp; it's crew would do  that considering the risk involved?"}
{"id": 1221787541646397442, "created_at": "Mon Jan 27 13:30:24 +0000 2020", "full_text": "so my laundry lady just told me that she has a chinese customer who possibly came from wuhan. that means that person lives in the building and touching things (ex. elevator buttons). i am concerned. 😑"}
{"id": 1221787585716027392, "created_at": "Mon Jan 27 13:30:34 +0000 2020", "full_text": "You Don't Mess With The Wuhan"}
{"id": 1221787587041349633, "created_at": "Mon Jan 27 13:30:35 +0000 2020", "full_text": "I was unbothered by the Wuhan until it affects my freaking vacation plans. Babiiiiii"}
{"id": 1221787391653859329, "created_at": "Mon Jan 27 13:29:48 +0000 2020", "full_text": "Call me out for this, but I think our govt. should temporarily ban Chinese from entering our country. They should send back those who recently entered our country especially if they have the travel history of traveling in Wuhan."}
{"id": 1221787473661124608, "created_at": "Mon Jan 27 13:30:08 +0000 2020", "full_text": "I had a nightmare last night that the 1st case of the wuhan virus was found in the U.K"}
{"id": 1221787334976380928, "created_at": "Mon Jan 27 13:29:35 +0000 2020", "full_text": "The coronavirus and the videos that are going around from Wuhan are really terrifying. It’s spreading so fast."}
{"id": 1221787341221556224, "created_at": "Mon Jan 27 13:29:36 +0000 2020", "full_text": "\"Chinese authorities are building a 1,000-bed hospital in just six days in Wuhan.\"\n\nme:    possible kaya 'yun?\n\nate mong grad. ng civil engineering:   oo!\n\nme:    ahhh k  ๏_๏\n\n#coronavirus\n#CoronavirusOutbreak"}
{"id": 1221787369512349697, "created_at": "Mon Jan 27 13:29:43 +0000 2020", "full_text": "So are we calling this thing Wuhan virus, or is someone going to give it a proper name? \n\n#2019nCoV, #WuhanCoronovirus"}
{"id": 1221787282425905152, "created_at": "Mon Jan 27 13:29:22 +0000 2020", "full_text": "#Pakistan never care it’s people so I think #Pakistani students in #wuhan should think about their self .. no one is coming to rescue them .."}
{"id": 1221787109733863427, "created_at": "Mon Jan 27 13:28:41 +0000 2020", "full_text": "Massive respect to the medical teams on ground in Wuhan and across China #VIRUS_CORONA"}
{"id": 1221787119829405698, "created_at": "Mon Jan 27 13:28:43 +0000 2020", "full_text": "this wuhan shit is getting out of hand..."}
{"id": 1221787159616770048, "created_at": "Mon Jan 27 13:28:53 +0000 2020", "full_text": "does anyone know a way to donate to hospitals etc in wuhan for medical supplies etc?"}
{"id": 1221787180894507008, "created_at": "Mon Jan 27 13:28:58 +0000 2020", "full_text": "Wuhan coronavirus: In case of an 😷 epidemic, disease &amp; age are not mutuel exclusive. Meaning age isn’t predictive - the criteria to be infected by the 🦠. Careful involving company decision making. @RoyalFamily @jrridinger @BillGates @WarrenBuffett @adamlevine @realDonaldTrump"}
{"id": 1221787019304505344, "created_at": "Mon Jan 27 13:28:19 +0000 2020", "full_text": "\"Don't Mess With the Wuhan\""}
{"id": 1221786763896619010, "created_at": "Mon Jan 27 13:27:18 +0000 2020", "full_text": "bdh la this wuhan virus makes me not want to go work alrdy lol can intern end alrdy"}
{"id": 1221786820100460544, "created_at": "Mon Jan 27 13:27:32 +0000 2020", "full_text": "Ontario Health Minister Christine Elliott says the second patient is the wife of the first Canadian patient, who federal officials said departed #Wuhan, #China and boarded China Southern Airlines Flight CZ311, which landed at Pearson from Guangzhou, China on Jan. 22.\n#coronavirus"}
{"id": 1221786704203284481, "created_at": "Mon Jan 27 13:27:04 +0000 2020", "full_text": "all hearts and prayers to those victims of Coronavirus especially those in Wuhan ✊💔"}
{"id": 1221786576214286336, "created_at": "Mon Jan 27 13:26:34 +0000 2020", "full_text": "#CoronaOutbreak #ChinaVirus #WorldHealthOrganisation #CDC #WuhanCoronovirus #Wuhan Masks can help spread virus but will not be totally effective because eyes are exposed.  Do not wear gloves because we tend to wash less often.  We touch our face 20 times per hour or more."}
{"id": 1221786148793733120, "created_at": "Mon Jan 27 13:24:52 +0000 2020", "full_text": "Govt must take #Wuhan virus seriously.\n@narendramodi \n@PMOIndia"}
{"id": 1221786185669808128, "created_at": "Mon Jan 27 13:25:01 +0000 2020", "full_text": "We have declared that Xi Land is having another virus in Wuhan, Xiland.\n\nStay safe to people in Wuhan!"}
{"id": 1221786099288346626, "created_at": "Mon Jan 27 13:24:40 +0000 2020", "full_text": "What if the Wuhan infects Apple?"}
{"id": 1221785691694215170, "created_at": "Mon Jan 27 13:23:03 +0000 2020", "full_text": "Coronavirus is the word for a group of viruses that cause diseases. But this current disease originating from Wuhan will be known as THE Coronavirus, because the media doesn't do research and people are too lazy to think."}
{"id": 1221785736086786048, "created_at": "Mon Jan 27 13:23:13 +0000 2020", "full_text": "25,000: The number of people affected by the new coronavirus in Wuhan as against the 2,744 cases confirmed by the China National Health Commission according to Head of Li Ka Shing, Faculty of Medicine of the University of Hong Kong, Gabriel Leung."}
{"id": 1221785755988529152, "created_at": "Mon Jan 27 13:23:18 +0000 2020", "full_text": "i’m just recovering from a flu but now i can’t cough in public w/o ppl thinking i have wuhan y’all 😭"}
{"id": 1221785645082869760, "created_at": "Mon Jan 27 13:22:52 +0000 2020", "full_text": "Saw a report by some expat wandering Wuhan and judging by the prevalence of high end German motors clogging the parking spaces they've certainly put the 'luxury' in communism"}
{"id": 1221785477436456960, "created_at": "Mon Jan 27 13:22:12 +0000 2020", "full_text": "Dear Wuhan virus,\nPlease go to Israel🙁"}
{"id": 1221785400944943105, "created_at": "Mon Jan 27 13:21:53 +0000 2020", "full_text": "Cambodia reports 1st case of coronavirus. 🇰🇭#wuhan"}
{"id": 1221785138662539266, "created_at": "Mon Jan 27 13:20:51 +0000 2020", "full_text": "Wuhan frontline medics uploaded a video of the supplies they received from the gov’t. all bad quality\n\nno they don’t have this under control"}
{"id": 1221785144408694784, "created_at": "Mon Jan 27 13:20:52 +0000 2020", "full_text": "I'm so afraid about this coronavirus. Everyone, do not go outside as much as possible, wear masks and please stay healthy. A Wuhan nurse said, \"We are all facing imminent danger\" so please, take care of yourselves. This is an important matter."}
{"id": 1221785019519250432, "created_at": "Mon Jan 27 13:20:22 +0000 2020", "full_text": "#BBCBias #coronavirus  @BBC just announced @Conservatives government is working out how to bring #British citizens from #Wuhan back home. They must be #Tory supporters., they went to #Wuhan for a reason &amp; should be left there until all-clear is given!  Why put all of us at risk?"}
{"id": 1221785103233404928, "created_at": "Mon Jan 27 13:20:42 +0000 2020", "full_text": "I'll only get concerned about the Wuhan coronavirus when perfectly healthy individuals start dying."}
{"id": 1221784997083910146, "created_at": "Mon Jan 27 13:20:17 +0000 2020", "full_text": "China says Wuhan virus is contagious two weeks before any symptoms appear. How many times can fly around the world in two weeks? China says the Wuhan virus, unlike SARS, is infectious during its incubation period"}
{"id": 1221784713443999745, "created_at": "Mon Jan 27 13:19:10 +0000 2020", "full_text": "JUST IN: 3 Chinese nationals showing signs of flu were admitted to San Lazaro Hospital in Manila and are under observation for novel coronavirus; 2 of them have travel history from China’s Wuhan City, the epicenter of virus, said Health Sec. Francisco Duque III."}
{"id": 1221784714245070849, "created_at": "Mon Jan 27 13:19:10 +0000 2020", "full_text": "Alibaba boss donates Rm590 million to battle Wuhan coronavirus. Thank you sir."}
{"id": 1221784723275431937, "created_at": "Mon Jan 27 13:19:12 +0000 2020", "full_text": "Five minutes into painstakingly translating Chinese text from an image shared in the extended-family WeChat group, character by character...before I realise it's a Boomer-conspiracy meme about the Wuhan coronavirus. (╯°□°)╯︵ ┻━┻"}
{"id": 1221784751247384577, "created_at": "Mon Jan 27 13:19:19 +0000 2020", "full_text": "places to visit: \n\nWuhan, China"}
{"id": 1221784773871333377, "created_at": "Mon Jan 27 13:19:24 +0000 2020", "full_text": "We will not be on the chartered plane evacuating US citizens out of Wuhan on Tuesday. We were offered seats, but the embassy had requirements that made it impossible for our whole family to be together on the flight. We will stay with our family here. #StandWithWuhan"}
{"id": 1221784618241875969, "created_at": "Mon Jan 27 13:18:47 +0000 2020", "full_text": "not gonna lie if i lived in Wuhan China I could cure the virus if I really wanted to. I don’t want to but I could if I wanted I just don’t want to right now"}
{"id": 1221784628949852162, "created_at": "Mon Jan 27 13:18:49 +0000 2020", "full_text": "If you are looking for great reporting and info on Wuhan etc. follow @hancocktom a super journalist at FT who is in the city."}
{"id": 1221784687346978819, "created_at": "Mon Jan 27 13:19:03 +0000 2020", "full_text": "So I don’t want to be that alarmist person, but isolating a city of 11 million ppl, govts scrambling to get their ppl out of Wuhan. Doctors have died. New year cancelled. China has not been truthful in the severity of this crisis. This is very, very concerning."}
{"id": 1221784576772587521, "created_at": "Mon Jan 27 13:18:37 +0000 2020", "full_text": "FYI\nMulan was born in modern day Huangpi, a district in... you guessed it... Wuhan City, China!"}
{"id": 1221784157027586048, "created_at": "Mon Jan 27 13:16:57 +0000 2020", "full_text": "Carrie Lam was so wicked that he was killed by herbs. It was no longer possible to use police to stop violence during the seven months of repatriation. Wuhan pneumonia was used to revenge Hong Kong citizens. Even the most basic epidemic masks had to find ways to buy by themselves"}
{"id": 1221784057777922050, "created_at": "Mon Jan 27 13:16:33 +0000 2020", "full_text": "A friend who works at a famous tech company in SF went back to #Wuhan to visit his family in Dec and is now stuck there. He got a fever one day after the city lockdown and his entire family is down with fever possibly caused by a #coronavirus patient at his father's workplace"}
{"id": 1221784059535228929, "created_at": "Mon Jan 27 13:16:34 +0000 2020", "full_text": "dear to our cherries \nplease eat well and stay as healthy as possible , your health will be in my prayers 😔❤️ #CoronavirusOutbreak #exo #weareoneEXO #Wuhan #china"}
{"id": 1221783840693161984, "created_at": "Mon Jan 27 13:15:41 +0000 2020", "full_text": "(YONHAP)S. Korea considering sending chartered flight to evacuate citizens from Wuhan"}
{"id": 1221783877594705926, "created_at": "Mon Jan 27 13:15:50 +0000 2020", "full_text": "nCoV is like Black Plague Part 2. Year of the Rat. The rat in Avengers End Game. The rats they ate in Wuhan China. And the Black Pague that killed millions in Europe. Now its happening nCoV. Mutation to its 2nd strain is parang 1:10 persons daw? Kalowka IF totoo. Kaen exotic pa."}
{"id": 1221783745222627328, "created_at": "Mon Jan 27 13:15:19 +0000 2020", "full_text": "If you are following @jonrappoport you'd already know Wuhan is the most visited city in the world right now b/c of the Chinese New Years. \n\nThis is the perfect place to release a corporate virus for mass distribution. \n\nOr test one."}
{"id": 1221783755884380160, "created_at": "Mon Jan 27 13:15:21 +0000 2020", "full_text": "carrIE Lam is crazy wtf\nShe said the wuhan coronavirus infected tourist can receive free treatment in HK.\nWtf you are attracting more ppl to come to HK on99.\nPlease pay a visit to carrIE’s home coz she loves you all🖕🏻"}
{"id": 1221783688087605250, "created_at": "Mon Jan 27 13:15:05 +0000 2020", "full_text": "isnt wuhan virus serious issue rn? im scared tho"}
{"id": 1221783571041521664, "created_at": "Mon Jan 27 13:14:37 +0000 2020", "full_text": "(3/7)Pakistani Embassy Beijing is also following the situation and providing whatever assistance to the Pakistani students and citizens in Wuhan. #coronavirus"}
{"id": 1221783430788276226, "created_at": "Mon Jan 27 13:14:04 +0000 2020", "full_text": "(2/7)So far more than 500 students and citizens of Pakistan in Wuhan, they are safe and sound. They are well attended and looked after by the local government of the province as well as the central government. #coronavirus"}
{"id": 1221783186973261825, "created_at": "Mon Jan 27 13:13:06 +0000 2020", "full_text": "Evacuating Brits from Wuhan? Isn't that a breach of quarantine?? #coronavirus"}
{"id": 1221783009801711617, "created_at": "Mon Jan 27 13:12:23 +0000 2020", "full_text": "As if the British consulate is CLOSED. Who are we meant to contact for enquires about the British citizens in Wuhan? The Americans are being sent home tomorrow. When are our families allowed to go home? @patel4witham"}
{"id": 1221783039111548929, "created_at": "Mon Jan 27 13:12:30 +0000 2020", "full_text": "Why TF are countries repatriating people from #Wuhan? Are governments insane? All public transport out of China should be cancelled.  China including Hong Kong and Macao should be completely locked down. No foreigners should be allowed in or out of the whole country."}
{"id": 1221783065762107392, "created_at": "Mon Jan 27 13:12:37 +0000 2020", "full_text": "Reading about the unusually severe con crud from FC and wondering if anyone's had a sample sent for testing regarding the Wuhan Coronavirus issue...."}
{"id": 1221783103657693184, "created_at": "Mon Jan 27 13:12:46 +0000 2020", "full_text": "(1/7)Since the outbreak of the coronavirus in Wuhan, China, the Chinese government and Pakistani government are working closely to manage the situation. #coronavirus"}
{"id": 1221782885360979968, "created_at": "Mon Jan 27 13:11:54 +0000 2020", "full_text": "Nobody knows the name of a single person among 80 in Wuhan dead because of the corona virus.\n\nbut im not here to judge.."}
{"id": 1221782886694576128, "created_at": "Mon Jan 27 13:11:54 +0000 2020", "full_text": "wtf man wuhan. this wouldnt had started if yall didnt started eating bats etc or whatever weird shits.. now due to your actions, now everyone is affected. zzzz"}
{"id": 1221782721099231238, "created_at": "Mon Jan 27 13:11:14 +0000 2020", "full_text": "#France and #Spain to bring hundreds of citizens home from #Wuhan. Hope they are just joking. Not a good move. \n\n#CoronaOutbreak #coronarvirus #WHO"}
{"id": 1221782294937120769, "created_at": "Mon Jan 27 13:09:33 +0000 2020", "full_text": "Mayor of Wuhan, epicenter of coronavirus outbreak, says 5 million people left the city before travel restrictions were imposed"}
{"id": 1221782115072692225, "created_at": "Mon Jan 27 13:08:50 +0000 2020", "full_text": "I cannot brain the ignorance of some ppl harping on about Wuhan virus. Yes my friends included. Gawd go check your facts before panicking pls"}
{"id": 1221782123268296711, "created_at": "Mon Jan 27 13:08:52 +0000 2020", "full_text": "With the kind of government and healthcare system that we have, it’s possible that we are all gonna die once the Wuhan coronavirus enters the PH. God bless us all"}
{"id": 1221782127567687683, "created_at": "Mon Jan 27 13:08:53 +0000 2020", "full_text": "Wuhan virus ain't nothing to f×ck with.\n\n#CoronaVirus\n#WuhanVirus"}
{"id": 1221781996202024960, "created_at": "Mon Jan 27 13:08:22 +0000 2020", "full_text": "Seeing people throwing 5-10% mortality rates for the coronavirus out of Wuhan. Not sure where these people learned to do math. Mortality rate currently sits below 3%."}
{"id": 1221782092712947713, "created_at": "Mon Jan 27 13:08:45 +0000 2020", "full_text": "I just saw on a news channel that Pakistani students who are stranded in #Wuhan city requesting the government to help them.  It is time to evacuate these students as other countries are also trying to lift their citizens.\n#WuhanCoronovirus \n#WuhanVirus"}
{"id": 1221781797760991233, "created_at": "Mon Jan 27 13:07:34 +0000 2020", "full_text": "This may sound a conspiracy theory but I have this feeling na accidentally nagleak ung wuhan coronavirus mula sa Wuhan National Biosafety Laboratory (chinese government lab) tapos sinabi na lang na it came from eating wild animals. 🤔"}
{"id": 1221781830984093697, "created_at": "Mon Jan 27 13:07:42 +0000 2020", "full_text": "I think the wuhan virus wont last long because it's made in china"}
{"id": 1221781712834686976, "created_at": "Mon Jan 27 13:07:14 +0000 2020", "full_text": "wow 7 diff governments are repatriating their citizens from wuhan that’s wild"}
{"id": 1221781515228667906, "created_at": "Mon Jan 27 13:06:27 +0000 2020", "full_text": "\"The number of people infected by the Wuhan coronavirus could potentially double every six days in the absence of a major intervention by public health authorities...\""}
{"id": 1221781534102806528, "created_at": "Mon Jan 27 13:06:31 +0000 2020", "full_text": "I remain short $SPX and $USDJPY\n\nJust think about the fact that 5m people from Wuhan left pre the lockdown\n\n5million....."}
{"id": 1221781612897038339, "created_at": "Mon Jan 27 13:06:50 +0000 2020", "full_text": "First confirmed case found in Cambodia\n\nOn January 27 local time, a case of new #coronavirus pneumonia was confirmed in Sihanoukville, Cambodia. The confirmed case is a Chinese citizen from Wuhan, Hubei."}
{"id": 1221781393757261829, "created_at": "Mon Jan 27 13:05:58 +0000 2020", "full_text": "#coronarvirus is mainly transmitted to humans frm animals esp wild animals\nPpl in China feed more on wild animals, scientist nd doctors believe 1st transmission was from snakes\nIn India ppl r very afraid of snake but in China snake is served in plates🙁\nGod pls save #Wuhan\n🙏🤲✝️"}
{"id": 1221781188538298368, "created_at": "Mon Jan 27 13:05:09 +0000 2020", "full_text": "@CoronavirusUSA Your point? I’m talking about the distraught people of #Wuhan coming together in solidarity, singing and giving each other hope during an outbreak of #coronovirus. #china is beautiful and more than one man or a virus! #我爱中国"}
{"id": 1221781007705296896, "created_at": "Mon Jan 27 13:04:26 +0000 2020", "full_text": "China: China Southern expects to resume Wuhan international service in March"}
{"id": 1221781075422318592, "created_at": "Mon Jan 27 13:04:42 +0000 2020", "full_text": "Trump continues to lead Biden by a hair in key states, according to the polls. Trump’s Achilles heal is the economy, the only area where he has positive , national polling numbers. Will voters blame him if the market tanks because of Wuhan flu?"}
{"id": 1221781075971588099, "created_at": "Mon Jan 27 13:04:42 +0000 2020", "full_text": "Idk how anyone can joke abt the wuhan virus.. It's not a joke. It's scary."}
{"id": 1221780918261682176, "created_at": "Mon Jan 27 13:04:05 +0000 2020", "full_text": "NOTE: There are more than one strain of Coronavirus ... the current Wuhan strain of coronavirus IS NOT ... I repeat NOT the strain the Pirbright/Gates Foundation own a patent for.\n\nA rush to spread a narrative only hurts the movement ..."}
{"id": 1221780800414240770, "created_at": "Mon Jan 27 13:03:37 +0000 2020", "full_text": "oh my there’s a confirmed case of wuhan virus in Cambodia now"}
{"id": 1221780699616694272, "created_at": "Mon Jan 27 13:03:13 +0000 2020", "full_text": "A wuhan guy record a video saying not all chinesse brainwashed by gov and saying situation here like hell. Everyone just wait till die. And the virus so deadly, no sympton at all like what gov says.\nAll locked, can't get medical treatment bcause run out of everything."}
{"id": 1221780707925618689, "created_at": "Mon Jan 27 13:03:15 +0000 2020", "full_text": "There’s a direct flight from wuhan to kalibo. And right now there are 3 people in Kalibo under observation for the virus. Pray you guys,if Boracay got hit I cnt evn begin to tell you how many foreigners go in and out of there. I can only hope the virus dies if the weather is hot."}
{"id": 1221780605899116545, "created_at": "Mon Jan 27 13:02:50 +0000 2020", "full_text": "#coronarvirus #china \nIf the coronavirus in Wuhan, China has a large-scale outbreak in the United States, what will the US government do? Will it block the city???"}
{"id": 1221780495135993856, "created_at": "Mon Jan 27 13:02:24 +0000 2020", "full_text": "Honestly my prayers are with the Ghanaians in Wuhan cos their situation is worse than anyone else. Sigh"}
{"id": 1221780497048707072, "created_at": "Mon Jan 27 13:02:24 +0000 2020", "full_text": "This Wuhan Outbreak Is Bothering Me Alot, The Influx Of People For Carnival Is Gonna Be Hard To Screen... Not To Mention The Sheer Laziness Of Our Airport Workers\n\nGOD Please Get This Outbreak Under Control Fast \n😪"}
{"id": 1221780350361194496, "created_at": "Mon Jan 27 13:01:49 +0000 2020", "full_text": "Finally figured out why $BTC will go to the moon in March 2020:\n\nWe learn that the Corona virus came not from eating animals or from a Wuhan lab, but from a computer-to-human virus infecting Chinese Bitcoin mining farms. As the ASICs are quarantined, Bitcoin price will skyrocket."}
{"id": 1221780158010576896, "created_at": "Mon Jan 27 13:01:03 +0000 2020", "full_text": "Op-ed: We need to prepare for US outbreak of Wuhan coronavirus 106356012"}
{"id": 1221779935263485952, "created_at": "Mon Jan 27 13:00:10 +0000 2020", "full_text": "Tourists from Wuhan have been sent packing. The rest of 6000 Chinese tourists will be sent home by the end of the week.  I hope my Coronaparanoia is unwarranted."}
{"id": 1221780053509300226, "created_at": "Mon Jan 27 13:00:38 +0000 2020", "full_text": "This year, I am worried about the Chinese friends in Wuhan. I ask the Chinese government to resolve the virus outbreak quickly."}
{"id": 1221780067774234630, "created_at": "Mon Jan 27 13:00:42 +0000 2020", "full_text": "The videos of people trying to entertain themselves and keep from going stir-crazy in #Wuhan are really touching. It’s a city of 11 million people who are just waiting..."}
{"id": 1221779893010087937, "created_at": "Mon Jan 27 13:00:00 +0000 2020", "full_text": "according to QQ news we have 10k+ visitors from wuhan rn................."}
{"id": 1221779904565370880, "created_at": "Mon Jan 27 13:00:03 +0000 2020", "full_text": "Still puzzled why was Bat Soup being sold in the Wuhan Sea Food Market? And stop calling such cruelty based foods \"Delicacies\". They are not.  #coronarvirus"}
{"id": 1221794969062559744, "created_at": "Mon Jan 27 13:59:55 +0000 2020", "full_text": "China blocking roads and building hospitals in 6 days due to #Coronavirus, Kobe is dead, but Trump and Bolton is trending. The ds is obviously in panic mode."}
{"id": 1221794975286845440, "created_at": "Mon Jan 27 13:59:56 +0000 2020", "full_text": "I haven't left this building in a week now. I'm getting bored...!!! Can this CoronaVirus thing end already."}
{"id": 1221794909755265024, "created_at": "Mon Jan 27 13:59:40 +0000 2020", "full_text": "China, Russia: #UralAirlines suspends its flights to China because of coronavirus outbreak"}
{"id": 1221794918357766144, "created_at": "Mon Jan 27 13:59:43 +0000 2020", "full_text": "Looks like we've got another known case of #coronavirus in Toronto. It's the wife of the 1st guy lol. Guaranteed there's far more than just those 2, though, that have yet to be detected..."}
{"id": 1221794933821988864, "created_at": "Mon Jan 27 13:59:46 +0000 2020", "full_text": "Everytime may nage-exhibit lang ng symptoms ng coronavirus, kelangan Breaking News! or Just In! agad? It’s not helping calm people down for chrissakes."}
{"id": 1221794940675477504, "created_at": "Mon Jan 27 13:59:48 +0000 2020", "full_text": "Cabinet Secretary reviewed the situation arising out of“Novel #Coronavirus” outbreak in #China.\n\ntill yesterday 137 flights have been screened (total  passengers 29707).\n\n Samples of 12 passengers were referred to NIV Pune.  No positive case has been reported so far."}
{"id": 1221794888456589312, "created_at": "Mon Jan 27 13:59:35 +0000 2020", "full_text": "Ok so you're telling me that the coronavirus is going around and people still stay NOT WASHING THEIR HANDS AFTER USING THE BATHROOM WHAT THE FUCK YALL SO NASTY I CANT BELIEVE YALL"}
{"id": 1221794783275806721, "created_at": "Mon Jan 27 13:59:10 +0000 2020", "full_text": "My heart goes out to the beautiful people of China. People are trashing them for what “some” of them eat instead of understanding there are terrified INNOCENT children, toddlers and babies who may not see tomorrow. \n\nThose children are in my prayers. \n\n#CoronaVirus #PrayForChina"}
{"id": 1221794798270545921, "created_at": "Mon Jan 27 13:59:14 +0000 2020", "full_text": "Now that there is a potential #Global #Epidemic underway, Leftists &amp; Globalists have gotten really quiet about \"Remove All Borders.\" 🤔 #coronavirus \n\nWhat's wrong guys? Do those \"imaginary racist lines on a map\" suddenly make sense to you?"}
{"id": 1221794801772900352, "created_at": "Mon Jan 27 13:59:15 +0000 2020", "full_text": "Does anyone know how to help send resources to China? Donations of medical supplies? Does anyone have a contact or know where to send?  #coronavirus #coronaviruschina #CoronavirusOutbreak"}
{"id": 1221794823809773570, "created_at": "Mon Jan 27 13:59:20 +0000 2020", "full_text": "When Ebola broke out I started a website/FB page and made about $50,000 in 3 weeks. So funny watching these same people now freak out over the CoronaVirus. There's always money to be made on fear."}
{"id": 1221794723154690049, "created_at": "Mon Jan 27 13:58:56 +0000 2020", "full_text": "I'm gonna get the coronavirus just so I can feel something"}
{"id": 1221794725830643717, "created_at": "Mon Jan 27 13:58:57 +0000 2020", "full_text": "How can kids catch the corona virus if they don’t even drink beer ppl dumb af 🤦🏾‍♂️ #coronavirus"}
{"id": 1221794665898311681, "created_at": "Mon Jan 27 13:58:42 +0000 2020", "full_text": "Just spoke to some average Americans, at work this morning.\nDon't know what the Coronavirus is. Never heard of it. Don't care anything about it. Local news not reporting anything, not that anyone watches the news anymore.\n\nBut yo, Kobe died. Internationally important!"}
{"id": 1221794707933499392, "created_at": "Mon Jan 27 13:58:52 +0000 2020", "full_text": "i love how caring my gals are by raising awareness and giving safety precautions regarding coronavirus. please spread awareness with your family and friends!!"}
{"id": 1221794605009637376, "created_at": "Mon Jan 27 13:58:28 +0000 2020", "full_text": "This year starts good :) WWIII, Coronavirus, Kobe"}
{"id": 1221794617781374978, "created_at": "Mon Jan 27 13:58:31 +0000 2020", "full_text": "Conspiracy theory: The coronavirus has been done by the government to control the exceedingly high population in China."}
{"id": 1221794622386688000, "created_at": "Mon Jan 27 13:58:32 +0000 2020", "full_text": "okok. the 2nd case of coronavirus in canada is just the wife of the first guy \n\nits not a different case"}
{"id": 1221794635640721409, "created_at": "Mon Jan 27 13:58:35 +0000 2020", "full_text": "@PinoScary They put plague and scourge and China skins in the same item shop 'cause the coronavirus lol"}
{"id": 1221794646130597888, "created_at": "Mon Jan 27 13:58:38 +0000 2020", "full_text": "Any thoughts if the current  #corona #virus will effect the #SuperBowl54 ?\n\nI feel if epademic continues rapidly it could cause a possible delay.\n\n#bitcoin #coronavirus"}
{"id": 1221794535266832384, "created_at": "Mon Jan 27 13:58:11 +0000 2020", "full_text": "I can't get it out of my head that the coronavirus has some strange timing."}
{"id": 1221794553579163649, "created_at": "Mon Jan 27 13:58:16 +0000 2020", "full_text": "Hot ones, but the last dab wing is infected with the #coronavirus. 😍"}
{"id": 1221794569328697344, "created_at": "Mon Jan 27 13:58:19 +0000 2020", "full_text": "Having a bad cough and tightness in my chest:\n-its just a virus I picked up from work, lots of people have been coughing the past week\n-its coronavirus and I'm gonna die"}
{"id": 1221794479809748992, "created_at": "Mon Jan 27 13:57:58 +0000 2020", "full_text": "Keep your eyes on politics. #Kobe, #CoronaVirus, #GRAMMYs #distractions."}
{"id": 1221794490127613955, "created_at": "Mon Jan 27 13:58:00 +0000 2020", "full_text": "People really have got to stop spreading fear mongering shit about the coronavirus being our next “plague.” It’s stressful enough without you adding to everyone’s fears!"}
{"id": 1221794495521591296, "created_at": "Mon Jan 27 13:58:02 +0000 2020", "full_text": "China coronavirus cases reach 2,835, state media says\n\nThe number of people infected with the #coronavirus has reached 2,835, Chinese state television said on Monday.\n@Reuters"}
{"id": 1221794497266356226, "created_at": "Mon Jan 27 13:58:02 +0000 2020", "full_text": "Does having a bris milah protect you from contracting #coronavirus?"}
{"id": 1221794498058932224, "created_at": "Mon Jan 27 13:58:02 +0000 2020", "full_text": "I request to all news channel and public don't spread any rumors of #coronavirus or if anyone found symptoms of #coronavirus must report to respected @MoHFW_INDIA\nOn their toll free number\n\n@BBCIndia\n@aajtak @ABPNews @ZeeNewsHindi @news24tvchannel @ANI @ZeeNews @DDNewslive"}
{"id": 1221794528170037248, "created_at": "Mon Jan 27 13:58:10 +0000 2020", "full_text": "The Chinese government prevented the Muslims of Uighur from celebrating Eid. Now, the Chinese can only celebrate their New Year (of the Rat) via social media, out of fear of contracting the  Coronavirus. \"...But they plan, and Allah plans. And Allah is the best of planners ...\""}
{"id": 1221794423161475072, "created_at": "Mon Jan 27 13:57:44 +0000 2020", "full_text": "The Conservative Case for infecting yourself with the Coronavirus"}
{"id": 1221794436025217024, "created_at": "Mon Jan 27 13:57:48 +0000 2020", "full_text": "Here’s another thought on #coronavirus \nIs the Australian (and others) border force monitoring mail/packages coming from China?"}
{"id": 1221794440966295553, "created_at": "Mon Jan 27 13:57:49 +0000 2020", "full_text": "all my fans are dying :(\n#coronavirus #ChinaVirus"}
{"id": 1221794456745267203, "created_at": "Mon Jan 27 13:57:52 +0000 2020", "full_text": "Time to freak out: “coronavirus may affect the markets!”"}
{"id": 1221794367616311296, "created_at": "Mon Jan 27 13:57:31 +0000 2020", "full_text": "With this coronavirus going around can yall please take a break from the little asian nail salons"}
{"id": 1221794408036630531, "created_at": "Mon Jan 27 13:57:41 +0000 2020", "full_text": "Cure to coronavirus"}
{"id": 1221794412415504389, "created_at": "Mon Jan 27 13:57:42 +0000 2020", "full_text": "Despite my reservations on border control until the move today, have to say @KKMPutrajaya have done an excellent job keeping us updated on the situation with #2019_nCov. And that too the heroes at the front line risking their lives #coronavirus"}
{"id": 1221794414277922818, "created_at": "Mon Jan 27 13:57:42 +0000 2020", "full_text": "A top Chinese health official has warned that communist party officials in rural areas are the weak point for preventing the spread of the new coronavirus. Beijing has stepped up efforts to block the spread of the virus by extending the new year holiday by several days. #sabcnews"}
{"id": 1221794295302193155, "created_at": "Mon Jan 27 13:57:14 +0000 2020", "full_text": "A plus side of this coronavirus is that if you want a little extra personal space in public today, just start coughing"}
{"id": 1221794333420146688, "created_at": "Mon Jan 27 13:57:23 +0000 2020", "full_text": "Crypto bros are really going all-in on these virus conspiracy theories. Somehow a patent for a vaccine of a completely different coronavirus means that 2019-nCoV was made in a lab? 🤷‍♂️"}
{"id": 1221794230886117376, "created_at": "Mon Jan 27 13:56:59 +0000 2020", "full_text": "Dangerous Chinese viruses that can infect India:\n\n1. Coronavirus\n\n2. Maoism"}
{"id": 1221794242932215810, "created_at": "Mon Jan 27 13:57:02 +0000 2020", "full_text": "#coronavirus  Vitamin C, Zinc, Vitamin D3, Echinacea, Turmeric and Elderberry strengthen your body. Peppermint oil, Oregano oil, lemon oil, and lavender elevate your immunity. Try honey and lemon in a warm cup of chamomile tea.  Enhance your immune response and love it."}
{"id": 1221794244463136769, "created_at": "Mon Jan 27 13:57:02 +0000 2020", "full_text": "My kid gets to take a break for a couple of days at Disneyland Paris and all I can think is please don’t let her come in contact with the coronavirus. This is the worst timeline. 🤬"}
{"id": 1221794277237325824, "created_at": "Mon Jan 27 13:57:10 +0000 2020", "full_text": "not a coincidence that the disease coronavirus starts in China. just their form of population control, shit crazy"}
{"id": 1221794281830207488, "created_at": "Mon Jan 27 13:57:11 +0000 2020", "full_text": "JUST IN: We can confirm our 5th inFLUencer in USA.\n#coronavirus"}
{"id": 1221794181263298560, "created_at": "Mon Jan 27 13:56:47 +0000 2020", "full_text": "Coronavirus is going to start killing off the boomers. Because they can’t stop licking their fingers to count money and grab paperwork.... #juststop #STOPIT #WTF #youresogross #boomer #coronavirus #germs #disgusting"}
{"id": 1221794184958480384, "created_at": "Mon Jan 27 13:56:48 +0000 2020", "full_text": "China is using AbbVie Inc’s HIV drugs as an ad-hoc treatment for pneumonia caused by the novel coronavirus while the global search for a cure continues."}
{"id": 1221794188016132101, "created_at": "Mon Jan 27 13:56:48 +0000 2020", "full_text": "i just finished watching Containment on netflix and now im hearin about this coronavirus😱😱"}
{"id": 1221794194727018497, "created_at": "Mon Jan 27 13:56:50 +0000 2020", "full_text": "An (unconfirmed) whistleblower nurse in China says that 30,000 people have died from the #coronavirus. Let's assume she's somehow privy to this information and is accurate in her numbers. Want to know the percentages?"}
{"id": 1221794228679905282, "created_at": "Mon Jan 27 13:56:58 +0000 2020", "full_text": "CORONAVIRUS said to have infected 90,000 people but the news wont tell the truth because they dont wanna cause a panic"}
{"id": 1221794129866383360, "created_at": "Mon Jan 27 13:56:35 +0000 2020", "full_text": "Via @OHdeptofhealth Ohio currently has zero cases of #Coronavirus. Should a case be confirmed in the state, follow similar precautions you would take to avoid the flu: proper handwashing; covering coughs/sneezes with your arm; and avoiding exposure with others who are sick. #GCPH"}
{"id": 1221794148371570690, "created_at": "Mon Jan 27 13:56:39 +0000 2020", "full_text": "#Coronavirus #Coronavirusmexico #CoronavirusWuhan #WuhanFlu #WuhanOutbreak \nFacts23:4 Yea , though I walk through the valley of the shadow of death, I will fear no evil: for thou art with me; thy rod and thy staff they comfort me."}
{"id": 1221794061666988032, "created_at": "Mon Jan 27 13:56:18 +0000 2020", "full_text": "I need to lose my virginity before coronavirus reaches here, who’s going to help me"}
{"id": 1221794081342468098, "created_at": "Mon Jan 27 13:56:23 +0000 2020", "full_text": "Think I should start wearing the mask at work to avoid this coronavirus"}
{"id": 1221793991382925312, "created_at": "Mon Jan 27 13:56:02 +0000 2020", "full_text": "us coverage\nukraine coronavirus\nurge crash\nusa china\nuniversity case\nutterly cosmic\nusing cases\nunprecedented crashes"}
{"id": 1221794003517087750, "created_at": "Mon Jan 27 13:56:04 +0000 2020", "full_text": "So many people in my office got sick over the weekend and my one co-worker just called it the \"SSM Coronavirus\" lol to soon"}
{"id": 1221794020852039680, "created_at": "Mon Jan 27 13:56:09 +0000 2020", "full_text": "This coronavirus is like shit that happens in movies. This is going to be big if they can’t contain it and find a cure ASAP."}
{"id": 1221794027495968768, "created_at": "Mon Jan 27 13:56:10 +0000 2020", "full_text": "oh no coronavirus oh no omfg I don't want that shit omfggggg I heard two people died of it IN RUSSIA"}
{"id": 1221793918003695616, "created_at": "Mon Jan 27 13:55:44 +0000 2020", "full_text": "“Global markets slide on the back of coronavirus concerns in China, Don't think people in a hospital fighting for their life much care........"}
{"id": 1221793943412772868, "created_at": "Mon Jan 27 13:55:50 +0000 2020", "full_text": "just realized that both my classes were cancelled due to illness\n\ndon’t tell me Coronavirus has reached Boston"}
{"id": 1221793963813867521, "created_at": "Mon Jan 27 13:55:55 +0000 2020", "full_text": "Trying to imagine vehicular deaths in the US treated with the same media frenzy as the coronavirus.\n\"With the genetic material of European cities in hand, US civil engineers race to develop a cure!\""}
{"id": 1221793966351376386, "created_at": "Mon Jan 27 13:55:56 +0000 2020", "full_text": "Breaking: according to people familiar with its thinking, the coronavirus will be disastrous for the liberal coastal cities in the USA"}
{"id": 1221793969245474821, "created_at": "Mon Jan 27 13:55:56 +0000 2020", "full_text": "on hold with the coronavirus hotline"}
{"id": 1221793975012659200, "created_at": "Mon Jan 27 13:55:58 +0000 2020", "full_text": "Coronavirus update. 81 dead in China. 2,744 have been infected. Cases have been confirmed in Australia, France, Japan, Malaysia, Nepal, Singapore, South Korea, Taiwan, Thailand, the United States, Vietnam and maybe Canada."}
{"id": 1221793979026608129, "created_at": "Mon Jan 27 13:55:59 +0000 2020", "full_text": "2 cases of coronavirus confirmed in Toronto (both isolated &amp; getting treated but recently got in from China so potential plane + airport transmissions). If you’re in the area, remember to get face masks + wash your hands regularly. Stay safe guys"}
{"id": 1221793866292113410, "created_at": "Mon Jan 27 13:55:32 +0000 2020", "full_text": "You're not going to catch Coronavirus. \n\nNow go get your flu shot, dingus."}
{"id": 1221793877604163584, "created_at": "Mon Jan 27 13:55:34 +0000 2020", "full_text": "So coronavirus is a deadly pneumonia? And even if you have no symptoms, you can have it? 🧐🤨"}
{"id": 1221793891814240256, "created_at": "Mon Jan 27 13:55:38 +0000 2020", "full_text": "Coronavirus is breaking out on our country too wtf"}
{"id": 1221793895509610499, "created_at": "Mon Jan 27 13:55:39 +0000 2020", "full_text": "#Algeria's Arkab (new #OPEC president): \"OPEC is closely monitoring developments in #oil markets in conjunction with developments in the recent coronavirus outbreak.\"   #OOTT"}
{"id": 1221793821366849536, "created_at": "Mon Jan 27 13:55:21 +0000 2020", "full_text": "The Canadian Minister of Health telling people not to worry about the new coronavirus, is giving me a 'mayor in Jaws' vibe."}
{"id": 1221793722666487809, "created_at": "Mon Jan 27 13:54:57 +0000 2020", "full_text": "As traders keep a close eye on the Coronavirus situation and comments from the WHO regarding it, the FTSE 100 has reflected the global sentiment today. Chinese authorities extend Lunar new year to help economy. UK mortgage approvals data shows the highest reading in 4 years."}
{"id": 1221793732271452160, "created_at": "Mon Jan 27 13:55:00 +0000 2020", "full_text": "I've heard the Coronavirus is repelled by our premium memory foam pillow, but you didnt hear that from me"}
{"id": 1221793750164307968, "created_at": "Mon Jan 27 13:55:04 +0000 2020", "full_text": "If i had coronavirus id survive; rip to the 56 mfs in china but like im built different"}
{"id": 1221793757315518465, "created_at": "Mon Jan 27 13:55:06 +0000 2020", "full_text": "what does female virus dirty talk to a male virus in bed?\n\n#CoronaVirus"}
{"id": 1221793768690585603, "created_at": "Mon Jan 27 13:55:08 +0000 2020", "full_text": "$ATHX and Healios Japan both running ARDS trials, great preliminary updates. Lower mortality and more ventilator free days. Hope for treatment of victims #coronavirus ?"}
{"id": 1221793781336416257, "created_at": "Mon Jan 27 13:55:11 +0000 2020", "full_text": "I need to go to the hospital or urgent care but I’m not taking my baby and I’m definitely stopping to grab some face masks. Between the flu and coronavirus, I’m like 🥴"}
{"id": 1221793658002800642, "created_at": "Mon Jan 27 13:54:42 +0000 2020", "full_text": "The coronavirus is definitely scary. \nBut gentle reminder that ICUs are full of young people dying from the NORMAL flu. Get your shot. Wash your hands people."}
{"id": 1221793661853167616, "created_at": "Mon Jan 27 13:54:43 +0000 2020", "full_text": "is it true that coronavirus has reached the philippines?"}
{"id": 1221793675853946886, "created_at": "Mon Jan 27 13:54:46 +0000 2020", "full_text": "My schools Spring Festival holidays have been extended until 3rd February! #coronavirus"}
{"id": 1221793677019766785, "created_at": "Mon Jan 27 13:54:47 +0000 2020", "full_text": "coronavirus, get in your bunkers\nLOL these news media and fake news Think they right this time"}
{"id": 1221793712499392513, "created_at": "Mon Jan 27 13:54:55 +0000 2020", "full_text": "who tf said woodlands mart got coronavirus is it real"}
{"id": 1221793714437337088, "created_at": "Mon Jan 27 13:54:56 +0000 2020", "full_text": "Keep your eyes on #politics. #Kobe, #CoronaVirus, #distractions."}
{"id": 1221793601438593026, "created_at": "Mon Jan 27 13:54:29 +0000 2020", "full_text": "Coronavirus looks set to be a high impact but short-lived occurrence?"}
{"id": 1221793607604146176, "created_at": "Mon Jan 27 13:54:30 +0000 2020", "full_text": "People should be quarantined upon arrival from china. China has been deeply secretive and dishonest about the #coronavirus"}
{"id": 1221793613752856576, "created_at": "Mon Jan 27 13:54:32 +0000 2020", "full_text": "had a nightmare about the coronavirus"}
{"id": 1221793626461626369, "created_at": "Mon Jan 27 13:54:35 +0000 2020", "full_text": "Coronavirus has made its way to NSW \n\n/dab"}
{"id": 1221793635361968130, "created_at": "Mon Jan 27 13:54:37 +0000 2020", "full_text": "46 days until Taiwan trip. Hopefully by that time, tapos na CoronaVirus. 🙏🙏"}
{"id": 1221793642408562688, "created_at": "Mon Jan 27 13:54:38 +0000 2020", "full_text": "Will the #coronavirus epidemic have the same impact on #China that Chernobyl had on the Soviet Union?"}
{"id": 1221793643016491008, "created_at": "Mon Jan 27 13:54:38 +0000 2020", "full_text": "i wish doctor strange does exist and he'd reverse the time before the coronavirus outbreak so that chinese people will be warn about the virus that they could acquire from eating exotic foods"}
{"id": 1221793525420843010, "created_at": "Mon Jan 27 13:54:10 +0000 2020", "full_text": "honestly the coronavirus is gonna take me out before any other invidual does"}
{"id": 1221793531049709569, "created_at": "Mon Jan 27 13:54:12 +0000 2020", "full_text": "Avoid the #ttc rush hour, I ain’t breathing recycled air. Then get some #Coronavirus. Legit when someone asked me if I had the Coronavirus when the story first appeared in the headlines I thought he was asking if I was hungover. Haha"}
{"id": 1221793554407874562, "created_at": "Mon Jan 27 13:54:17 +0000 2020", "full_text": "back to school aka lowkey scared imma get coronavirus with all these exchange students"}
{"id": 1221793567431151618, "created_at": "Mon Jan 27 13:54:20 +0000 2020", "full_text": "Yo we need to declare a national emergency on the coronavirus. Like 80+ dead in china. 1000s infected."}
{"id": 1221793576650145795, "created_at": "Mon Jan 27 13:54:23 +0000 2020", "full_text": "No I didn’t make my trade based on coronavirus. It was a predetermined sell price (like all my entries/exits). $SPX"}
{"id": 1221793474795712512, "created_at": "Mon Jan 27 13:53:58 +0000 2020", "full_text": "If Corona drinkers don’t call their hangovers the Coronavirus, then we as humans are just not trying anymore"}
{"id": 1221793411176419328, "created_at": "Mon Jan 27 13:53:43 +0000 2020", "full_text": "You can kill the coronavirus with a corona beer apparently"}
{"id": 1221793436195590144, "created_at": "Mon Jan 27 13:53:49 +0000 2020", "full_text": "What causes the market to act in such a macro way. I mean this virus is not good but its not super terrible either yet it overshadows the market. I've never understood this #coronavirus"}
{"id": 1221793447037681664, "created_at": "Mon Jan 27 13:53:52 +0000 2020", "full_text": "coronavirus is here in baclaran"}
{"id": 1221793354662469632, "created_at": "Mon Jan 27 13:53:30 +0000 2020", "full_text": "Wall Street is Buying the Coronavirus Dip"}
{"id": 1221793357174726657, "created_at": "Mon Jan 27 13:53:30 +0000 2020", "full_text": "anyway, please always wear face mask to avoid coronavirus"}
{"id": 1221793358969999365, "created_at": "Mon Jan 27 13:53:31 +0000 2020", "full_text": "Coronavirus, Lyme Disease,  shot of Tequila"}
{"id": 1221793394994794501, "created_at": "Mon Jan 27 13:53:39 +0000 2020", "full_text": "bruh, im freaking scared about this #coronavirus, like i dont even want to go to school anymore cause of this illness hmph"}
{"id": 1221793282230898695, "created_at": "Mon Jan 27 13:53:12 +0000 2020", "full_text": "What's it called when both your girlfriends break up with you at the same time? Polygon(e). Guess you shouldn't have been such a square! 😆\n\nI have Coronavirus"}
{"id": 1221793300828557312, "created_at": "Mon Jan 27 13:53:17 +0000 2020", "full_text": "Coronavirus sounds like something my neighbors get every Saturday night while playing music too loud."}
{"id": 1221793216925773824, "created_at": "Mon Jan 27 13:52:57 +0000 2020", "full_text": "another case of Coronavirus in ontario.... WHYJFJFJD"}
{"id": 1221793229592379393, "created_at": "Mon Jan 27 13:53:00 +0000 2020", "full_text": "War between Iran and America\nFire in Australia\nEruption of Taal Volcano\nCoronavirus\nBreak up of Jadine\nDeath of my friend \nDeath of Kobe and Gianna\n\nANO PA BA JANUARY? Kulang pa ata eh 😢😡"}
{"id": 1221793235447627776, "created_at": "Mon Jan 27 13:53:01 +0000 2020", "full_text": "Dear @drharshvardhan please oversee the preparations for tackling coronavirus if it hits our shores. Need lots and lots of medicines, quarantine wards and co-ordination between various agencies in case of lockdowns. Conduct mock drills to evaluate the readiness. @Sootradhar"}
{"id": 1221793252300345344, "created_at": "Mon Jan 27 13:53:05 +0000 2020", "full_text": "Props to the brave doctors and nurses risking their lives to save patients who are infected with the coronavirus 👏👏👏"}
{"id": 1221793264354975744, "created_at": "Mon Jan 27 13:53:08 +0000 2020", "full_text": "Starting a gofundme to amazon prime China a bunch of cereal so they can stop eating all this weird crap that infects us all #coronavirus"}
{"id": 1221793143672266753, "created_at": "Mon Jan 27 13:52:39 +0000 2020", "full_text": "I must be missing something, but it seems odd that we'd bring British citizens home from a quarantine zone. Nice for them, yes, but I'm imagining the quarantine was put in place for a reason. #coronavirus"}
{"id": 1221793163171389442, "created_at": "Mon Jan 27 13:52:44 +0000 2020", "full_text": "I hope they bring a spicy dosage of coronavirus to the us on their tour"}
{"id": 1221793169689522181, "created_at": "Mon Jan 27 13:52:46 +0000 2020", "full_text": "A look at 2020 so far\n\n- US-Iran tensions: Rumours of WW3 at one point\n-Australia Bushfires\n-Philippines Volcano eruption\n-Ukrainian Plane shot down mistakenly killing 180 onboard \n- #coronavirus Worldwide \n- Death of Kobe and his daughter in Heli Crash\n\nIt’s still January"}
{"id": 1221793171962621953, "created_at": "Mon Jan 27 13:52:46 +0000 2020", "full_text": "Any hopes that 2020 may be a better year than 2019 clearly dashed. Rocket attacks, downed passenger jets, coronavirus and the fucking grammy show all unmitigated disasters.  Where the hell are we going its still January."}
{"id": 1221793196780531712, "created_at": "Mon Jan 27 13:52:52 +0000 2020", "full_text": "My bio prof is currently giving a lecture on why coronavirus is going to kill us all..."}
{"id": 1221793197979926529, "created_at": "Mon Jan 27 13:52:52 +0000 2020", "full_text": "Still in Sri Lanka enjoying our CNY holiday. We were scheduled to fly back to SH on Thu but SH gov’t announced to delay re-opening corporate offices until at least Feb 9. So we’ve cancelled our return flights and figuring out what’s next... #coronavirus"}
{"id": 1221793083613904897, "created_at": "Mon Jan 27 13:52:25 +0000 2020", "full_text": "Are they ever going to name this new coronavirus? There are a lot of coronaviruses, including many that just cause common colds."}
{"id": 1221793101523640325, "created_at": "Mon Jan 27 13:52:29 +0000 2020", "full_text": "Saw what Chinese make with dogs and other animals in the markets, shit, if coronavirus is the animal revenge it must be thousand times harder and kill them all!!!!!!!!!!!"}
{"id": 1221793103524388865, "created_at": "Mon Jan 27 13:52:30 +0000 2020", "full_text": "I must have the Coronavirus as I have been humming Rhythm of the night all day #Cornoavirus"}
{"id": 1221793114009948162, "created_at": "Mon Jan 27 13:52:32 +0000 2020", "full_text": "John Lennon, Princess Diana and Kobe Bryant. Deaths people talk about and will talk about for decades after they happen. People you didnt personally know but people you felt like you did know. Surreal time right now. What else could bump coronavirus and trump's trial from page 1?"}
{"id": 1221793115394256896, "created_at": "Mon Jan 27 13:52:33 +0000 2020", "full_text": "Iranian terrorist organization \"Islamic revolutionary guards corps\" destroyed 176 civilians by knocking down the Ukrainian passenger Boeing, before it Iranian radicals trampled 56 people to death at the terrorist Kassem Suleimani's funeral. Iran is worse than new coronavirus!!!"}
{"id": 1221793034313949184, "created_at": "Mon Jan 27 13:52:13 +0000 2020", "full_text": "May God help us all. 😢 #coronavirus"}
{"id": 1221793062159937537, "created_at": "Mon Jan 27 13:52:20 +0000 2020", "full_text": "If i get the coronavirus, bring me to a ranch and put a bullet through the back of my head. Hell do it even if I dont have the virus. I'm ready to take one for humankind."}
{"id": 1221792962490896385, "created_at": "Mon Jan 27 13:51:56 +0000 2020", "full_text": "Yes, the #coronavirus is dangerous, but we need some perspective in this age of information, hysteria and spectacle. From 2002-2003, the #SARSvirus killed nearly 800 people worldwide. The #flu kills between 290,000-650,000 every year."}
{"id": 1221792978768777216, "created_at": "Mon Jan 27 13:52:00 +0000 2020", "full_text": "HK government is literally pushing us to death. She refuses to ban Chinese from entering HK, she allows BUNCHES of Chinese to receive free medical services in HK, which makes more and more Chinese enter HK and infect us, and we HK people have to pay for their bills. #coronavirus"}
{"id": 1221792995193700352, "created_at": "Mon Jan 27 13:52:04 +0000 2020", "full_text": "Things to do when you are hospitalised for the Coronavirus:\n\n1. Less talk with nurse and doctors. Don't let them stay with you for a extended period of time.\n\n2. If available, tell them to bring in your mobile phone. It's best brought within safety, avoiding much contact."}
{"id": 1221793005582966784, "created_at": "Mon Jan 27 13:52:07 +0000 2020", "full_text": "can people that live anywhere that is being affected by the coronavirus, please stay where the fuck you are!? you may think youre escaping, but mate you could probs be carrying the shit. fuckkk, stop being dumbasses, australia dont want you.\n#coronavirusaustralia"}
{"id": 1221792912305868801, "created_at": "Mon Jan 27 13:51:44 +0000 2020", "full_text": "2020 has started out horrible !\n- WWIII\n-CoronaVirus \n-Australia BushFires \n-Now Kobe &amp; His Daughter Killed In A Helicopter ! \nWat the fuck man what is goin on #RIPKobeandGianna #2020SoFar #coronavirus #AustraliaOnFire"}
{"id": 1221792916944764928, "created_at": "Mon Jan 27 13:51:45 +0000 2020", "full_text": "#coronavirus \n\nImagine the panic right now, if the CDC were in charge of bringing public awareness to the deaths caused by guns.\n\n#GunDeathEpidemic #GunControlNow"}
{"id": 1221792949308219393, "created_at": "Mon Jan 27 13:51:53 +0000 2020", "full_text": "International students wearing masks but I swear they’re giving us the coronavirus💀"}
{"id": 1221792953749950468, "created_at": "Mon Jan 27 13:51:54 +0000 2020", "full_text": "Stay away from the Coronavirus kids👉 its a nasty bug heading our way. Wash those hands...A LOT!"}
{"id": 1221792834250059777, "created_at": "Mon Jan 27 13:51:26 +0000 2020", "full_text": "I survived the swine flu epidemic of 2010, I can survive the coronavirus"}
{"id": 1221792838800855045, "created_at": "Mon Jan 27 13:51:27 +0000 2020", "full_text": "find it bare bookey that a new series about how to stop a pandemic has come out on netflix just as this coronavirus has :/"}
{"id": 1221792859197779969, "created_at": "Mon Jan 27 13:51:32 +0000 2020", "full_text": "The coronavirus is much more infective than the Spanish Flu of 1918, and there are rumours that the mortality rate is similar to SARS at around 15% rather than the 2 or 3% that they are officially saying. That's bloody scary."}
{"id": 1221792862523875328, "created_at": "Mon Jan 27 13:51:32 +0000 2020", "full_text": "The media: Let’s put everyone in a panic about the Coronavirus!! Keep your butts outta China!!"}
{"id": 1221792868764921857, "created_at": "Mon Jan 27 13:51:34 +0000 2020", "full_text": "China found its common enemy. They can now feel Chinese, bring sacrifices for each other. Empathize with each other in the battle to escape the #Coronavirus. Good for them, we hope they get it under control and become a warmer nation."}
{"id": 1221792804231434241, "created_at": "Mon Jan 27 13:51:18 +0000 2020", "full_text": "What is the actual count of persons infected with coronavirus in the US today? I think it's more than 5. Forgive me, but I'm skeptical. #coronavirus #infections #virus #China"}
{"id": 1221792814792630272, "created_at": "Mon Jan 27 13:51:21 +0000 2020", "full_text": "Coronavirus has now spread to France, South Korea, Japan, Nepal, Thailand, Cambodia, Singapore, Vietnam, Taiwan, and Canada."}
{"id": 1221792824535998465, "created_at": "Mon Jan 27 13:51:23 +0000 2020", "full_text": "I wasn’t really worried about the coronavirus until I went to uni today...all these international students are now my opps."}
{"id": 1221792830349201410, "created_at": "Mon Jan 27 13:51:25 +0000 2020", "full_text": "Australia bushfire, WW3 threat, Ukraine airlines plane crash, Taal Volcano eruption, Coronavirus outbreak, plane crash in Afghanistan, locust plague in Africa... and it's still January 2020 tomorrow."}
{"id": 1221792746610077697, "created_at": "Mon Jan 27 13:51:05 +0000 2020", "full_text": "World shares slip to their lowest level in 2 wks on Monday, as worries grow over the economic impact of China’s spreading coronavirus, commodity-linked currencies such as the Australian dollar are falling as more investors fear global growth is likely to slow, as disease spreads."}
{"id": 1221792758186364929, "created_at": "Mon Jan 27 13:51:08 +0000 2020", "full_text": "Here's another rumor about #coronavirus in China, 90% of the rumors are true"}
{"id": 1221792660802789376, "created_at": "Mon Jan 27 13:50:44 +0000 2020", "full_text": "Daming fake news regarding sa coronavirus outbreak"}
{"id": 1221792598970568704, "created_at": "Mon Jan 27 13:50:30 +0000 2020", "full_text": "Global Stocks Fall as Dangerous Coronavirus Spreads"}
{"id": 1221792601931730945, "created_at": "Mon Jan 27 13:50:30 +0000 2020", "full_text": "Coronavirus!! Spreading quickly stay safe !"}
{"id": 1221792637419548679, "created_at": "Mon Jan 27 13:50:39 +0000 2020", "full_text": "The coronavirus doesn’t give you a pass to be sinophobic and racist. I fucking hate y’all. Joking about the coronavirus is one thing but to openly spew hate and racism is a whole other thing."}
{"id": 1221792570340040705, "created_at": "Mon Jan 27 13:50:23 +0000 2020", "full_text": "The first cast of coronavirus :("}
{"id": 1221792449577869313, "created_at": "Mon Jan 27 13:49:54 +0000 2020", "full_text": "AMPLIFY POLL: Coronavirus"}
{"id": 1221792466086526976, "created_at": "Mon Jan 27 13:49:58 +0000 2020", "full_text": "**Reads graphic article about coronavirus** 👉**Immediately sanitizes desk and hands**"}
{"id": 1221792481165135872, "created_at": "Mon Jan 27 13:50:01 +0000 2020", "full_text": "As more information comes out about this coronavirus I fear that 1 or 2 homeless in California could be the beginning of an epidemic like we have not seen in decades. We made need to keep California's from leaving the state in the next few months."}
{"id": 1221792503164174338, "created_at": "Mon Jan 27 13:50:07 +0000 2020", "full_text": "When’s Trump gonna ban Corona beer from being imported! Illegal beermigration is ruining our economy and threatening the lives of our citizens with the Coronavirus!\n\n#BuildTheWall"}
{"id": 1221792389074948096, "created_at": "Mon Jan 27 13:49:40 +0000 2020", "full_text": "Glasgow is definitely gonna get shagged by this coronavirus with the number of Chinese people here"}
{"id": 1221792397627215872, "created_at": "Mon Jan 27 13:49:42 +0000 2020", "full_text": "This girl in class has the coronavirus or something smh"}
{"id": 1221792345894551554, "created_at": "Mon Jan 27 13:49:29 +0000 2020", "full_text": "Coronavirus in the UK now???? Abeg if you’re sick, stay away from me. Better yet, stay at home pleeeeeeease 😭"}
{"id": 1221792300801691648, "created_at": "Mon Jan 27 13:49:18 +0000 2020", "full_text": "Must. Resist. Urge. To make. Pandemic 2. Jokes. About. Coronavirus."}
{"id": 1221792211081166850, "created_at": "Mon Jan 27 13:48:57 +0000 2020", "full_text": "So facemasks does not suffice for one's safety. Be it a little silly to be wearing swimming goggles but it's better safe than sorry. Stay healthy and safe my dears.\n#coronavirus"}
{"id": 1221792216957382657, "created_at": "Mon Jan 27 13:48:58 +0000 2020", "full_text": "China is so great, very good in discovering new things. 😏\n#coronavirus"}
{"id": 1221792229347381248, "created_at": "Mon Jan 27 13:49:01 +0000 2020", "full_text": "I feel like this shit a cover up for this coronavirus that’s actually spreading worldwide and killing people"}
{"id": 1221792231436292096, "created_at": "Mon Jan 27 13:49:02 +0000 2020", "full_text": "#biol4095 \nCoronavirus (nCOV2019)is an introduced, invasive species in Canada. It can either get stronger or weaker depending on YOU GETTING A DAMN FLU SHOT."}
{"id": 1221792242354081792, "created_at": "Mon Jan 27 13:49:05 +0000 2020", "full_text": "It’s amazing that the same amount of coverage isn’t being given to the faceless people who have died from coronavirus. Is the cult of celebrity that engulfing?"}
{"id": 1221792253355724800, "created_at": "Mon Jan 27 13:49:07 +0000 2020", "full_text": "China has now expanded a lock down for travel because there has yet been another case found of the coronavirus reported in Arizona!"}
{"id": 1221792144018628608, "created_at": "Mon Jan 27 13:48:41 +0000 2020", "full_text": "#coronavirus Body count of 81, I want to know the exponent on it."}
{"id": 1221792164767727616, "created_at": "Mon Jan 27 13:48:46 +0000 2020", "full_text": "Nice to see Chuck Schumer taking time out from impeaching the President to ask for more money for the CDC to study the Coronavirus that is now a MAJOR threat to the world."}
{"id": 1221792073856274432, "created_at": "Mon Jan 27 13:48:24 +0000 2020", "full_text": "Chinese officials are reporting spread at an increased rate. This could be a sign that the virus has mutated and will continue to do so as it spreads. #coronavirus #wuhan #china #breaking"}
{"id": 1221792094722969602, "created_at": "Mon Jan 27 13:48:29 +0000 2020", "full_text": "did you hear Coronavirus: Vigil strengthened at India-Nepal border"}
{"id": 1221792104994820097, "created_at": "Mon Jan 27 13:48:32 +0000 2020", "full_text": "my japanese coworkers saying racist stuff against chinese bc of the coronavirus, pls save me i cant listen to them anymore 🙃🙃🙃"}
{"id": 1221792115270668288, "created_at": "Mon Jan 27 13:48:34 +0000 2020", "full_text": "Sars infected 8,000 people, coronavirus already has infected 44,000. Please stop comparing this to SARS"}
{"id": 1221792118613708801, "created_at": "Mon Jan 27 13:48:35 +0000 2020", "full_text": "The coronavirus is living with us and spreads easily and there are still ppl not covering their mouth when they cough or sneeze. Disgusting 🤢🤮😷🤒🤧"}
{"id": 1221792119138017280, "created_at": "Mon Jan 27 13:48:35 +0000 2020", "full_text": "Hey @realDonaldTrump can you slap a tariff on the coronavirus imports?\n\nThat way either China \"will be paying for it\" or it will help our DOMESTIC virus makers!"}
{"id": 1221792123068014594, "created_at": "Mon Jan 27 13:48:36 +0000 2020", "full_text": "Orange admin needs to figure out some fake news here to pump the markets. Cant talk about coronavirus or Iraqi military strike. What will they use to pump?"}
{"id": 1221792070211375104, "created_at": "Mon Jan 27 13:48:23 +0000 2020", "full_text": "$ABBV HIV drug getting tested in China for coronavirus treatment"}
{"id": 1221791951860699136, "created_at": "Mon Jan 27 13:47:55 +0000 2020", "full_text": "Girl who sits next to me asked me about my weekend, fine. \nI asked her, horrible. Kid was sick all week, almost had to go to the hospital. \nAsked her what it was, pneumonia or the flu?\n\nShe said the doctor said \"it was \"Coronavirus\" or something? Never heard of it\"\n\nI'm gonna kms"}
{"id": 1221791952590589955, "created_at": "Mon Jan 27 13:47:55 +0000 2020", "full_text": "@IamNotDiavolo but what if they lied and they actually got the coronavirus-"}
{"id": 1221791968327393280, "created_at": "Mon Jan 27 13:47:59 +0000 2020", "full_text": "So the #coronavirus is legit going to fuck the market one way or another just because people are cowards when it comes to money \nBuy low."}
{"id": 1221791982995099650, "created_at": "Mon Jan 27 13:48:03 +0000 2020", "full_text": "Has Richard Burgon called Coronavirus a failure of the free market yet? Or is it the fault of zionists?"}
{"id": 1221791988082794500, "created_at": "Mon Jan 27 13:48:04 +0000 2020", "full_text": "81 people have died out of an estimated 3,000 infected. That's 2.7% (most of which were above 60 yrs old or had health issues). I know the situation is still developing, but that's much less than the common flu. Let's not get carried away with media hysteria yet no? #coronavirus"}
{"id": 1221792001001058305, "created_at": "Mon Jan 27 13:48:07 +0000 2020", "full_text": "The weak ass coronavirus got everything down on the markets.. shit is fake fr"}
{"id": 1221791907866533888, "created_at": "Mon Jan 27 13:47:45 +0000 2020", "full_text": "When people talk about a world without borders, they only think of the upsides, such as optionality to stay and work wherever they feel like, make it easy for the talent to congregate at one place and so on. The downsides of world without borders is never discussed #coronavirus"}
{"id": 1221791935058403328, "created_at": "Mon Jan 27 13:47:51 +0000 2020", "full_text": "Dow jones almost down -500 points,  Nasdaq down -170 pre-market as coronavirus spreads rapidly globally"}
{"id": 1221791937671368704, "created_at": "Mon Jan 27 13:47:52 +0000 2020", "full_text": "2020:\n-US killing Soleimani &amp; Iran retaliation\n-Iran downs Ukrainian plane\n-Trump impeachment\n-Russian PM resigns\n-New strand of coronavirus\n-Philippines volcano eruption\n-Turkey earthquake\n-Kashmir avalanche\n-Australian fires\n-Boko Haram kill student\n-Indonesia floods\n-Kobe dead"}
{"id": 1221791824836288518, "created_at": "Mon Jan 27 13:47:25 +0000 2020", "full_text": "$ENZC - CEO\n\n\"Yes, it is possible.\" - in response to whether their patent meds that target what #Coronavirus affects will be contributed.\n\n\"Will update as necessary through the proper PR channels with any and all information that is pertinent to their patents.\" - second response"}
{"id": 1221791825079545856, "created_at": "Mon Jan 27 13:47:25 +0000 2020", "full_text": "These peoeple need to worry about E.coli before they worry about Coronavirus."}
{"id": 1221791825523904513, "created_at": "Mon Jan 27 13:47:25 +0000 2020", "full_text": "Coronavirus is not something to joke 😔 be safe everyone"}
{"id": 1221791841575755776, "created_at": "Mon Jan 27 13:47:29 +0000 2020", "full_text": "I only like my #coronavirus with #lymedisease"}
{"id": 1221791846713700352, "created_at": "Mon Jan 27 13:47:30 +0000 2020", "full_text": "Just had a right go at a fellow vegan for biting her nails. Flesh is flesh. \n\n#veganuary #vegan #meatismurder #vegans #veganism #nailbiter #coronavirus"}
{"id": 1221791861343473664, "created_at": "Mon Jan 27 13:47:34 +0000 2020", "full_text": "Due to the Corona Virus outbreak, I will be banning all beers. Hard Spirits will be allowed.\n#coronavirus \n#KarlforQueen2020"}
{"id": 1221791879026659330, "created_at": "Mon Jan 27 13:47:38 +0000 2020", "full_text": "If everyone was vegan, none of this coronavirus bullshit would've happened"}
{"id": 1221791766111752192, "created_at": "Mon Jan 27 13:47:11 +0000 2020", "full_text": "Let's see how long this correction fall lasts .... maybe 2 weeks and then a run back up to all-time highs in another 2 weeks...The bears got the one excuse they needed to dump today .... Coronavirus !!!!!!"}
{"id": 1221791678744399872, "created_at": "Mon Jan 27 13:46:50 +0000 2020", "full_text": "alright here i go on my bs. where tf did this coronavirus shit come from ?????"}
{"id": 1221791702547079168, "created_at": "Mon Jan 27 13:46:56 +0000 2020", "full_text": "of course my plane lands in paris at the exact same a whole as plane from china lands. about 150 people and they’re all wearing face masks..... get the FUCK away from me with that coronavirus shit oh HELL NO"}
{"id": 1221791717613088768, "created_at": "Mon Jan 27 13:46:59 +0000 2020", "full_text": "Once this CORONAVIRUS reaches Kentucky I’m not going anywhere fuck y’all I’m not dying."}
{"id": 1221791725506699264, "created_at": "Mon Jan 27 13:47:01 +0000 2020", "full_text": "I hope I get hit with the coronavirus tbh. no immue system life"}
{"id": 1221791537123729410, "created_at": "Mon Jan 27 13:46:16 +0000 2020", "full_text": "Waiting for the “Coronavirus carried by Huawei!” headline."}
{"id": 1221791541389406208, "created_at": "Mon Jan 27 13:46:17 +0000 2020", "full_text": "$ENZC owns 2 patents of their 7 patents that target EXACTLY what #Coronavirus affects. This is not some air purification product, they have the medicine and they own the patents 100%.  Rev generating co, never a R/S ever, no BK, O/S has 540M restricted &amp; 500M unrestricted.\n\nGLTA!"}
{"id": 1221791575635910657, "created_at": "Mon Jan 27 13:46:26 +0000 2020", "full_text": "#coronavirus This is like the ending of Rise of the Planet of\nthe Apes where they show one city after another being\ncontaminated. Soon the whole planet is contaminated eliminating the human species. Is #coronavirus gonna be the same? Scary."}
{"id": 1221791580455084033, "created_at": "Mon Jan 27 13:46:27 +0000 2020", "full_text": "Trump making sure we ain’t talking about the impeachment #CoronaVirus #RipToTheMamba"}
{"id": 1221791600218501120, "created_at": "Mon Jan 27 13:46:31 +0000 2020", "full_text": "China built 1000 room hospital in just six days ! for #coronavirus #treatment  ???"}
{"id": 1221791605620989958, "created_at": "Mon Jan 27 13:46:33 +0000 2020", "full_text": "CHINA PUTS MILLIONS UNDER LOCK DOWN TO CONTROL THE CORONAVIRUS. OVER FOURTY PEOPLE HAVE DIED FROM THE VIRUS AND MORE THAN ONE THOUSAND CASES HAVE CONFIRED. THE VIRUS HAS SPREAD TO JAPAN, HONG KONG,........."}
{"id": 1221791490231263232, "created_at": "Mon Jan 27 13:46:05 +0000 2020", "full_text": "You think you are safe until you realize that mask is made in China 😂 #coronavirus #CoronavirusOutbreak"}
{"id": 1221791492257337345, "created_at": "Mon Jan 27 13:46:06 +0000 2020", "full_text": "Coronavirus continues to drive crude prices down, now more than 3% for both Brent and WTI. Saudi Arabia and U.A.E. leaders suspect that the market is overreacting to the virus similar to 2003 with the SARS virus. U.S. appeals court reconsiders its decision on biofuels waivers for"}
{"id": 1221791494127833090, "created_at": "Mon Jan 27 13:46:06 +0000 2020", "full_text": "hey my WA friends n followers. it’s been quite quiet over here and nothing too tragic has happened here (ik abt the bushfires) but now it’s kinda our turn i guess? the coronavirus is in our areas now so if you guys could kindly be EXTRA safe and:"}
{"id": 1221791516819148801, "created_at": "Mon Jan 27 13:46:12 +0000 2020", "full_text": "Ok @rickygervais, i voted. Can we now talk about you coming for a show in Belgium before we all die of the fucking Coronavirus? Much obliged Sir! #AfterLife"}
{"id": 1221791428579332097, "created_at": "Mon Jan 27 13:45:51 +0000 2020", "full_text": "Alhamduliah we #Muslims are Save From #coronavirus blessed ❤🔥"}
{"id": 1221791457041760257, "created_at": "Mon Jan 27 13:45:57 +0000 2020", "full_text": "From the CoronaVirus incidents did u realized that Islam has been only religion that emphasizes the importance of halal and haram food? For an example,other than eating pig and drinking alcohol, Islam also forbid to eat animals which has nail. Such as bat,cat, dog and etc."}
{"id": 1221791372262477824, "created_at": "Mon Jan 27 13:45:37 +0000 2020", "full_text": "Not saying I'm depressed, but if I meet somebody with the coronavirus I'm going to give them a big hug."}
{"id": 1221791307905011713, "created_at": "Mon Jan 27 13:45:22 +0000 2020", "full_text": "#SOROS STARTED THE #CORONAVIRUS TOO MAKE PRESIDENT TRUMP LOOK BAD BUT THE LAME STREAM MEDIA WONT REPORT THAT 🤨#KAG #QANON #TPUSA #HANNITY #PJNET #2A #WWG1WGA_WORLDWIDE #THEBACHELOR #HIL"}
{"id": 1221791308148289536, "created_at": "Mon Jan 27 13:45:22 +0000 2020", "full_text": "China has confirmed over 81 deaths from the coronavirus and 2,500 people to be affected. Cases are spreading including US, Canda and Australia."}
{"id": 1221791354096930816, "created_at": "Mon Jan 27 13:45:33 +0000 2020", "full_text": "Someone called coronavirus Chinese Ebola and I am unable to can 🤣🤣😂😂🤦🏽‍♀️"}
{"id": 1221791261570433024, "created_at": "Mon Jan 27 13:45:11 +0000 2020", "full_text": "Coronavirus in the 🍊 County, be careful out there"}
{"id": 1221791272416886784, "created_at": "Mon Jan 27 13:45:13 +0000 2020", "full_text": "I’m a hypochondriac and the coronavirus is stressing me the fuck out. Some dude in the train station coughed as I was walking by and I ducked like it was a Mike Tyson punch 🥴🥴🥴"}
{"id": 1221791275097247744, "created_at": "Mon Jan 27 13:45:14 +0000 2020", "full_text": "Corn -6, Beans -11.\nChinese on vacation this week for their lunar new year. Coronavirus has spread to 11 countries chasing investment money to safety. Forecast for the next 2 weeks mostly dry with average temps."}
{"id": 1221791284886523904, "created_at": "Mon Jan 27 13:45:16 +0000 2020", "full_text": "#CoronaVirus: Cabinet Secretary today reviewed the situation arising out of Novel Coronavirus outbreak in China. \n\nFollowing actions being taken: \n\n▪️Home Ministry to ensure that integrated check posts initiate screening of visitors across Nepal border"}
{"id": 1221791190753910785, "created_at": "Mon Jan 27 13:44:54 +0000 2020", "full_text": "I feel like I’m the only one freaking out about the coronavirus ????"}
{"id": 1221791192305696768, "created_at": "Mon Jan 27 13:44:54 +0000 2020", "full_text": "Damn im getting super sensitive and pissy about the coronavirus jokes and the xenophobia on this bird app 🗿 i literally am having a hard time wtf i might end up jobless in the future if this thing goes on"}
{"id": 1221791219610767362, "created_at": "Mon Jan 27 13:45:01 +0000 2020", "full_text": "Some of y’all worried about coronavirus and won’t even vaccinate your babies for tetanus from rusty nails in your own garage. I am confusion."}
{"id": 1221791233204318208, "created_at": "Mon Jan 27 13:45:04 +0000 2020", "full_text": "this is v v serious case, so if you joke about #coronavirus you're a piece of trash"}
{"id": 1221791115239739394, "created_at": "Mon Jan 27 13:44:36 +0000 2020", "full_text": "I go to Google and see the stock markets are trending thinking oh lord...and all I see is this coronavirus as the reasoning..."}
{"id": 1221791161976705026, "created_at": "Mon Jan 27 13:44:47 +0000 2020", "full_text": "Hassle yung thought na Ch i na  doesnt provide the real number of morbidities and mortalities re: the coronavirus. SARS all over again ☹️"}
{"id": 1221791177843838976, "created_at": "Mon Jan 27 13:44:51 +0000 2020", "full_text": "Chinese authorities set aside $9 billion to fight the spread of the new coronavirus."}
{"id": 1221791047614980096, "created_at": "Mon Jan 27 13:44:20 +0000 2020", "full_text": "The announcement came as doctor suspected as having the coronavirus died in the central Chinese province of Hubei – marking the first death of a medical professional since the outbreak."}
{"id": 1221791072344510464, "created_at": "Mon Jan 27 13:44:26 +0000 2020", "full_text": "I’m getting emails from my job about the coronavirus. This is the one time working in a hospital gets scary"}
{"id": 1221791079344664576, "created_at": "Mon Jan 27 13:44:27 +0000 2020", "full_text": "Kadaghan bag calamity nahitabo rung 2020.\nAustralia Fires🔥 Taal Volcano🌋 U.S and Iran conflict, Coronavirus and Earthquakes sa Mexico.. \nOh Lord God please help us."}
{"id": 1221791085309190145, "created_at": "Mon Jan 27 13:44:29 +0000 2020", "full_text": "#MondayMorning\nThe possible effects of the Coronavirus are hitting the markets hard this morning. I am patiently waiting for the @realDonaldTrump tweet telling the world that all infected have 'colds.' Then everything will be fine. \n#CoronaOutbreak \n#TrumpIsAMoron \n#MondayVibes"}
{"id": 1221791096461807616, "created_at": "Mon Jan 27 13:44:31 +0000 2020", "full_text": "How am I supposed to focus in uni when all im going to think about are the signs and symptoms of coronavirus"}
{"id": 1221791099775262723, "created_at": "Mon Jan 27 13:44:32 +0000 2020", "full_text": "The S&amp;P 500 went into overbought territory (RSI over 70) on January 15th. Thus a pause/correction was expected but now with the coronavirus, global markets are under heavy pressure. The S&amp;P 500's 50 day and 200 day moving averages are at 3214.20 &amp; 3085.66 respectively."}
{"id": 1221791108352618501, "created_at": "Mon Jan 27 13:44:34 +0000 2020", "full_text": "I went to middle school down the street from a hospital during the SARS outbreak and the only thing I remember is getting a sweet vacation at the Weston Harbour Castle because no tourists wanted to come to Toronto. Pretty sure we’ll mostly be fine from this coronavirus."}
{"id": 1221791021442293760, "created_at": "Mon Jan 27 13:44:13 +0000 2020", "full_text": "Good luck, and God speed to all my people at ASU that gotta dodge the Coronavirus"}
{"id": 1221791041281495042, "created_at": "Mon Jan 27 13:44:18 +0000 2020", "full_text": "If coronavirus is a  CIA  thing used to frame-up the Chinese maybe the  CIA  should hire more Jews.  I don't know,  I don't care  !"}
{"id": 1221790921085222913, "created_at": "Mon Jan 27 13:43:50 +0000 2020", "full_text": "I can't believe it's just the start of the year and a lot has already happened. #bushfireaustralia #TaalVolcanoEruption #coronavirus #KobeBryant 😔"}
{"id": 1221790937384464384, "created_at": "Mon Jan 27 13:43:53 +0000 2020", "full_text": "Last night, my mom warned me not to cough in public because people would think I had #coronavirus.\n\nThis is the reality I live with as an Asian person. Despite enjoying the privilege of the \"model minority\" myth, I am only one transgression away from race-based violence."}
{"id": 1221790938001039360, "created_at": "Mon Jan 27 13:43:54 +0000 2020", "full_text": "well my car won’t start and when I went to email my boss about having to work from home today I found a message from the university about the possible coronavirus case in the area being one of our students so today’s already a pretty wild ride!!!!"}
{"id": 1221790955512238080, "created_at": "Mon Jan 27 13:43:58 +0000 2020", "full_text": "The human Race will be over in a about 1 year if we don't Control this Coronavirus feel bad for the people but we all will die slowly Life for humans on earth is over"}
{"id": 1221790960889278469, "created_at": "Mon Jan 27 13:43:59 +0000 2020", "full_text": "Coronavirus has now travelled to so many countries in such a short time that it’s very close to breaking Upendra Yadav’s record."}
{"id": 1221790964051783682, "created_at": "Mon Jan 27 13:44:00 +0000 2020", "full_text": "If you are mildly sick, keep yourself hydrated, stay at home and rest.\n\n#coronavirus #prevention \n#Coronavirustoronto #coronaviruscanada #healthcare #BeSafeOutThere #mondaythoughts @LilavatiHRC"}
{"id": 1221790967780560896, "created_at": "Mon Jan 27 13:44:01 +0000 2020", "full_text": "We get scared of #coronavirus but we never say anything when pharmacists put their fingers in the package of your medicines after touching the money paid by other clients. Money, whether in banknotes or coins, is full of viruses&amp; bacteria. Tell your pharmacist not to be ignorant."}
{"id": 1221790968631836674, "created_at": "Mon Jan 27 13:44:01 +0000 2020", "full_text": "VIRUS, this is something that brings machines, systems, businesses and humans on its knees. What is the solution for NO VIRUS ? Be it a tech or Be it a health. Anyone ?\n#virusoutbreak #VirusCorona #virus #virus #VIRUS_CORONA #VirusWuhan #coronaviruschina #coronavirus #technology"}
{"id": 1221790974986399747, "created_at": "Mon Jan 27 13:44:02 +0000 2020", "full_text": "Incredible footage shows China's 1,000-bed coronavirus hospital starting to take shape after FOUR DAYS of construction as the nation rushes to build three more emergency facilities to fight the deadly disease"}
{"id": 1221790866945331201, "created_at": "Mon Jan 27 13:43:37 +0000 2020", "full_text": "apparently theres a student with s/s of coronavirus so my cousins freaking out cause they go to the same school shdjsjsjs"}
{"id": 1221790874843127809, "created_at": "Mon Jan 27 13:43:38 +0000 2020", "full_text": "So if you end up with #coronavirus do you get free @coronaextrausa?"}
{"id": 1221790900344344577, "created_at": "Mon Jan 27 13:43:45 +0000 2020", "full_text": "Thinking about cholera and tb epidemics in Jewish ghettos (and later in concentration camps).\n\nThinking about the coronavirus and the uighurs in concentration camps"}
{"id": 1221790812951977991, "created_at": "Mon Jan 27 13:43:24 +0000 2020", "full_text": "The number of confirmed cases of coronavirus across China climbed sharply to more than 1,287, with at least 41 deaths reported as of Saturday morning.\nAt least 5 cases are  reported in Hong Kong, 2 in Macau, and 3 cases in Taiwan.\nWorldwide, there are a total of 1,321"}
{"id": 1221790817733500928, "created_at": "Mon Jan 27 13:43:25 +0000 2020", "full_text": "You God I know you answered my prayers but what I mean of \"I hope China gets punished for being dicks\" I DON'T MEAN GIVE THEM THE FUCKING CORONAVIRUS MAN!"}
{"id": 1221790818354286593, "created_at": "Mon Jan 27 13:43:25 +0000 2020", "full_text": "Coronavirus is just another Masonic hoax. The pattern is the same as always, yet simple people still believe it. Freemasons have no shame, garbage humans who betray others just for money. It's easy for Rome to do what they like with these suckers onboard #Coronarvirus #Hoax"}
{"id": 1221790829259509771, "created_at": "Mon Jan 27 13:43:28 +0000 2020", "full_text": "If this coronavirus gets real bad I’m moving to Alaska"}
{"id": 1221790849572491266, "created_at": "Mon Jan 27 13:43:32 +0000 2020", "full_text": "What have we experienced in 2020 so far?\n-Tension which could have caused a war\n- The Coronavirus happening which killed innocent people and could get worse.\n- A well known loved person and his daughter and other passengers tragically killed."}
{"id": 1221790744718893056, "created_at": "Mon Jan 27 13:43:07 +0000 2020", "full_text": "Thats tuff im right next to the two states with coronavirus cases"}
{"id": 1221790749848633344, "created_at": "Mon Jan 27 13:43:09 +0000 2020", "full_text": "Right now @TonyclementCPC joins @anthonyfurey to weigh in on the handling of the #coronavirus in Canada on @NatPostRadio #SiriusXM Ch.167"}
{"id": 1221790709784678406, "created_at": "Mon Jan 27 13:42:59 +0000 2020", "full_text": "By the will of the Great &amp; Almighty Allah, in the capital of ruSSia, Moscow, there are already eight infected with the new coronavirus. Allahu Akbar !!!!!"}
{"id": 1221790729720213506, "created_at": "Mon Jan 27 13:43:04 +0000 2020", "full_text": "Good morning from Sunnybrook hospital where the first coronavirus patient remains in stable condition. His wife, 2nd presumptive case, has not been admitted here."}
{"id": 1221790639152599045, "created_at": "Mon Jan 27 13:42:42 +0000 2020", "full_text": "What if the coronavirus is bullshit spread by the Chinese government to make us forget about the Xinjiang concentration camps 🤔🤔"}
{"id": 1221790668902801408, "created_at": "Mon Jan 27 13:42:49 +0000 2020", "full_text": "Right now @TonyclementCPC joins @anthonyfurey to weigh in on the handling of the #coronavirus in Canada on @SXMCanadaTalks Ch.167"}
{"id": 1221790670190534657, "created_at": "Mon Jan 27 13:42:50 +0000 2020", "full_text": "Coronavirus is the 2020 swine flu."}
{"id": 1221790569514569728, "created_at": "Mon Jan 27 13:42:26 +0000 2020", "full_text": "#Chinese govt should allow #muslims to freely practice their religion. No one has right to enforce someone to practice some particular things without affected ones consent.\n#FreeMuslimsInChina\n#FreeChineseMuslims \n#coronavirus"}
{"id": 1221790597209624577, "created_at": "Mon Jan 27 13:42:32 +0000 2020", "full_text": "Students in the local pharmacy asking for surgical masks due to Coronavirus fears. Darlings, you need to worry more about the Noro."}
{"id": 1221790507589931008, "created_at": "Mon Jan 27 13:42:11 +0000 2020", "full_text": "You’ve got to remember the coronavirus is only gonna last about one or two weeks because it was made in China."}
{"id": 1221790511679393792, "created_at": "Mon Jan 27 13:42:12 +0000 2020", "full_text": "(1-27-01) \n\nSHOULD I BE SCARED OUT OF MY MIND BY CORONAVIRUS?\n\nThis is a very good question. Do you have 100% faith in being totally informed by the government and health authorities? Answer this question and act accordingly."}
{"id": 1221790535481876483, "created_at": "Mon Jan 27 13:42:18 +0000 2020", "full_text": "In Singapore I’ve been reliably told that we are on high alert and fully ready. We have been training for this for 17 years and there have been dry runs and exercises over the years. #WuhanCoronovirus #coronavirus #CoronavirusOutbreak"}
{"id": 1221790559418732546, "created_at": "Mon Jan 27 13:42:23 +0000 2020", "full_text": "Incubation period of Corona virus = 14 days\n\n#coronavirus"}
{"id": 1221790467601207305, "created_at": "Mon Jan 27 13:42:01 +0000 2020", "full_text": "What's crazy is common strains of coronavirus is basically like the common cold. \n\nThis new strain though starts off like it then progresses. And the truth of the matter is that it simply evolved. \n\nSo either we'll be able to do enough research to combat it, our immune systems"}
{"id": 1221790474173919233, "created_at": "Mon Jan 27 13:42:03 +0000 2020", "full_text": "Praying for the families/people  suffering from the CoronaVirus 🙏🏼"}
{"id": 1221790399934738432, "created_at": "Mon Jan 27 13:41:45 +0000 2020", "full_text": "Please deport chinese back to their hometown. #coronavirus #CoronaOutbreak"}
{"id": 1221790405806571521, "created_at": "Mon Jan 27 13:41:47 +0000 2020", "full_text": "I wonder what the government is hiding about the coronavirus bc everyone in the world rn is sad about Kobe.. it’s crazy everytime they need to hide shit, somebody dies."}
{"id": 1221790412400185345, "created_at": "Mon Jan 27 13:41:48 +0000 2020", "full_text": "#coronavirus\nIcloud unlock service \nClean Slow High Success 90-95% \nClean Fast 100% \nLost Premium 90% \nAll Services High Success And best prices\nFor Contact Whatsaap Number :\n00201226680418"}
{"id": 1221790368502468608, "created_at": "Mon Jan 27 13:41:38 +0000 2020", "full_text": "Other parts of the world eat exotic animals to as their local cuisine like sa French, escargot, pero they don’t have diseases like this. Something about this coronavirus is fishy kingina or is there probably some point I’m missing"}
{"id": 1221790273115770881, "created_at": "Mon Jan 27 13:41:15 +0000 2020", "full_text": "I DON'T EVEN COUNT THE NUMBER OF #coronavirus CASES ANYMORE. JUST HOPE IT RUNS ITS COURSE AND A VACCINE FOUND SOON"}
{"id": 1221790274462023680, "created_at": "Mon Jan 27 13:41:15 +0000 2020", "full_text": "“buh buh buh the coronavirus is from chinese eating practices they have to change them!!!” like the united states doesn’t have multiple disease outbreaks a year because our livestock crawl around in their own shit and farmers washing animal shit into rivers"}
{"id": 1221790298893742080, "created_at": "Mon Jan 27 13:41:21 +0000 2020", "full_text": "Coronavirus in Southern California, that’s it I’m driving my happy ass back to EP 😯"}
{"id": 1221790311845773312, "created_at": "Mon Jan 27 13:41:24 +0000 2020", "full_text": "the more ka mag research about coronavirus the more ka mahadlok"}
{"id": 1221790210415112195, "created_at": "Mon Jan 27 13:41:00 +0000 2020", "full_text": "The huge reaction to this Corona Virus is presumably because politicians and media people have all seen the film '28 Days Later'. #CoronaVirus"}
{"id": 1221790224419827718, "created_at": "Mon Jan 27 13:41:03 +0000 2020", "full_text": "WW3 scare, coronavirus, Kobe passing, its only January.... WTF 2020? Shit really got me heartbroken, two families broken and we all mourn for them. Give thanks everyday and love hard, you never know when your time will come 😔 #RIPMamba #MambaMentality"}
{"id": 1221790245403774976, "created_at": "Mon Jan 27 13:41:08 +0000 2020", "full_text": "omg cases of coronavirus have just been confirmed in my state :( i'm gonnadie"}
{"id": 1221790151539556358, "created_at": "Mon Jan 27 13:40:46 +0000 2020", "full_text": "Does anyone know where I can get a hazmat suit for when the coronavirus hits Tennessee frfr 😅 #germophobehere"}
{"id": 1221790156450979841, "created_at": "Mon Jan 27 13:40:47 +0000 2020", "full_text": "for a few months naa nakoy iphone og bass guitar aaaAaahHhh and that coronavirus too"}
{"id": 1221790180673191938, "created_at": "Mon Jan 27 13:40:53 +0000 2020", "full_text": "Everyone remember to wear a mask please. Don't want to lose you guy's to the coronavirus 🙏"}
{"id": 1221790185517658112, "created_at": "Mon Jan 27 13:40:54 +0000 2020", "full_text": "honestly, I'm so scared because of the coronavirus. its spreading and starting to get more dangerous and especially that I have my sister, it's just worrying me. I didnt take my allergy meds today and plus dust so I'm sneezing and not feeling well and,,, I'm just worried"}
{"id": 1221790090134990850, "created_at": "Mon Jan 27 13:40:31 +0000 2020", "full_text": "$INO $NNVC $NVAX $APT $SXTC = Morning Movers 🔥📈💪\n\nThe Coronavirus stocks are all up this morning! Expecting good money flow here all day today with the entire market being down. This should be where the light is 📖👌"}
{"id": 1221790096409665538, "created_at": "Mon Jan 27 13:40:33 +0000 2020", "full_text": "Are beer snobs immune to Coronavirus?"}
{"id": 1221790114344390658, "created_at": "Mon Jan 27 13:40:37 +0000 2020", "full_text": "do anyone know if that post about a confirmed coronavirus case in a pasay hospital true?? :O"}
{"id": 1221790126721961986, "created_at": "Mon Jan 27 13:40:40 +0000 2020", "full_text": "Call me cynical but wouldn't an outbreak of the #coronavirus be perfect for #CrimeMinister #ScottyFomMarketing? A distraction from #sportsrorts and all the other rorts &amp; issues"}
{"id": 1221790133030203393, "created_at": "Mon Jan 27 13:40:42 +0000 2020", "full_text": "Coronavirus? Well damn."}
{"id": 1221790037517275137, "created_at": "Mon Jan 27 13:40:19 +0000 2020", "full_text": "to be honest i really need to catch up on news... i only just heard about the coronavirus.. what the hells been happening fjdjdks"}
{"id": 1221790038385741824, "created_at": "Mon Jan 27 13:40:19 +0000 2020", "full_text": "If i don’t feel well at the same time as the coronavirus outbreak that means i have coronavirus right"}
{"id": 1221790046539272192, "created_at": "Mon Jan 27 13:40:21 +0000 2020", "full_text": "So 2020 has given us:\n1) probably a WW3\n2) Kobe’s death \n3) The Australian wild fire \n4) coronavirus that might potentially wipe out half of the world.....\nCan we get a refund? I want 2019 back."}
{"id": 1221790060091203584, "created_at": "Mon Jan 27 13:40:24 +0000 2020", "full_text": "Coronavirus must not get to Africa. I’m worried about this. Beijing keeping information minimal and keep seeing the death toll rising."}
{"id": 1221790024632619008, "created_at": "Mon Jan 27 13:40:16 +0000 2020", "full_text": "TW//world ending,,all the shit that has happened\n\nokay no joke wtf is happening. Australia and fires, wierd ass coronavirus, wwIII almost starting,,,what"}
{"id": 1221789910174195714, "created_at": "Mon Jan 27 13:39:49 +0000 2020", "full_text": "Uuuuuuum what are the symptoms for the #coronavirus"}
{"id": 1221789918025912320, "created_at": "Mon Jan 27 13:39:50 +0000 2020", "full_text": "By the time the fake impeachment is totally destroyed and the democrats would rightfully be the laughing stock of the World, the coronavirus will be menacing the entire planet and will be the only thing on the news. This should be right on time Wednesday morning. \n\n#MAGA2020"}
{"id": 1221789939597070336, "created_at": "Mon Jan 27 13:39:56 +0000 2020", "full_text": "Coronavirus has a huge outbreak, no one understands the severity, Kobe dies and that's where all the attention goes on media lolol"}
{"id": 1221789962003197953, "created_at": "Mon Jan 27 13:40:01 +0000 2020", "full_text": "It's funny that a lot of people are paying more attention to their bodies and go to the doctor because of the suspected hashtag coronavirus and it turns out that they \"only\" have the flu.  If the virus did not work around, they would not care about health as always ..."}
{"id": 1221789963403976705, "created_at": "Mon Jan 27 13:40:01 +0000 2020", "full_text": "Lord, I pray today for those who are sick or have died because of Coronavirus. Please protect us &amp; be near to all those who have been hurt or touched by this disease, lost loved ones or lost their sense of security. God, Bess the USA and President Trump. Amen."}
{"id": 1221789965622894593, "created_at": "Mon Jan 27 13:40:02 +0000 2020", "full_text": "2020:\n\n- US killing Soleimani and Iran retaliation\n\n- Iran downs Ukrainian plane\n\n- Trump impeachment\n\n- Russian PM resigns\n\n- New strand of coronavirus\n\n- Philippines volcano eruption\n\n- Turkey earthquake\n\n- Kashmir avalanche\n\n- Australian fires\n\n- Indonesia floods\n\n- Kobe dead"}
{"id": 1221789857237716993, "created_at": "Mon Jan 27 13:39:36 +0000 2020", "full_text": "Don't worry about coronavirus - this is your time to go shopping. How many scares have we lived through from AIDS to SARS."}
{"id": 1221789804175806465, "created_at": "Mon Jan 27 13:39:23 +0000 2020", "full_text": "why is auschwitz trending? , i get coronavirus trending but auschwitz? , i should customize my trends better ._."}
{"id": 1221789833393209344, "created_at": "Mon Jan 27 13:39:30 +0000 2020", "full_text": "Terrified of coronavirus but won’t get your flu shot? We’ve got a show for that and more as I join @jerryagar1010 for the @NEWSTALK1010 panel today 9-10am. Tune in!"}
{"id": 1221789725566078977, "created_at": "Mon Jan 27 13:39:04 +0000 2020", "full_text": "Did some shopping today in O&amp;G and Pharmacueticals sector for short term trading. Overreaction to #coronavirus"}
{"id": 1221789747078668295, "created_at": "Mon Jan 27 13:39:10 +0000 2020", "full_text": "[RTRS] (USONRP=)  27 Jan - 08:38:38 AM  - NY FED ACCEPTS ALL OF $49.6 BLN IN BIDS SUBMITTED AT OVERNIGHT REPO OPERATION -NY FED WEBSITE (coronavirus easing by fed)"}
{"id": 1221789763604140034, "created_at": "Mon Jan 27 13:39:14 +0000 2020", "full_text": "True, but we shouldn’t forget A friend in need is a friend indeed, China helped us in difficult time, not once but on heaps of occasions, so can’t be and shouldn’t be ignorant and rude, be grateful Sir, and extend your helping hand. #CoronavirusOutbreak #coronavirus @ImranKhanPTI"}
{"id": 1221789770860433408, "created_at": "Mon Jan 27 13:39:15 +0000 2020", "full_text": "#biol4095 \nWith CNY passing, the largest mass human movement/migration has occurred. No doubt the coronavirus is hitching a ride and spreading fast."}
{"id": 1221789770952560641, "created_at": "Mon Jan 27 13:39:15 +0000 2020", "full_text": "My boss ordered all staffs to wear masks during work.😷 We are all frightened of coronavirus.😱\n\n#coronavirus"}
{"id": 1221789701696360448, "created_at": "Mon Jan 27 13:38:59 +0000 2020", "full_text": "intl fans always swear that they’re not racist to asians and always speak out about xenophobia but it’s funny how so many of those people expose themselves by degrading asian people who aren’t their faves and recently making racist jokes about the coronavirus."}
{"id": 1221789707564199937, "created_at": "Mon Jan 27 13:39:00 +0000 2020", "full_text": "How the coronavirus is already hurting global business"}
{"id": 1221789712676945921, "created_at": "Mon Jan 27 13:39:01 +0000 2020", "full_text": "My question is how can people tell e difference between the #coronavirus and a really bad flu?"}
{"id": 1221789600684871680, "created_at": "Mon Jan 27 13:38:35 +0000 2020", "full_text": "A few thoughts on how to responsibly follow and respond to news about the #coronavirus outbreak when you are an American with no loved ones in China:"}
{"id": 1221789605634170881, "created_at": "Mon Jan 27 13:38:36 +0000 2020", "full_text": "What are the odds that the coronavirus was created in a lab and accidentally unleashed to the public?"}
{"id": 1221789608653938688, "created_at": "Mon Jan 27 13:38:37 +0000 2020", "full_text": "That coronavirus shit is freaking me out"}
{"id": 1221789655076491265, "created_at": "Mon Jan 27 13:38:48 +0000 2020", "full_text": "How can you love yourself when you have smol peen #coronavirus #احمد_بن_جدعان_شاعر_المليون #BlackMamba"}
{"id": 1221789655630274560, "created_at": "Mon Jan 27 13:38:48 +0000 2020", "full_text": "Fucking hell I feel so shit Hope I’ve got coronavirus"}
{"id": 1221789585828532225, "created_at": "Mon Jan 27 13:38:31 +0000 2020", "full_text": "Coronavirus in AZ. Great."}
{"id": 1221789588009750528, "created_at": "Mon Jan 27 13:38:32 +0000 2020", "full_text": "Good news, #Massachusetts! I asked my Magic 8-Ball if the #coronavirus would reach us, and it said, \"My reply is no.\""}
{"id": 1221789589125451777, "created_at": "Mon Jan 27 13:38:32 +0000 2020", "full_text": "STAY WOKE! There are too many man-made distractions. Love on your loved ones who are still with you. LOVE ON THEM HARD!!#KobeandGianna #coronavirus #TrumpImpeachment"}
{"id": 1221789591017000960, "created_at": "Mon Jan 27 13:38:32 +0000 2020", "full_text": "So far in 2020 we've had:\n\n• Threats of WW3\n• Yummy by Justin Bieber\n• Australian Bush Fires\n• Australian floods\n• Coronavirus\n• Kobe Bryant passing away\n\nAll in the first month of the year, so much for a good start to the year and decade."}
{"id": 1221789428672278530, "created_at": "Mon Jan 27 13:37:54 +0000 2020", "full_text": "The way I see it, everybody got that Coronavirus so keep y’all distance"}
{"id": 1221789479217725441, "created_at": "Mon Jan 27 13:38:06 +0000 2020", "full_text": "Novel Coronavirus was created to be used as population control.  Prove me wrong. #coronavirus #coronavirusaustralia #CoronavirusOutbreak"}
{"id": 1221789364390227970, "created_at": "Mon Jan 27 13:37:38 +0000 2020", "full_text": "Aus fires&lt;ww3&lt;Ausfloods&lt;coronavirus \n\nWhat the fuck"}
{"id": 1221789369184354304, "created_at": "Mon Jan 27 13:37:40 +0000 2020", "full_text": "Did you know that the city Chengdu is where ~65% of all Bitcoin mining hash power is produced? They get 1kWh for 1/8 a US penny from hydroelectric power.\n\nAccording to John Hopkins, it's currently the 8th most infected area in China with the coronavirus."}
{"id": 1221789381071114245, "created_at": "Mon Jan 27 13:37:42 +0000 2020", "full_text": "Update for colleagues and friends in the UK: due to ongoing precautions being recommended by the authorities regarding the  #coronavirus outbreak, the UKRI China office in Beijing will he operating at limited capacity until Feb 3. Please bear with us!"}
{"id": 1221789384636276737, "created_at": "Mon Jan 27 13:37:43 +0000 2020", "full_text": "Ok I am scared for this coronavirus, never thought we would have to go through a pandemic"}
{"id": 1221789385890222081, "created_at": "Mon Jan 27 13:37:44 +0000 2020", "full_text": "1/4 If its the one interesting observation that has popped up in my mind over the past few days about the coronavirus episode in China is how developed the country has become. Not a single piece of technology or equipment or supply that is beholden to a foreign country or entity."}
{"id": 1221789390952783872, "created_at": "Mon Jan 27 13:37:45 +0000 2020", "full_text": "hello, don’t forget to wear a mask tomorrow and always wash or sanitize your hands!!! fr now on lets be extra cautious guys. hindi ‘yun maarte. #coronavirus"}
{"id": 1221789395432476675, "created_at": "Mon Jan 27 13:37:46 +0000 2020", "full_text": "I'm not worried about the effect of coronavirus on the economy. \n\nI'm more worried about what the economic declines tell us about the threat of the virus."}
{"id": 1221789405272313857, "created_at": "Mon Jan 27 13:37:48 +0000 2020", "full_text": "I've seen where some people have been cured of the #coronavirus but so far I've yet to see what kind of treatment is being used to do so. \n\n#Idontbelieveit \n\n#CoronaOutbreak"}
{"id": 1221789412595466240, "created_at": "Mon Jan 27 13:37:50 +0000 2020", "full_text": "Stop any diplomatic contact with criminal iraqi covernment #iraq  #IraqProtests #world #RoyalRumble #coronavirus #usa #un"}
{"id": 1221789413958615040, "created_at": "Mon Jan 27 13:37:50 +0000 2020", "full_text": "The #coronavirus may be the magic bullet that may very well cause worldwide #economiccollapse so get your ducks in a row!"}
{"id": 1221789298703261696, "created_at": "Mon Jan 27 13:37:23 +0000 2020", "full_text": "Hi @safiranand  do you forsee any business impact of Avanti feeds because of #coronavirus"}
{"id": 1221789302121734145, "created_at": "Mon Jan 27 13:37:24 +0000 2020", "full_text": "Kind Abdulaziz Medical City- #Jeddah ensured active respiratory screening stations at the entrances of healthcare facilities, to ensure early detection of cases with acute respiratory infections.\n\n#coronavirus"}
{"id": 1221789324045238273, "created_at": "Mon Jan 27 13:37:29 +0000 2020", "full_text": "rewathing the flu movie because of the recent happenings due to the #CORONAVIRUS"}
{"id": 1221789324162871296, "created_at": "Mon Jan 27 13:37:29 +0000 2020", "full_text": "So Govt says we are well prepared for this coronavirus, with the state of the NHS just now I don’t think so."}
{"id": 1221789360942723072, "created_at": "Mon Jan 27 13:37:38 +0000 2020", "full_text": "#Coronavirus | Global markets are down as investor fear spreads like the virus.\n\nThe Dow is set to open down about 450 points."}
{"id": 1221789233049952256, "created_at": "Mon Jan 27 13:37:07 +0000 2020", "full_text": "Please, please, please wear a face mask while traveling #coronavirus"}
{"id": 1221789283473711104, "created_at": "Mon Jan 27 13:37:19 +0000 2020", "full_text": "Please BAN THE CHINESE NATIONAL to enter our COUNTRY! \nLOCAL AND INTERNATIONAL. \n\nGovernment shouldn’t be allowing any Chinese national to enter PH for now. 😞😷👏🙌 \n\n#coronavirus #prevention #GodBlessPhilippines \n@pcoogov @DOHgovph"}
{"id": 1221789175634178048, "created_at": "Mon Jan 27 13:36:53 +0000 2020", "full_text": "Year of the Rat starts with a new plague. How delightfully macabre. #coronavirus"}
{"id": 1221789201789677573, "created_at": "Mon Jan 27 13:37:00 +0000 2020", "full_text": "pls stop spreading/sharing fake news about coronavirus. i know it's a form of awareness to everyone but check it's validity first before sharing  especially to those posts na may \"cavite 5 suspected chinese, bulacan suspected cases etc\""}
{"id": 1221789224061587457, "created_at": "Mon Jan 27 13:37:05 +0000 2020", "full_text": "All I've heard this morning is the sad news on Kobe Bryant may he and his daughter be playing hoops in the clouds. Coronavirus. Crickets on U.S. embassy being hit w rockets. U.S stock futures decline being correlated w risk of coronavirus. Correlation is not causality."}
{"id": 1221789103672315904, "created_at": "Mon Jan 27 13:36:36 +0000 2020", "full_text": "Stay safe!\n#INA_CoronaVirusAlert #coronavirus"}
{"id": 1221789105190772738, "created_at": "Mon Jan 27 13:36:37 +0000 2020", "full_text": "So basically the coronavirus was getting spread since mid December from seafood market and no one in China was listening to the surgeons telling them to wear masks and avoid crowds until people started dying"}
{"id": 1221789109041143811, "created_at": "Mon Jan 27 13:36:37 +0000 2020", "full_text": "i googled :( i have every symptom of that coronavirus shit except a runny nose."}
{"id": 1221789138745208833, "created_at": "Mon Jan 27 13:36:45 +0000 2020", "full_text": "Homebuilder D.R. Horton reported solid results. Earnings and revenue beat. Housing market healthy. But that may not matter today with coronavirus fears spooking investors. $DHI down nearly 1% #premarket."}
{"id": 1221789057769865216, "created_at": "Mon Jan 27 13:36:25 +0000 2020", "full_text": "My heart is broken to see their suffering. The spirit of the doctors who are struggling to save their lives. Take shelter to a safe place, take care of your health. I will always pray for the good will come to you soon.\n#coronavirus\n#INA_CoronaVirusAlert"}
{"id": 1221789066343198723, "created_at": "Mon Jan 27 13:36:27 +0000 2020", "full_text": "#coronavirus #CoronaOutbreak reports are that virus 🦠 enters through mouth,nose, and eyes.  Those making efforts to protect themselves should have covering protection that is filtering for mouth and nose &amp; reasonably enclosed/probably airtight for eyes.Ears should be covered too"}
{"id": 1221789027541639168, "created_at": "Mon Jan 27 13:36:18 +0000 2020", "full_text": "Can Chinese Govt’s #Coronavirus outbreak handling lead to major uprise against Govt?\n\nChinese ppl been under stress due to dwindling economy, high debt. Govt locked down several cities impacting 60 million, putting them at risk of infection\n\nCan public anger trigger uprising?"}
{"id": 1221789040803905536, "created_at": "Mon Jan 27 13:36:21 +0000 2020", "full_text": "Sad that Corona virus is positive near our town😖 hopefully no one will be seriously infected and the patients will be treated well #coronavirus"}
{"id": 1221788922516328450, "created_at": "Mon Jan 27 13:35:53 +0000 2020", "full_text": ".@neelkashkari, how is giving hedge funds free money to buy biotech stocks going to save my family from #coronavirus?"}
{"id": 1221788923762036736, "created_at": "Mon Jan 27 13:35:53 +0000 2020", "full_text": "The Australian wildfires, the coronavirus outbreak running rampant, the skyrocketing tensions in the middle east, and as a shitty cherry on top we lose Kobe. 2020 starting off like hot garbage."}
{"id": 1221788932662272001, "created_at": "Mon Jan 27 13:35:55 +0000 2020", "full_text": "Still no update on the two suspected Coronavirus cases in Malmö.\nBut now I am awake and will keep tabs.\nWill post as soon as I know anything"}
{"id": 1221788939243216897, "created_at": "Mon Jan 27 13:35:57 +0000 2020", "full_text": "In the past couple hrs since that tickle I am now FULL BLOWN sick \n*scrolls through symptoms of coronavirus*"}
{"id": 1221788949649162240, "created_at": "Mon Jan 27 13:35:59 +0000 2020", "full_text": "Feeling Cute. Might run over to China later and get me some of that CoronaVirus."}
{"id": 1221788959807868929, "created_at": "Mon Jan 27 13:36:02 +0000 2020", "full_text": "Breaking:\n\nGrain prices are down sharply due to coronavirus.   Prices never really came up after USMCA and the China agreement.  We farm and we’re just barely making it.   I was so optimistic and now I don’t even know what to think.  They always have excuses to keep prices down."}
{"id": 1221788959879069697, "created_at": "Mon Jan 27 13:36:02 +0000 2020", "full_text": "If one person coughs near me on the subway..I will throw hands so quick #coronavirus"}
{"id": 1221788981941153795, "created_at": "Mon Jan 27 13:36:07 +0000 2020", "full_text": "Why is the @nytimes podcast covering CTE whenever THOUSANDS of people are dying from the coronavirus?! Why is the media trying so hard to hide all of this?"}
{"id": 1221788860847443970, "created_at": "Mon Jan 27 13:35:38 +0000 2020", "full_text": "First a War, a Coronavirus now Kobe &amp; his Daughter and others died in a crash..Smh this year is starting off on the wrong foot...#2020SoFar sucks"}
{"id": 1221788824222740481, "created_at": "Mon Jan 27 13:35:30 +0000 2020", "full_text": "Stop lying about  #coronavirus China!!!! People are dying here! Nothing good comes from China."}
{"id": 1221788832170938370, "created_at": "Mon Jan 27 13:35:31 +0000 2020", "full_text": "Dow futures are sinking, down over 400 pts. \nS&amp;P and Nasdaq both down over 1.8%.  \nMarkets fearing human and economic cost of the rapid spread of the Novel coronavirus."}
{"id": 1221788850986467328, "created_at": "Mon Jan 27 13:35:36 +0000 2020", "full_text": "If you see a toilet in your dream ...  Do not use it !!! 🤦🏻‍♂️ #coronavirus #RoyalRumble #MambaForever #KobeBryant #RIPMamba #KobeRIP #MambaOut #BlackMamba #KobeForever #RIPGianna #GRAMMYs #DemiLovato #RIPGiannaBryant"}
{"id": 1221788733516595202, "created_at": "Mon Jan 27 13:35:08 +0000 2020", "full_text": "2020 really just hit us with: World War III #wwlll Australian Bushfires #AustraliaFires Philippines Volcano Eruption #Philippines Coronavirus Breakout #coronavirus #CoronavirusOutbreak #coronavirusaustralia and Kobe and Gigi dying #KobeRIP #KobeBryant #Kobe"}
{"id": 1221788748255498240, "created_at": "Mon Jan 27 13:35:11 +0000 2020", "full_text": "If I see one more ugly ass white person use the coronavirus as a opportunity to say racist things about Asians esp Chinese people, I’m ☺️ gonna ☺️ pop the fuck ☺️ off ☺️"}
{"id": 1221788749647925250, "created_at": "Mon Jan 27 13:35:12 +0000 2020", "full_text": "The #coronavirus outbreak is hell man!"}
{"id": 1221788768681824262, "created_at": "Mon Jan 27 13:35:16 +0000 2020", "full_text": "The fact that I am now misreading Coronavirus\nas Carnivorous  means we are definitely heading towards a Zombie apocalypse. #CoronaOutbreak"}
{"id": 1221788788030132224, "created_at": "Mon Jan 27 13:35:21 +0000 2020", "full_text": "Think the #coronavirus will have an impact on #coronabeer I would say YES."}
{"id": 1221788697064017922, "created_at": "Mon Jan 27 13:34:59 +0000 2020", "full_text": "China bans wild animal trade until coronavirus epidemic is eliminated"}
{"id": 1221788701698727936, "created_at": "Mon Jan 27 13:35:00 +0000 2020", "full_text": "we should cancel the coronavirus"}
{"id": 1221788706010361857, "created_at": "Mon Jan 27 13:35:01 +0000 2020", "full_text": "I honestly just want to mute anything related to coronavirus, because it's too taxing to think about, but that's not responsible. We all need to know what's happening."}
{"id": 1221788641569038337, "created_at": "Mon Jan 27 13:34:46 +0000 2020", "full_text": "China wanted to rewrite Qur'an, now they are researching on epidemic and remedy. \n\n#coronavirus #MuslimBrotherhood"}
{"id": 1221788649693569024, "created_at": "Mon Jan 27 13:34:48 +0000 2020", "full_text": "Doesn't it seem suspicious that the #Coronavirus became an overnight danger almost as though this was a lab synthesized virus that was stolen and released to the public. #conspiracytheory #Democrats #Republicans #Trump #CNN"}
{"id": 1221788665606701061, "created_at": "Mon Jan 27 13:34:52 +0000 2020", "full_text": "Naw think I got coronavirus"}
{"id": 1221788665967513600, "created_at": "Mon Jan 27 13:34:52 +0000 2020", "full_text": "Investors, remain patient. The markets are reacting to the fear of the coronavirus and its impact on world travel and the global economy. This is no time to panic. Reach out, if you have questions."}
{"id": 1221788673445978112, "created_at": "Mon Jan 27 13:34:54 +0000 2020", "full_text": "We're going to be hearing a lot about the novel coronavirus. Some thoughts:\n\n1.) Don't panic.\n\n2.) Lots of people will weigh in. Most of them won't be public health officials, epidemiologists, or physicians with relevant experience. Consider what you hear accordingly."}
{"id": 1221788580684730370, "created_at": "Mon Jan 27 13:34:32 +0000 2020", "full_text": "OMG. 5 people in the US have the coronavirus. We have never had 5 people in the country simultaneously sick with the same virus ever. What is happening? #relax"}
{"id": 1221788571696353281, "created_at": "Mon Jan 27 13:34:29 +0000 2020", "full_text": "Why are all the Asian people in downtown Toronto wearing masks today??  Do they know something that I don’t ?  #coronavirus   #Toronto"}
{"id": 1221788461499396099, "created_at": "Mon Jan 27 13:34:03 +0000 2020", "full_text": "With the rapid spread of the coronavirus in China,  European shares tumble across the continent Monday. Major stock markets in the U.K.  France, Germany,  were each down over 2%. Health experts increasingly question, whether China can actually contain the epidemic."}
{"id": 1221788471586480129, "created_at": "Mon Jan 27 13:34:06 +0000 2020", "full_text": "Apologies should people already been bothering you with this, dear sir... \n\nHong Kong government just announced FREE medical care for #coronavirus carrier from outside Hong Kong. Soon the city would all be infected... please save us... our friend from free world @lukedepulford."}
{"id": 1221788479522250757, "created_at": "Mon Jan 27 13:34:07 +0000 2020", "full_text": "Anyone who knows please tell when is Jaejoong's concert in China? If it's scheduled it must be cancelled due to the spread of Coronavirus!"}
{"id": 1221788396990947338, "created_at": "Mon Jan 27 13:33:48 +0000 2020", "full_text": "dont think that the coronavirus ISNT political!!\n\nITS POLITICAL, BABE. and if you choose to ignore that, have fun living in ignorance."}
{"id": 1221788398228332544, "created_at": "Mon Jan 27 13:33:48 +0000 2020", "full_text": "Just know the coronavirus is in America 🎤"}
{"id": 1221788406532886528, "created_at": "Mon Jan 27 13:33:50 +0000 2020", "full_text": "JUST IN: The Adventist Medical Center Manila reiterated their claim that they did not admit and currently do not have any patient under observation with suspected novel coronavirus, contrary to earlier reports. @manilabulletin"}
{"id": 1221788432567099396, "created_at": "Mon Jan 27 13:33:56 +0000 2020", "full_text": "Other question: Do we have any real evidence yet if #CoronaVirus is more or less deadly than the flu for otherwise healthy people?\n\nJust trying to gauge if I need to be prepared to get concerned in a hurry or not."}
{"id": 1221788341194174464, "created_at": "Mon Jan 27 13:33:34 +0000 2020", "full_text": "Coronavirus identified on December 12th.\n\nMarkets: 6 weeks of new All time high every week.\n\nmarkets pumped with public money, this is a huge scandal.\n\nintervention only makes things worse and bureaucrats always present themselves as the solution for the problem they created."}
{"id": 1221788369400647681, "created_at": "Mon Jan 27 13:33:41 +0000 2020", "full_text": "Apologies should people already been bothering you with this, dear NCM Yue... \n\nHong Kong government just announced FREE medical care for #coronavirus carrier from outside Hong Kong. Soon the city would all be infected... please save us... our friend from free world @SolomonYue."}
{"id": 1221788260537643008, "created_at": "Mon Jan 27 13:33:15 +0000 2020", "full_text": "#Coronavirus treatment: Like with any viral illness, treatment includes rest and drinking plenty of fluids. A room humidifier may help to ease the cough or sore throat, and over-the-counter pain or fever medications can relieve symptoms.  (Official University statement.)"}
{"id": 1221788261351333890, "created_at": "Mon Jan 27 13:33:15 +0000 2020", "full_text": "I don't know what's worse: the coronavirus infecting the world or the outbreak itself leading to WWIII between the US and China."}
{"id": 1221788269899329536, "created_at": "Mon Jan 27 13:33:17 +0000 2020", "full_text": "Year 2020. Year of the rat. It's just January man. You're already making it hard to everyone 😭 take it easy. #RIPMamba #coronavirus #RIPAltobelliFamily #airplanecrash"}
{"id": 1221788275012034561, "created_at": "Mon Jan 27 13:33:19 +0000 2020", "full_text": "Hey guys\nPlz drink green tea \n#coronavirus #coronavirusaustralia #CoronavirusOutbreak"}
{"id": 1221788277499486211, "created_at": "Mon Jan 27 13:33:19 +0000 2020", "full_text": "We are currently in a Renaissance for flying as a middle easterner #coronavirus"}
{"id": 1221788305420742657, "created_at": "Mon Jan 27 13:33:26 +0000 2020", "full_text": "China confirms 769 new coronavirus cases in one day 😞\n\nSituation getting worse Day by day. More than a dozen suspected cases of Coronavirus infection have already been reported in India. Our country is now in an alarming situation.\n\n#CoronavirusOutbreak #coronavirus #Bangladesh"}
{"id": 1221788212265246721, "created_at": "Mon Jan 27 13:33:04 +0000 2020", "full_text": "There isn’t any cure to the #coronavirus \nMe: ok i guess I’ll die then..."}
{"id": 1221788218183626752, "created_at": "Mon Jan 27 13:33:05 +0000 2020", "full_text": "All this time we worrying about Trump starting WW3, but China is outchea starting WWZ. #CoronaVirus 🥴"}
{"id": 1221788168543817730, "created_at": "Mon Jan 27 13:32:53 +0000 2020", "full_text": "How do i see this like,\n\nNow, everytime you get cold, cough and fever, you’ll get scared of the chances getting infected by Coronavirus. \n\nPlease take care of your body, take some vitamins that fits you, eat more greens stuff (lol), drink hella water."}
{"id": 1221788171467399169, "created_at": "Mon Jan 27 13:32:54 +0000 2020", "full_text": "#MondayMorning \nNow they are saying the stock market will be down because of the #coronavirus.\nThe fear mongering never ends.\nIf God is with us, who can be against us?\nI'm not afraid."}
{"id": 1221788186457858048, "created_at": "Mon Jan 27 13:32:58 +0000 2020", "full_text": "Photo is from NYTimes article on the effects of the coronavirus on our US &amp; global economies.  I saw lots of people in the L.A. Airport last night with the masks on; I assumed they were from China.  It didn't bother me until I began hearing people cough on my 4+ hour flight..."}
{"id": 1221788193659543554, "created_at": "Mon Jan 27 13:32:59 +0000 2020", "full_text": "Markets bled well over 2% in just two days as the #coronavirus worries intensify. Meanwhile, the Trinity Fund has remained almost unchanged in those last two sessions, protecting capital as it should, still well above 5% in January. $SPX $DJI"}
{"id": 1221788081684008960, "created_at": "Mon Jan 27 13:32:33 +0000 2020", "full_text": "I hope its not Coronavirus"}
{"id": 1221788090953424896, "created_at": "Mon Jan 27 13:32:35 +0000 2020", "full_text": "I’m so confused about what to do regarding the Coronavirus...."}
{"id": 1221788092660666368, "created_at": "Mon Jan 27 13:32:35 +0000 2020", "full_text": "Airplanes are one of the major germ virus death traps 🙄 praying my daughter does not have to travel anytime soon. She catches a cold or something every time she travels for work. #mondaythoughts #coronavirus"}
{"id": 1221788100252315648, "created_at": "Mon Jan 27 13:32:37 +0000 2020", "full_text": "The contagion of Liberal thought is worse than the coronavirus and Ebola \n\n#PutThatinYourPipe #TellPat @PatUnleashed @KeithMalinak @JeffyJFR #PatHeads"}
{"id": 1221788116954075137, "created_at": "Mon Jan 27 13:32:41 +0000 2020", "full_text": "Person in public: *sneezes*\n\nMe: “Well, here comes the coronavirus.”"}
{"id": 1221788029137887232, "created_at": "Mon Jan 27 13:32:20 +0000 2020", "full_text": "Coronavirus arrive to India like: bat soup truck just arrive"}
{"id": 1221788053343096832, "created_at": "Mon Jan 27 13:32:26 +0000 2020", "full_text": "i know you guys probably hear and know about that coronavirus but right now my country found a case of that virus im so worried."}
{"id": 1221788059731136512, "created_at": "Mon Jan 27 13:32:27 +0000 2020", "full_text": "coronavirus was invented by young people to kill old people. galaxy brain"}
{"id": 1221788075073908738, "created_at": "Mon Jan 27 13:32:31 +0000 2020", "full_text": "As expected Fox &amp; Friends are stirring up coronavirus panic to distract from the impeachment."}
{"id": 1221787966089113605, "created_at": "Mon Jan 27 13:32:05 +0000 2020", "full_text": "Chinese people eat rotten animals at unknown illegal market, the rest of the world has to suffer for that! Fuck this shit!! #coronavirus #bananimaleeating #china"}
{"id": 1221787973651439616, "created_at": "Mon Jan 27 13:32:07 +0000 2020", "full_text": "I am so sick. Cough for 10 days. Headache and fever yesterday. Endless Coronavirus references from friends and colleagues. \n\nSo what am I doing while I rest at home from work today? Binging Pandemic on Netflix. #onbrand"}
{"id": 1221787924150267905, "created_at": "Mon Jan 27 13:31:55 +0000 2020", "full_text": "#coronavirus Support the body with good nutrition, clean water and rest. It will heal. Challenges like this make us stronger. We are one."}
{"id": 1221787865597628418, "created_at": "Mon Jan 27 13:31:41 +0000 2020", "full_text": "all these China uni students coming to ruin lives w the coronavirus #coronavirusaustralia"}
{"id": 1221787910242033664, "created_at": "Mon Jan 27 13:31:52 +0000 2020", "full_text": "In the movie “Contagion” half the world died because Gwyneth Paltrow was a slut.\n\nPaltrow launches a TV show based on Goop, and now the Coronavirus is spreading.\n\nSomebody isolate her."}
{"id": 1221787802897129472, "created_at": "Mon Jan 27 13:31:26 +0000 2020", "full_text": "Can I go to the nurse I have the coronavirus"}
{"id": 1221787816948064260, "created_at": "Mon Jan 27 13:31:29 +0000 2020", "full_text": "I feel like somewhere in the Modelo legal department there's at least one lawyer trying to figure out how to send a Cease &amp; Desist to the concept of \"Coronavirus\"."}
{"id": 1221787855728541696, "created_at": "Mon Jan 27 13:31:39 +0000 2020", "full_text": "i blame sex for the coronavirus"}
{"id": 1221787758638710785, "created_at": "Mon Jan 27 13:31:16 +0000 2020", "full_text": "Coronavirus: How worried should we be?"}
{"id": 1221787765949583361, "created_at": "Mon Jan 27 13:31:17 +0000 2020", "full_text": "For decades the 'Israelis' have poisoned the goyim in colleges and prep schools, their potential rivals in real life, with viral and fungal skin maladies to ruin their business and social prospects.  Now the 'Israelis' are quick to blame coronavirus on Chinese bio-warfare. Really"}
{"id": 1221787770726899718, "created_at": "Mon Jan 27 13:31:18 +0000 2020", "full_text": "Chinese authorities announce first CURED coronavirus patient discharged from hospital in Shanghai\n#coronavirus"}
{"id": 1221787774031888385, "created_at": "Mon Jan 27 13:31:19 +0000 2020", "full_text": "i thought the coronavirus was just people being hungover from coronas"}
{"id": 1221787751705653249, "created_at": "Mon Jan 27 13:31:14 +0000 2020", "full_text": "Ever since this Coronavirus thing started I've been having dreams about an old woman telling me I need to get to Boulder, Colorado."}
{"id": 1221787661913993217, "created_at": "Mon Jan 27 13:30:52 +0000 2020", "full_text": "This coronavirus situation is getting concerning 🥴"}
{"id": 1221787664258605063, "created_at": "Mon Jan 27 13:30:53 +0000 2020", "full_text": "It’s going to be a bad day on Wall Street #coronavirus 😓"}
{"id": 1221787676191477763, "created_at": "Mon Jan 27 13:30:56 +0000 2020", "full_text": "#coronavirus in East Falls!? I'm not leaving my house. I knew this 9/11 Survival Kit would come in handy some day. #Philadelphia"}
{"id": 1221787683552296962, "created_at": "Mon Jan 27 13:30:58 +0000 2020", "full_text": "At that time, in neighboring China, people infected with the new coronavirus, young men standing in the streets fell helpless, the doctor treating them died, many became infected and the city was blocked."}
{"id": 1221787689009192960, "created_at": "Mon Jan 27 13:30:59 +0000 2020", "full_text": "Usually they do viral PCR,swabs  ,tests to confirm if the virus active as well as serology testing .\n early detection is very important .\nThey say 3 cases have been diagnosed in Sydney and  have been isolated,\nIt seems there is a connection between Coronavirus and MERS ,God knows"}
{"id": 1221787693648097280, "created_at": "Mon Jan 27 13:31:00 +0000 2020", "full_text": "The fact that someone can just catch coronavirus over the weekend and give it to my entire school is kinda scary"}
{"id": 1221787697569837057, "created_at": "Mon Jan 27 13:31:01 +0000 2020", "full_text": "Waiting for @CNBC  to put up the \"Corona Clock\" tracking cases and deaths by the minute. #coronavirus"}
{"id": 1221787700484878336, "created_at": "Mon Jan 27 13:31:02 +0000 2020", "full_text": "let me do sum hoe shit before i die off the coronavirus 😔😔"}
{"id": 1221787602497560576, "created_at": "Mon Jan 27 13:30:38 +0000 2020", "full_text": "In spite of everything, I think coronavirus is way more media hype than civilization-threatening plague."}
{"id": 1221787602866536448, "created_at": "Mon Jan 27 13:30:38 +0000 2020", "full_text": "\"The #coronavirus can live up to two years, &amp; there's a risk of it being transported in packages from ebay or mail out of China if the packer was coughing or exhaling over the package if they have it. The whole world could be infected in a week.\""}
{"id": 1221787608948277249, "created_at": "Mon Jan 27 13:30:40 +0000 2020", "full_text": "Coronavirus shit finna have me in the house dodging Mfs fr 😫🤦🏽‍♂️.  That shit look scary"}
{"id": 1221787616150007811, "created_at": "Mon Jan 27 13:30:42 +0000 2020", "full_text": "2 SUSPECTED CASES OF CORONA VIRUS IN INDIA\nSuspected case of CoronaVirus reported in Rajasthan; patient returned to India from China,kept in isolation at Jaipur’s SMS Hospital.\nA girl from Chapra, who recently returned from China, was admitted to ICU at a hospital in Chapra Bihar"}
{"id": 1221787635166990336, "created_at": "Mon Jan 27 13:30:46 +0000 2020", "full_text": "YO A CLASSMATE OF MINE MIGHT HAVE THE CORONAVIRUS OH MY GOD"}
{"id": 1221787638031699970, "created_at": "Mon Jan 27 13:30:47 +0000 2020", "full_text": "Colleague: I woke today coughing and i was like “fuck, I got coronavirus”.\nHR: you must die - you not getting your sick day (jokingly of course).\nColleague: when I coughed, the color of my phlegm was like... you know Corona Extra?\n\n😭😭😭😂😂😂"}
{"id": 1221787645296050176, "created_at": "Mon Jan 27 13:30:49 +0000 2020", "full_text": "Always wear ur masks guys di biro yung coronavirus huhu better be safe than sorry :((("}
{"id": 1221787538576281601, "created_at": "Mon Jan 27 13:30:23 +0000 2020", "full_text": "If you care about any international crisis, especially #coronavirus, follow @juliettekayyem"}
{"id": 1221787556389351431, "created_at": "Mon Jan 27 13:30:27 +0000 2020", "full_text": "Bro imagine being in the military and getting the Coronavirus, only to be treated with fucking Motrin."}
{"id": 1221787573686808577, "created_at": "Mon Jan 27 13:30:31 +0000 2020", "full_text": "Wonder if Trump took down his tweet saying his Muslim ban and Wall would have prevented a virus from China from coming to the United States? #coronavirus #RemoveTrump #RemoveandIndictTrump #ImpeachmentTrial"}
{"id": 1221787485006635009, "created_at": "Mon Jan 27 13:30:10 +0000 2020", "full_text": "I rly just asked all my coworkers, OUT LOUD, if coronavirus is something u can get from drinking Corona..."}
{"id": 1221787497958559745, "created_at": "Mon Jan 27 13:30:13 +0000 2020", "full_text": "Have to log off this shit so they don’t see my coronavirus tweets and don’t let me into their country 💀✌️"}
{"id": 1221787500630302722, "created_at": "Mon Jan 27 13:30:14 +0000 2020", "full_text": "Me: has a cough\nCoronavirus: appears to news \nMe: Guess what I’ll die"}
{"id": 1221787500760399874, "created_at": "Mon Jan 27 13:30:14 +0000 2020", "full_text": "I've been sneezing and coughing. No big deal, it's a minor cold. Not impeding my day much. Mood unaffected. \n\nI go into the supermarket and its Sky News on at the entrance with rolling blow by blow coverage of \"coronavirus\".\n\n#NotHappy\n\n😶"}
{"id": 1221787504241782785, "created_at": "Mon Jan 27 13:30:15 +0000 2020", "full_text": "bro if the coronavirus shows up at my campus theres no way in hell I'm going back"}
{"id": 1221787518703566848, "created_at": "Mon Jan 27 13:30:18 +0000 2020", "full_text": "My mate woke up this morning with a dose of the Coronavirus only because he drank a carton/slab/box load of the shit."}
{"id": 1221787518779129856, "created_at": "Mon Jan 27 13:30:18 +0000 2020", "full_text": "Also, I hope you know you have a better shot at winning the lottery than getting the #coronavirus in the United States"}
{"id": 1221787482683068416, "created_at": "Mon Jan 27 13:30:10 +0000 2020", "full_text": "Pullback or Correction? #coronavirus #CoronaOutbreak to me, it will be a pullback as news of vaccine, containment and spreading show a more manageable situation."}
{"id": 1221787361467621376, "created_at": "Mon Jan 27 13:29:41 +0000 2020", "full_text": "I clicked on “Why Big Name Investors Hate Cash” and this nigga is talking about the Coronavirus 😕😕😕"}
{"id": 1221787383470927872, "created_at": "Mon Jan 27 13:29:46 +0000 2020", "full_text": "a girl who works in our office is back home with her family in china for lunar new year and apparently her dad might have coronavirus so there’s that"}
{"id": 1221787387786776577, "created_at": "Mon Jan 27 13:29:47 +0000 2020", "full_text": "on march 24th, a cure for the \"novel coronavirus\" will be deployed but failed miserably. on january 16th 2021, half of human population will be dead/infected and on december 6th 2021 the virus will  officially be gone"}
{"id": 1221787427427115010, "created_at": "Mon Jan 27 13:29:57 +0000 2020", "full_text": "Almost having World War III, rapid wildfires in Australia, Jadine breakup, Taal Volcano eruption, coronavirus outbreak, and now Kobe and Gianna Bryant's death.\n\nWhat a sad start in 2020!😢"}
{"id": 1221787301858050049, "created_at": "Mon Jan 27 13:29:27 +0000 2020", "full_text": "#Coronavirus fears really hitting Wall Street today as the outbreak spreads across #China and elsewhere.  Given China's economic emphasis on consumers, this outbreak could have a bigger impact than #SARS in '03, which cut China's GDP by .8%. #DOW -454"}
{"id": 1221787326868860930, "created_at": "Mon Jan 27 13:29:33 +0000 2020", "full_text": "Now there are two suspected coronavirus cases in Frankfurt, in the general population, not at the airport."}
{"id": 1221787332115935232, "created_at": "Mon Jan 27 13:29:34 +0000 2020", "full_text": "The Uk is going to be one of the worst prepared developed nations for dealing with the coronavirus. Years of underfunding has set us up nicely for a major catastrophe. People will die and thats the reality.\n#coronavirus \n#nhs"}
{"id": 1221787345856282629, "created_at": "Mon Jan 27 13:29:37 +0000 2020", "full_text": "I hate January 2020 rn.\nThere is a lot happened this month.\n\nBushfires in Australia.\nU.S strikes in Iran.\nTaal Volcano Eruption.\nThe spreading of Coronavirus.\nAnd lastly,\nThe death of my fav. Basketball Player,Kobe Bryant...\n\nThis is so heartbreaking 💔😭"}
{"id": 1221787243515432960, "created_at": "Mon Jan 27 13:29:13 +0000 2020", "full_text": "damn come to find out there’s 90,000 people infected by the coronavirus in China 😱😱😷"}
{"id": 1221787250440228864, "created_at": "Mon Jan 27 13:29:14 +0000 2020", "full_text": "#ILeftTheGOP #Trump is the #coronavirus on #democracy"}
{"id": 1221787261718667264, "created_at": "Mon Jan 27 13:29:17 +0000 2020", "full_text": "Republicans (later today): \"We've never called witnesses in an impeachment trial during a coronavirus epidemic\""}
{"id": 1221787198175031296, "created_at": "Mon Jan 27 13:29:02 +0000 2020", "full_text": "If licking the subway hand rails is wrong, I don't want to be right. #coronavirus"}
{"id": 1221787201438212097, "created_at": "Mon Jan 27 13:29:03 +0000 2020", "full_text": "#BREAKING / Cambodia has confirmed the first case of coronavirus in the country, Health Minister Mam Bunheng said on Monday. The minister said three family members who accompanied him tested negative for the virus.\n#coronavirus"}
{"id": 1221787124686413824, "created_at": "Mon Jan 27 13:28:44 +0000 2020", "full_text": "Coronavirus aint no joke keep safe everyone!"}
{"id": 1221787129434595328, "created_at": "Mon Jan 27 13:28:46 +0000 2020", "full_text": "On #coronavirus #CoronaOutbreak $ISRG is not going anywhere. Market news providing an extra downdraft"}
{"id": 1221787137172963330, "created_at": "Mon Jan 27 13:28:47 +0000 2020", "full_text": "Which stocks and sectors could see the most pressure today with #coronavirus spreading? @ChrisJVersace is coming on live at 9.30 AM to discuss right here on Twitter. Bring your questions! \n$WYNN $MGM $LVS $AAL $UAL $JBLU $LUV $RCL $NCLH $HLT $MAR"}
{"id": 1221787143556591616, "created_at": "Mon Jan 27 13:28:49 +0000 2020", "full_text": "the coronavirus is in perth, western australia which is literally an hour and a half away from me?? there’s 4 cases already. this is fucking TERRIFYING."}
{"id": 1221787157288845315, "created_at": "Mon Jan 27 13:28:52 +0000 2020", "full_text": "I have a feeling the Philippine government is hiding something about the coronavirus hmmmm..."}
{"id": 1221787173596356609, "created_at": "Mon Jan 27 13:28:56 +0000 2020", "full_text": "@AslamKasimov @TWilliams_LDRS Let's face it: this P4 should boast the world's foremost experts on the coronavirus and there simply cannot be a coincidence that ground zero of this novel virus outbreak occurred a stone's throw away."}
{"id": 1221787059695902721, "created_at": "Mon Jan 27 13:28:29 +0000 2020", "full_text": "China is building 2 new hospitals in 2 weeks to quarantine patients who present with symptoms of the Coronavirus. Some countries are way ahead..."}
{"id": 1221787067518279681, "created_at": "Mon Jan 27 13:28:31 +0000 2020", "full_text": "Coronavirus taking over. Kobe and Gigi are dead. My dad still deadbeat and I ain’t shit. Life couldn’t be more fucked tbh."}
{"id": 1221787116444831746, "created_at": "Mon Jan 27 13:28:42 +0000 2020", "full_text": "\"What does 'tested positive' mean?\"\n\nThese are the questions being asked on live radio @metromorning right now.\n\nWhile we're hearing this b/c fears over #CoronaVirus these R similar 2 everyday questions who get science education via #AndrewWakefield @DrPhil &amp; @goop.\n\n#antivax"}
{"id": 1221787001453600771, "created_at": "Mon Jan 27 13:28:15 +0000 2020", "full_text": "Coronavirus is a part of depopulation? Who knows."}
{"id": 1221787007216750593, "created_at": "Mon Jan 27 13:28:16 +0000 2020", "full_text": "#coronavirus Beijing has been closed to all travel in and out under a declared Level 1 Emergency."}
{"id": 1221787024392380416, "created_at": "Mon Jan 27 13:28:20 +0000 2020", "full_text": "Someone out there is currently saying that \"they\" released the Coronavirus to control the population. #dontbefooled"}
{"id": 1221787030167920640, "created_at": "Mon Jan 27 13:28:22 +0000 2020", "full_text": "Keep y'all eyes on the news about the coronavirus.."}
{"id": 1221787035632947202, "created_at": "Mon Jan 27 13:28:23 +0000 2020", "full_text": "I know God has a plan. Just keep the faith 🙏 has been a challenging start of the year, full of pain and loss of life but lets try to find the light in this darkness.. be strong and do good #keepthefaith #RIPMamba 💔 #taalvolcanoeruption #coronavirus"}
{"id": 1221787038405603329, "created_at": "Mon Jan 27 13:28:24 +0000 2020", "full_text": "#coronavirus Your body can handle viruses. Pay attention to those who recover. Focus your amazing intention on wellness, wholeness and perfect health. Our true nature is perfect health."}
{"id": 1221786908927217669, "created_at": "Mon Jan 27 13:27:53 +0000 2020", "full_text": "@euphoria_fika Not related to me. It's about our society or worldwide news (Kobe and daughters' death, coronavirus outbreak, and the unstable condition of Philippine's Taal volcano). These made me worry a bit thinking what will the future bring to humankind."}
{"id": 1221786827956334593, "created_at": "Mon Jan 27 13:27:34 +0000 2020", "full_text": "CORONAvirus?🧐 sounds like my type of party."}
{"id": 1221786835162206208, "created_at": "Mon Jan 27 13:27:35 +0000 2020", "full_text": "shhh im a bot #impeach #coronavirus"}
{"id": 1221786855395545090, "created_at": "Mon Jan 27 13:27:40 +0000 2020", "full_text": "Stocks to the rescue: $HON, $MMM, $DD boost production of face masks &amp; medical body suits amid Coronavirus"}
{"id": 1221786774470418440, "created_at": "Mon Jan 27 13:27:21 +0000 2020", "full_text": "If y’all see me getting shitfaced every week at bangsar, don’t worry. I’m trying to combat any possible signs of coronavirus"}
{"id": 1221786776748118017, "created_at": "Mon Jan 27 13:27:21 +0000 2020", "full_text": "$XBI $IBB consider #coronavirus crisis an opportunity for pharma industry to get on good side of public.\n\nSave the world, get some leniency on drug pricing."}
{"id": 1221786790912299009, "created_at": "Mon Jan 27 13:27:25 +0000 2020", "full_text": "Anything that comes out of #china doesn’t  last long anyway. #Coronavirus"}
{"id": 1221786800877899776, "created_at": "Mon Jan 27 13:27:27 +0000 2020", "full_text": "Iran and the U.S had (still have arguably) tensions. \n\nCoronavirus is spreading worldwide. Some are saying the Chinese communist government is censoring/hiding the amount infected. \n\nKobe Bryant dies. \n\nThis decade is starting rough."}
{"id": 1221786803549564929, "created_at": "Mon Jan 27 13:27:28 +0000 2020", "full_text": "can yall stop shitting on ships that yall dont like??? i mean yea sure everyone has their own notp but isnt shitting on a ship just .. useless or something i mean theyre???? fictional characters and yall fight abt that??? bruh go worry abt coronavirus or your education instead"}
{"id": 1221786731529281536, "created_at": "Mon Jan 27 13:27:11 +0000 2020", "full_text": "2020 really did bring all of its bad luck with it. #AustraliaOnFire, Trump starting #ww3, #Coronavirus outbreak, #earthquaketurkey, #volcano eruption in the Philippines.I knew watching a police arrest at 3am from my bedroom window on new years would mean a bad year but whao #2020"}
{"id": 1221786742254178304, "created_at": "Mon Jan 27 13:27:13 +0000 2020", "full_text": "$SPY $QQQ $DIA Futures stay down 1%+ .. Is it really the coronavirus or the Q4 GDP numbers? Also this week.. FOMC but the spineless FED is a non-event. They go by and for the stock market."}
{"id": 1221786750273540096, "created_at": "Mon Jan 27 13:27:15 +0000 2020", "full_text": "I don’t know if people will read this but I’m going back to volunteering to translate live updates. the channel is understaffed since news of the coronavirus broke out and I want to help\n\nthis just means that I might not be able to update my au weekly and I’m sorry for that"}
{"id": 1221786703720960001, "created_at": "Mon Jan 27 13:27:04 +0000 2020", "full_text": "I just realized CORONAVIRUS in bengali literally translates to \n\"Don't do it\" Virus\n\nSo like, don't do it virus please 😔"}
{"id": 1221786712025763842, "created_at": "Mon Jan 27 13:27:06 +0000 2020", "full_text": "Fuck #coronavirus steam got skyrim sse 50% off praise the year of the rat!"}
{"id": 1221786598184050689, "created_at": "Mon Jan 27 13:26:39 +0000 2020", "full_text": "2020 is a roller coaster and it's still only January. \n#WWIII #coronavirus"}
{"id": 1221786601413459970, "created_at": "Mon Jan 27 13:26:40 +0000 2020", "full_text": "if I died or end up in the hospital it's because the Coronavirus is being a bitch. god damnit china why yall gotta eat bat soup?! I'm sure it dont taste that good. now you got a whole ass virus spreading from country to country"}
{"id": 1221786602931752960, "created_at": "Mon Jan 27 13:26:40 +0000 2020", "full_text": "Coronavirus is rn waving"}
{"id": 1221786609407922176, "created_at": "Mon Jan 27 13:26:42 +0000 2020", "full_text": "What do antivaxxers have to say about this coronavirus lol"}
{"id": 1221786632380145665, "created_at": "Mon Jan 27 13:26:47 +0000 2020", "full_text": "I doubt coronavirus would survive in your bundles, wig or whatever else you ordered from China"}
{"id": 1221786635026817024, "created_at": "Mon Jan 27 13:26:48 +0000 2020", "full_text": "Officials confirm second positive case of #coronavirus in #Toronto\n#Coronavirustoronto #CoronaVirusCanada"}
{"id": 1221786647420907522, "created_at": "Mon Jan 27 13:26:51 +0000 2020", "full_text": "A confirmed case of coronavirus in Israel is a woman returning from China"}
{"id": 1221786650986057728, "created_at": "Mon Jan 27 13:26:51 +0000 2020", "full_text": "I'm worried that the costs for treating coronavirus will be substantial in America because it's from China and Trump tariffs make Americans pay so much more for everything!!"}
{"id": 1221786547231453185, "created_at": "Mon Jan 27 13:26:27 +0000 2020", "full_text": "Cambodia comfirms first cases of coronavirus :(( god bless us please 🙏😭"}
{"id": 1221786571646459906, "created_at": "Mon Jan 27 13:26:33 +0000 2020", "full_text": "January 2020\n\nAustralia wildfire \nTaal Volcano eruption\nCoronavirus in China \nKobe and Gigi Bryant's death \n\nbad start:("}
{"id": 1221786521898012672, "created_at": "Mon Jan 27 13:26:21 +0000 2020", "full_text": "NCYT is an obvious buy right now Coronavirus testing kits ready to go, whilst it’s unfortunate can only imagine sales will go through the roof"}
{"id": 1221786526121631744, "created_at": "Mon Jan 27 13:26:22 +0000 2020", "full_text": "My my my my my myy corona #coronavirus #mysharona"}
{"id": 1221786526268502017, "created_at": "Mon Jan 27 13:26:22 +0000 2020", "full_text": "By the influx of Chinese to Kenya are we sure this coronavirus won't visit us? #Kenya \n\n#BabuOwino"}
{"id": 1221786529867149312, "created_at": "Mon Jan 27 13:26:23 +0000 2020", "full_text": "Chinese coronavirus spreads with no visible symptoms as death toll grows to 81, over 2,800 infected worldwide\n#coronavirus"}
{"id": 1221786533142896641, "created_at": "Mon Jan 27 13:26:23 +0000 2020", "full_text": "Can #2020 chill? First #Australia then #Iran then #coronavirus then #KobeandGianna \nThe world needs a second to breathe."}
{"id": 1221786434765492225, "created_at": "Mon Jan 27 13:26:00 +0000 2020", "full_text": "US Treasury Yields Fall on China Virus Concerns\n\nThe US benchmark 10-year yield dropped to 1.618% on Monday, its lowest level since October 10th, due to growing concerns about the economic impact from a coronavirus outbreak in China."}
{"id": 1221786439874162690, "created_at": "Mon Jan 27 13:26:01 +0000 2020", "full_text": "Have you read about coronavirus in the news?  There are many media articles making the rounds, not all using the best underlying information.  The situation is fast-changing and the below Australian article includes a useful breakdown on what we know so far."}
{"id": 1221786440134250496, "created_at": "Mon Jan 27 13:26:01 +0000 2020", "full_text": "bro I work in markham... with this coronavirus , being at work is health hazard no cap"}
{"id": 1221786465065226241, "created_at": "Mon Jan 27 13:26:07 +0000 2020", "full_text": "me all weekend reading about the novel coronavirus: pls stop yall are gonna make my employer force me to do hours of education.\nme checking my work email on monday: N-COV HAS COME TO THE USA DONT PANIC HERES 3 HOURS OF EDUCATION MODULES YOU MUST DO BEFORE YOU LEAVE WORK TODAY"}
{"id": 1221786400573599744, "created_at": "Mon Jan 27 13:25:52 +0000 2020", "full_text": "Anyone else utterly terrified about #coronavirus ?!"}
{"id": 1221786423096946690, "created_at": "Mon Jan 27 13:25:57 +0000 2020", "full_text": "Coronavirus killing the stock market lol"}
{"id": 1221786429648445446, "created_at": "Mon Jan 27 13:25:59 +0000 2020", "full_text": "Coronavirus is really gonna sink the market for the next couple months huh."}
{"id": 1221786333213052929, "created_at": "Mon Jan 27 13:25:36 +0000 2020", "full_text": "Is the Fed cutting rates cause of the Coronavirus?\n\nPowell : as far as I know consuming beer has been good for the economy"}
{"id": 1221786333858762752, "created_at": "Mon Jan 27 13:25:36 +0000 2020", "full_text": "we are all in game, its called Plague and the virus selected is coronavirus"}
{"id": 1221786344378241024, "created_at": "Mon Jan 27 13:25:38 +0000 2020", "full_text": "Everyone came into work sick when im feeling good.. now im about to buy a mask and shit cuz im not fuckin with any coronavirus gtfo"}
{"id": 1221786243509276672, "created_at": "Mon Jan 27 13:25:14 +0000 2020", "full_text": "-australia burning\n-australia flooding\n-influenza\n-coronavirus\n\nJust January 🍃"}
{"id": 1221786296663842819, "created_at": "Mon Jan 27 13:25:27 +0000 2020", "full_text": "Dr. Nicole Saphier on \"Mornings w/Maria\" states CORONAVIRUS in China could have been largely contained w/ good hand washing. AMEN!!!"}
{"id": 1221786189012852739, "created_at": "Mon Jan 27 13:25:01 +0000 2020", "full_text": "So, #Canada response to #coronavirus is SELF REPORTING at our airports. Do we have ppl who live in a bubble making these decisions? If U have been on a cramped  plane for hours, last thing U will do is report yourself &amp; be detained in a small room for hours more #Onpoli #Cdnpoli"}
{"id": 1221786199431532546, "created_at": "Mon Jan 27 13:25:04 +0000 2020", "full_text": "#Coronavirus what I dont get is if the virus is \"simply\" inflammation and low grade fevers why are people dying so quickly from it? Youd think all that was needed was some anti inflammatories and fever reducants. It doesn't add up."}
{"id": 1221786219832541184, "created_at": "Mon Jan 27 13:25:09 +0000 2020", "full_text": "rest in beace rapist basketball man #neverforget #coronavirus"}
{"id": 1221786232331567104, "created_at": "Mon Jan 27 13:25:12 +0000 2020", "full_text": "yall think our new year is going bad? China just started their new year 2 days ago, and they are having a coronavirus outbreak."}
{"id": 1221786236685340673, "created_at": "Mon Jan 27 13:25:13 +0000 2020", "full_text": "January 2020’really feels like the end of times. #coronavirus,#puertoricoearthquake #philippinevolcano #usavsiran #kobe"}
{"id": 1221786155886305286, "created_at": "Mon Jan 27 13:24:53 +0000 2020", "full_text": "US Crude Slides to 5-Month Low\n\nWTI crude fell to a five-month low on Monday, on concerns about the impact that the spread of coronavirus in China might have on economic growth and oil demand."}
{"id": 1221786177159778305, "created_at": "Mon Jan 27 13:24:58 +0000 2020", "full_text": "The coronavirus thing is scaring me, because my immune disorder means I have a hard time fighting anything off, and vaccines don't work for me. \n\nI'm doing all the obvious stuff, lots of handwashing and staying out of crowds.\n\nPlease..."}
{"id": 1221786086273249281, "created_at": "Mon Jan 27 13:24:37 +0000 2020", "full_text": "Im not afraid facing coronavirus because i’ve been thru the dangerous disease ; casanovirus 😒"}
{"id": 1221786086499848195, "created_at": "Mon Jan 27 13:24:37 +0000 2020", "full_text": "@CatchObaid Why you judging me? You are no judge.\n\nYou try to glorify Islam over the victims of Coronavirus. That is not very Merciful of you. All those victims can no longer be converted anymore, happy with the deaths?"}
{"id": 1221786051989114880, "created_at": "Mon Jan 27 13:24:29 +0000 2020", "full_text": "We can’t always do life in our own strength we need God’s spcl anointing to get us thru its His way to make sure that we always depend on Him. Let Him Love U!\n#InSearchOfAFatherslove\n#UnbreakableSpiritRisingAbovetheImpossible \n#KobeBryant\n#Coronavirus\n#LorettaLaRueDuncanFowler"}
{"id": 1221786064882413569, "created_at": "Mon Jan 27 13:24:32 +0000 2020", "full_text": "Cambodia has confirmed the first case of #coronavirus #2019nCoV in the country, Health Minister Mam Bunheng said on Monday, Reuters reports. The patient is a Chinese national in the coastal city of Sihanoukville, he said. via @Guardian"}
{"id": 1221785964005056513, "created_at": "Mon Jan 27 13:24:08 +0000 2020", "full_text": "Bet with this coronavirus scare Trudeau cuts back on the hugs.  #trudeaumustgo"}
{"id": 1221785979687702528, "created_at": "Mon Jan 27 13:24:11 +0000 2020", "full_text": "We’ll work together with our Chinese friends to overcome the challenge of the coronavirus. On the occasion of the Spring Festival, sincerely wish you health and peace, especially to the medical &amp; media personnel and those in the front line, to whom we express our heartfelt wishes"}
{"id": 1221785980002275328, "created_at": "Mon Jan 27 13:24:11 +0000 2020", "full_text": "Gold Hits Highest Since 2013\n\nGold prices were near a seven-year high on Monday, as investors seek safe-haven assets on the prospect of economic turbulence after the coronavirus’s death toll in China jumped to 80."}
{"id": 1221785991373033474, "created_at": "Mon Jan 27 13:24:14 +0000 2020", "full_text": "ZTE helps China Telecom realize China's first 5G remote diagnosis of new coronavirus pneumonia"}
{"id": 1221786006124466176, "created_at": "Mon Jan 27 13:24:18 +0000 2020", "full_text": "$SPX $SPY CoronaVirus is just an excuse for a pullback."}
{"id": 1221786007139422209, "created_at": "Mon Jan 27 13:24:18 +0000 2020", "full_text": "Muthfuckas over there eating live mice asking why we got coronavirus"}
{"id": 1221785926709514241, "created_at": "Mon Jan 27 13:23:59 +0000 2020", "full_text": "The stock market is hitting a downturn.\n\nIt's the result of the coronavirus which is hurting markets worldwide.\n\nThe virus is causing countries to prevent travel with the end result a reduction in GDPs.\n\nThis will hurt us too but in the end will present a buying opportunity."}
{"id": 1221785954198773761, "created_at": "Mon Jan 27 13:24:05 +0000 2020", "full_text": "Everybody was Kung Flu fighting \nThe Coronavirus hit fast like lightning \n#CoronaOutbreak #coronarvirus #CoronavirusOutbreak"}
{"id": 1221785859030040577, "created_at": "Mon Jan 27 13:23:43 +0000 2020", "full_text": "Kobe, the coronavirus, american elections, damn my tl is a nightmare rn"}
{"id": 1221785863723651072, "created_at": "Mon Jan 27 13:23:44 +0000 2020", "full_text": "waiting for the coronavirus to somehow reset my student debt"}
{"id": 1221785890319687680, "created_at": "Mon Jan 27 13:23:50 +0000 2020", "full_text": "2020 so far: \nNatural disasters in Australia, Indonesia, Puerto Rico.\nIran crisis with passenger plane crash\nCoronavirus outbreak\nKobe Bryant and Co. Rest in Paradise.\n\nAnd it's only January. \n2020 can fuck off already."}
{"id": 1221785901816217600, "created_at": "Mon Jan 27 13:23:53 +0000 2020", "full_text": "81 people has died now from the coronavirus. Enough Kobe coverage already."}
{"id": 1221785803858288640, "created_at": "Mon Jan 27 13:23:29 +0000 2020", "full_text": "Well apparently we’re all getting that corona shit by September #CoronaOutbreak \n#coronavirus"}
{"id": 1221785809919135744, "created_at": "Mon Jan 27 13:23:31 +0000 2020", "full_text": "What kind of fool let people already showing signs of the Coronavirus get on a plane traveling to Toronto. They should be fired and the airline's incompetence should result in a major lawsuit. They have knowingly exposed Canada needlessly.This is how Trudeau says Canada is safe."}
{"id": 1221785840210153472, "created_at": "Mon Jan 27 13:23:38 +0000 2020", "full_text": "How soon can we expect twitter to stop harping on about coronavirus and broadcast every infection?"}
{"id": 1221785854349324295, "created_at": "Mon Jan 27 13:23:42 +0000 2020", "full_text": "The coronavirus won't last long.\n\nIt was made in China.\n\n#coronavirus #CoronaOutbreak"}
{"id": 1221785763831877632, "created_at": "Mon Jan 27 13:23:20 +0000 2020", "full_text": "Not saying screening should be stopped, yet our methods of detecting coronavirus must mutate with the virus!"}
{"id": 1221785785109581829, "created_at": "Mon Jan 27 13:23:25 +0000 2020", "full_text": "Clearly #KobeBryant knew something about #HillaryClinton ! This look's like a \"job\" if you know what I'm mean!! #Truth #Trump #maga #coronavirus #KeepAmericaGreatAgain"}
{"id": 1221785720970534914, "created_at": "Mon Jan 27 13:23:10 +0000 2020", "full_text": "I think this coronavirus and other wildcard global events are the perfect excuse for lowering rates to keep this hyperbubble going."}
{"id": 1221785626447495168, "created_at": "Mon Jan 27 13:22:47 +0000 2020", "full_text": "Instead of worrying about the Coronavirus or Chinese internment camps, Americans are crying over a basketball player 🤣"}
{"id": 1221785640527912960, "created_at": "Mon Jan 27 13:22:51 +0000 2020", "full_text": "Praying that Pakistan remains safe from this coronavirus. No matter how prepared we get for it, once it comes (God forbid), will be a total disaster. Neither our hospitals nor public can cope with something like this. May Allah also help the affected countries."}
{"id": 1221785572517253125, "created_at": "Mon Jan 27 13:22:34 +0000 2020", "full_text": "#coronavirus Fear is a gift. You will feel it. Feel it but don't act on it right away. First, evaluate if the fear is based on fact or fiction. Delete the fiction. Peace be with you."}
{"id": 1221785588799623169, "created_at": "Mon Jan 27 13:22:38 +0000 2020", "full_text": "_\n\nContention #UnitedStates #Iran, UK got #BorisJohnson, Forest Fires in #Australia, #PresidentTrump Impeachment, the #coronavirus spreading, Legend #KobeRIP, Daughter &amp; others killed. Much wealth generated, yet ppl still suffer.\n\n2020 has started off pretty f**king shitty #fguk"}
{"id": 1221785608151949315, "created_at": "Mon Jan 27 13:22:43 +0000 2020", "full_text": "Noted:\n\nChina will delay the reopening of A-share market to Feb 3 from Jan. 31 due to the coronavirus outbreak, reported the 21st Century Business Herald"}
{"id": 1221785612585439232, "created_at": "Mon Jan 27 13:22:44 +0000 2020", "full_text": "All the focus is on the #coronavirus but don’t forget - the #flu is deadly too! 54 children have died from flu complications so far this season #VaccinesSaveLives #washyourhands"}
{"id": 1221785520071532544, "created_at": "Mon Jan 27 13:22:22 +0000 2020", "full_text": "The coronavirus is no joke but what’s also terrible is witnessing the blatant xenophobia and racism over the last few weeks"}
{"id": 1221785552535506944, "created_at": "Mon Jan 27 13:22:30 +0000 2020", "full_text": "10-year Note sinking as fears of coronavirus spreading globally.... at 1.61%... expect mortgage rates to folllw suit today."}
{"id": 1221785454414049281, "created_at": "Mon Jan 27 13:22:06 +0000 2020", "full_text": "Why hasn’t a world wide travel ban to and from China been put into place!? The Coronavirus has infected a number of countries now. China needed to be put on lockdown a while ago. #coronavirus"}
{"id": 1221785458058956805, "created_at": "Mon Jan 27 13:22:07 +0000 2020", "full_text": "Market futures are down across the board, with fears over the Coronavirus sweeping around the globe"}
{"id": 1221785460390760449, "created_at": "Mon Jan 27 13:22:08 +0000 2020", "full_text": "#Updates: As of 20:00 Monday, in total 2,840 confirmed cases of novel #coronavirus in China, 57 discharged from hospitals and 81 deaths. We are doing everything we can to fight it..."}
{"id": 1221785479231627270, "created_at": "Mon Jan 27 13:22:12 +0000 2020", "full_text": "Wildfires\nWar\nTaal Eruption\nCoronaVirus\nKobe and his daughter death\n\nhuy January give us something good naman!!!"}
{"id": 1221785495509905408, "created_at": "Mon Jan 27 13:22:16 +0000 2020", "full_text": "Global Equities Sink as Coronavirus Spreads\n\nGlobal stocks were sharply down on Monday as investors have been frightened by a rapid spread of coronavirus. As of Monday, the death toll increased to 81 and more than 2700 people were reported to be infected."}
{"id": 1221785409375625223, "created_at": "Mon Jan 27 13:21:55 +0000 2020", "full_text": "Playing Pathologic to own coronavirus on metaphysical level"}
{"id": 1221785421836881922, "created_at": "Mon Jan 27 13:21:58 +0000 2020", "full_text": "I guess I’ll never know if my $PDD short was sharp without the coronavirus. Either way it’s working out pretty well."}
{"id": 1221785424491880448, "created_at": "Mon Jan 27 13:21:59 +0000 2020", "full_text": "How concerned should I be about this coronavirus?"}
{"id": 1221785442619731968, "created_at": "Mon Jan 27 13:22:03 +0000 2020", "full_text": "If this #CoronaVirus is really popping off like they say it is... we’re gunna need some folks to step up and catch limes disease. \n\nThat way every Corona gets it’s lime."}
{"id": 1221785336285548545, "created_at": "Mon Jan 27 13:21:38 +0000 2020", "full_text": "China extends New Year holiday to fight killer coronavirus outbreak%20https://mol.im/a/7933299%20via%20@MailOnline"}
{"id": 1221785276034572289, "created_at": "Mon Jan 27 13:21:24 +0000 2020", "full_text": "Really interesting that China is receiving so much criticism for its reaction to coronavirus outbreak. Did everyone just forget that the US and Britain and other rich countries did nothing while Ebola raged in Africa?That they sent troops into countries instead of doctors?"}
{"id": 1221785292501204993, "created_at": "Mon Jan 27 13:21:28 +0000 2020", "full_text": "Indian markets get a hit by #CoronaVirus virus. #Nifty"}
{"id": 1221785196514639873, "created_at": "Mon Jan 27 13:21:05 +0000 2020", "full_text": "someone in their room rn playing plague Inc spreading the coronavirus all over the world"}
{"id": 1221785202352984066, "created_at": "Mon Jan 27 13:21:06 +0000 2020", "full_text": "If or (I hope not) when the coronavirus hits the Ph, a nationwide strike is probable."}
{"id": 1221785212180410368, "created_at": "Mon Jan 27 13:21:08 +0000 2020", "full_text": "Coronavirus sounds like when you use your sick time to cover a beach trip."}
{"id": 1221785250457702400, "created_at": "Mon Jan 27 13:21:18 +0000 2020", "full_text": "A #Coronavirus vaccination will be the real killer (trigger) that makes humanity sterile and sick! #BillGates 2015"}
{"id": 1221785136972357632, "created_at": "Mon Jan 27 13:20:50 +0000 2020", "full_text": "The Bill &amp; Melinda Gates Foundation  announced that it is immediately committing $10 million in emergency funds and corresponding technical support to help frontline responders in China and Africa accelerate their efforts to contain the global spread of 2019-nCoV.\n# Coronavirus"}
{"id": 1221785143465193474, "created_at": "Mon Jan 27 13:20:52 +0000 2020", "full_text": "#Coronavirus fears have metastasized over the weekend, leading to a selloff in global stocks: #FTSE -2.1%, #DAX -2.3% in midday trade. \n\nUS index futures are also poised to open down sharply: #DJIA -1.6%, #SPX -1.5%"}
{"id": 1221785168576425984, "created_at": "Mon Jan 27 13:20:58 +0000 2020", "full_text": "WORLDWIDE;\n\n81 deaths from coronavirus in the last 30 days.\n\n30,000 babies aborted in the last 24 HOURS!"}
{"id": 1221785177225072640, "created_at": "Mon Jan 27 13:21:00 +0000 2020", "full_text": "WHO situation report 6 .26th January 2020: A total of 2014 cases reported globally.1985 in china.29 cases outside china in 10 countries.56 deaths reported . Risk assessment :Very high-China, high at regional level and high at global level.\n#coronavirus"}
{"id": 1221785189979951105, "created_at": "Mon Jan 27 13:21:03 +0000 2020", "full_text": "ppl are so racist everytime theres a fucking outbreak\nmers, ebola, coronavirus, etc"}
{"id": 1221785087362117633, "created_at": "Mon Jan 27 13:20:39 +0000 2020", "full_text": "Omgggg\nThe coronavirus got on my country. I was expecting it but I never thought it would be so fast. The health system is really shitty here so we all are going to die 🤷‍♂️\n\nI won't leave my home again"}
{"id": 1221785108799160320, "created_at": "Mon Jan 27 13:20:44 +0000 2020", "full_text": "As the coronavirus continues to spread rapidly in China, it is important to remember the cause... the production &amp; consumption of animal flesh is egregiously dangerous for our planet and for us. \n\nWe are not really any better in this regard in North America. (1/4)"}
{"id": 1221785119817715712, "created_at": "Mon Jan 27 13:20:46 +0000 2020", "full_text": "That coronavirus is scary, I'm gonna have to switch to modelo"}
{"id": 1221785067048951808, "created_at": "Mon Jan 27 13:20:34 +0000 2020", "full_text": "Anyone else terrified of this year? Earthquake in Turkey, 38 dead. Coronavirus, 9+ countries, 51 dead 6AM 1/27/19. Kobe Bryant+8 more die on helicopter. Volcanoe kills 7 in New Zealand. 23 die in Australia during flooding+fires+500 mil animals. Fuck 2020, chill already damn."}
{"id": 1221785009608105984, "created_at": "Mon Jan 27 13:20:20 +0000 2020", "full_text": "As a CNBC regular, I cringe every time Steve Liesman opens his mouth...so negative always. He compared the Coronavirus to an event that happen in 1918 😳  It’s serious, but where’s the positive spin?"}
{"id": 1221785014431625216, "created_at": "Mon Jan 27 13:20:21 +0000 2020", "full_text": "#Coronavirus fears have metastasized over the weekend, leading to a selloff in global stocks: #FTSE -2.1%, #DAX -2.3% in midday trade. \n\nUS index futures are also poised to open down sharply: #DJIA -1.6%, #SPX -1.5%"}
{"id": 1221784950501974016, "created_at": "Mon Jan 27 13:20:06 +0000 2020", "full_text": "Rough day on the markets today l, #coronavirus weighing heavily on the markets, #poo hit harder than expected, can see $55 oil with this sentiment, could be a rough week on the markets. Still think it's over done, time will tell."}
{"id": 1221784888178704385, "created_at": "Mon Jan 27 13:19:51 +0000 2020", "full_text": "How to calculate the negative influence on economic caused by the  coronavirus？"}
{"id": 1221784775331131393, "created_at": "Mon Jan 27 13:19:24 +0000 2020", "full_text": "I find it odd that I happened to be sick on the day they announced the coronavirus was confirmed in Texas. 🤔"}
{"id": 1221784775440158721, "created_at": "Mon Jan 27 13:19:24 +0000 2020", "full_text": "This whole CoronaVirus story going bonkers.\n\nThe power of Social Media and of news outlet spreading nonsensical panic."}
{"id": 1221784819773820930, "created_at": "Mon Jan 27 13:19:35 +0000 2020", "full_text": "Starbucks, McDonald’s &amp; Domino’s Pizza slip due to business impacts related to the outbreak coronavirus \n\nSBUK falls as much as 2.7% pre-market\n\nSBUX has the biggest exposure as measured by percentage of worldwide system revenues &amp; operating income, followed by MCD and DPZ"}
{"id": 1221784709253996545, "created_at": "Mon Jan 27 13:19:09 +0000 2020", "full_text": "Someone brought the coronavirus to mason, my days are numbered"}
{"id": 1221784748101554177, "created_at": "Mon Jan 27 13:19:18 +0000 2020", "full_text": "coronavirus be like: “new decade, new me”"}
{"id": 1221784649061556229, "created_at": "Mon Jan 27 13:18:54 +0000 2020", "full_text": "Lmfaooo saw this funny video about the coronavirus but the mature people commenting under that video so I could not even express my emotions and laugh smh 🤣😭"}
{"id": 1221784657202642945, "created_at": "Mon Jan 27 13:18:56 +0000 2020", "full_text": "#Coronavirus - #Brent crude briefly touched $57.90 this afternoon, down 4.45% as global stocks crushed from Asia to Europe and #WallStreet stocks futures"}
{"id": 1221784660000288768, "created_at": "Mon Jan 27 13:18:57 +0000 2020", "full_text": "The Coronavirus is spreading a faster pace that the Chinese government has been letting on. However, these two hospitals they are irrecting in a RECORD six days is something I gotta see."}
{"id": 1221784671232626688, "created_at": "Mon Jan 27 13:18:59 +0000 2020", "full_text": "Hearing a rumour there is a confirmed case of Coronavirus at Salford Royal???? Mates friend is a nurse there. @guardian @SalfordRoyalNHS is this true??"}
{"id": 1221784683429523456, "created_at": "Mon Jan 27 13:19:02 +0000 2020", "full_text": "a student from my sister’s school had coronavirus :( hopefully it doesn’t spread. pls stay safe everyone"}
{"id": 1221784683639451651, "created_at": "Mon Jan 27 13:19:02 +0000 2020", "full_text": "Don’t want the coronavirus? Just don’t drink coronas . Fixed"}
{"id": 1221784695794470913, "created_at": "Mon Jan 27 13:19:05 +0000 2020", "full_text": "Soooo.. @BillGates purchases a huge amount of shares from companies working on this #coronavirus , months prior to the \"outbreak\". They had a big meeting to talk about what they would do IF an outbreak would occur. Several weeks later.. the outbreak occurs. Coincidence? Nah. #sad"}
{"id": 1221784701616128000, "created_at": "Mon Jan 27 13:19:07 +0000 2020", "full_text": "This Coronavirus is right on schedule to try to scare people into not caucusing in Iowa next week. The establishment will do anything. More Americans have died from the flu this year than have died on the entire planet from Coronavirus. #Fearmongering"}
{"id": 1221784586356551681, "created_at": "Mon Jan 27 13:18:39 +0000 2020", "full_text": "Worries grow that quarantine in China not enough to stem increasingly virulent coronavirus"}
{"id": 1221784598306312197, "created_at": "Mon Jan 27 13:18:42 +0000 2020", "full_text": "No doubt, Nigerian medics are the best, but please lets be guided there are whole lot of difference between #Coronavirus and Ebola."}
{"id": 1221784618719948801, "created_at": "Mon Jan 27 13:18:47 +0000 2020", "full_text": "Continued fears of the coronavirus outbreak pushes investors into the safe haven of U.S. Treasury assets. 10-yr yield falls to 1.61%. Mortgage Bond prices modestly higher. Global stocks as well as U.S. stock futures plunge on the virus headlines."}
{"id": 1221784636973408257, "created_at": "Mon Jan 27 13:18:51 +0000 2020", "full_text": "Cambodia has confirmed the first case of coronavirus in the country in Sihanoukville, the Cambodian health minister said."}
{"id": 1221784542945718273, "created_at": "Mon Jan 27 13:18:29 +0000 2020", "full_text": "This shit with the #Coronavirus is like watching a real life game play of #plagueinc"}
{"id": 1221784543826468869, "created_at": "Mon Jan 27 13:18:29 +0000 2020", "full_text": "Ministers/PM we need a public ed campaign on Coronavirus. What is is, what’s the symptoms, what is being done now to prevent it reaching here, and God forbid if it does, what will we do? @christufton @AndrewHolnessJM @kaminajsmith @NestaJA"}
{"id": 1221784564860768258, "created_at": "Mon Jan 27 13:18:34 +0000 2020", "full_text": "Bruh, dying from a fucking Virus Outbreak is sooo 1350s....Becoming fucking obese from eating too much fast food then dying from heart diseases in later your 40s is the 2020s way to go.\n#coronavirus"}
{"id": 1221784490483294209, "created_at": "Mon Jan 27 13:18:16 +0000 2020", "full_text": "Second case of coronavirus in Toronto 😱😱😱😱\n\n#toronto #coronavirustoronto #CoronaVirusCanada"}
{"id": 1221784495277465601, "created_at": "Mon Jan 27 13:18:17 +0000 2020", "full_text": "I would avoid gathering at the Staples Center. You unnecessarily risk being exposed to the #Coronavirus.\n\n#Kobe"}
{"id": 1221784518303989760, "created_at": "Mon Jan 27 13:18:23 +0000 2020", "full_text": "Coronavirus can be avoided by locking yourself in a room and cutting off human interaction.\nAmen."}
{"id": 1221784521038815233, "created_at": "Mon Jan 27 13:18:24 +0000 2020", "full_text": "please protect philippines from #coronavirus"}
{"id": 1221784417598832640, "created_at": "Mon Jan 27 13:17:59 +0000 2020", "full_text": "how does the Coronavirus spread"}
{"id": 1221784422887936002, "created_at": "Mon Jan 27 13:18:00 +0000 2020", "full_text": "The Coronavirus is overrated, I'd dare to say that the Tiktok virus is way more harmful"}
{"id": 1221784441179144193, "created_at": "Mon Jan 27 13:18:05 +0000 2020", "full_text": "what is the most reason of the coronavirus?"}
{"id": 1221784453762011136, "created_at": "Mon Jan 27 13:18:08 +0000 2020", "full_text": "Started wearing a mask today when I go outside cuz this coronavirus is scary asf bro"}
{"id": 1221784462582788097, "created_at": "Mon Jan 27 13:18:10 +0000 2020", "full_text": "#GoodMorningTwitterWorld STAY SAFE! #Coronavirus is very Real! Be blessed Rockers 💕🎶💕🎶🙏🏾"}
{"id": 1221784369083441152, "created_at": "Mon Jan 27 13:17:47 +0000 2020", "full_text": "I get that pandemics often cause people to think about moshiach or the messianic era or the end times or whatever you want to call it, but I have no information at all on what the coronavirus means or how it fits in to current events. Most of what I have is geopolitical."}
{"id": 1221784391363387392, "created_at": "Mon Jan 27 13:17:53 +0000 2020", "full_text": "fuck i live across the hospital where three patients of coronavirus have checked in 💀"}
{"id": 1221784391871074304, "created_at": "Mon Jan 27 13:17:53 +0000 2020", "full_text": "treat #coronavirus info as if it were a weather report. \"Oh, it might rain today\". Then do what you can to prepare. You are calm, cool, and prepared. You've got this."}
{"id": 1221784396497399809, "created_at": "Mon Jan 27 13:17:54 +0000 2020", "full_text": "Yesterday was my birthday, and 9 people died in a tragic helicopter crash, the US Embassy in Baghdad was hit with missiles, and we found out that the Coronavirus is possibly a a weaponized virus that leaked from a virology lab.\n\nLet’s just cancel January 26 from here on out."}
{"id": 1221784401782222848, "created_at": "Mon Jan 27 13:17:55 +0000 2020", "full_text": "i woke up with a sore throat and my anxiety has convinced me that i have the Coronavirus"}
{"id": 1221784312346968064, "created_at": "Mon Jan 27 13:17:34 +0000 2020", "full_text": "what normal people (in Europe) are afraid of in relation to the coronavirus: they may get sick and die, eating some foods may be dangerous, they may have troubles travelling for leisure or work \nwhat i am afraid of: competitions might get cancelled or postponed, some athletes"}
{"id": 1221784315564036096, "created_at": "Mon Jan 27 13:17:35 +0000 2020", "full_text": "If you are an investor today could be a challenging day.  Dow futures are down more than 400 points right now.  Concerns about the Coronavirus appear to be triggering a sell-off."}
{"id": 1221784323537408001, "created_at": "Mon Jan 27 13:17:37 +0000 2020", "full_text": "don’t let the coronavirus distract you from the fact that Prince Andrew is a pedo and Epstein didn’t kill himself"}
{"id": 1221784249570865153, "created_at": "Mon Jan 27 13:17:19 +0000 2020", "full_text": "2020:\n- US killing Soleimani and Iran retaliation\n- Trump impeachment\n- Russian PM resigns\n- New strand of coronavirus\n- Philippines volcano eruption\n- Turkey earthquake\n- Kashmir avalanche\n- Australian fires\n- Indonesia floods\n- Kobe &amp; Gianna's death \nAND it's still JANUARY 🙄!"}
{"id": 1221784250493652997, "created_at": "Mon Jan 27 13:17:19 +0000 2020", "full_text": "wish uni would stop emailing me abt coronavirus making me so anxious"}
{"id": 1221784253006057473, "created_at": "Mon Jan 27 13:17:20 +0000 2020", "full_text": "Not gonna lie the second confirmed case in Toronto for coronavirus got me in a little bit of a panic now 🥺"}
{"id": 1221784264699719684, "created_at": "Mon Jan 27 13:17:23 +0000 2020", "full_text": "This is a little late but I see $TVIX continuing to climb, Coronavirus is causing a large sell off, China is doing a poor job containing the virus and now that they let it get this much momentum, they sell off will continue. Very reminiscent of the SARS outbreak."}
{"id": 1221784270827552768, "created_at": "Mon Jan 27 13:17:24 +0000 2020", "full_text": "(7/7)We believe with the understanding and support of the Pakistani nation, the Chinese government and people will have the confidence, determination to overcome this temporary difficulty. And we will have the normal life very soon.#coronavirus"}
{"id": 1221784300464541696, "created_at": "Mon Jan 27 13:17:31 +0000 2020", "full_text": "im the coronavirus"}
{"id": 1221784206361026561, "created_at": "Mon Jan 27 13:17:09 +0000 2020", "full_text": "I hope we realize that the Coronavirus will exist forever. It has ancestors going back 10,000 years and being a virus will mutate until unrecognizable constantly very quickly (like 2 weeks), and that as such we cannot create any reliable vaccines or dedicated treatment options."}
{"id": 1221784224161828867, "created_at": "Mon Jan 27 13:17:13 +0000 2020", "full_text": "“Coronavirus” sounds like the name of a terrible hangover."}
{"id": 1221784227512868864, "created_at": "Mon Jan 27 13:17:14 +0000 2020", "full_text": "maybe i'm crazy but if they're using HIV drugs to treat the #coronavirus than it means really bad right?#CoronaOutbreak #CoronavirusOutbreak"}
{"id": 1221784237273223168, "created_at": "Mon Jan 27 13:17:16 +0000 2020", "full_text": "im coughing i think i have the coronavirus"}
{"id": 1221784142947463168, "created_at": "Mon Jan 27 13:16:53 +0000 2020", "full_text": "Coronavirus might be a great challenge for the Corona Beer marketing team..."}
{"id": 1221784151558443013, "created_at": "Mon Jan 27 13:16:56 +0000 2020", "full_text": "I wonder if the threat of getting the #CoronaVirus has put an end to all them politically fuelled riots in Hong Kong 🤔, now wouldn’t that be convenient 🧐#CoronaOutbreak"}
{"id": 1221784160089657347, "created_at": "Mon Jan 27 13:16:58 +0000 2020", "full_text": "I’ve coughed once this morning and I’m already telling myself that I have the coronavirus and that I’m gonna fuckin die. Something is clearly wrong with me"}
{"id": 1221784169686216704, "created_at": "Mon Jan 27 13:17:00 +0000 2020", "full_text": "(6/7)We appreciate the Pakistani govt., in particular the ministry of Health, monitoring the situation very closely. And both the governments of China and Pakistan are exchanging and sharing information regarding possible medical assistance and medial preparations. #coronavirus"}
{"id": 1221784173339467776, "created_at": "Mon Jan 27 13:17:01 +0000 2020", "full_text": "What goes good with Coronavirus Lyme Disease I know I know don’t quit plumbing"}
{"id": 1221784186568302594, "created_at": "Mon Jan 27 13:17:04 +0000 2020", "full_text": "The Coronavirus is a sub-microscopic Black Swan. It has already sent WTI below $52.50 bbl and has brought Brent to about $58.80 bbl. And it strikes near the nadir of gasoline demand during a warm No. Hemisphere winter. In addition to fever &amp; congestion, it includes deflation."}
{"id": 1221784097439342592, "created_at": "Mon Jan 27 13:16:43 +0000 2020", "full_text": "2020 in only a month\n\nKobe passes\nPost Humous Mac Miller Album \nCoronavirus \nAustralia is on fire"}
{"id": 1221784122550411270, "created_at": "Mon Jan 27 13:16:49 +0000 2020", "full_text": "#coronavirus why india is not admitting any cases so far does no one come to India from China recently? It's already confirmed that it is spread to Nepal, Pakistan and off course China. We never be proactive."}
{"id": 1221784123359973377, "created_at": "Mon Jan 27 13:16:49 +0000 2020", "full_text": "Can't help but think China banning #wildlifetrade will just result in the ill-treatment and deaths of more animals. What's going to happen to those already in cages? #coronavirus"}
{"id": 1221784068381192192, "created_at": "Mon Jan 27 13:16:36 +0000 2020", "full_text": "PLEASE wash your hands! Often! If you don’t want to wear a mask cover your nose and mouth with your scarf. PLEASE cover your mouth with your ARM not hands when you sneeze/cough. Lysol spray your belongings when you get home. Not just cuz of the coronavirus but cold/flu as well"}
{"id": 1221784071769997312, "created_at": "Mon Jan 27 13:16:37 +0000 2020", "full_text": "Welp. #coronavirus is officially in Cambodia. 60yo male came down with a fever while gambling in a #sihanoukville casino on January 23. Maybe I'll get some Fs or some shit. \n#CoronavirusOutbreak #CoronaOutbreak"}
{"id": 1221784077185044481, "created_at": "Mon Jan 27 13:16:38 +0000 2020", "full_text": "#prediction\nIn response to the #coronavirus:\n* BBC experts will recommend everyone gets a flu vaccine (despite flu viruses mutating all the time).\n* Then flu jabs will be mandatory for all.\n* Next doubting the safety of flu vaccines will be deemed illegal speech."}
{"id": 1221784017860800513, "created_at": "Mon Jan 27 13:16:24 +0000 2020", "full_text": "This coronavirus is an evil deal to push vaccines &amp; depopulation agenda. Be safe"}
{"id": 1221784018485727233, "created_at": "Mon Jan 27 13:16:24 +0000 2020", "full_text": "I will be on CNBC this morning at 10:10 am ET, talking about Stakeholder Capitalism/ESG and the impact of the Coronavirus on the economy."}
{"id": 1221784034344390656, "created_at": "Mon Jan 27 13:16:28 +0000 2020", "full_text": "Not how I walked into class and the conversations were all abt coronavirus or Kobe....."}
{"id": 1221783926282256387, "created_at": "Mon Jan 27 13:16:02 +0000 2020", "full_text": "Do we ever think about the origins of these viruses?\n\n#coronavirus \n#SARSvirus \n#swineflu \n#footandmouth\n#virusoutbreak"}
{"id": 1221783932401790977, "created_at": "Mon Jan 27 13:16:03 +0000 2020", "full_text": "NHS GP’s have been letting British patients down without consequences for years. Millions of Brits can never get a doctor’s appointment. When we do we get treated like scum. How will they cope when #coronavirus makes it here? #reformtheNHS #sackuselessGPs"}
{"id": 1221783942182780930, "created_at": "Mon Jan 27 13:16:06 +0000 2020", "full_text": "Japan, Thank you! Just on behalf of myself, after watching news of what you country and your people supported Chinese on the medical assistance. We will win the battle against coronavirus! Thank you! 谢谢日本！"}
{"id": 1221783948948312064, "created_at": "Mon Jan 27 13:16:07 +0000 2020", "full_text": "Eddie kaspbrak would NOT be happy to hear about this #coronavirus #CoronaOutbreak"}
{"id": 1221783948977561601, "created_at": "Mon Jan 27 13:16:07 +0000 2020", "full_text": "in my opinion the chinese people are the cause of this coronavirus as they eat bats like seriously bats why would you even eat bats in the first place? most people would blame on people who serve bats but the people who are supposed to be put to blame are the people who eat bats"}
{"id": 1221783953130082306, "created_at": "Mon Jan 27 13:16:08 +0000 2020", "full_text": "#AustraliaOnFire \n#WWIII \n#coronavirus \n#KobeRIP \n Just some hashtags that were trending this year...it's January"}
{"id": 1221783961413791745, "created_at": "Mon Jan 27 13:16:10 +0000 2020", "full_text": "Lmfao my 12 year old nephew just called me and said “I heard my dad is sick. Is he okay? I hope he don’t have the coronavirus. I already lost Kobe this honestly too much.” 😭dawg my brother has a COLD."}
{"id": 1221783907051429889, "created_at": "Mon Jan 27 13:15:57 +0000 2020", "full_text": "Trump, the businessman par one, will, I'm sure, make the most out of the coronavirus outbreak; the US can start gouging other countries on drugs, air filtration, etc."}
{"id": 1221783913506447361, "created_at": "Mon Jan 27 13:15:59 +0000 2020", "full_text": "If #coronavirus enters Pakistan, how would pakistan tackle it? Keeping dengue conditions in mind.\nIf it enters India, how will they blame Pak Army for it.?\n#NotReady"}
{"id": 1221783921936891904, "created_at": "Mon Jan 27 13:16:01 +0000 2020", "full_text": "Coronavirus is not an excuse/acceptable reason to post racist comments about the Chinese people 😕"}
{"id": 1221783817775730689, "created_at": "Mon Jan 27 13:15:36 +0000 2020", "full_text": "yay the coronavirus is near me!"}
{"id": 1221783826134982657, "created_at": "Mon Jan 27 13:15:38 +0000 2020", "full_text": "Massive moves overnight after an eventful weekend. Risk assets down materially with flight to safety assets (GC, Bonds, BTC) all bid. Crude down size despite a rocket strike on the U.S. embassy in Baghdad; a story that really got lost in the shuffle. #OOTT #coronavirus"}
{"id": 1221783850147205121, "created_at": "Mon Jan 27 13:15:44 +0000 2020", "full_text": "fckin scared of coronavirus. nasa hospital pa man din ako almost everyday 🥺"}
{"id": 1221783788167942144, "created_at": "Mon Jan 27 13:15:29 +0000 2020", "full_text": "So much in a month: tension between US &amp; Iran; Australian bushfire; volcanic eruption in the Philippines; earthquake in Turkey; China's coronavirus outbreak; LA helicopter crash and another Afghanistan plane crash 😩\n\nWe pray for this year, for the people and for the world. 🙏🏻🌏"}
{"id": 1221783794774134784, "created_at": "Mon Jan 27 13:15:30 +0000 2020", "full_text": "#premarket #futures Dow implying an open down 425pts almost an hour before open due to #coronavirus concerns escalating"}
{"id": 1221783805754822657, "created_at": "Mon Jan 27 13:15:33 +0000 2020", "full_text": "(5/7)Right now we are also following the Chinese community in Pakistan. We have found 3 suspicious cases but there is no confirmed case of this virus in Pakistan. #coronavirus"}
{"id": 1221783809030443009, "created_at": "Mon Jan 27 13:15:34 +0000 2020", "full_text": "January 2020 -\n\nWorld War III\nAustralian Fires\nAustralian Flood\nCoronavirus Outbreak\nHelicopter Crash\n\nTf is going on"}
{"id": 1221783711739412480, "created_at": "Mon Jan 27 13:15:11 +0000 2020", "full_text": "stop drinking coronas you'll get coronavirus"}
{"id": 1221783662766776323, "created_at": "Mon Jan 27 13:14:59 +0000 2020", "full_text": "Data suggest 10 million infection cases could be reached within 6 weeks from now if the trend continues. \n\nRegression trend\ninfection cases  = (6.246e-11 * X^9.527) +59.2  ;\n\nX - number of days from 1st january.\n\n#coronoavirus #coronavirus #CoronaOutbreak #China"}
{"id": 1221783683595755520, "created_at": "Mon Jan 27 13:15:04 +0000 2020", "full_text": "With coronavirus spreading, countries would be prudent to establish thermal scanners for all passengers, have triage &amp; monitoring stations at all ports of entry &amp; a contingency plan for mass isolation centers &amp; treatment personnel. It will be far better to be ready than to react."}
{"id": 1221783696249884680, "created_at": "Mon Jan 27 13:15:07 +0000 2020", "full_text": "(4/7)Right now, the Chinese Government and the Pakistani government are in close coordination to extend all the due and necessary assistance for their life, study and stay in China. #coronavirus"}
{"id": 1221783595397918721, "created_at": "Mon Jan 27 13:14:43 +0000 2020", "full_text": "Given the likeliness of the CoronaVirus to reach NJ and NY vía EWR and JFK, both states should get ready to deal with those health emergency and coordinate with private and public hospitals that they are ready to handle the emergency. @NYGovCuomo @GovMurphy #NY #NJ"}
{"id": 1221783602133782529, "created_at": "Mon Jan 27 13:14:45 +0000 2020", "full_text": "Man I can't do 7 more hours of this shit. I feel sick too. Probably going to die of the coronavirus anyway. One of the cases here was in my city."}
{"id": 1221783606550564865, "created_at": "Mon Jan 27 13:14:46 +0000 2020", "full_text": "bro what if this IS the coronavirus 😖"}
{"id": 1221783614515486721, "created_at": "Mon Jan 27 13:14:47 +0000 2020", "full_text": "about 3 weeks ago i ordered a phone case from china and i don’t know what to do i don’t want bloody coronavirus #LifeAndDeathDecions"}
{"id": 1221783616633655296, "created_at": "Mon Jan 27 13:14:48 +0000 2020", "full_text": "WHAT THE FUCK CORONAVIRUS HAS ALREADY REACHED MY CITY????????? GTFOOOOOOO"}
{"id": 1221783537117990912, "created_at": "Mon Jan 27 13:14:29 +0000 2020", "full_text": "#coronavirus Corona virus deaths outside China running at Twenty Eight cases in 10 countries.."}
{"id": 1221783559163273218, "created_at": "Mon Jan 27 13:14:34 +0000 2020", "full_text": "27 Jan - 08:14:01 AM  - DEPUTY GOVERNOR OF CHINA'S HUBEI PROVINCE SAYS CORONAVIRUS DEATH TOLL IN PROVINCE AT 76 - [RTRS]"}
{"id": 1221783475772100608, "created_at": "Mon Jan 27 13:14:14 +0000 2020", "full_text": "Health authorities in Toronto have a 2nd suspected coronavirus case. Details at 7:30 with GX94 News."}
{"id": 1221783498786246656, "created_at": "Mon Jan 27 13:14:20 +0000 2020", "full_text": "Coronavirus exists for the same reason most food related diseases do - misinformation and ignorance to not learn about what you’re eating before you put it into your body. Humans, in general, are lazy and ignorant."}
{"id": 1221783518973284354, "created_at": "Mon Jan 27 13:14:25 +0000 2020", "full_text": "Can malaysian stop spreading fake news about coronavirus now?? Can you guys just read the official statement from KKM and not any other unreliable sources?! Don’t spread anything if you’re not even sure of the validity of the news you’ve read online!"}
{"id": 1221783409091018754, "created_at": "Mon Jan 27 13:13:59 +0000 2020", "full_text": "$AUDUSD remained heavily offered for the second straight session on Monday.\nConcerns about coronavirus kept exerting pressure on the China-proxy #aussie."}
{"id": 1221783411771297792, "created_at": "Mon Jan 27 13:13:59 +0000 2020", "full_text": "I woke up with a sore throat and thought of the #coronavirus all the Asians had mask on when I was in the airport 🥴"}
{"id": 1221783456838873089, "created_at": "Mon Jan 27 13:14:10 +0000 2020", "full_text": "Coronavirus has arrived my country. I’m so worried #coronarvirus 🦠"}
{"id": 1221783362232373248, "created_at": "Mon Jan 27 13:13:47 +0000 2020", "full_text": "What is clear is that sentiment will continue to look at oil market as a \"glas half full\". The Coronavirus makes that point nicely. Give market a chance to speculate on potential of one-off lost demand, and #Brent sprials downward. \n\nA more balance view is as follows:"}
{"id": 1221783375721246725, "created_at": "Mon Jan 27 13:13:51 +0000 2020", "full_text": "Coronavirus, Bolton, Impeachment converging all seems very #BlackSwan - ish"}
{"id": 1221783408302534657, "created_at": "Mon Jan 27 13:13:58 +0000 2020", "full_text": "So China is building 2 standard Hospitals to be finished within 15days in order to manage and contain Coronavirus. \n\nWas this part of their national healthcare budget?"}
{"id": 1221783339612483584, "created_at": "Mon Jan 27 13:13:42 +0000 2020", "full_text": "A lot of people coughing this morning. 🥴 I may need to make a case to work from home for the next 3 months. I don’t want what y’all have...flu nor coronavirus. I’m good boss."}
{"id": 1221783230921076736, "created_at": "Mon Jan 27 13:13:16 +0000 2020", "full_text": "the severity of this fkin coronavirus is actually fucked"}
{"id": 1221783240975028227, "created_at": "Mon Jan 27 13:13:18 +0000 2020", "full_text": "Coronavirus: Death toll rises to 81 as China extends holiday"}
{"id": 1221783267520712706, "created_at": "Mon Jan 27 13:13:25 +0000 2020", "full_text": "Increased body temperature is also a symptom of the Coronavirus...\n@handicapJeff #whatilearnedtoday"}
{"id": 1221783272352411649, "created_at": "Mon Jan 27 13:13:26 +0000 2020", "full_text": "Tribal Healers are saying that #coronavirus like symptoms can be seen when unpurified forest insects are consumed as food. It requires further confirmation I feel. But it is vital information."}
{"id": 1221783180572811265, "created_at": "Mon Jan 27 13:13:04 +0000 2020", "full_text": "Coronavirus mass hysteria sure is letting a lot of your xenophobia and racism show !"}
{"id": 1221783145160286208, "created_at": "Mon Jan 27 13:12:56 +0000 2020", "full_text": "Is corona-virus supposed to be hyphenated? #spelling #CoronaVirus"}
{"id": 1221783080052187137, "created_at": "Mon Jan 27 13:12:40 +0000 2020", "full_text": "This Coronavirus stuff is starting to scare me 😕😕"}
{"id": 1221783090693136384, "created_at": "Mon Jan 27 13:12:43 +0000 2020", "full_text": "Well, I don’t know about you guys but while I was in the Air Force they were still giving us Anthrax shots, so I’m sure I’ll be ok.\n#GoodbyeEveryone #Coronavirus\n\n#Mojo50 #WhatILearnedToday @realBradStaggs @handicapJeff @RealRonPhillips"}
{"id": 1221783104018440193, "created_at": "Mon Jan 27 13:12:46 +0000 2020", "full_text": "Dow futures down 436 points on #Coronavirus news."}
{"id": 1221783104634769408, "created_at": "Mon Jan 27 13:12:46 +0000 2020", "full_text": "coronavirus reminds me of the movie contagion"}
{"id": 1221783112818053130, "created_at": "Mon Jan 27 13:12:48 +0000 2020", "full_text": "#BREAKING #emergency \nAccording to scientists &amp;  researchers at the University of #HongKong (HKU), the spread of the virus is accelerating &amp; more than 40,000 cases of #coronavirus worldwide.\n#China #WorldHealthOrganization"}
{"id": 1221783025731526658, "created_at": "Mon Jan 27 13:12:27 +0000 2020", "full_text": "Today's line up\n\n6:09 Update on #Coronavirus\n6:19 #YYC brewery tourism\n6:40 #Grammy update and #KobeBraynt with @ETCanada\n7:09 House of Commons resumes update\n7:20 Dr. J joins us on how to keep your cool when dealing with news of #CoronavirusOutbreak \n\nCon't"}
{"id": 1221782959021268992, "created_at": "Mon Jan 27 13:12:11 +0000 2020", "full_text": "Awwwn.... It's the first day of class and majority of my Chinese classmates  didnt resume school. #coronavirus"}
{"id": 1221782970299834368, "created_at": "Mon Jan 27 13:12:14 +0000 2020", "full_text": "Okay but like dead ass why is nobody talking about china being in fucking quarintine and already been a few cases in the us with the coronavirus."}
{"id": 1221782892277354497, "created_at": "Mon Jan 27 13:11:55 +0000 2020", "full_text": "#mondaythoughts  (Reuters) - U.S. stock index futures fell sharply on growing concerns about the financial fallout of a fast-spreading coronavirus outbreak in China as the country extended the Lunar New Year holidays and more big businesses shut down."}
{"id": 1221782937869471748, "created_at": "Mon Jan 27 13:12:06 +0000 2020", "full_text": "Coronavirus It's time to start wearing masks and STOP ALL AIRPLANES  FROM China &amp;  ANYWHERE NEAR CHINA. I DON'T KNOW \nBUT THIS DOESN'T SOUND GOOD."}
{"id": 1221782943565258754, "created_at": "Mon Jan 27 13:12:08 +0000 2020", "full_text": "making coronavirus jokes abt any kpop idol or jpop idol is incredibly racist and it baffles me ppl on twitter would just...think it's okay to say ?"}
{"id": 1221782943653187585, "created_at": "Mon Jan 27 13:12:08 +0000 2020", "full_text": "My boss in Osaka is literally gone mass hysteria over the Coronavirus. I’m coughing and telling her I’ve been feeling a little il, for good measure."}
{"id": 1221782843187179520, "created_at": "Mon Jan 27 13:11:44 +0000 2020", "full_text": "27 Jan - 08:07:01 AM  - JP MORGAN SAYS IF CORONAVIRUS BECOMES A SARS-STYLE EPIDEMIC, A SHOCK OF UP TO $5/BBL IN OIL PRICES IS ESTIMATED - [RTRS]"}
{"id": 1221782844898512896, "created_at": "Mon Jan 27 13:11:44 +0000 2020", "full_text": "#coronavirus  Thailand and Hong Kong have each reported 8 cases of infection; the United States, Taiwan, Australia and Macau have 5 each; Singapore, Japan, South Korea and Malaysia each have reported 4; France has 3; Canada and Vietnam have 2, and Nepal has 1. Africa has ZERO💩💩"}
{"id": 1221782847540858880, "created_at": "Mon Jan 27 13:11:45 +0000 2020", "full_text": "this morning's @cp24 coverage of the coronavirus included footage of a camera person just following asian people around the airport?!?!?"}
{"id": 1221782870043373568, "created_at": "Mon Jan 27 13:11:50 +0000 2020", "full_text": "BBC now playing down fears. Twitter, most alarming direct reports from China... gone. Hmmm #coronavirus"}
{"id": 1221782881296453632, "created_at": "Mon Jan 27 13:11:53 +0000 2020", "full_text": "Good morning everyone coronavirus is real, wash your nasty hands 🧼"}
{"id": 1221782794587734016, "created_at": "Mon Jan 27 13:11:32 +0000 2020", "full_text": "The symptoms/ descriptions coronavirus  \n1. Repeated high fever.\n2. Prolonged coughing after fever.\n3. Children are more prone.\n4. Adults usually feel uneasy, headache and mainly respiratory related illness.\n#coronavirus"}
{"id": 1221782799910408192, "created_at": "Mon Jan 27 13:11:33 +0000 2020", "full_text": "okay good i'm not the only person who read severance by ling ma last year and is now experiencing utter terror with every coronavirus news update"}
{"id": 1221782800677908481, "created_at": "Mon Jan 27 13:11:33 +0000 2020", "full_text": "So sick of tht coronavirus go away dude"}
{"id": 1221782820944637959, "created_at": "Mon Jan 27 13:11:38 +0000 2020", "full_text": "#rockets flying everywhere, #coronavirus spreading everywhere, it's happening ppl!   This is bullish for #ausproperty.  #auction clearance rates to the moon and #sydneyproperty price gains to top 50% this year. #pinnedtwat"}
{"id": 1221782720256319489, "created_at": "Mon Jan 27 13:11:14 +0000 2020", "full_text": "$LLIT how do CPAP units help with #coronavirus?"}
{"id": 1221782759720521728, "created_at": "Mon Jan 27 13:11:24 +0000 2020", "full_text": "Ozzy ate a bat and survived. Use him for an antidote. #China #ChinaVirus #coronavirus"}
{"id": 1221782651679408129, "created_at": "Mon Jan 27 13:10:58 +0000 2020", "full_text": "If you were a doctor in China would you go to work? #coronavirus #2019_nCov #CoronaOutbreak #corona #2019nCoV"}
{"id": 1221782669224108032, "created_at": "Mon Jan 27 13:11:02 +0000 2020", "full_text": "Can someone tell me what’s the big deal about the coronavirus.. because of all the alerts and notices it seems like the flu.. people who have been dying from it also have other preexisting conditions.. Okay wash your hands and stay away from sick ppl but like... duh"}
{"id": 1221782679273775110, "created_at": "Mon Jan 27 13:11:05 +0000 2020", "full_text": "my tuition sir: the coronavirus is just propaganda by other countries in order to destroy china’s monopoly over trade"}
{"id": 1221782685464444928, "created_at": "Mon Jan 27 13:11:06 +0000 2020", "full_text": "Coronavirus wont last long because it was made in china #coronavirus"}
{"id": 1221782688845258756, "created_at": "Mon Jan 27 13:11:07 +0000 2020", "full_text": "Coronaviruses aren’t new\nThey aren’t made by “big pharma”\nThey don’t come from chemtrails\nIt’s not from “corona” the beer\nYou are actually exposed to #coronavirus all the time - in fact we routinely screen for them at the hospital\n\nThanks for coming to today’s #TedTalk y’all"}
{"id": 1221782628778438657, "created_at": "Mon Jan 27 13:10:52 +0000 2020", "full_text": "Boy howdy is the coronavirus discourse bringing the racists out of the woodwork."}
{"id": 1221782639633285123, "created_at": "Mon Jan 27 13:10:55 +0000 2020", "full_text": "Dear China\nA Simple and quite effective idea for you to get cure from CoronaVirus. Just abandon and free all the muslims you are trying to wash out and Allah will cure you.\nHope this Helps. #China #coronarvirus"}
{"id": 1221782640782708736, "created_at": "Mon Jan 27 13:10:55 +0000 2020", "full_text": "Coronavirus: Airport Near Davos Is the Streets. S"}
{"id": 1221782522679439360, "created_at": "Mon Jan 27 13:10:27 +0000 2020", "full_text": "Trump's defense team waited until Monday to present their evidence, Coincidences?\n1. Coronavirus\n2. Rockets hit embassy\n3. Covington School Bus hit head on\n4. Strange Helicopter Crash with Kobe Bryant aboard\n5. Bolton's book was leaked\n6. Wait for it, the next event coming..."}
{"id": 1221782535723610112, "created_at": "Mon Jan 27 13:10:30 +0000 2020", "full_text": "Would not be surprised if #coronavirus is a bio weapon for population control the world can’t withstand this amount of people let alone 1.4 billion people in the one country #coronaviruschina"}
{"id": 1221782537288073218, "created_at": "Mon Jan 27 13:10:31 +0000 2020", "full_text": "Pls naman before magshare ng news about the novel coronavirus make sure na legit yung source"}
{"id": 1221782548101193729, "created_at": "Mon Jan 27 13:10:33 +0000 2020", "full_text": "i’ve been sick for a week tell me idont got the coronavirus"}
{"id": 1221782549766295553, "created_at": "Mon Jan 27 13:10:34 +0000 2020", "full_text": "The Coronavirus can be beaten with high temperatures and alcohol... so Ibiza then"}
{"id": 1221782556829347840, "created_at": "Mon Jan 27 13:10:35 +0000 2020", "full_text": "Coronavirus is very alarming, and y'all should'nt joke about it."}
{"id": 1221782566669295616, "created_at": "Mon Jan 27 13:10:38 +0000 2020", "full_text": "With rapid spread of coronavirus in China, Asian shares tumble, w/Japan’s Nikkei down -2.0%, largest 1-day fall in 5 months &amp; China's Shanghai Index falling -2.75%-investors  increasingly anxious. Demand spiked for assets such as Japanese yen, U.S. Treasury notes, gold &amp; silver."}
{"id": 1221782576894967808, "created_at": "Mon Jan 27 13:10:40 +0000 2020", "full_text": "The coronavirus spreading is legit freaking me out"}
{"id": 1221782459869810689, "created_at": "Mon Jan 27 13:10:12 +0000 2020", "full_text": "There are a lot of people, mostly of Chinese origin, on my tube journey wearing masks. Should we all be doing that in confined places?!\nAnd also the catastrophe part of my brain is going 🆘🆘  because I feel a sneeze coming on... #coronavirus"}
{"id": 1221782466593034240, "created_at": "Mon Jan 27 13:10:14 +0000 2020", "full_text": "tw // coronavirus\n\nguys please stay safe and healthy!! wear masks and bring alcohol with you, wash ur hands properly!! hygiene is really a must and there’s no cure for this virus!!\n\nily all mwah!!"}
{"id": 1221782469210341377, "created_at": "Mon Jan 27 13:10:14 +0000 2020", "full_text": "Coronavirus has been confirmed to be genetically similar to SARS and MERS. Oh merrr."}
{"id": 1221782517545455616, "created_at": "Mon Jan 27 13:10:26 +0000 2020", "full_text": "Markets take fright as coronavirus fears worsen..."}
{"id": 1221782520225828864, "created_at": "Mon Jan 27 13:10:27 +0000 2020", "full_text": "Fug it, this Coronavirus sound refreshing lol"}
{"id": 1221782439493865473, "created_at": "Mon Jan 27 13:10:07 +0000 2020", "full_text": "@HliosX @thefreerifleman This Coronavirus is a bigger deal now."}
{"id": 1221782350423523328, "created_at": "Mon Jan 27 13:09:46 +0000 2020", "full_text": "ok we know theyre downplaying Coronavirus and its most likely going to be the next big pandemic. its also very likely that i will die soon bc i work at a fucking hospital and lets just say im not in the best shape of my life...health wise 🙃"}
{"id": 1221782370040393733, "created_at": "Mon Jan 27 13:09:51 +0000 2020", "full_text": "They better not bring infected people over to the US, even if they believe they are not infected with the virus, they atleast have to stay in quarantine for months. You have me fucked up!#coronavirus"}
{"id": 1221782300221939712, "created_at": "Mon Jan 27 13:09:34 +0000 2020", "full_text": "WHILE EVERYONE IS WORRIED AND TALKING ABOUT RUSSIA, CHINA IS THE PROBLEM WITH THEIR POWER, ELECTRONIC CONTROL AND THEIR CORONAVIRUS PEOPLE! #FOXNEWS #THEVIEW #CNN #BLEXIT #WALKAWAY #OUTNUMBERED #THEFIVE #NYTIMES #WASHINGTONPOST #ABCNEWS #CBSNEWS"}
{"id": 1221782307285217283, "created_at": "Mon Jan 27 13:09:36 +0000 2020", "full_text": "So what's being done to protect our borders concerning the Coronavirus since the Chinese are everywhere."}
{"id": 1221782232156835846, "created_at": "Mon Jan 27 13:09:18 +0000 2020", "full_text": "Not trying to be a dick, but I’ve no doubts this coronavirus is going to go completely off the radar in a few weeks just like Ebola did. Media outlets causing mass panic just to get a story out."}
{"id": 1221782272162127872, "created_at": "Mon Jan 27 13:09:27 +0000 2020", "full_text": "Coronavirus manmade and Chinese officials vaccinated before its release to keep numbers down in China"}
{"id": 1221782154297987072, "created_at": "Mon Jan 27 13:08:59 +0000 2020", "full_text": "Disappointing start to the week amid coronavirus fears. Corn futures have tumbled 4 to 7 cents to start the week, with soybeans 10 to 12 cents lower Winter wheat futures are 5 to 13 cents lower. #pfnews"}
{"id": 1221782158232236032, "created_at": "Mon Jan 27 13:09:00 +0000 2020", "full_text": "Copper may have the coronavirus now"}
{"id": 1221782194575663105, "created_at": "Mon Jan 27 13:09:09 +0000 2020", "full_text": "The only thing that scares me about going back to school is the coronavirus and my English teacher."}
{"id": 1221782090729099265, "created_at": "Mon Jan 27 13:08:44 +0000 2020", "full_text": "TAKE OUT TIME TODAY TO READ ABOUT CORONAVIRUS‼️‼️ BE INFORMED ‼️‼️"}
{"id": 1221782121812881409, "created_at": "Mon Jan 27 13:08:52 +0000 2020", "full_text": "Only the world's largest autocracy could have undertaken a dubious experiment of unprecedented scale to control the spread of a dangerous new coronavirus: Locking down 17 cities, or as many as 56 million people. Imagine the reaction if a democracy tried to lock down just one city"}
{"id": 1221782139294740480, "created_at": "Mon Jan 27 13:08:56 +0000 2020", "full_text": "can school PLEASE be cancelled i don’t want the coronavirus PLEASE"}
{"id": 1221782020088586243, "created_at": "Mon Jan 27 13:08:27 +0000 2020", "full_text": "#CoronaVirus is severely gripping the global markets. China being the epicenter of the outbreak, is taking the hardest hit.\n\n#ChinaA50 is down by almost 8%."}
{"id": 1221782042427392004, "created_at": "Mon Jan 27 13:08:33 +0000 2020", "full_text": "China, Georgia: Flights from China suspended because of coronavirus"}
{"id": 1221782055077449728, "created_at": "Mon Jan 27 13:08:36 +0000 2020", "full_text": "Since it is confirmed that the #coronavirus is difficult to detect at early stage and it transmits from human to human even during incubation period, can we say that India is still free of any coronavirus patient? \n\nCases already found in #Pakistan and #Nepal."}
{"id": 1221782055605952513, "created_at": "Mon Jan 27 13:08:36 +0000 2020", "full_text": "Allow how my doctor said I would be fine on immunosuppressants and then coronavirus became the latest in a long line of infections that mainly kill immunosuppressed people. This is why I'm interested in making cell-specific therapies for autoimmune diseases."}
{"id": 1221782057610809344, "created_at": "Mon Jan 27 13:08:36 +0000 2020", "full_text": "Somebody get me a lime, I got the Coronavirus"}
{"id": 1221782077512855554, "created_at": "Mon Jan 27 13:08:41 +0000 2020", "full_text": "Ontario Health Team needs to start doing a better job. #coronavirus"}
{"id": 1221782084462792705, "created_at": "Mon Jan 27 13:08:43 +0000 2020", "full_text": "Just heard on WGN, “Heading towards China Town will certainly not increase your risk of contracting Coronavirus.”\n\noh good I was so worried"}
{"id": 1221781957320658944, "created_at": "Mon Jan 27 13:08:12 +0000 2020", "full_text": "#BREAKING: As of 18:00 Monday, in total 2,840 confirmed cases of novel #coronavirus in #China, 57 discharged from hospitals and 81 deaths.\n#WuhanCoronovirus #coronarvirus"}
{"id": 1221781963595448328, "created_at": "Mon Jan 27 13:08:14 +0000 2020", "full_text": "#Coronavirus stay safe everyone \nThat is what you get when you eat snakes"}
{"id": 1221781986668236800, "created_at": "Mon Jan 27 13:08:19 +0000 2020", "full_text": "we all gonna die from coronavirus"}
{"id": 1221781892300771329, "created_at": "Mon Jan 27 13:07:57 +0000 2020", "full_text": "Market futures are down sharply on news of the spreading Coronavirus in China. If the spread of the virus is contained or (hopefully) the death rate is small this could be a buying opportunity. If it’s as bad as the worst fears a flight to safety is sure. How to judge this?"}
{"id": 1221781901045710853, "created_at": "Mon Jan 27 13:07:59 +0000 2020", "full_text": "Australia Bushfire\nWorld War 3 Threat\nUkraine Airlines Crash\nTaal Volcano Eruption\nCoronavirus Outbreak\nKobe Bryant's death \n\nScary what the rest of the 11months of 2020 beholds"}
{"id": 1221781935585775617, "created_at": "Mon Jan 27 13:08:07 +0000 2020", "full_text": "Thoughts and prayers for all impacted by the coronavirus \n#coronoavirus #sapiensociety"}
{"id": 1221781838798184450, "created_at": "Mon Jan 27 13:07:44 +0000 2020", "full_text": "Lord, now let’s focus on this Coronavirus."}
{"id": 1221781845341278210, "created_at": "Mon Jan 27 13:07:46 +0000 2020", "full_text": "A friend from China told me that doctors refuse to go to work. The situation is totally out of control. #coronavirus"}
{"id": 1221781863175479296, "created_at": "Mon Jan 27 13:07:50 +0000 2020", "full_text": "Plane crashes, Lassa fever, Coronavirus all happening in January. May God have mercy!"}
{"id": 1221781781461991424, "created_at": "Mon Jan 27 13:07:30 +0000 2020", "full_text": "Me : *choking on food*\nIndian relatives:  yup that's Coronavirus"}
{"id": 1221781798893604864, "created_at": "Mon Jan 27 13:07:35 +0000 2020", "full_text": "With regards to my last tweet.\n31 people were tested for #coronavirus after returning to the UK from Japan. All 31 tested clear.\nWonder if they took the 14 days incubation period into account, where a person does not present as infected but is carrying.\n\nJust a thought"}
{"id": 1221781691280187392, "created_at": "Mon Jan 27 13:07:09 +0000 2020", "full_text": "Hate to see people jokes about #coronavirus its a serious matter"}
{"id": 1221781719130480641, "created_at": "Mon Jan 27 13:07:16 +0000 2020", "full_text": "can’t wait to see which one of my friends gets taken down by the coronavirus first"}
{"id": 1221781757575323648, "created_at": "Mon Jan 27 13:07:25 +0000 2020", "full_text": "Coronavirus was created in a lab I have no doubt about it, just like all the others. Bioweapons, look into it. Also problem/solution, watch out for a vaccine they are making. #ZombieApocalypse #coronavirus"}
{"id": 1221781643146465280, "created_at": "Mon Jan 27 13:06:57 +0000 2020", "full_text": "Coronavirus has shown up to five German airports."}
{"id": 1221781670233288711, "created_at": "Mon Jan 27 13:07:04 +0000 2020", "full_text": "Coronavirus China\nBe aware, and beware:\nLearn all you can from different sources, including smuggled news from China.\nKeep up to date\nIf you find good, REAL info retweet and spread awareness\nBeware of believing something at face value. Investigate.\n#ForRealMongering"}
{"id": 1221781561785241600, "created_at": "Mon Jan 27 13:06:38 +0000 2020", "full_text": "Pls tell ur families, relatives friends \n\nDOH Health Bulletin to the Public:\nThe Upper Respiratory Infection affecting China at present is quite serious. The virus causing it is very potent and is resistant to existing antibiotics.\n(virus is not bacterial infection) #coronavirus"}
{"id": 1221781566264791041, "created_at": "Mon Jan 27 13:06:39 +0000 2020", "full_text": "Coming up right after the 6am news, we have @GlobalNational reporter Miranda Anthistle joins us for an update on #CoronaVirus @The_MorningNews @suedeyell @AndrewSchultzWX"}
{"id": 1221781582115229697, "created_at": "Mon Jan 27 13:06:43 +0000 2020", "full_text": "Now that the coronavirus exists attending lectures is going to be riskier than ever before"}
{"id": 1221781582610161667, "created_at": "Mon Jan 27 13:06:43 +0000 2020", "full_text": "Even Steve Liesman is talking #coronavirus today..."}
{"id": 1221781587634917377, "created_at": "Mon Jan 27 13:06:44 +0000 2020", "full_text": "While financial reporters are focusing on the Coronavirus to explain the market's decline, they are overlooking the far greater threat of the Sandersvirus spreading among the electorate. The sharp rise of Bernie Sanders in the polls should be a far greater concern to investors."}
{"id": 1221781441094221824, "created_at": "Mon Jan 27 13:06:09 +0000 2020", "full_text": "Looking at the numbers, there's absolutely no way, mathematically, coronavirus doesn't spread across the globe unless we see a major slow down in new cases of infection over the course of the next 4-5 days."}
{"id": 1221781445930180609, "created_at": "Mon Jan 27 13:06:10 +0000 2020", "full_text": "I've another lady who is a diehard trumper, too. (I had no idea she was way back when.) Anyway, she sends me clips of sum of the craziest videos &amp; articles, most r  trump-inspired. She sent an article that says \"Vitamin C helps combat Coronavirus.\" Like its the common cold...🤦‍♂️"}
{"id": 1221781448576946177, "created_at": "Mon Jan 27 13:06:11 +0000 2020", "full_text": "I'm utterly mind blown that a hospital building can be built in just 16 hours. #China #Coronavirus *Of course, I'm even more mind blown that China obviously kept this virus a secret from everyone until it was too late to easily contain."}
{"id": 1221781489504808960, "created_at": "Mon Jan 27 13:06:21 +0000 2020", "full_text": "2nd positive case of coronaVirus confirmed in Toronto \n\nSigh"}
{"id": 1221781383460401153, "created_at": "Mon Jan 27 13:05:56 +0000 2020", "full_text": "Y’all freaking about coronavirus when the flu kills people in the US every year and no one cares about that.🤔"}
{"id": 1221781392050098176, "created_at": "Mon Jan 27 13:05:58 +0000 2020", "full_text": "I don’t want to be in Malaysia and Tokyo in the middle of the coronavirus outbreak 😭"}
{"id": 1221781392885014529, "created_at": "Mon Jan 27 13:05:58 +0000 2020", "full_text": "Rockets hitting the US embassy in Baghdad, deadly Coronavirus spreading globally, our president is in the midst of an impeachment trial, and now KOBE is dead ??? What is next ??? SOS pls"}
{"id": 1221781398257729537, "created_at": "Mon Jan 27 13:05:59 +0000 2020", "full_text": "please don't retweet coronavirus yellow peril hysteria from fear mongering fake lefts &amp; bullshxt artists\nthis isnt an episode of mr robot, pendejos"}
{"id": 1221781401827041282, "created_at": "Mon Jan 27 13:06:00 +0000 2020", "full_text": "I hear China is withholding information about how bad this coronavirus is spreading. That the mortality has reached upwards of 900 people.\n\nThis is considered a huge dick move."}
{"id": 1221781414091378688, "created_at": "Mon Jan 27 13:06:03 +0000 2020", "full_text": "US government and other European Nations pulling out their citizens from China because of Lassa Fever.\n\nNigerian Govt probably can't,  because....Lassa Fever, abi from CoronaVirus into LassaFever. \n\nBokoHaram. No light. Insecurity.  \n\nInside Life."}
{"id": 1221781425042665472, "created_at": "Mon Jan 27 13:06:05 +0000 2020", "full_text": "$trib and $YTEN could go parabolic this week with coronavirus spreading and $IBIO at least 30% on the week. Still watching $NNVC and $CODX doing monster things"}
{"id": 1221781342511300608, "created_at": "Mon Jan 27 13:05:46 +0000 2020", "full_text": "I've just posted a new blog: Bihar reports first suspected coronavirus case, keeps woman under watch\n\nThe daughter of a government high school principal in Chapra, a PhD student of neuroscience at Tianjin, had flown into Kolkata from China on January 22 and reached home in C…"}
{"id": 1221781355928920065, "created_at": "Mon Jan 27 13:05:49 +0000 2020", "full_text": "if one more idiot in this office mentions adding limes to the coronavirus i will scream until i black out"}
{"id": 1221781356738437120, "created_at": "Mon Jan 27 13:05:49 +0000 2020", "full_text": "Dawg. I have no mental and emotional energy to worry about the coronavirus and that shit should have everyone shook."}
{"id": 1221781358261030913, "created_at": "Mon Jan 27 13:05:50 +0000 2020", "full_text": "Global stocks tumbled and oil prices fell as the spread of a dangerous virus in China raised investor worries about the world economy.\nThe sudden appearance of the coronavirus, which has killed at least 80 people in China and infected others in Europe and the United States,"}
{"id": 1221781360068587521, "created_at": "Mon Jan 27 13:05:50 +0000 2020", "full_text": "Bihar: Seven districts sharing borders with #Nepal, especially East Champaran, Araria put on alert after student tested positive for #coronavirus in neighbouring country."}
{"id": 1221781207060447232, "created_at": "Mon Jan 27 13:05:14 +0000 2020", "full_text": "i wonder what jah has to say about this #coronavirus"}
{"id": 1221781213800620033, "created_at": "Mon Jan 27 13:05:15 +0000 2020", "full_text": "Really been feeling unwell lately then theres the news about coronavirus in my damn city :/"}
{"id": 1221781226878590976, "created_at": "Mon Jan 27 13:05:18 +0000 2020", "full_text": "THIS IS WHAT YOU CAN DO TO PROTECT YOURSELF FROM THE CORONAVIRUS! 👇 LEARN!\n1- follow me on twitter\n2- sex\n3- buy me new shoes\n4- have a same sex marriage\n5- pee your pants"}
{"id": 1221781246537281536, "created_at": "Mon Jan 27 13:05:23 +0000 2020", "full_text": "These ching things are rich enough to buy your entire country but they eat fucking everythj g thanks to them we have coronavirus and I am thankful these fuckers have it"}
{"id": 1221781154145193984, "created_at": "Mon Jan 27 13:05:01 +0000 2020", "full_text": "ww3 imminent .\naustralia is on fire .\ncoronavirus is spreading .\nkobe passed away .\n\nand it’s only january .\n\nhonestly wtf is in the air ?"}
{"id": 1221781157227978752, "created_at": "Mon Jan 27 13:05:02 +0000 2020", "full_text": "#Coronavirus ... China’s own fault for eating stupid shit like bats &amp; snakes, I mean who eats a fucking bat in a soup. Your own fault, But now look what they’ve started some I am legend sort of nonsense ... China you little nobheads. 😡"}
{"id": 1221781190014795777, "created_at": "Mon Jan 27 13:05:09 +0000 2020", "full_text": "I propose that every year that ends with 20 should have 11 months from now on, starting in February....2120, 2220, 2320....ill leave it to the mathematicians to handle the details of how this will work\n#coronavirus"}
{"id": 1221781111191285766, "created_at": "Mon Jan 27 13:04:51 +0000 2020", "full_text": "Do not bring British people back here into this country until they are screened from the Coronovirus!!!!!!! Don't put others at risk just because they want to come back. Quarantine them immediately  #coronavirus . We all know symptoms take time to show."}
{"id": 1221781116044091393, "created_at": "Mon Jan 27 13:04:52 +0000 2020", "full_text": "Good Monday morning! House of Commons returns;  while @CPC_HQ attempts to find a leader, Andrew Scheer returns for a re-fun; #LRT is not working at full capacity; the world is trying to contain #coronavirus and John Bolton is in the eye of #ImpeachmentHearings. Fun week ahead!"}
{"id": 1221781116111089665, "created_at": "Mon Jan 27 13:04:52 +0000 2020", "full_text": "The novel coronavirus is scaring the hell out of people and yet the government seems unb0thered bitch"}
{"id": 1221781117696692228, "created_at": "Mon Jan 27 13:04:52 +0000 2020", "full_text": "News today is all Kobe Bryant and coronavirus, with a smidge of Trump impeachment thrown in. Not much else. Nothing about climate change and Aussie fires. Media avalanches inevitably get over-run by bigger avalanches."}
{"id": 1221781121685446656, "created_at": "Mon Jan 27 13:04:53 +0000 2020", "full_text": "Best tip for saving yourself from coronavirus\n* Don't breathe. Rt and aware your loved ones."}
{"id": 1221781126240337920, "created_at": "Mon Jan 27 13:04:54 +0000 2020", "full_text": "the coronavirus situation has really got me reconsidering attending the bkk &amp; even the singapore shows. i really really hope the situation is under control and there’d be not be a risk. it seems unlikely but hoping for the best 😭🙏"}
{"id": 1221781131206348800, "created_at": "Mon Jan 27 13:04:55 +0000 2020", "full_text": "@ China’s government: you had the ability to minimize the damage of this disease but instead, you lie about numbers and you delayed response times which now has INFLUENCED people all over the world. This is selfish and irresponsible. #coronavirus"}
{"id": 1221781012621025280, "created_at": "Mon Jan 27 13:04:27 +0000 2020", "full_text": "The coronavirus BEEN in the States. Hospitals just haven’t reported accurately to the CDC. I have a 4yo who’s medical records would really clock some infectious disease tea."}
{"id": 1221781061656432640, "created_at": "Mon Jan 27 13:04:39 +0000 2020", "full_text": "#coronavirus 3000 cases, 5 cases in US, 14 countries, deaths in China doubled over the weekend to 81 total, but WHO still says it is not an emergency"}
{"id": 1221780977267224576, "created_at": "Mon Jan 27 13:04:19 +0000 2020", "full_text": "Helicopter crash killing 9 including Kobe &amp; 2 13 year olds, a dock fire in Al. killing multiple people, a plane crash is Afghanistan killing 100+ 😞 &amp; the coronavirus. This world is a scary place. Please make sure you are right with God, you never know when it’s your time 🙏🏼"}
{"id": 1221780918593052672, "created_at": "Mon Jan 27 13:04:05 +0000 2020", "full_text": "Please cure coronavirus for the sake of the stock market and the humans."}
{"id": 1221780938566164481, "created_at": "Mon Jan 27 13:04:10 +0000 2020", "full_text": "Let's stop all this bickering. The world has bigger concerns than these, the CORONAVIRUS for one. Let's pray for each other instead. We'll be partying at 2 more stops then the encore. Focus our energies on those instead."}
{"id": 1221780829082394629, "created_at": "Mon Jan 27 13:03:43 +0000 2020", "full_text": "this coronavirus shit is scary as fuck. \n\nthat nurse from china who said over 90k people are infected is probably dead. gov def took care of her ass for exposing that info."}
{"id": 1221780834358874113, "created_at": "Mon Jan 27 13:03:45 +0000 2020", "full_text": "The #coronavirus epidemic will demonstrate precisely how poorly the government understands or cares for the welfare of its people. \n\nA health scare, a ravaged #NHS and a #Tory government is a very bad combination."}
{"id": 1221780834727931909, "created_at": "Mon Jan 27 13:03:45 +0000 2020", "full_text": "Coronavirus China\nBe aware, and beware:\nLearn all you can from different sources, including smuggled news from China.\nKeep up to date\nIf you find good, REAL info retweet and spread awareness\nBeware of fly by night sales of products that are to good to be true or to high a cost"}
{"id": 1221780843368046592, "created_at": "Mon Jan 27 13:03:47 +0000 2020", "full_text": "Update on #coronavirus:\n\nTotal 33,552 passengers traveling from #China in 155 flights screened so far. \n\n4359 passengers in 18 flights from China screened today for #ncov2020.\n\nNo case has been found in the country so far.\n\n#coronarvirus \n#breaking\n@MoHFW_INDIA @DDNewsHindi"}
{"id": 1221780785818193921, "created_at": "Mon Jan 27 13:03:33 +0000 2020", "full_text": "coronavirus go for antivaxxers first, those bitches don’t deserve to live if they wanna fight off diseases with essential oils"}
{"id": 1221780737440960512, "created_at": "Mon Jan 27 13:03:22 +0000 2020", "full_text": "For any government to continue accepting flights from china of any kind at this point after learning the #coronavirus is contagious before symptoms are present is like advocating for depopulation of thier own state of union..."}
{"id": 1221780755845611522, "created_at": "Mon Jan 27 13:03:26 +0000 2020", "full_text": "Hearing rumors that China is downplaying the amount of deaths/people infected with the coronavirus is scary as fuck. A controlling government such as theirs would absolutely do something like that. Also lying about the severity of it will only make the pandemic that much worse"}
{"id": 1221780762325913600, "created_at": "Mon Jan 27 13:03:27 +0000 2020", "full_text": "Taal, AUS Fires and hailstorms, Indo floods, Kobe's and Neil Peart's death, Coronavirus, Donald Trump still president, what the fuck January is a month born from hell"}
{"id": 1221780765391773702, "created_at": "Mon Jan 27 13:03:28 +0000 2020", "full_text": "1300% in a week: that‘s how fast the coronavirus is spreading"}
{"id": 1221780646994968578, "created_at": "Mon Jan 27 13:03:00 +0000 2020", "full_text": "No Human, not even Xi Donald Boris or Putin can contain the Virus #coronavirus &amp; theres more; future Viruses will make Superpowers crap their pants"}
{"id": 1221780653504487425, "created_at": "Mon Jan 27 13:03:02 +0000 2020", "full_text": "#Coronavirus\n\nThermal Sensors installed at Amritsar airport for screening of passengers for  Coronavirus"}
{"id": 1221780705128173568, "created_at": "Mon Jan 27 13:03:14 +0000 2020", "full_text": "News in the #DMV: 2 people arrested in fatal Union Station Metro stabbing; Possible coronavirus cases in Va.; Howard U had the “most searched homecoming” according to Google Black History Month ad; Some sun, 50; Ovechkin to serve suspension tonite for skipping All-Star Game"}
{"id": 1221780587834306560, "created_at": "Mon Jan 27 13:02:46 +0000 2020", "full_text": "Hey you guys...\nTBH I live In Philippines...\nAnd The Coronavirus is im Philippines Rn...yes I live there but its near to us\nSooooo this is part of our City called\n\"Alabang\" and its mear to \"Cupang\"\n(That's Where I Live) so idk what to do \nAbout the virus just wanna be safe"}
{"id": 1221780593483993088, "created_at": "Mon Jan 27 13:02:47 +0000 2020", "full_text": "I can't say as I'm a fan of the Chinese government, but to have the ambition and drive to aim for TWO 1000 bed hospitals in two weeks (for coronavirus cases) seems admirable.\nAnd of course major kudos to the \"boots on the ground\" that are working 24x7 to make it happen!"}
{"id": 1221780595526787073, "created_at": "Mon Jan 27 13:02:48 +0000 2020", "full_text": "WTF does google search flag \"corona virus\", as a misspelling? #CoverUp #CoronaVirus #CoronaOutbreak"}
{"id": 1221780596114018304, "created_at": "Mon Jan 27 13:02:48 +0000 2020", "full_text": "Holy Crap! Dow Futures DOWN 425 POINTS...\n\nCiting CoronaVirus....\n#2020BlueTeam"}
{"id": 1221780599087611904, "created_at": "Mon Jan 27 13:02:49 +0000 2020", "full_text": "Don't panic over the coronavirus  I'm hearing 5 cases. Does anybody know if flights from China have stopped?"}
{"id": 1221780609636454400, "created_at": "Mon Jan 27 13:02:51 +0000 2020", "full_text": "Everyone is losing their collective minds over the Coronavirus all the while ignoring how many Americans have contracted a serious case of Schiffilis!!!!"}
{"id": 1221780612610129921, "created_at": "Mon Jan 27 13:02:52 +0000 2020", "full_text": "It appears people believe the #coronavirus can unravel globalism far more effectively than @realDonaldTrump ."}
{"id": 1221780643828256768, "created_at": "Mon Jan 27 13:02:59 +0000 2020", "full_text": "Apparently there’s one confirmed case of coronavirus in Cambodia this evening😖"}
{"id": 1221780525888819205, "created_at": "Mon Jan 27 13:02:31 +0000 2020", "full_text": "stop joking about coronavirus it’s not funny"}
{"id": 1221780461245980675, "created_at": "Mon Jan 27 13:02:16 +0000 2020", "full_text": "#coronavirus:\nTotal 33,552 passengers traveling from #China in 155 flights screened so far. \n4359 people in 18 flights frm China screened today for #ncov2020.\nNo case has been found in the country so far. \n@PMOIndia @drharshvardhan @AshwiniKChoubey @MoCA_GoI\n@100Pandeyg"}
{"id": 1221780468107857920, "created_at": "Mon Jan 27 13:02:17 +0000 2020", "full_text": "January 2020💔💔 -Australia Wildfires  - WorldWar3 issues -CoronaVirus -Kobe died.  this 2020 has been tough so far:))"}
{"id": 1221780494632869888, "created_at": "Mon Jan 27 13:02:24 +0000 2020", "full_text": "So with climate change hysteria failing miserably at its attempt to destroy the economy...  now theres coronavirus and a potential global epidemic.\n\nRecessions and depressions now?  Time will tell."}
{"id": 1221780496167862273, "created_at": "Mon Jan 27 13:02:24 +0000 2020", "full_text": "#Traders across the globe started the week in risk-off mode amid growing concerns over the potential #economic damage from the #coronavirus"}
{"id": 1221780506385305605, "created_at": "Mon Jan 27 13:02:26 +0000 2020", "full_text": "This Coronavirus scares me tbh"}
{"id": 1221780391188627457, "created_at": "Mon Jan 27 13:01:59 +0000 2020", "full_text": "Stocks and crude oil tumbled after the detection of the coronavirus in new patients in the U.S., Australia and France led to escalating concerns about the containment and potential economic impact of the dangerous outbreak.\n@WSj #JamesWillhite"}
{"id": 1221780325392666625, "created_at": "Mon Jan 27 13:01:43 +0000 2020", "full_text": "as far as i’m concerned anyone coughing got the coronavirus stay away from me"}
{"id": 1221780327565185024, "created_at": "Mon Jan 27 13:01:44 +0000 2020", "full_text": "The news about Coronavirus really sounds disturbingly apocalyptic"}
{"id": 1221780336151089152, "created_at": "Mon Jan 27 13:01:46 +0000 2020", "full_text": "I been having nightmares about the coronavirus, couldn’t even sleep."}
{"id": 1221780345546104832, "created_at": "Mon Jan 27 13:01:48 +0000 2020", "full_text": "I wonder why JPN Govt was very slow in response ..   .\nThe Tokyo Olympics may be canceled because of Coronavirus."}
{"id": 1221780273924386816, "created_at": "Mon Jan 27 13:01:31 +0000 2020", "full_text": "I think leahs given me coronavirus 🤢"}
{"id": 1221780301606600704, "created_at": "Mon Jan 27 13:01:38 +0000 2020", "full_text": "They say gamers are bad but I read that in the epicenter of the coronavirus outbreak, gaming companies in China amassed lots of money from game quests to donate medical supplies for the affected areas. Baby steps but I love how positive it is when there's teamwork."}
{"id": 1221780199991205888, "created_at": "Mon Jan 27 13:01:13 +0000 2020", "full_text": "College Student In Connecticut Being Monitored For Coronavirus - Fairfield Daily Voice CBMieGh0dHBzOi8vZGFpbHl2b2ljZS5jb20vY29ubmVjdGljdXQvZmFpcmZpZWxkL25ld3MvY29sbGVnZS1zdHVkZW50LWluLWNvbm5lY3RpY3V0LWJlaW5nLW1vbml0b3JlZC1mb3ItY29yb25hdmlydXMvNzgyNDEzL9IBAA"}
{"id": 1221780213693988865, "created_at": "Mon Jan 27 13:01:17 +0000 2020", "full_text": "Bruh, imagine, Bombing in Iran, Taal Volcano eruption, Deadly Coronavirus and one of the basketball legends and his own daughter died. Y'all this happened in one month. Way to start 2020 😢"}
{"id": 1221780215006887936, "created_at": "Mon Jan 27 13:01:17 +0000 2020", "full_text": "What's worse for the #StockMarket than the #Democrats #ImpeachmentSham ? A deadly pandemic virus. #coronavirus"}
{"id": 1221780219838767105, "created_at": "Mon Jan 27 13:01:18 +0000 2020", "full_text": "The bad news:  coronavirus spreads asymptomatically, before an infected carrier knows he is sick. It appears to be much more widely spread in China than the Chinese are admitting, and the epidemiology suggests the probability of a pandemic worldwide within weeks."}
{"id": 1221780232631275520, "created_at": "Mon Jan 27 13:01:21 +0000 2020", "full_text": "I pray Malaysia is coronavirus free for atleast the next 15 years. Fuck I don't wanna die in my 20's or in early 30's."}
{"id": 1221780136015663104, "created_at": "Mon Jan 27 13:00:58 +0000 2020", "full_text": "What a fucking year the month of January has been. And we're not done yet. Ugh.\n#RIPMamba #kobe #coronavirus \n#TrumpsWar #KobeRIP"}
{"id": 1221780158014726149, "created_at": "Mon Jan 27 13:01:03 +0000 2020", "full_text": "J&amp;J scientific officer 'pretty confident' they can create coronavirus vaccine as outbreak widens 106356488"}
{"id": 1221780159440621569, "created_at": "Mon Jan 27 13:01:04 +0000 2020", "full_text": "Top 5 Things To Know Today In #Financial Markets:\n\n- #Coronavirus Fears Worsen\n- Global Stocks Tank\n- #Dow Futures Tumble\n- #Gold Prices Jump\n- #Oil Prices Plunge\n\n#singaporeforex #singaporefx #francefx #unitedkingdomforex #ukfx #forextrade #singaporfx #fxmalaysia"}
{"id": 1221780166852186113, "created_at": "Mon Jan 27 13:01:06 +0000 2020", "full_text": "In case #coronavirus gets really nasty, investors will be coming back to $USD.\n#forex"}
{"id": 1221780175123251201, "created_at": "Mon Jan 27 13:01:07 +0000 2020", "full_text": "#Trump wants to change the name of the #Coronavirus to the #Budlight Virus because it sounds too Mexican."}
{"id": 1221780181397803008, "created_at": "Mon Jan 27 13:01:09 +0000 2020", "full_text": "All these thousands have travelled by plane some infected can anyone explain what the airlines are doing to sanitised and disinfect these planes so that it is safe for ongoing passengers??   #coronavirus"}
{"id": 1221780088666173446, "created_at": "Mon Jan 27 13:00:47 +0000 2020", "full_text": "Amazon sending me ads for termperature guns now\n\nHaven’t googled or spoken about any medical supplies\n\nMust be all this #coronavirus hashtag viewing I’m doing"}
{"id": 1221780124405727235, "created_at": "Mon Jan 27 13:00:55 +0000 2020", "full_text": "I'm coughing up a storm on this train right now and people are looking at me like I got coronavirus written on my forehead...."}
{"id": 1221780003333005315, "created_at": "Mon Jan 27 13:00:27 +0000 2020", "full_text": "not there being three possible cases of the coronavirus in my state... 😐"}
{"id": 1221780040863666178, "created_at": "Mon Jan 27 13:00:35 +0000 2020", "full_text": "The CDC estimate that from 10/1/2019 - 1/18/2020 there have been 8,200-20,000 people that have died from the flu in the US. I don’t understand all of the hysteria. #kungflu #flu #CoronaOutbreak #coronavirus"}
{"id": 1221779956008726529, "created_at": "Mon Jan 27 13:00:15 +0000 2020", "full_text": "Australia\nWW III\nCoronaVirus\nKobe\n\n2020 please calm down. We just wanna be happy"}
{"id": 1221779969707323393, "created_at": "Mon Jan 27 13:00:19 +0000 2020", "full_text": "Public Health England (PHE) is aware of a reported outbreak of coronavirus in China, and has offered advice to travellers to and from the area when visiting China during Chinese New Year. Check out our article on UDo News for guidance on how to stay healthy if you’re travelling."}
{"id": 1221779972257435648, "created_at": "Mon Jan 27 13:00:19 +0000 2020", "full_text": "america’s shitty healthcare system is so psychologically pervasive that it has even my most revolutionary friends believing the new coronavirus isn’t an issue since more americans die from the flu each year. as if being sick itself isn’t something to take seriously"}
{"id": 1221779892645191687, "created_at": "Mon Jan 27 13:00:00 +0000 2020", "full_text": "Avoid touching eyes, nose or mouth with unwashed hands.\n#prevention #coronavirus \n#Coronavirustoronto #coronaviruscanada #healthcare #BeSafeOutThere #mondaythoughts @LilavatiHRC"}
{"id": 1221779904456466433, "created_at": "Mon Jan 27 13:00:03 +0000 2020", "full_text": "Does anyone else think it’s a little odd that the #coronavirus / #CoronaOutbreak comes to the United States then #KobeBryant dies? No because the virus but for a unfortunate distraction .... #RIPKobe"}
{"id": 1221788865305939969, "created_at": "Mon Jan 27 13:35:39 +0000 2020", "full_text": "I know two people who flew yesterday direct from #Guangzhou and #Taipei to #Amsterdam and #Vienna. There were no controls at the airports, not even questions. Is #Europe waiting for the problem to emerge before it starts dealing with it? #koronavirus"}
{"id": 1221794305578278914, "created_at": "Mon Jan 27 13:57:16 +0000 2020", "full_text": "Feb. 11, 2019—In response to (FOIA) lawsuit, the FDA has admitted, that government agencies, including the CDC, are recommending vaccines for pregnant women that have neither been licensed for pregnant mothers by the FDA nor tested for safety in clinical trials."}
{"id": 1221794380568199168, "created_at": "Mon Jan 27 13:57:34 +0000 2020", "full_text": "\"So far, 8,200 people have died and 140,000 people have been hospitalized during the 2019-2020 flu season, according to preliminary estimates from the CDC.\"\n\nCaronavirus deaths in the US: 0\n\nNobody wants to talk about the flu.  It's not sensational enough.\n\n#caronavirus"}
{"id": 1221794818017415170, "created_at": "Mon Jan 27 13:59:19 +0000 2020", "full_text": "From October 1, 2019 to January 18, 2020, 15 million infections, 140,000 hospitalizations and 8,200+ deaths from the flu in the United States. Source: CDC\n\nGlobally, it causes an estimated one billion cases of influenza, resulting in 290,000 to 650,000 deaths per year."}
{"id": 1221789884937052160, "created_at": "Mon Jan 27 13:39:42 +0000 2020", "full_text": "LIKE I SAID🗣🗣🗣😷 #CDC WHAT ABOUT THE CORONA VIRUS News update please??????"}
{"id": 1221791776303874051, "created_at": "Mon Jan 27 13:47:13 +0000 2020", "full_text": "Prevention is best\"The U.S. has faced multiple pandemics before of varying degrees and severity...We need to be preparing as if this is a pandemic, but I continue to hope that it is not.\" Dr. Nancy Messonnier, dir. CDC's National Center for Immunization and Respiratory Diseases."}
{"id": 1221787386142699522, "created_at": "Mon Jan 27 13:29:47 +0000 2020", "full_text": "As of 1/14, CDC has reported 60 deaths due vaping in 27 states. I often wonder why a viral outbreak gets so much media hype escalating public fear while certain substances which are known to kill aren’t a big deal!"}
{"id": 1221784076610342914, "created_at": "Mon Jan 27 13:16:38 +0000 2020", "full_text": "Yesterday was overwhelming and disappointing like don’t even get me started on the recording academy or the government or the fucking cdc"}
{"id": 1221784490747535360, "created_at": "Mon Jan 27 13:18:16 +0000 2020", "full_text": "Deport the CDC to China!"}
{"id": 1221781027531776001, "created_at": "Mon Jan 27 13:04:31 +0000 2020", "full_text": "@deenabruderick @MsEricaDixon I did. I posted CDC information. You ignored it. In fact, you've just reflexively rejected both of the sources I posted and have provided none of your own."}
{"id": 1221782219779260417, "created_at": "Mon Jan 27 13:09:15 +0000 2020", "full_text": "So I was back going through UP PEP SQUAD CDC Performances, and I observed before that many cheer fans highlighted their teams’ voiceovers so I also wanted to emphasize one of UP’s voiceover last CDC.\n\n“ISKOLAR NG BAYAN NGAYON AY LUMALABAN, NGAYON AY LUMALABAN ISKOLAR NG BAYAN.”"}
{"id": 1221789860534550535, "created_at": "Mon Jan 27 13:39:37 +0000 2020", "full_text": "A #WuhanCoronavirus vaccine is opium for the masses. Minimum of 18 month for large scale manufacture. At this rate no one will be around to hand it out. Don’t be fooled by this propaganda!"}
{"id": 1221791659714695169, "created_at": "Mon Jan 27 13:46:46 +0000 2020", "full_text": "So there's a suspected #coronavirus  case in my city and uhmm i don't feel safe"}
{"id": 1221791680082239490, "created_at": "Mon Jan 27 13:46:50 +0000 2020", "full_text": "I wish i get the stupid coronavirus and die"}
{"id": 1221792852931497986, "created_at": "Mon Jan 27 13:51:30 +0000 2020", "full_text": "Don't imagine that the 2 cases of #coronavirus identified in Toronto are the only ones. With an up to 14 day incubation period, there are many more infected people there. Wash your hands often, don't touch your face with dirty hands and don't let people sneeze or cough on you."}
{"id": 1221790686678147073, "created_at": "Mon Jan 27 13:42:54 +0000 2020", "full_text": "ive been spreading coronavirus awareness on my insta story and cute boy number 1 not tiktok boy just posted a tiktok abt it and its so bad and racist but im 😭😭😭"}
{"id": 1221791037665886208, "created_at": "Mon Jan 27 13:44:17 +0000 2020", "full_text": "ok goodnight for real. i hope i have an amazing day at school tomorrow im super nervous :( and i hope the coronavirus doesnt spread to queensland :(( but on a positive note i hope cute tiktok boy responds"}
{"id": 1221787143447539712, "created_at": "Mon Jan 27 13:28:49 +0000 2020", "full_text": "looking at coronavirus news making me worried 😰"}
{"id": 1221784804351496193, "created_at": "Mon Jan 27 13:19:31 +0000 2020", "full_text": "TX-News17 2020-01-27 08:14:33: MORGAN SAYS IF CORONAVIRUS BECOMES A SARS-STYLE EPIDEMIC, A SHOCK OF UP TO $5/BBL IN OIL PRICES IS ESTIMATED - [RTRS]"}
{"id": 1221781646661378049, "created_at": "Mon Jan 27 13:06:58 +0000 2020", "full_text": "Im worried about this #coronavirus, fam 👩🏼‍⚕️."}
{"id": 1221780652883877888, "created_at": "Mon Jan 27 13:03:01 +0000 2020", "full_text": "@whinymandela Yes! For the imaginary god so loved 'his' children, that 'he' sent them the #CoronaVirus, so they would remember 'his' name... Didn't realize 'his' name was Corona! #CoronaVirusOutbreak"}
{"id": 1221785394158751745, "created_at": "Mon Jan 27 13:21:52 +0000 2020", "full_text": "kind of crazy how agreeing with \"i dont like sinophobia where chinese people are stereotyped or deserving of racism for eating dogs/condoning the government's authoritarianism and human rights violations\" is a pass for people to make me(a mixed chinese person)wildly uncomfortable"}
{"id": 1221794606318342145, "created_at": "Mon Jan 27 13:58:28 +0000 2020", "full_text": "1K-1Mil WL 1/27/20\n$NNVC $LAKE $APT $CODX $AIM\nHello today my main focus is the corona Virus stocks these are 110% becoming very volatile. You hate to see this virus become so widely spread but the truth is the bigger the outbreak usually the bigger the move."}
{"id": 1221794723892871170, "created_at": "Mon Jan 27 13:58:56 +0000 2020", "full_text": "China is building a hospital in just six days.. They had earlier built a hospital in seven days in 2003 during SARS outbreak... Look at the emergency response of a country .... Superpower China."}
{"id": 1221794892344487936, "created_at": "Mon Jan 27 13:59:36 +0000 2020", "full_text": "Difficult to plan any trips now with the #WuhanCoronovirus outbreak. There's no certainty the virus won't escalate within the next few months."}
{"id": 1221794431411654656, "created_at": "Mon Jan 27 13:57:46 +0000 2020", "full_text": "twtr bs - levels reaching outbreak levels"}
{"id": 1221794551469309952, "created_at": "Mon Jan 27 13:58:15 +0000 2020", "full_text": "All of this is reminding me, that I’m still mad I wasn’t allowed to go see NFG and Dashboard Confessional in 2003 because of the SARS outbreak."}
{"id": 1221794568489852935, "created_at": "Mon Jan 27 13:58:19 +0000 2020", "full_text": "A disease outbreak , yet ... where’s the - nvm"}
{"id": 1221794192013348865, "created_at": "Mon Jan 27 13:56:49 +0000 2020", "full_text": "people really see a serious outbreak of illness in China that’s killing people and think “oh this is the perfect time and reason to be racist and sinophobic”"}
{"id": 1221793677577572355, "created_at": "Mon Jan 27 13:54:47 +0000 2020", "full_text": "Regular face mask are more designed to keep from spreading a disease rather then preventing from getting it. Preventive actions would do so much better to handle the outbreak instead of panicking and living in fear. Wash your hand, use handsantizer, boost up your immune system!"}
{"id": 1221793824013459456, "created_at": "Mon Jan 27 13:55:22 +0000 2020", "full_text": "corona virus went from an outbreak of like 500 three days ago to 20,000 confirmed. estimates are up to 200,000 infected unconfirmed. that's fucked."}
{"id": 1221793324710998017, "created_at": "Mon Jan 27 13:53:23 +0000 2020", "full_text": "Fuck the coronovirus, I’m still living in fear of S.A.R.S. I’m on that vintage outbreak shit. Also, please remember this tweet when I contract the coronovirus and S.A.R.S simultaneously."}
{"id": 1221792619446956037, "created_at": "Mon Jan 27 13:50:34 +0000 2020", "full_text": "Sometimes I want to blame China for their negligence,they never learned. Back in 2003(SARS-outbreak), the pandemic also started there.I've seen a lot of xenophobic &amp; racism posts towards Asians.They we're harsh,throwing words like a trash when the bin was actually their mouths, +"}
{"id": 1221792753429794816, "created_at": "Mon Jan 27 13:51:06 +0000 2020", "full_text": "So...,has everyone finished up their performance and remember there’s an often fatal virus outbreak spreading around the globe yet?"}
{"id": 1221791796386119680, "created_at": "Mon Jan 27 13:47:18 +0000 2020", "full_text": "why the fuck is the house speaker focusing on fucking bato's visa cancellation when there's a fucking outbreak of a new virus on the brink of an outbreak right beside the country fuck fuck fuck"}
{"id": 1221792050674307072, "created_at": "Mon Jan 27 13:48:19 +0000 2020", "full_text": "deadly virus outbreak, a tragic helicopter incident, australias fires, potential \"ww3\" and more.. its only day 27 of 366. Be safe everyone."}
{"id": 1221791652475330563, "created_at": "Mon Jan 27 13:46:44 +0000 2020", "full_text": "not to downplay the importance of preventing further outbreak or anything like that, but as someone who’s in China during the outbreak of the corona virus, I encourage people not to let western media scare them too much. Western media will always sensationalize stories from China"}
{"id": 1221791752211722241, "created_at": "Mon Jan 27 13:47:08 +0000 2020", "full_text": "#warning #CoronavirusOutbreak \nSouth Korean media is not taking this outbreak very seriously.  Maybe in the coming weeks that may change.  Right now, social media is very important to communicate the outbreak conditions to South Koreans. #korea"}
{"id": 1221791176967233536, "created_at": "Mon Jan 27 13:44:51 +0000 2020", "full_text": "Deafness outbreak in Australia causes widespread anger"}
{"id": 1221791186630991874, "created_at": "Mon Jan 27 13:44:53 +0000 2020", "full_text": "2020 so far:\n\n-Nuclear warfare inbound.\n-Virus outbreak .\n-Australia became doom eternal      preorder bonus.\n-and Kobe gone what’s next"}
{"id": 1221791350464466944, "created_at": "Mon Jan 27 13:45:32 +0000 2020", "full_text": "Cabinet Secretary today (27.1.2020) reviewed the situation arising out of #NovelCoronavirus outbreak in #China.\n\n#breaking"}
{"id": 1221790761420840960, "created_at": "Mon Jan 27 13:43:11 +0000 2020", "full_text": "What would make the epicenter of a viral outbreak worse?\n\nAn earthquake there."}
{"id": 1221790332448210944, "created_at": "Mon Jan 27 13:41:29 +0000 2020", "full_text": "Metal stocks were under heavy selling pressure as investors grew increasingly anxious about the economic impact of spreading of China's Corona virus outbreak."}
{"id": 1221790339964588037, "created_at": "Mon Jan 27 13:41:31 +0000 2020", "full_text": "....... SOUTH KOREA, FRANCE, THE U. S. A. AND MANY MORE. THE WORLD HEALTH ORGANIZATION DECLINED THE OUTBREAK AS A GLOBAL HEALTH EMERGENCY WHICH LEADS THEORISTS TO WONDER.. IS THIS A WAY OF POPULATION CONTROL OF HEALTH?"}
{"id": 1221790344276250625, "created_at": "Mon Jan 27 13:41:32 +0000 2020", "full_text": "Soooo, Resident Evil : Resistance is basically Resident Evil : Outbreak?"}
{"id": 1221790420784570374, "created_at": "Mon Jan 27 13:41:50 +0000 2020", "full_text": "I’m just curious when the lame leftist will come up with an insane argument that Trump was the cause of KB’s death and that the outbreak in China is his fault?? Oh come on you leftist, I’m sure you turned your brain on this morning🤔"}
{"id": 1221790528724844546, "created_at": "Mon Jan 27 13:42:16 +0000 2020", "full_text": "oh no, it's great how the latest virus outbreak in the 21st century has generated Takes about China that would have been considered brutish during the fucking Opium War"}
{"id": 1221789924409495553, "created_at": "Mon Jan 27 13:39:52 +0000 2020", "full_text": "Why are the Chinese calling the outbreak as 'Winnie the Flu' sksksks"}
{"id": 1221789990004371456, "created_at": "Mon Jan 27 13:40:08 +0000 2020", "full_text": "Addressing an outbreak like the one we are seeing now requires coordination of many federal agencies—HHS, DHS, DOD, State, USDA, NSC.  Who is running point on  this outbreak for the Trump admin?"}
{"id": 1221788983862222849, "created_at": "Mon Jan 27 13:36:08 +0000 2020", "full_text": "Get ready for an outbreak of the Corona Virus and Traditional Flu in South Florida, with everyone traveling in for the Super Bowl. Should be a great time."}
{"id": 1221788738793029632, "created_at": "Mon Jan 27 13:35:09 +0000 2020", "full_text": "This outbreak will make my clean freak even worse. I don't need an outbreak to wash my hand thoroughly, and now I feel like I need to wash my hand every 30 minutes"}
{"id": 1221788791649849344, "created_at": "Mon Jan 27 13:35:22 +0000 2020", "full_text": "This virus outbreak is nottttttt an opportunity to be spewing your hatred, or letting your racism/prejudice show for Chinese people. Cut it out.  Y’all remember the “jokes” still aimed at every black person when it comes to Ebola."}
{"id": 1221788830296092674, "created_at": "Mon Jan 27 13:35:31 +0000 2020", "full_text": "I just don't trust the government to tell the truth about the virus outbreak. #CoronaOutbreak #MondayVibes"}
{"id": 1221787847486775296, "created_at": "Mon Jan 27 13:31:37 +0000 2020", "full_text": "A few thoughts on the #2019nCoV outbreak:\n- Level of awareness, swift sequencing and availability of potentially efficacious antiretroviral drugs ++ \n- Outbreak happening during Chinese New Year is a worst case scenario\n- Chinese ability to mobilize and organize at scale"}
{"id": 1221788145156386816, "created_at": "Mon Jan 27 13:32:48 +0000 2020", "full_text": "Bird Flu outbreak in Poland? 🇵🇱 WTF. Too much for 2020 already. It's just first month of the year."}
{"id": 1221787337887309827, "created_at": "Mon Jan 27 13:29:35 +0000 2020", "full_text": "Man, twitter is a fuck show. Kobe passes and y'all are like \"can we shut up about Kobe\" but some rural Chinese run unsanitary wet markets that most likely cause this virus outbreak and y'all are on some next level SJW shit... Fucking priorities."}
{"id": 1221787142667587584, "created_at": "Mon Jan 27 13:28:49 +0000 2020", "full_text": "The US consulate in China closest to the epicenter of the outbreak will evacuate its personnel and some private citizens to San Francisco aboard a charter flight on Tuesday (The Los Angeles Times)"}
{"id": 1221786607956590593, "created_at": "Mon Jan 27 13:26:41 +0000 2020", "full_text": "making jokes about the virus outbreak and people in quarantine isn't good. it's supposed to be treated as a serious matter."}
{"id": 1221786808482193412, "created_at": "Mon Jan 27 13:27:29 +0000 2020", "full_text": "making jokes about chinese individuals and the outbreak of the same type of lame as the niggas that made jokes about africans and ebola y’all not funny just racist"}
{"id": 1221786294801424385, "created_at": "Mon Jan 27 13:25:27 +0000 2020", "full_text": "I'm kind of just playing games and trying not to think too hard about the outbreak the past few days, but it gets all-consuming."}
{"id": 1221786464834310144, "created_at": "Mon Jan 27 13:26:07 +0000 2020", "full_text": "i woke up from my nap and the first thing i said to God is to protect me from any virus outbreak."}
{"id": 1221786531486162947, "created_at": "Mon Jan 27 13:26:23 +0000 2020", "full_text": "@eve_worrall @Quinnholic @Sassafr07074546 @BraniganKirsty @Lynne2221995 @JeffreeStar Because they did a shit job with the SARS outbreak and regardless of how deadly it is, they should make it point to prevent the spread of the disease. Don’t sensationalize the situation."}
{"id": 1221786146356826113, "created_at": "Mon Jan 27 13:24:51 +0000 2020", "full_text": "Deafness outbreak in Washington causes widespread shock"}
{"id": 1221786196918947840, "created_at": "Mon Jan 27 13:25:03 +0000 2020", "full_text": "Once again you're a fucking idiot for believing the virus outbreak is some kind of punishment from God\n\nIt's not, it's just how nature works. Disease is a natural part of the ecosystem."}
{"id": 1221785720613937157, "created_at": "Mon Jan 27 13:23:10 +0000 2020", "full_text": "While #Coronavirustoronto is trending, don’t forget that Doug Ford made massive cuts to public health, meaning we don’t have the infrastructure to handle a possible outbreak."}
{"id": 1221785156706398208, "created_at": "Mon Jan 27 13:20:55 +0000 2020", "full_text": "Imagine a situation where Manila has a naCoV Outbreak 😳 insta vibe check"}
{"id": 1221785202273341440, "created_at": "Mon Jan 27 13:21:06 +0000 2020", "full_text": "after the taal explosion and the current corona outbreak, i can safely conclude that our government sucks"}
{"id": 1221784881790885889, "created_at": "Mon Jan 27 13:19:50 +0000 2020", "full_text": "Its a disease that has had several outbreak back in 93/2003 but they won't tell you what's behind it all and the plans no quick solutions. These nighas"}
{"id": 1221784440164061184, "created_at": "Mon Jan 27 13:18:04 +0000 2020", "full_text": "Pimple outbreak sucks"}
{"id": 1221784645563486209, "created_at": "Mon Jan 27 13:18:53 +0000 2020", "full_text": "The WHO is despicably worthless. That virus outbreak should’ve been ruled as a epidemic considering how it started, the risks of it spreading from country to country imports/exports, travel etc. There are people sitting in their homes with the corona virus y’all failed to contain"}
{"id": 1221784209410285568, "created_at": "Mon Jan 27 13:17:09 +0000 2020", "full_text": "Seriously need to start taking this virus outbreak more serious"}
{"id": 1221784293120172033, "created_at": "Mon Jan 27 13:17:29 +0000 2020", "full_text": "Australia wild fire\nWorld war 3 threat\nTaal volcano eruption\nCorona virus outbreak\nDeath of kobe bryan\n\nAn afghanistan taliban-controlled airplane carrying 83 passenger crashed\n\nCan we discontinue 2020? ☹"}
{"id": 1221783702625116162, "created_at": "Mon Jan 27 13:15:09 +0000 2020", "full_text": "So, China's live animal markets have caused the outbreak of not one but two (!) deadly pandemics - the first being SARS in 2002. \n\nWhy hasn't China banned them yet? Is it because of the government's famous regard for personal liberty?"}
{"id": 1221783820963323907, "created_at": "Mon Jan 27 13:15:37 +0000 2020", "full_text": "How alarmed are you about the corona virus outbreak?"}
{"id": 1221783867704528896, "created_at": "Mon Jan 27 13:15:48 +0000 2020", "full_text": "Saying that you want to ban all flights due to fear of an outbreak isn't xenophobic. It's normal, especially if you have children or you just happen to take their safety seriously."}
{"id": 1221783939993538560, "created_at": "Mon Jan 27 13:16:05 +0000 2020", "full_text": "There has recently been an outbreak of posh drives, bling front doors and over-landscaped gardens... Is it just me that finds this soul destroying and feels like the life is being sucked out of the area by all this perfection?..."}
{"id": 1221783125253971968, "created_at": "Mon Jan 27 13:12:51 +0000 2020", "full_text": "This corona virus infection reminds me of a movie named \"Outbreak\". Idk if the movie was exaggerated but boi, ilthe whole procedure is scary. Nobody knows until the media knows."}
{"id": 1221783273241763841, "created_at": "Mon Jan 27 13:13:26 +0000 2020", "full_text": "I’m sorry but with this serious outbreak , travel to and from china should be stopped until they can contain it and to stop the spreading #VirusKorona #virusoutbreak"}
{"id": 1221782765936340997, "created_at": "Mon Jan 27 13:11:25 +0000 2020", "full_text": "May God bless all health care providers and patients who are battling against the outbreak!!!!!!🙏🙌"}
{"id": 1221782783137394689, "created_at": "Mon Jan 27 13:11:29 +0000 2020", "full_text": "What’s the stars saying about this outbreak? lol, I’m just playing man."}
{"id": 1221782914809069568, "created_at": "Mon Jan 27 13:12:01 +0000 2020", "full_text": "There's a lot going on rn we lost a legend. there's a virus outbreak 😷😷\nAnd Dem boys shooting rockets #2020SoFar"}
{"id": 1221782351035813888, "created_at": "Mon Jan 27 13:09:46 +0000 2020", "full_text": "Not at how the gov't has a lot to say about kobe's death but not on taal and virus outbreak kkkk"}
{"id": 1221781975440273410, "created_at": "Mon Jan 27 13:08:17 +0000 2020", "full_text": "Want to order one of those masks against the virus outbreak, but don't want to seem weak. I'm going out like a man."}
{"id": 1221782033661186048, "created_at": "Mon Jan 27 13:08:31 +0000 2020", "full_text": "Just this January,\nPotential WWE\nAustralia burns\nBoko Haram kills more\nCorona Virus Outbreak\nLassa Fever crops up again\nSomalia civil war gets deadlier \nAfghanistan conflicts increases\nPakistan War intensifies\nHelicopter crash destroys families\n1/2"}
{"id": 1221782170135494656, "created_at": "Mon Jan 27 13:09:03 +0000 2020", "full_text": "To whoever predicted 2020 is going to have a plague outbreak\n\nCongratulations, you're a fucking prophet."}
{"id": 1221782234304143362, "created_at": "Mon Jan 27 13:09:18 +0000 2020", "full_text": "I'm sure the virus is not behind the outbreak,\nglobalist businesses???  \n\n#coronarvirus"}
{"id": 1221781782258798592, "created_at": "Mon Jan 27 13:07:31 +0000 2020", "full_text": "if this nCov outbreak shows, even locals have no proper etiquette in public on top of being racists. 🤦‍♂️🙄"}
{"id": 1221781396760363008, "created_at": "Mon Jan 27 13:05:59 +0000 2020", "full_text": "Almost having World War III, The wildfire in Australia, Taal Volcano eruption, Corona Virus outbreak, and now Kobe Bryant is dead. \n\nAnd it’s still January 2020."}
{"id": 1221780664082731011, "created_at": "Mon Jan 27 13:03:04 +0000 2020", "full_text": "there's a lot of news about earthquakes, pests outbreak, and many more tragedies around the world rn... i really hope that everyone is safe."}
{"id": 1221780434415243264, "created_at": "Mon Jan 27 13:02:09 +0000 2020", "full_text": "Being an adult is having an acne outbreak and instead of hating my body for this painful condition, knowing it is the cause of my anxiety,so I will be extra soft for myself.\nOfcourse I wont cover it up and go to the art shop showing my face, because i also need compassion😅😅😅"}
{"id": 1221779933007175685, "created_at": "Mon Jan 27 13:00:10 +0000 2020", "full_text": "One would hope with people from China returning from the lunar new year this and next week that Pittsburgh and its Chinese-National-heavy university system has a plan in place in case of an outbreak. @billpeduto @ChrisCassotis @PITairport @WPXI @PittsburghPG"}
{"id": 1221780068717842433, "created_at": "Mon Jan 27 13:00:42 +0000 2020", "full_text": "Amidst all this havoc, I had failed to remember it’s Australia Day. I can’t commemorate with all the stress. Scomo has got to step up and do more to prevent an even worse outbreak. In a minute, I’d might have forgotten it by two days. #coronavirusaustralia @ScottMorrisonMP"}
{"id": 1221791713624068097, "created_at": "Mon Jan 27 13:46:58 +0000 2020", "full_text": "Let's not forget that Fake News is a perennial epidemic"}
{"id": 1221792199005753344, "created_at": "Mon Jan 27 13:48:54 +0000 2020", "full_text": "From a practical perspective, if the two sides of the Taiwan Strait want to cooperate in fighting the epidemic, it can only be a form of cooperation.\n\nto Mr. Lai."}
{"id": 1221793183727869952, "created_at": "Mon Jan 27 13:52:49 +0000 2020", "full_text": "fitting that during the year of the rat an epidemic returns to china"}
{"id": 1221794329695531009, "created_at": "Mon Jan 27 13:57:22 +0000 2020", "full_text": "Hey @realDonaldTrump if you want to do something useful, shut down all travel between China and the US until they gat a handle on this epidemic."}
{"id": 1221788974252949505, "created_at": "Mon Jan 27 13:36:05 +0000 2020", "full_text": "China stiffens defences against epidemic as death toll hits 56\n\nChina expanded drastic travel restrictions Monday and prolonged a public holiday to contain an epidemic that has killed 56 people and infected nearly 2,000, as several countries prepared to evacuate their citize…"}
{"id": 1221789367817076736, "created_at": "Mon Jan 27 13:37:39 +0000 2020", "full_text": "Lord be with China in these times of the epidemic. \n\nThat disease is serious sana. People fall abruptly"}
{"id": 1221790075832410113, "created_at": "Mon Jan 27 13:40:28 +0000 2020", "full_text": "$NVAX $AHPI $APT $INO the pre-market rise seems to suggest that #Cornoavirus is one of the strong if not THE reasons for the current market #downtrend. Hope they overcome this #epidemic soon. The market was overdue for some pullback anyway, so it is actually healthy IMHO."}
{"id": 1221790270452142080, "created_at": "Mon Jan 27 13:41:14 +0000 2020", "full_text": "You can pray and ask God to stop this epidemic but remember that He also gives us wisdom to ACTUALLY USE IT so yeah putangina magmask kayo at mag-alcohol kayo"}
{"id": 1221790373745434625, "created_at": "Mon Jan 27 13:41:39 +0000 2020", "full_text": "i’m sorry but do people not realize that there is a potential new epidemic breaking out worldwide that has spread to the united states?"}
{"id": 1221787386734137344, "created_at": "Mon Jan 27 13:29:47 +0000 2020", "full_text": "Just between you and me, every time a medical epidemic breaks out I get super glad I work from home"}
{"id": 1221787743887482880, "created_at": "Mon Jan 27 13:31:12 +0000 2020", "full_text": "ProTip: if you’re coughing, sneezing and spluttering all over the place.  CALL IN SICK! Going to work is counterproductive. Your work can afford to lose one person for three days, but an epidemic costs them the majority of the workforce over a space of several weeks. #StayAtHome"}
{"id": 1221787759125372929, "created_at": "Mon Jan 27 13:31:16 +0000 2020", "full_text": "Please sign my petition to have porn stars stop saying OH FUCK OH FUCK the entire 4 minute video. It’s annoying, it’s an epidemic, and it needs to be stopped."}
{"id": 1221788445183500289, "created_at": "Mon Jan 27 13:33:59 +0000 2020", "full_text": "(2 of 2)(Cont’d) I think reasonable locations to do these covering precautions would obviously be in Chinese epidemic areas, known infected areas, and possibly(maybe probably) in transport connected areas/cities to those known infected zones/areas."}
{"id": 1221783454398009354, "created_at": "Mon Jan 27 13:14:09 +0000 2020", "full_text": "Chubby bald guy talking about a flu epidemic in 1918 causing a recession.\n\nThe $SPX traded up from ~$7.50-~$9.50 from 1918-1920, then back to ~$7.50, then started it's \"big run\" up to $30.10 before the crash in 1929."}
{"id": 1221783858036772867, "created_at": "Mon Jan 27 13:15:46 +0000 2020", "full_text": "#Russia-n experts are saying the #CoronaVirusOutbreak will be a global #Epidemic by March if it keeps spreading at its' current rate, which is exponentially... #TheMoreYouKnow"}
{"id": 1221783905956581377, "created_at": "Mon Jan 27 13:15:57 +0000 2020", "full_text": "BREAKING NEWS!\n\nTHE X EPIDEMIC VIRUS HAS SPRESD THROUGH PARODY TWITTER, THE GRASSY GANG HAS ALSO RISEN, DONKEY KONG HAS SETUP A NEW SHOP"}
{"id": 1221784125012611072, "created_at": "Mon Jan 27 13:16:49 +0000 2020", "full_text": "Epidemic proportion"}
{"id": 1221784564219072512, "created_at": "Mon Jan 27 13:18:34 +0000 2020", "full_text": "You know what's keeping me awake? Everything. The 2019-nCov epidemic, wars, the suffering of Taal eruption victims, plane crash news and the passing of Kobe and his daughter. I just can't. 💔"}
{"id": 1221780765588852737, "created_at": "Mon Jan 27 13:03:28 +0000 2020", "full_text": "Rudeness is an epidemic..\n#Bot"}
{"id": 1221780802347970560, "created_at": "Mon Jan 27 13:03:37 +0000 2020", "full_text": "Trump &amp; Bolton essentially elimisted our epidemic preparedness folks &amp; funds, so there's that."}
{"id": 1221780856240582656, "created_at": "Mon Jan 27 13:03:50 +0000 2020", "full_text": "If you see people wearing ahegao themed clothing in public please bully they ass shit a fucking epidemic"}
{"id": 1221780875173457920, "created_at": "Mon Jan 27 13:03:54 +0000 2020", "full_text": "it's the time to binge-watch all epidemic, pandemic, &amp; endemic survival movies. might learn something and stay alive, just in case."}
{"id": 1221781444520861699, "created_at": "Mon Jan 27 13:06:10 +0000 2020", "full_text": "HEAR THIS:\n\nBanning travels from China is NOT being racist. IT IS A SAFETY MEASURE!  we have bad hospitals and we can't afford to cater this epidemic!! \n#coronarvirus #CoronaOutbreak #CoronavirusOutbreak #BanChinaFlights"}
{"id": 1221781657369231361, "created_at": "Mon Jan 27 13:07:01 +0000 2020", "full_text": "We live in the era where people expect you to come to work even if you’re physically incapable to do so. It’s cold and flu season and we have a damn epidemic going, and a legend died so I know people’s mental is fucked but we up now. To go to mf work smh"}
{"id": 1221781667079127042, "created_at": "Mon Jan 27 13:07:03 +0000 2020", "full_text": "Economy down again, corona virus looking like an epidemic, Kobe dead, 5g frying our brains and robots taking our jobs"}
{"id": 1221782412079710208, "created_at": "Mon Jan 27 13:10:01 +0000 2020", "full_text": "Afrin Fatima is #JinnahGangKiPosterGirl\nAfrin Fatima is a terrorist!!\nSharzil Imam is a terrorist!!\n@HMOIndia @PMOIndia shud instruct agencies to come hard on terrorists! \nTime to use Hyd-Vac for all of break-India forces..tukde-gangs..as vaccines needed b4 illness go epidemic!"}
{"id": 1221780132093997057, "created_at": "Mon Jan 27 13:00:57 +0000 2020", "full_text": "One thing I’ve learnt from the epidemic in China: apparently,  people touch their face about 23 times an hour! If that’s not a reason for a thorough bedtime cleanse, I’m not sure what is 🤷🏼‍♀️"}
{"id": 1221783924377964545, "created_at": "Mon Jan 27 13:16:01 +0000 2020", "full_text": "I feel bad for China running out of supplies such as  N95 masks  they need but that’s also made in China......"}
{"id": 1221785533128564740, "created_at": "Mon Jan 27 13:22:25 +0000 2020", "full_text": "fyi , n95 masks largely sold out on line . counter help at local $HD said Chinese people came in early Saturday and bought everything they could find to send to relatives . \n\ni figger once a few cases diagnosed at some USA universities it starts to get very real"}
{"id": 1221785608676311041, "created_at": "Mon Jan 27 13:22:43 +0000 2020", "full_text": "I saw someone with an N95 respirator and instantly thought of corona virus and started moving away from the person💀😂"}
{"id": 1221786812609253376, "created_at": "Mon Jan 27 13:27:30 +0000 2020", "full_text": "we tried to find n95 mask to drugstores and they are not selling anything? 🙄"}
{"id": 1221787945578967041, "created_at": "Mon Jan 27 13:32:00 +0000 2020", "full_text": "Everybody was kungflu dying, the colona vilus was fast as righting"}
{"id": 1221788005037297665, "created_at": "Mon Jan 27 13:32:14 +0000 2020", "full_text": "Panic or Prepare - Joseph made a game plan for the good and bad years ahead. \nMy brother just bought himself and mom N95 masks.\nAmazon in Canada is sold out right now. My son is buying me a woodworking one. Be inventive...If interested you could try dental supply companies too."}
{"id": 1221788548375793670, "created_at": "Mon Jan 27 13:34:24 +0000 2020", "full_text": "LF: Surgical masks or N95\nNear Jollibee Espana-UST branch...\nThank you"}
{"id": 1221788635110002689, "created_at": "Mon Jan 27 13:34:45 +0000 2020", "full_text": "Well, my monday starts with a bad news.\n1. Kobe died.\n2. PDEA came\n3. Why did I not recieve a delivery stocks for the CSR? (Take note CSR! Not PHARMACY!)\n4. Why did I sold all our stocks of  N95?"}
{"id": 1221790447627952128, "created_at": "Mon Jan 27 13:41:57 +0000 2020", "full_text": "oomfs where can we buy n95 masks.. preferably not from online shops"}
{"id": 1221793796511297541, "created_at": "Mon Jan 27 13:55:15 +0000 2020", "full_text": "Guys N95 masks are not advisable to use against corona virus kase it just filters particles in the air not the microbes present, mas ok yung surgical masks and also di totoo yung white part ang nakalabas pag ayaw mo mahawa its the blue part dapat"}
{"id": 1221794394216398848, "created_at": "Mon Jan 27 13:57:38 +0000 2020", "full_text": "We are all rly abt to be killed by the kungflu😂"}
{"id": 1221782192264826880, "created_at": "Mon Jan 27 13:09:08 +0000 2020", "full_text": "You know shit is about to hit the fan when Uline runs out stuff (N95 masks)."}
{"id": 1221793740546854913, "created_at": "Mon Jan 27 13:55:02 +0000 2020", "full_text": "plague of darkness in australia as bushfire smoke blocks out the sun\nplague of pestilence in china w/ 2019 nCoV\nplague of locusts in africa, largest swarms in 70 years \nthings are looking a little biblical at the moment\nwatch your firstborns and keep an eye out for blood rivers"}
{"id": 1221793808137932805, "created_at": "Mon Jan 27 13:55:18 +0000 2020", "full_text": "Folks- please be kind to your urgent care/emergency department and infection prevention staff right now, especially in those states with #2019_nCov cases. We are inundated in an already challenging time of year. 😷"}
{"id": 1221794682180472841, "created_at": "Mon Jan 27 13:58:46 +0000 2020", "full_text": "Last day i saw a tweet that there's no concert on Feb.29 will happen If ever that is true. Please do understand it's for the Dreamies safety. 💚🙏\n\nLet's just pray for China that are facing the 2019-NCOV. And pray for it not to spread in many more country. \nAlways keep safe!!"}
{"id": 1221793075451719680, "created_at": "Mon Jan 27 13:52:23 +0000 2020", "full_text": "A person infected w/ nCoV is infectious even before he/she shows any symptoms. Also, the nCoV is air born.\n\nWith the recent development in the Metro, it's best to start wearing face mask just to be safe. More so for those in the medical field even if they don't work in a hospital"}
{"id": 1221790627966390273, "created_at": "Mon Jan 27 13:42:40 +0000 2020", "full_text": "Free Blood Test RT @SameTension: RT @DoveyWan: Was asked by my aunt and uncle (both doctors) to test blood oxygen content regularly, nCov‘s early symptom is very hard to di…"}
{"id": 1221791481460969474, "created_at": "Mon Jan 27 13:46:03 +0000 2020", "full_text": "y'all know that if one person gets infected by nCov he or she could spread it out to 6 or more people within a day?"}
{"id": 1221791719026503680, "created_at": "Mon Jan 27 13:47:00 +0000 2020", "full_text": "i'm ready for china to stop lying abt total confirmed cases n deaths due to nCoV"}
{"id": 1221788912709824519, "created_at": "Mon Jan 27 13:35:51 +0000 2020", "full_text": "The close proximity of our country to other states already affected with nCov makes us susceptible for this virus. &amp; it's scary to think that it's only a matter of time. It's like a ticking time bomb or a domino effect.Luckily,DOH still insists no confirmed cases. Keep praying!🙏"}
{"id": 1221788936105709568, "created_at": "Mon Jan 27 13:35:56 +0000 2020", "full_text": "confused ako. need advice\nok lang ba ituloy ang fam trip namen sa kaohsiung this feb despite the ncov scare?\ndi ko alam when is the best time to rebook if ever\ntweeps mutuals, any inputs?"}
{"id": 1221789428303007747, "created_at": "Mon Jan 27 13:37:54 +0000 2020", "full_text": "The yugoloth hegemony has no public comment on 2019-nCoV. Or about that locust plague in east Africa. Thank you, that is all."}
{"id": 1221788093579067394, "created_at": "Mon Jan 27 13:32:35 +0000 2020", "full_text": "Both SARS and NCOV originated from China. Hmm is this conspiracy the real solution to their overpopulation? Accidentally? Or intentionally?"}
{"id": 1221784858399268864, "created_at": "Mon Jan 27 13:19:44 +0000 2020", "full_text": "This 2019-nCoV has hit the fucking jackpot.\n\nIf ever you wanted to infect the world with a life threatening virus, you'd pick a densely populated country who trade globally and design something that could be passed through coughing, saliva etc."}
{"id": 1221786212769226752, "created_at": "Mon Jan 27 13:25:07 +0000 2020", "full_text": "my housemate said one of malindo flight attendant who lives in the same apartment with us shows symptoms of nCov ‘cos she was in the same flight with the chinese that got infected with nCov. shet im scared to going back to my hostel again jdjajcns"}
{"id": 1221783563520995328, "created_at": "Mon Jan 27 13:14:35 +0000 2020", "full_text": "since nCoV has entered the country \ndon't ask me why I'm wearing mask"}
{"id": 1221783741019774976, "created_at": "Mon Jan 27 13:15:18 +0000 2020", "full_text": "If the admitted Chinese nationals positive with NCov (praying not), we must be alarmed! Knowing that it can be easily acquired and we have  very poor health-care services and equipments. After all, we're really going to suffer especially the marginalized.\n\nThread..."}
{"id": 1221783822351527937, "created_at": "Mon Jan 27 13:15:37 +0000 2020", "full_text": "i read this book called \"give the dark my love\" and it's been on my mind ever since i saw the news about the ncov :(("}
{"id": 1221781126152241158, "created_at": "Mon Jan 27 13:04:54 +0000 2020", "full_text": "As far as I know about the 1 confirmed nCov case in #Cambodia\n\nHe stayed at 2 different hotels. \nSwam in the pool for 2 hours.\nHas 2 other acquaintances with him.\n\n#WuhanCoronovirus #WuhanCoronavirusOutbreak"}
{"id": 1221781270587301889, "created_at": "Mon Jan 27 13:05:29 +0000 2020", "full_text": "idg why people suffering from nCov are escaping like do u wanna fucking die these bitches are trying to help you and here you are making things even more complicated"}
{"id": 1221782290860142593, "created_at": "Mon Jan 27 13:09:32 +0000 2020", "full_text": "Hello everyone!! Maybe you’ve read this a couple of times today but I am advising you to wear a mask everytime you go out (esp if you’ll be exposed to crowded places). There is no confirmed nCoV case yet here in our country but prevention is always better than cure. ❤️"}
{"id": 1221782645618724865, "created_at": "Mon Jan 27 13:10:56 +0000 2020", "full_text": "We need to pray for the world. This 2019-ncov is getting out of hand and spreading fast on the west coast."}
{"id": 1221780103610265600, "created_at": "Mon Jan 27 13:00:50 +0000 2020", "full_text": "Soo I received an intel na nCov is confirmed na and the person inflicted with it was confined in Metropolitan Hospital...... This was today and I had lunch there earlier men cjdhsjxbdjwbdjfbejdjd"}
{"id": 1221784856146989056, "created_at": "Mon Jan 27 13:19:44 +0000 2020", "full_text": "retirement homes &amp; LTC: please please pleaseeee practice your hand washing techniques!! i could care less, i’m not risking an outbreak at all regardless the ‘type of virus’ these older adults already got it hard enough."}
{"id": 1221779988938018816, "created_at": "Mon Jan 27 13:00:23 +0000 2020", "full_text": "cancelled na nr? wiw. hope so, not being a bitter as coz i don't have any money for it. even tho i have i'll still want it cancelled, the virus outbreak ain't joke. plus we still don't know what taal might bring."}
