{"id": 1255801492294041602, "created_at": "Thu Apr 30 10:09:42 +0000 2020", "full_text": "Prince William and Kate Middleton are keeping calm amid harrowing times caused by COVID-19\n\n#GeoNews"}
{"id": 1255801494747611136, "created_at": "Thu Apr 30 10:09:42 +0000 2020", "full_text": "Es que il y a des gens qui font tous leurs devoirs durant ce #confinement ? \n\n#COVID19 #COVID__19 #CoronaInfoCH #CoronaMaison #Coronakrise #coronavirusfr #coronatime #CoronaVirusUpdate #corona #COVID2019 #COVIDー19 #COVID19france #Covid_19 #COVID19france #COVID2019france #covid"}
{"id": 1255801495095660544, "created_at": "Thu Apr 30 10:09:42 +0000 2020", "full_text": "my two colleagues retirement party was supposed to be may1st but due to the corona we had to cancel it, so aaj office it was like social distancing thanku retirement, he talked about this moment jbse i joined, it 💔 that it’s not going to happen way they had planned #Lifeisunpred"}
{"id": 1255801500166733824, "created_at": "Thu Apr 30 10:09:43 +0000 2020", "full_text": "Happy birthday @fyffey1924 \n\nNial buy you a few pints after lockdown"}
{"id": 1255801503509557248, "created_at": "Thu Apr 30 10:09:44 +0000 2020", "full_text": "Most of our stores that have been allowed to open as essential services have been infected with covid19.\n\nThese workers are earning minimum wage and probably haven't been and wont be compensated medically.\n\nI'm scared guys."}
{"id": 1255801511931719682, "created_at": "Thu Apr 30 10:09:46 +0000 2020", "full_text": "So RSA gorvement doesn't trust parents to go and work obeying safety precautions of corona but trust that their kids will adhere to those precautions? Someone is not thinking streight faa...."}
{"id": 1255801512594472962, "created_at": "Thu Apr 30 10:09:46 +0000 2020", "full_text": "Good news from Korea. No new cases of #COVID19 reported.\n\nInterestingly they had no lockdown and their economy is chugging away nicely."}
{"id": 1255801515744194561, "created_at": "Thu Apr 30 10:09:47 +0000 2020", "full_text": "“I am only one; but still I am one. I cannot do everything; but still I can do something; and because I cannot do everything, I will not refuse to do the something that I can do.” — E.E.H. #thursdaymorning #COVID19"}
{"id": 1255801516465762304, "created_at": "Thu Apr 30 10:09:47 +0000 2020", "full_text": "The Police have all but given up enforcing lockdown. They know we are many and they are few....it's time we started exercising our common law rights."}
{"id": 1255801524686643201, "created_at": "Thu Apr 30 10:09:49 +0000 2020", "full_text": "The 19 member Covid 19 National Command Council's irrationality  and irresponsibility of deeming it prudent for schools to open while parliament, churches and mosques must remain closed is an ugly spectacle of capricious decision making and lack of accountability by the executive"}
{"id": 1255801524892114946, "created_at": "Thu Apr 30 10:09:49 +0000 2020", "full_text": "“Pivot” emerging as the buzz word of the moment for charity strategies in response to the covid19 pandemic  @charitycomms #CCEngagement"}
{"id": 1255801528797007877, "created_at": "Thu Apr 30 10:09:50 +0000 2020", "full_text": "Some people are so argumentative in lockdown WHERE IS THE ZEN?!?"}
{"id": 1255801538112630784, "created_at": "Thu Apr 30 10:09:53 +0000 2020", "full_text": "How's ur guy's lockdown cause mine is boring"}
{"id": 1255801541161861120, "created_at": "Thu Apr 30 10:09:53 +0000 2020", "full_text": "yeah not happening\nI get the delays because of coronavirus but just say it's for the end of the week and be done with it god dammit"}
{"id": 1255801545821696000, "created_at": "Thu Apr 30 10:09:54 +0000 2020", "full_text": "My Penology students have been working hard to create e-resources which we can send into prisons to help ease the strain of lockdown on both prisoners and staff. If you would like to be sent these resources, get in touch!"}
{"id": 1255801546056531968, "created_at": "Thu Apr 30 10:09:54 +0000 2020", "full_text": "How are airports planning security check just before boarding while. maintaining social distance? They used to physically check each passanger ?\nHow will airlines maintain social distance? Alternate rows and seats empty?  #COVIDー19 is turning everything upside down."}
{"id": 1255801559167967233, "created_at": "Thu Apr 30 10:09:58 +0000 2020", "full_text": "Whether i #signthepetitionsa for @DStv to lower its price or not during this lockdown, the #CigaretteBan slaps very hard &amp; those 2k people who ‘complained’ to @GovernmentZA &amp; or #dlaminizuma about the sale of cigarettes on #Lockdownlevel4 are a human version of tough love 🤦🏽‍♂️"}
{"id": 1255801553535074304, "created_at": "Thu Apr 30 10:09:56 +0000 2020", "full_text": "Last week it was lean, and now my little brother has decided to brew his own apple ale. Alcoholics are not taking this lockdown well at all"}
{"id": 1255801566403203077, "created_at": "Thu Apr 30 10:09:59 +0000 2020", "full_text": "Honorable Modiji, it is an extreme need to extend the lock down more to avoid India to be next USA and Mumbai to New York."}
{"id": 1255801570718969856, "created_at": "Thu Apr 30 10:10:00 +0000 2020", "full_text": "I noticed a lot of u are going thru stuff tonight and I just want to say that your perception of productivity is based before the pandemic. You are here now. You are doing what you can. Loving something is hard and being strong is even harder. But I have seen you jump before."}
{"id": 1255801571406831616, "created_at": "Thu Apr 30 10:10:00 +0000 2020", "full_text": "This is a gentle reminder to IT people..Tomorrow is Holiday. Clock in your time accordingly.. \n#Thankmelater Lockdown makes us forget what is weekday, holiday😄"}
{"id": 1255801599735234560, "created_at": "Thu Apr 30 10:10:07 +0000 2020", "full_text": "There is a simple and obvious reason why this country has the third highest death total in the world from #COVID19. It is because the @GOVUK didn’t follow the example of Asian countries that were initially ahead of us in the infection.\n@BBCFergusWalsh @bbcnickrobinson @BBCNews"}
{"id": 1255801604617404416, "created_at": "Thu Apr 30 10:10:08 +0000 2020", "full_text": "196 case of #COVID19  in Nigeria yet we are relaxing lockdown we have not gotten to d pick not to talk about flattening d curve all we have in dis country is just vibes and inshallah. God will help us #COVID19 #nigerianlockdown  #EasingTheLockdown"}
{"id": 1255801609067597824, "created_at": "Thu Apr 30 10:10:09 +0000 2020", "full_text": "#ServingTheNation\nDera Sacha SaudaFrom Sanitizing the cities to Donating Blood, including food distribution, @derasachasauda Volunteers are #ServingTheNation Incredibly and helping people to fight against #COVID19"}
{"id": 1255801617741500416, "created_at": "Thu Apr 30 10:10:11 +0000 2020", "full_text": "#Covid19India #Lockdown2 #thursdayvibes \n\nWhat is the one thing you thought you'll never do but have been doing through this lockdown?"}
{"id": 1255801617829396480, "created_at": "Thu Apr 30 10:10:12 +0000 2020", "full_text": "Hlo everyone I am mustaqeem  and I requested to all my indians plz stay at home  be happy and be positive follow all kind of instructions thanku"}
{"id": 1255801618165006336, "created_at": "Thu Apr 30 10:10:12 +0000 2020", "full_text": "I should have been getting set for my first show at Brighton tomorrow...No thanks to you covid. 💔"}
{"id": 1255801630240489473, "created_at": "Thu Apr 30 10:10:14 +0000 2020", "full_text": "Had #MOS back 0.24p cheers sellers . RNS is very interesting indeed #COVID-19 Government , almost 500% increase in followers. Have a read but that sell off was Brutal and I just picked up the cheap stock #MOS"}
{"id": 1255801638293471232, "created_at": "Thu Apr 30 10:10:16 +0000 2020", "full_text": "3 more weeks of lockdown I can handle , we’ve came this far already but anything  else is gonna be a struggle 😞"}
{"id": 1255801641628033030, "created_at": "Thu Apr 30 10:10:17 +0000 2020", "full_text": "Wuut, so are you telling me that 1st of May is a thing in Berlin where everyone gets quite drunk :C \n\nDAMN YOU COVID!!"}
{"id": 1255801642529808386, "created_at": "Thu Apr 30 10:10:17 +0000 2020", "full_text": "I'm really angry about this coronavirus. Whomever started this shxt man...."}
{"id": 1255801654697320448, "created_at": "Thu Apr 30 10:10:20 +0000 2020", "full_text": "My mother is in Kota Rajasthan due to Lockdown and my Father is alone at Home , I am at Vijaywada Andhrapradesh,,,,, Can You issue Pass to Bring my  Mother Back to home Vadodara by own Vehicle? @VMCVadodara @mpvadodara @CollectorVad @CMOGuj @AmitShah @JayantiRavi @narendramodi"}
{"id": 1255801655137914880, "created_at": "Thu Apr 30 10:10:20 +0000 2020", "full_text": "Tomorrow starts my Fundraiser event I am so excited to see how many will take part. Be sure to check out my website for all the details and updates.\n#amreading #BookBoost #books #COVID19 #ProjectHope @MatPatGT @SuperCarlinEmma #WritingCommnunity #readingcommunity @merphynapier"}
{"id": 1255801671935918080, "created_at": "Thu Apr 30 10:10:24 +0000 2020", "full_text": "my brother won lottery yesterday and today he just lend me some how i wish this covid 😭😭😭😭😭 eeiiiiiiiii nak suping bahhhj"}
{"id": 1255801688457465857, "created_at": "Thu Apr 30 10:10:28 +0000 2020", "full_text": "Farmers are doing suicide..\nDaily-wagers are forced to travel without mode of transportation..\nLockdown has been proven to be start of another calamity we'll face. And Govt is writing off 68,607 cr debt of loans taken by willful defaulters.\n\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255801697294782469, "created_at": "Thu Apr 30 10:10:30 +0000 2020", "full_text": "Tech-savvy volunteer sought to help @Dunwichmuseum set up an online shop (NOT via Amazon!) to sell its souvenirs and gifts while it's closed for COVID-19. Contact news@dunwichmuseum.org.uk"}
{"id": 1255801700662882305, "created_at": "Thu Apr 30 10:10:31 +0000 2020", "full_text": "Unless the FA are going to pay CK and his assistants, the government should resist everything regards to their contracts right now. They should wait till the covid19 before signing any contract. We can’t be paying over $50k/month for people who aren’t working."}
{"id": 1255801701715582976, "created_at": "Thu Apr 30 10:10:32 +0000 2020", "full_text": "All the economy growth indicator  are heading to wrong direction. #COVIDー19"}
{"id": 1255801709529632775, "created_at": "Thu Apr 30 10:10:33 +0000 2020", "full_text": "Many of our first year students have missed their mental health placement due to covid19. We have asked them to compare @StaceyDooley  #onthepsychward with RCN @minifeet2 @RCNMHForum resources about mental health nursing.  It has generated some really insightful discussions.#rmn"}
{"id": 1255801710108426246, "created_at": "Thu Apr 30 10:10:34 +0000 2020", "full_text": "Ramadan Mubarak.                                   It’s time people put on Masks when moving from the houses 🏠 to the Community..                                               The #COVID19 is alarming in 🇬🇲 people are taking this fro granted I’m worried 😟 ..."}
{"id": 1255801718039818240, "created_at": "Thu Apr 30 10:10:35 +0000 2020", "full_text": "Lockdown life with 2 small kids. Answer their every whim all morning, feed them until they pop. Put one in bed at 11am, now finally make my own breakfast (brunch really!) Only to have awake child tell me SHES hungry &amp; wants a film from the garage put on 🙇‍♀️ How dare I stop 😔"}
{"id": 1255801722280325121, "created_at": "Thu Apr 30 10:10:36 +0000 2020", "full_text": "No to landi muna Yes to Covid"}
{"id": 1255801722565537793, "created_at": "Thu Apr 30 10:10:36 +0000 2020", "full_text": "The only thing this pandemic taught me was to take more pride in Trick-or-Treatn"}
{"id": 1255801730433978368, "created_at": "Thu Apr 30 10:10:38 +0000 2020", "full_text": "#ShameOnLifafaJournalists\n\nMaulana Tariq said one of the main issues involved was “not speaking the truth”. He couched the corona pandemic in terms of a biblical “Azab” (punishment) from Almighty ALLAH."}
{"id": 1255801734456397824, "created_at": "Thu Apr 30 10:10:39 +0000 2020", "full_text": "Gonna be fun when the curtain-twitching busy-bodies who've been spying &amp; touting on their neighbours go back to work.\nThey're gonna be spying &amp; touting on their collegues &amp; employers for \"social-distancing\" infringements\n\nGetting people sacked and firms out of business."}
{"id": 1255801735504736256, "created_at": "Thu Apr 30 10:10:40 +0000 2020", "full_text": "We should always see hopes as the sun rises and sets. We will survive this corona virus because we have God."}
{"id": 1255801759743827970, "created_at": "Thu Apr 30 10:10:45 +0000 2020", "full_text": "Mums in the garden with some randomer not social distancing. This was the woman that had a go at me for not taking my shoes off &amp; leaving them outside after a shopping trip"}
{"id": 1255801763904585728, "created_at": "Thu Apr 30 10:10:46 +0000 2020", "full_text": "Due to the COVID-19 pandemic, i'm here all week."}
{"id": 1255801767566196737, "created_at": "Thu Apr 30 10:10:47 +0000 2020", "full_text": "#5 Technology News :  Will thermal cameras help to end the lockdown? - Thermal cameras can spot people with a temperature. Will they help to end the lockdown?..."}
{"id": 1255801772616138753, "created_at": "Thu Apr 30 10:10:48 +0000 2020", "full_text": "Negative vibes coming from #UKGovernment today on any changes to lockdown on 7/5. That’ll go down well if they say same again for another 3 wks 🤦🏼. Still, we can all bow down before our glorious leader on the TV later.... #endthelockdownuk"}
{"id": 1255801776550207488, "created_at": "Thu Apr 30 10:10:49 +0000 2020", "full_text": "This military-centered COVID response reminds me of a prof\n\nHe said it's ironic that the gov't has more soldiers for the army than the navy. The PH is surrounded by waters - why deploy more on ground if we're concerned abt territory? \n\nThe gov't fights its own people."}
{"id": 1255801781004763137, "created_at": "Thu Apr 30 10:10:50 +0000 2020", "full_text": "Premier League medics believe attempts to complete the season will not collapse if a player or staff member tests positive for the coronavirus."}
{"id": 1255801781105364992, "created_at": "Thu Apr 30 10:10:50 +0000 2020", "full_text": "They running out of gars ya’ll, I’m smoking with gars I would have never bought before covid-19 😩😭🤦🏾‍♀️"}
{"id": 1255801788575346690, "created_at": "Thu Apr 30 10:10:52 +0000 2020", "full_text": "The Omani Ministry of Health announces 74 new confirmed cases with Coronavirus (COVID-19); 39 of the new cases are Omani nationals and 35 are non-Omanis. This brings the total number of COVID-19 cases registered in the sultanate to 2,348. #QNA"}
{"id": 1255801788688666624, "created_at": "Thu Apr 30 10:10:52 +0000 2020", "full_text": "In a wellcome development, an Antiviral Drug, Remdevisir, shows promising effect in helping COVID-19 patient recovery. The clinical trials in US under Gilead Sciences claims that a drug can block the coronavirus effectively owing to its trials on a group of people.\n#remdesivir"}
{"id": 1255801801024122881, "created_at": "Thu Apr 30 10:10:55 +0000 2020", "full_text": "I was wondering what Joanna Lumley was up to during lockdown 😞 #ThisMorning"}
{"id": 1255801817893568512, "created_at": "Thu Apr 30 10:10:59 +0000 2020", "full_text": "This lockdown has really taught me I never put my headspace first 🥴 Time to change that x"}
{"id": 1255801822754869249, "created_at": "Thu Apr 30 10:11:00 +0000 2020", "full_text": "As the #lockdown continues, it’s important to remain #positive! We will continue to review and respond to the guidance advice provided by the Government and World Health Organisation to ensure we’re doing everything we can to protect our customers, staff and partners."}
{"id": 1255801831906775043, "created_at": "Thu Apr 30 10:11:03 +0000 2020", "full_text": "Many more happy returns of the day sir stay home stay safe sir #HappyBirthdayHitman #Hitman #Imro45"}
{"id": 1255801840039596037, "created_at": "Thu Apr 30 10:11:04 +0000 2020", "full_text": "I had to tell a woman she had the Coronavirus because my job wouldn’t tell her 🤦🏽‍♀️"}
{"id": 1255801843520856064, "created_at": "Thu Apr 30 10:11:05 +0000 2020", "full_text": "So with Remdesivir we are killing a fly with a Bazooka. I remember when Tamiflu prices skyrocket because H1N1 panic. Now viruses got resistent, and Tamiflu, once effective against real diseases, is  useless.\n#COVID19 #LockdownEnd #remdesvir #remdesevir"}
{"id": 1255801847517978625, "created_at": "Thu Apr 30 10:11:06 +0000 2020", "full_text": "No more @lyft scooters in Austin. Will Austin get it’s sidewalks back after this pandemic? How many scooter companies will stay in business?"}
{"id": 1255801861074026497, "created_at": "Thu Apr 30 10:11:10 +0000 2020", "full_text": "Based on the current guidance regarding COVID-19, we have taken the decision to extend the suspension of the Community’s public programme (retreats and events) and keep the Retreat House and B&amp;B closed. At present this is effective until 30 June 2020, email guests@mirfield.org.uk"}
{"id": 1255801872671215621, "created_at": "Thu Apr 30 10:11:12 +0000 2020", "full_text": "All you hear is the covid the covid the covid the covid"}
{"id": 1255801877024759808, "created_at": "Thu Apr 30 10:11:13 +0000 2020", "full_text": "When do YOU want the lockdown to be lifted?"}
{"id": 1255801877104603136, "created_at": "Thu Apr 30 10:11:13 +0000 2020", "full_text": "I’m in a coffee morning zoom with @KhulisaUK to find out more about what life is like right now for young people who live extremely hard lives at the sharp end of society. Want to know more about the challenges of COVID-19 and what can be done to support! #neveralone"}
{"id": 1255801877779877889, "created_at": "Thu Apr 30 10:11:13 +0000 2020", "full_text": "It’s #MuseumFromHome today with @bbcarts. We’ve been busy creating and sharing lots of exciting online content over the past few weeks in lockdown - head over to @kettlesyard to hear more about it 👌🏻💕#CultureinQuarantine"}
{"id": 1255801881504481286, "created_at": "Thu Apr 30 10:11:14 +0000 2020", "full_text": "Coronavirus pandemic - all you need to know as Boris Johnson \nWe may not reach the 1000 mark on testing so what they have done a great job so far and that is good enough you can only do so much but you have come a long way on what you have done so thankyou to mat hancock."}
{"id": 1255801882557079554, "created_at": "Thu Apr 30 10:11:15 +0000 2020", "full_text": "So the province is starting its active case finding activity for covid. THIS IS WHAT IVE BEEN SAYING LAST MONTH PA!! just hoping stricter implementation of contamination control."}
{"id": 1255801885736546305, "created_at": "Thu Apr 30 10:11:15 +0000 2020", "full_text": "How can the WHO offers Cameroon 14 luxurious cars during this pandemic period instead of ambulances"}
{"id": 1255801889528127488, "created_at": "Thu Apr 30 10:11:16 +0000 2020", "full_text": "In the middle of a pandemic, Access Bank Plc downgraded and limited the accounts of God knows how many people 🤦🏾‍♂🤦🏾‍♂🤦🏾‍♂🤦🏾‍♂"}
{"id": 1255801894968197120, "created_at": "Thu Apr 30 10:11:18 +0000 2020", "full_text": "For corona p.m is doing to hard"}
{"id": 1255801914656206848, "created_at": "Thu Apr 30 10:11:22 +0000 2020", "full_text": "A few months ago @captaintommoore was a WW2 veteran going about his business. In just a few weeks of lockdown he has become the figure who has united everyone in the fight against the coronavirus virus. He’s raised over £30 million, he’s given people hope &amp; a reason to smile."}
{"id": 1255801918422683651, "created_at": "Thu Apr 30 10:11:23 +0000 2020", "full_text": "It is not compassion to ignore the calls for social distancing and to defy logic by insisting on the desire to congregate #COVID19 #SabKaRamazan @BARGADYouth"}
{"id": 1255801927797026816, "created_at": "Thu Apr 30 10:11:25 +0000 2020", "full_text": "If someone is responsible for the massive #Covid19 outbreak in the US it's @realDonaldTrump"}
{"id": 1255801928300232705, "created_at": "Thu Apr 30 10:11:26 +0000 2020", "full_text": "If we aren't back to Level 5 lockdown in 2 weeks, I'll be very impressed."}
{"id": 1255801928480587776, "created_at": "Thu Apr 30 10:11:26 +0000 2020", "full_text": "#HEMO of all the #covid19 #Coronavirus players out there at the moment this is the one with the most potential based on current MC. Could easily be the next #ncyt 💥💥💥💥💥💥💥💥💥💥"}
{"id": 1255801935556489216, "created_at": "Thu Apr 30 10:11:27 +0000 2020", "full_text": "If you compare the numbers of lives loss to covid to how many people attend Coachella you might reach the covidiots #iamup"}
{"id": 1255801935615135754, "created_at": "Thu Apr 30 10:11:27 +0000 2020", "full_text": "Lockdown has taught me that I’m ratchet to the core and I just blame alcohol for the shy ☺️"}
{"id": 1255801935937990656, "created_at": "Thu Apr 30 10:11:27 +0000 2020", "full_text": "A short thread on death during a lockdown. Anyone affected, Bollywood stars, or your father in law, beloved doctor for much of the Delhi you knew is a strange, strange experience. First; there is the incredible silence of it all. A few neighbours come when they first hear"}
{"id": 1255801940639916033, "created_at": "Thu Apr 30 10:11:28 +0000 2020", "full_text": "Where’s my dirty pets and piggies at? Haven’t been able to wax in a month of lockdown, going to shave electrically then send to some lucky sub to sprinkle my pubes over their salad! And you’ll pay for the privilege and send me proof! \n\nHaha Findom findomme @promoslave @rtfindom"}
{"id": 1255801940958724096, "created_at": "Thu Apr 30 10:11:29 +0000 2020", "full_text": "I thought we looked bad as a nation after brexit, it was embarrassing. But the way many ‘muricans are reacting over corona/shutdown is down right insane. What is wrong with them!?"}
{"id": 1255801947912843268, "created_at": "Thu Apr 30 10:11:30 +0000 2020", "full_text": "I paid with cash, not vouchers. You took my money and now you give me a goat? I too have cash needs, I also have cashflow issues, not just you @ryanair. Why put me in queue \"after the pandemic is over\" for cash refund? What's the definition of \"over\"? #ryanair #vouchers #refund"}
{"id": 1255801957962280961, "created_at": "Thu Apr 30 10:11:33 +0000 2020", "full_text": "'I don't work miracles' says Brazilian President Bolsonaro about Covid-19 pandemic"}
{"id": 1255801961867345920, "created_at": "Thu Apr 30 10:11:34 +0000 2020", "full_text": "Please, please, can we never go back to 'normal' when this is over? 'Normal' is ruining our planet. 'Normal' puts business before people. 'Normal' is too busy, too selfish, too greedy, too uncaring. God never sent Covid, but He can use it for good."}
{"id": 1255801969714827269, "created_at": "Thu Apr 30 10:11:35 +0000 2020", "full_text": "I'm sorry guys but I think Africa will go with survival of the fittest with this one.\n\nTheres no way we can stay in lockdown for months with our economies falling under. Plus a lot of that is hand to mouth informal trading. \n\nTheres also no way our hospitals can ever cope."}
{"id": 1255801972923432962, "created_at": "Thu Apr 30 10:11:36 +0000 2020", "full_text": "hospitals refuse to admit Muslims as coronavirus causes Islamophobia surge. Two newborn babies died in Jharkhand and Rajasthan after hospitals refused to treat their Muslim mothers #ModiLeadingIslamophobia"}
{"id": 1255801972969607168, "created_at": "Thu Apr 30 10:11:36 +0000 2020", "full_text": "Abeg anybody coming back from Madagascar should DM me oo..... I wanto purchase that dia corona virus herbal medicine down now..... incase of incasity while my other fellow Nigerians keep saying herbs don't work"}
{"id": 1255801973997137921, "created_at": "Thu Apr 30 10:11:36 +0000 2020", "full_text": "after this lockdown maybe mag bubusiness nako"}
{"id": 1255801985451917312, "created_at": "Thu Apr 30 10:11:39 +0000 2020", "full_text": "Surely the main reason G*ve is mimbling about face masks is because they’ll interfere with use of facial recognition tech with oh-so-convenient Coronavirus legislation to crush protest against mishandling of brexshit."}
{"id": 1255801989931454464, "created_at": "Thu Apr 30 10:11:40 +0000 2020", "full_text": "Pls @FirstBankngr @cbn @FBNQuest I was debited since 16th of April without been credited. My account details are 3078417619. Pls credit me back my money please, this covid19 period is technical pls do d needful."}
{"id": 1255801990686236672, "created_at": "Thu Apr 30 10:11:40 +0000 2020", "full_text": "Respected, @PMOIndia @CMOfficeUP @spshahibjp @kpmaurya1 \nThis is to inform u all that my father haven’t received his Vth install amt in the period of lockdown of #pmkishan till the date after providing all the details. can u guide me with the reason?  District:- kushingar (U.P)"}
{"id": 1255801994754904067, "created_at": "Thu Apr 30 10:11:41 +0000 2020", "full_text": "MTN what are you doing to respond to COVID-19? \nA suggestion for you, lower your rates and give free minutes so families keep in touch and support each other. Not forgetting free Internet bundles too. You would be supporting in terms of MHPSS \n#SSOT \n#MTNSS"}
{"id": 1255802003583913984, "created_at": "Thu Apr 30 10:11:43 +0000 2020", "full_text": "Listening to @NicolaHaywoodAl and @ukpenguin talking about the @Tech4CV19 initiative today! Fabulous female role models leading such a powerful movement at such a trying time! Fighting #COVID19 🙌"}
{"id": 1255802015617343488, "created_at": "Thu Apr 30 10:11:46 +0000 2020", "full_text": "Got so many nights out planned with the girls, lockdown fuck off I miss my girls😰"}
{"id": 1255802023909326850, "created_at": "Thu Apr 30 10:11:48 +0000 2020", "full_text": "Visiting pvra website to and fro, then realised i barely able to use that sandal in the pandemic era."}
{"id": 1255802024135983104, "created_at": "Thu Apr 30 10:11:48 +0000 2020", "full_text": "Is WHO for real? Are they actually helping the World in fighting the Covid19 Pandemic?. Take Cameroon for example. With near zero Ventilators and Testing kids, the WHO decided to support the fight against Covid19 in Cameroon with 14 brand new vehicles for health workers."}
{"id": 1255802036962185217, "created_at": "Thu Apr 30 10:11:51 +0000 2020", "full_text": ".@GoodSamApp can the huge cohort of volunteers help with the COVID testing so that we can test more people??"}
{"id": 1255802040250363904, "created_at": "Thu Apr 30 10:11:52 +0000 2020", "full_text": "i am just worried after opening the lock down house rent, bank emi, house expenses and new job how to  manage it and what to do and how to do ????nt only me bt most people re worried"}
{"id": 1255802053374480384, "created_at": "Thu Apr 30 10:11:55 +0000 2020", "full_text": "Minorities are not to be forgotten during the same global consequences of #COVID19  during the Holy month of RamaDan #SabKaRamazan @BARGADYouth"}
{"id": 1255802053659631621, "created_at": "Thu Apr 30 10:11:55 +0000 2020", "full_text": "Typical day in lockdown - cry and have mental breakdowns until dinner time when I then eat 5x too much food which causes another mental breakdown then sleep."}
{"id": 1255802057136586752, "created_at": "Thu Apr 30 10:11:56 +0000 2020", "full_text": "Finally, it details the various work she has done representing the view of postgraduate research students on various committees, specifically dealing with mental health repercussions as a result of COVID-19. #UoASRC"}
{"id": 1255802060953485312, "created_at": "Thu Apr 30 10:11:57 +0000 2020", "full_text": "98% of not for profits are struggling with their communications during lockdown. Su-Mei CEO of @MediaTrust_mru (Charity Comms conference on engagement in Covid-19 world). #ccengagement."}
{"id": 1255802070701084673, "created_at": "Thu Apr 30 10:11:59 +0000 2020", "full_text": "Punjab reports 393 new coronavirus cases in the past 24 hours taking the total to 6,220"}
{"id": 1255802073725222914, "created_at": "Thu Apr 30 10:12:00 +0000 2020", "full_text": "Nigerian government has declared a truce with corona virus that will start from 4th may... LOL \nJust hope the virus won't surprise them."}
{"id": 1255802074312454147, "created_at": "Thu Apr 30 10:12:00 +0000 2020", "full_text": "Oh Allah, please use the rain as a medium to wash away corona from Lagos and the world... Amin"}
{"id": 1255802074463420417, "created_at": "Thu Apr 30 10:12:00 +0000 2020", "full_text": "Mutahi Kagwe's and Mwangangi's energy against social media users was not all about Covid19 posts. They knew one day social media users would find them red handed with their hands in Covid19 kitty. They have media by the balls. Social media is the problem!"}
{"id": 1255802078095687680, "created_at": "Thu Apr 30 10:12:01 +0000 2020", "full_text": "I have lacked NOTHING during this pandemic! And for THAT I just want to tell God THANK YOU!! #blessedandthankful🙌🏽"}
{"id": 1255802078167027713, "created_at": "Thu Apr 30 10:12:01 +0000 2020", "full_text": "These glorified African marriages we boast about yet there is an increase in violence when a lockdown is instituted? \n\nWe need to acknowledge that there is something wrong with our marital structure. #ysmang"}
{"id": 1255802090326241287, "created_at": "Thu Apr 30 10:12:04 +0000 2020", "full_text": "#dailymail Boris Johnson is set to dash hopes of an early end to #Coronavirus curbs"}
{"id": 1255802091349725186, "created_at": "Thu Apr 30 10:12:04 +0000 2020", "full_text": "And it bothers me even more when the feed of a respondent reporting on a outbreak of Polio Virus related to immunization is lost in mid and never to be heard of again."}
{"id": 1255802098886664193, "created_at": "Thu Apr 30 10:12:06 +0000 2020", "full_text": "social distancing, heart distanced."}
{"id": 1255802099352379393, "created_at": "Thu Apr 30 10:12:06 +0000 2020", "full_text": "Entertament got a lot to look into dis pandemic hit us real hard #COVID19"}
{"id": 1255802103999627264, "created_at": "Thu Apr 30 10:12:07 +0000 2020", "full_text": "Muslims turned away from hospital in India ‘unless they can prove they are coronavirus-free’. \n\n#ModiLeadingIslamophobia"}
{"id": 1255802104352047105, "created_at": "Thu Apr 30 10:12:08 +0000 2020", "full_text": "If you have been on lockdown with a guy and you don’t like the way it’s going, first thing on Monday is your chance to leave."}
{"id": 1255802104507228162, "created_at": "Thu Apr 30 10:12:08 +0000 2020", "full_text": "Why the rush to judgement regarding footy? Country didn't start taking this seriously til last month. PM was shaking hands with Covid patients not that long ago. Dont have to play in June. Can play in July/Aug. Let's wait and see"}
{"id": 1255802121233940481, "created_at": "Thu Apr 30 10:12:12 +0000 2020", "full_text": "Governor Newsom is expected to announce today a closure of all state beaches and parks to prevent Covid infection.  Details on KCBS Radio right now!!"}
{"id": 1255802124425986048, "created_at": "Thu Apr 30 10:12:12 +0000 2020", "full_text": "Thank you to girlfriends ❤️ who are carrying us financially, during this lockdown. Being with someone who understands, what u might be going through as a partner who's a freelancer,runs s small business or working at a hand - to mouth type of job it's a blessing #day35oflockdown"}
{"id": 1255802124925128704, "created_at": "Thu Apr 30 10:12:12 +0000 2020", "full_text": "Trump claims part of the delay in response to COVID19 was he inherited defective tests. LIE! It’s a “Novel” Virus. Never seen before so, how could we have had tests, defective or not for something that didn’t exist!"}
{"id": 1255802128347680773, "created_at": "Thu Apr 30 10:12:13 +0000 2020", "full_text": "Me: 2020 is the year I stop using dating apps to meet people. \nThe coronavirus: bitch u thought (u thot)."}
{"id": 1255802137365413888, "created_at": "Thu Apr 30 10:12:15 +0000 2020", "full_text": "My heart goes out to everyone going through something 💔 that they can't share with anyone. Just don't giveup yet, everything will be fine soon.\n#motivation #COVID19 #timini"}
{"id": 1255802140767014912, "created_at": "Thu Apr 30 10:12:16 +0000 2020", "full_text": "D #LockDownNigeria actually brought back some values &amp; oldtimes living in my area.💕\n\n-Adults playing draft and whot\n- Youth playing street football(monkey post)🤫\n-Little boys flying the kite\n-Little girls playing swell and Tempeh(as we call them)\n😀😀😆\n#Covid19. Stay indoors"}
{"id": 1255802144978096129, "created_at": "Thu Apr 30 10:12:17 +0000 2020", "full_text": "The MTA is run by animals. They went from telling employees they could NOT wear a mask or face covering to forcing employees to wear them. @FeinbergSarah you’re a fucking animal. Too many good people have died from covid. We wish it were you instead."}
{"id": 1255802150074175491, "created_at": "Thu Apr 30 10:12:18 +0000 2020", "full_text": "Matter of serious urgency. Before the lock down, some of our Hausa friends and neighbors traveled back to their different states, hoping the lock down will affects their feedings and welfare. Now that it has been relaxed they will possibly be coming back by this weekend."}
{"id": 1255802150170423297, "created_at": "Thu Apr 30 10:12:18 +0000 2020", "full_text": "Three #Nanded returnees tested #coronavirus +ve today. #Muktsar district's total +ve count reaches four. \nTwo +ve from Muktsar town, one from Kaoni village. One from Meerut in UP already admitted. #Punjab #Covid_19india #IndiaFightsCorona @thetribunechd"}
{"id": 1255802157451874304, "created_at": "Thu Apr 30 10:12:20 +0000 2020", "full_text": "As if this lockdown isn’t enough of a pain for some people, today is #InternationalJazzDay"}
{"id": 1255802159087714306, "created_at": "Thu Apr 30 10:12:21 +0000 2020", "full_text": "My friends stepson &amp; family live in Spain. 5 weeks ago he had flu symptoms for 24 hrs &amp; recovered. Yesterday he suffered a psychotic episode &amp; collapsed. \nIt transpires he is Covid positive &amp; because he is extremely fit Covid eventually moved into his brain. He’s now sedated."}
{"id": 1255802162631839744, "created_at": "Thu Apr 30 10:12:21 +0000 2020", "full_text": "Early data suggest that older adults are twice as likely to experience serious COVID-19 illness. \n\nPeople who think they have COVID-19 should call their healthcare provider. #StaySafe #StayHome #StoptheSpread #COVID_19"}
{"id": 1255802166373167104, "created_at": "Thu Apr 30 10:12:22 +0000 2020", "full_text": "this pandemic has shown me how much I love my own space"}
{"id": 1255802167065280513, "created_at": "Thu Apr 30 10:12:22 +0000 2020", "full_text": "Let me understand this bagolo\n\nSo grownups who knows right frm wrong can't drink, smoke, fuck, club, work or galavant due 2 #Covid19 but our children, humans that's needs our protection at all times must go to school regardless corona?? Nare latekutlwa? nare lareng bagolo?"}
{"id": 1255802170710069250, "created_at": "Thu Apr 30 10:12:23 +0000 2020", "full_text": "NORMAL RESUMPTION of NORMAL BUSINESS in NAIROBI city just sent CHILLS down my SPINE!!! Why are we in that MAD RUSH when COVID just began STRIKING? Have we so FAST forgotten ITALY, SPAIN, US covid tragedies? We are courting a disaster with RECKLESS ABANDON, @ekisiangani @MOH_Kenya"}
{"id": 1255802171251187713, "created_at": "Thu Apr 30 10:12:23 +0000 2020", "full_text": "Sah j’ai plus peur de faire le test du COVID que d’avoir le COVID"}
{"id": 1255802179367186433, "created_at": "Thu Apr 30 10:12:25 +0000 2020", "full_text": "Not being able to visit your loved one at hospital bc of the lockdown regulations has to be the most emotional draining thing ever😔😔"}
{"id": 1255802183045582848, "created_at": "Thu Apr 30 10:12:26 +0000 2020", "full_text": "Officially feeling the fed upness of lockdown now 🙄"}
{"id": 1255802187009196033, "created_at": "Thu Apr 30 10:12:27 +0000 2020", "full_text": "Two new links, with advice for parents, from the Schools Nursing Service have been added to our Coronavirus page on the website."}
{"id": 1255802191023046657, "created_at": "Thu Apr 30 10:12:28 +0000 2020", "full_text": "Wakening up at 8 n going for runs, lockdown has changed me🥴"}
{"id": 1255802191711010816, "created_at": "Thu Apr 30 10:12:28 +0000 2020", "full_text": "#COVID19: 20 patients discharged from #Srinagar hospital after recovering from #Coronavirus infection"}
{"id": 1255802196190527489, "created_at": "Thu Apr 30 10:12:29 +0000 2020", "full_text": "lockdown is making me laugh so hard, every five minutes in this house you hear someone ask someone else \"what you eating\""}
{"id": 1255802203740274688, "created_at": "Thu Apr 30 10:12:31 +0000 2020", "full_text": "Christ, I did my quarterly glance at Facebook, and there are at least 2 people I know (admittedly, not that well) who have bought into the \"Bill Gates engineered the Chinese virus\" bollocks.  ARGH WHAT IS WRONG WITH PEOPLE"}
{"id": 1255802213018058753, "created_at": "Thu Apr 30 10:12:33 +0000 2020", "full_text": "On other news, Donald Trump 🇺🇲 has donated 56 million pula to Botswana🇧🇼 to help fight off Covid-19 👏👏\nMan this is big 🎊 Mad respect to the boy Trump for this \n#FightAgainstCorona"}
{"id": 1255802216813821952, "created_at": "Thu Apr 30 10:12:34 +0000 2020", "full_text": "IOK lockdown and Indian state terrorism: Indian army in the name of lockdown still busy in persecutions of Kashmiris in IOK.  #ModiLeadingIslamophobia"}
{"id": 1255802217510076417, "created_at": "Thu Apr 30 10:12:34 +0000 2020", "full_text": "It’s Day Billion of Lockdown, but Day One of personal hell that is finishing #themirrorandthelight. Super tempted by thought of returning to #WolfHall, but am responsible bookseller with #TBR pile visible from space.\nYou: Hark at her, complaining about books\nMe: I’ll get my cloak"}
{"id": 1255802225785528320, "created_at": "Thu Apr 30 10:12:36 +0000 2020", "full_text": "Imagine school fees was like a data bundle and because of the current pandemic school resumes next year. Only for you to be told your previous bundle has expired and you need to buy a new one.\n\nWhat will you do? 🤔"}
{"id": 1255802230650949632, "created_at": "Thu Apr 30 10:12:38 +0000 2020", "full_text": "You know that nearly 150,000 Americans die each year from lung cancer?  Why are we still allowing smoking of any product?  Applying the COVID panic standard, we absolutely should."}
{"id": 1255802242067808257, "created_at": "Thu Apr 30 10:12:40 +0000 2020", "full_text": "kylie jenner making tiktoks is the only good thing that happened since the beginning of corona"}
{"id": 1255802246601699328, "created_at": "Thu Apr 30 10:12:41 +0000 2020", "full_text": "#Coronavirus- is it possible to try if Plasma of Covid Cured patient to treat HIV Patient?  Just check if possible. It’s just a thought of a layman."}
{"id": 1255802246912147457, "created_at": "Thu Apr 30 10:12:41 +0000 2020", "full_text": "Corona cut #3. Be self sufficient and stop complaining."}
{"id": 1255802254969450497, "created_at": "Thu Apr 30 10:12:43 +0000 2020", "full_text": "Shameless BJP is busy in corruption even during this Pandemic! \n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255802258555576320, "created_at": "Thu Apr 30 10:12:44 +0000 2020", "full_text": "This lock down is really starting to drive me up the wall . I’m so sick and tired of everything."}
{"id": 1255802259620970500, "created_at": "Thu Apr 30 10:12:45 +0000 2020", "full_text": "#Covid-19:Enumeration for relief loans under the Ijoba Mekunu scheme continues at Queen Elizabeth School Ilorin where members of Tricycle owners association of Nigeria (Keke Napep) data were captured.\n\nGov Abdulrahman Abdulrazaq has promised that the funds will be paid directly"}
{"id": 1255802262695239680, "created_at": "Thu Apr 30 10:12:45 +0000 2020", "full_text": "So blessed to be on a lockdown with my girl @tinlaro ❤"}
{"id": 1255802263215525890, "created_at": "Thu Apr 30 10:12:45 +0000 2020", "full_text": "Made Bao Buns last night, the first batch ended up flat and a bit raw like our mood... after 2 more attempts we mastered the fluffiness! It was possibly the most joyous moment of lockdown!"}
{"id": 1255802266629533697, "created_at": "Thu Apr 30 10:12:46 +0000 2020", "full_text": "What’ll happen after the lockdown... i just he so anxious lately hhhhh"}
{"id": 1255802267506282496, "created_at": "Thu Apr 30 10:12:46 +0000 2020", "full_text": "In town on vacation? We have set up shop at 6th and New Hampshire in Koreatown! Try our new delicious pandemic macaroni!"}
{"id": 1255802267975983104, "created_at": "Thu Apr 30 10:12:47 +0000 2020", "full_text": "My first trim after lockdown is gonna slap so differentlyyyyyy I might have to block everyone"}
{"id": 1255802270698082307, "created_at": "Thu Apr 30 10:12:47 +0000 2020", "full_text": "My dear people of Bauchi state, we must give you the assurance of my government and  myself that we are here to tackle COVID-19 pandemic and to do things in a manner that will safeguard your lives and property, Governor Bala Mohammed @SenBalaMohammed \nposted by @L_Muazu"}
{"id": 1255802271675211776, "created_at": "Thu Apr 30 10:12:47 +0000 2020", "full_text": "finished the wine but still can’t sleep. ended up looking for more pegs for my room. repainting after the lockdown 🎨"}
{"id": 1255802279338409984, "created_at": "Thu Apr 30 10:12:49 +0000 2020", "full_text": "Could we see one-way systems, similar to those being employed in supermarkets at present, being used in offices post Covid? James Finnis of @JLLUK thinking that it's likely."}
{"id": 1255802280026214401, "created_at": "Thu Apr 30 10:12:49 +0000 2020", "full_text": "Just led my extended executive management team @allofusinmind with reflections on work to date and what next #COVID19 What a brilliant job they are doing 👏👏🏻👏🏼👏🏽👏🏾👏🏿"}
{"id": 1255802288209137665, "created_at": "Thu Apr 30 10:12:51 +0000 2020", "full_text": "Your first five Emojis describes your lockdown so far..\n\nType last five emojis here 👇"}
{"id": 1255802288788115457, "created_at": "Thu Apr 30 10:12:51 +0000 2020", "full_text": "It is not compassion to ignore the calls for social distancing and to defy logic by insisting on the desire to congregate #COVID19 #SabKaRamazan @BARGADYouth"}
{"id": 1255802289136308224, "created_at": "Thu Apr 30 10:12:52 +0000 2020", "full_text": "Although most basic research has been suspended by the coronavirus pandemic, some labs remain open to engage in a furious effort to find treatments for the disease. Physicists and chemists are vital to a key part of that quest: decoding the three-dimensional....."}
{"id": 1255802301291343872, "created_at": "Thu Apr 30 10:12:54 +0000 2020", "full_text": "The reason for the lockdown was to buy time for our health care to sort themselves out, now that we are better prepared we must start opening up. Food parcels and R350 could never be sustainable. People will start going crazy."}
{"id": 1255802301480144901, "created_at": "Thu Apr 30 10:12:55 +0000 2020", "full_text": "The homeless guy with the huge bag of cans rapping KRS-One lyrics was not too concerned with social distancing."}
{"id": 1255802308509569025, "created_at": "Thu Apr 30 10:12:56 +0000 2020", "full_text": "If #migrantlabourers can go to their houses and govt is felicitating it.. Why can't this happen for the Indians being stranded in other countries??\nJust coz they are not a vote bank that's why they have been ordered to stay put.\nSad but true \n\n#CoronaVirus\n#JustSayingByChinu"}
{"id": 1255802310468362240, "created_at": "Thu Apr 30 10:12:57 +0000 2020", "full_text": "Dear Sir, please let me know if builder ask for the demand regarding flat at this pandemic situation.\nAs we have limited savings and don’t know the financial challenges those are yet to come.\n@dmgbnagar @CMOfficeUP"}
{"id": 1255802310896128000, "created_at": "Thu Apr 30 10:12:57 +0000 2020", "full_text": "Ease the lock down and resume economy is the only way ahead. \n\nIn all likelihood it will be back this year itself or the next\n\nYes many will be infected so ensure low mortality,\n\nLet herd immunity be developed, that's the only way ahead."}
{"id": 1255802313022869507, "created_at": "Thu Apr 30 10:12:57 +0000 2020", "full_text": "Shoutout to the startups furiously replacing the words “AI” and “Blockchain” \n\n... with the words “remote work”/“post-Covid” in their pitch decks."}
{"id": 1255802313614045184, "created_at": "Thu Apr 30 10:12:57 +0000 2020", "full_text": "(MY ORIGINAL RESEARCH DO NOT TRY TO CHEAT)...FIRST STEP OF CORONA VIRUS TREATMENT -\"IMMUNITY BOOSTERS\"- THESE INCLUDES BALANCED FOOD,MULTIVITAMINS,B-COMPLEX,FRUITS,HONEY,HOT SPICES..ETC...NOW YOU PEOPLE DO NOT KNOW WHAT IS 2)ADVANCED ANTIBODIES AND 3)ADVANCED VACCINATION...."}
{"id": 1255802317535956994, "created_at": "Thu Apr 30 10:12:58 +0000 2020", "full_text": "Yes the lock down will end but the truth is the post COVID-19 environment will not be the same social distancing and face masks will become part of us till the vaccine is gotten."}
{"id": 1255802317800177664, "created_at": "Thu Apr 30 10:12:58 +0000 2020", "full_text": "Anyone else fed up with the term ‘ramping up’? #COVID19"}
{"id": 1255802325756547076, "created_at": "Thu Apr 30 10:13:00 +0000 2020", "full_text": "Don't try to change my mind about COVID-19. Its just terrible."}
{"id": 1255802330542419968, "created_at": "Thu Apr 30 10:13:01 +0000 2020", "full_text": "Modi led government has been squeezing space for minorities when world is fighting Covid-19. #ModiLeadingIslamophobia"}
{"id": 1255802338784063488, "created_at": "Thu Apr 30 10:13:03 +0000 2020", "full_text": "Chinese Vice Foreign Minister Le Yucheng expounded on China's stances on fight against #COVID19, stressing that China is a victim, not an accomplice to #COVID19."}
{"id": 1255802339287498752, "created_at": "Thu Apr 30 10:13:04 +0000 2020", "full_text": "Lack of live sporting activities and repeats man me feel like going out.They would have made stay at home enjoyable had they brought new programs from other parts of the world.programes like Jerry Springer show, buggage and more #DstvMustFall"}
{"id": 1255802346157809665, "created_at": "Thu Apr 30 10:13:05 +0000 2020", "full_text": "With 2,000 plus cases now, should Nana Addo reinstate the lockdown?"}
{"id": 1255802347483062272, "created_at": "Thu Apr 30 10:13:05 +0000 2020", "full_text": "Take care always everyone. Postive na tayo here sa Philippines na may cases ng Covid-19. If possible wear mask and always wash your hands."}
{"id": 1255802364478382081, "created_at": "Thu Apr 30 10:13:10 +0000 2020", "full_text": "If corona cancelled all sports, then why is he still playing games?"}
{"id": 1255802368299610112, "created_at": "Thu Apr 30 10:13:10 +0000 2020", "full_text": "Cheers for nomination @warthog101\nMy COVID experience in 6 words\n\nFurlough\nFriends\nHousework \nModel making \nDiplomas\nFamily \n\nI nominate @Lbacr2"}
{"id": 1255802368605786114, "created_at": "Thu Apr 30 10:13:11 +0000 2020", "full_text": "Verily with every difficulty there is a relief ,the greatest reward comes with the greatest trial, who ever accepts the trial, wins Allah's  pleasure. May Allah protect us and answer our secret and open prayers. Stay at home  &amp; Stay Safe."}
{"id": 1255802371252289543, "created_at": "Thu Apr 30 10:13:11 +0000 2020", "full_text": "Like how people who advertise a business opportunity say it's not a scam but will only offer to help small amount of people, we can offer to help as many people as possible long as they are willing to do the work needed #cryptocurrency #learning #lockdown #COVID19"}
{"id": 1255802372032323584, "created_at": "Thu Apr 30 10:13:11 +0000 2020", "full_text": "can we just skip covid19 and have our normal life back?"}
{"id": 1255802375635271681, "created_at": "Thu Apr 30 10:13:12 +0000 2020", "full_text": "The longer I stay home, the more homeless I look."}
{"id": 1255802384581890048, "created_at": "Thu Apr 30 10:13:14 +0000 2020", "full_text": "So Germany might be going back into a second Lockdown. Yep."}
{"id": 1255802388608319488, "created_at": "Thu Apr 30 10:13:15 +0000 2020", "full_text": "The Lockdown is wrestling's Gas Leak Year."}
{"id": 1255802392970514433, "created_at": "Thu Apr 30 10:13:16 +0000 2020", "full_text": "things i firmly dislike: antivaxxers, coronavirus, MLMs, and people who listen to facebook over doctors"}
{"id": 1255802393746432000, "created_at": "Thu Apr 30 10:13:17 +0000 2020", "full_text": "I honestly don't understand all the time travel shaming posts atm lmao. We are literally in a pandemic, everyone is miserable as shit with their lives, if people wanna live in a world where they can do whatever they want who are y'all to judge? Get in the bin."}
{"id": 1255802393935003648, "created_at": "Thu Apr 30 10:13:17 +0000 2020", "full_text": "i pride myself on being honest.\n\nthat mention of those US pastors - who denied the danger of the virus - dying of #covid19 made me chuckle.\n\n#thedrum"}
{"id": 1255802400734052352, "created_at": "Thu Apr 30 10:13:18 +0000 2020", "full_text": "•Compassion is definitely not reflected in the prejudicial way some inconsiderate people view the impoverished with contempt #COVID19 #SabKaRamazan @BARGADYouth"}
{"id": 1255802401266728961, "created_at": "Thu Apr 30 10:13:18 +0000 2020", "full_text": "currenly accepting any excuses for musk's tweets about the lockdown\n(please please let me love him)"}
{"id": 1255802405150756866, "created_at": "Thu Apr 30 10:13:19 +0000 2020", "full_text": "I see all kinds of company’s giving free stuff or special deals for health care workers and first responders during this pandemic and that’s amazing but what about the other essential workers who stay open so people can come get gas and groceries and risk our health for it?"}
{"id": 1255802431742472193, "created_at": "Thu Apr 30 10:13:26 +0000 2020", "full_text": "Covid Safe App - Why? {Govt} @stuartrobertmp promised us the source code for reassurance. FACT: No sign of it yet. Q? Could signals directorate doctor the source code, allow lots of downloads, reinstate the source code; data captured; Ozzies none the wiser? LIKELY"}
{"id": 1255802434280140807, "created_at": "Thu Apr 30 10:13:26 +0000 2020", "full_text": "I’ve probably drank alcohol more during the lock down than I have all year."}
{"id": 1255802434749792258, "created_at": "Thu Apr 30 10:13:26 +0000 2020", "full_text": "WAIT, SO MATATAPOS NA APRIL AND NGAYON KO LANG NA-REALIZE NA NAG SPEND PALA KO NG BUONG 1ST MONTH KO NG 30YRS OLD KO UNDER QUARANTINE!?. GREAT JOB MOTHER NATURE! HINDING-HINDI KO MAKAKIMUTAN TO SA BUONG BUHAY KO, NA NAG-TRENTA AKO DURING A PANDEMIC LOCKDOWN 😭👍"}
{"id": 1255802435144212481, "created_at": "Thu Apr 30 10:13:26 +0000 2020", "full_text": "You know lockdown has got to your head when you find yourself dressing up as a moth to make a tiktok😭"}
{"id": 1255802439468486657, "created_at": "Thu Apr 30 10:13:27 +0000 2020", "full_text": "The baffling, willful resistance of older Scots to social distancing measures makes me wonder what life was like here during the Black Plague. \"Oh, come through and meet my new pet Norway rat!\" \"Grandpa's put together a little flea circus, let's go see!\" &amp;c &amp;c"}
{"id": 1255802442719076352, "created_at": "Thu Apr 30 10:13:28 +0000 2020", "full_text": "Operation Sweep Sweep really ramping up. #COVID19 #CoronavirusLockdownUK"}
{"id": 1255802442819743744, "created_at": "Thu Apr 30 10:13:28 +0000 2020", "full_text": "In the wake of the novel coronavirus pandemic, Muslims in India are being stigmatized for spreading the virus and have been made target of violence by BJP Govt.\n\n#ModiLeadingIslamophobia"}
{"id": 1255802443398553601, "created_at": "Thu Apr 30 10:13:28 +0000 2020", "full_text": "How are the kids in your home making up for the lost time in school due to covid-19? 🤔🤔🤔  #yennews #obinim #joysms #citicbs"}
{"id": 1255802452215058435, "created_at": "Thu Apr 30 10:13:30 +0000 2020", "full_text": "\"What is a smart lockdown?\"\n\n\"The smart people will stay in lockdown and the dumbos will be out on the streets.\"\n\n#truestory #coronavirusinpakistan"}
{"id": 1255802455251578880, "created_at": "Thu Apr 30 10:13:31 +0000 2020", "full_text": "Man working in frontline during this pandemic is slowly exhausting me out 🤯"}
{"id": 1255802463887790080, "created_at": "Thu Apr 30 10:13:33 +0000 2020", "full_text": "South Korea Thursday reported no new locally transmitted coronavirus cases for the first time since the disease was detected in the country more than two months ago.... ❤️"}
{"id": 1255802467817750530, "created_at": "Thu Apr 30 10:13:34 +0000 2020", "full_text": "Who declared corona virus as pandemic?"}
{"id": 1255802472284774401, "created_at": "Thu Apr 30 10:13:35 +0000 2020", "full_text": "RT is such a consistent channel despite the global pandemic they continue with their anti-West agenda. Putin and mates are very focused"}
{"id": 1255802476764073984, "created_at": "Thu Apr 30 10:13:36 +0000 2020", "full_text": "Shameless BJP is busy in corruption even during this Pandemic! \n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BlackStripAgitationDay7"}
{"id": 1255802484578123776, "created_at": "Thu Apr 30 10:13:38 +0000 2020", "full_text": "After lockdown remember who checked on you.. Texted you.. Supported you."}
{"id": 1255802494392897537, "created_at": "Thu Apr 30 10:13:41 +0000 2020", "full_text": "i never wished anyone ill until seeing protests against public health during the COVID-19 pandemic. those people are a whole new breed of dumpster fires. i wish their families were paying the price for their ignorance instead of the public at large. #soFknSad"}
{"id": 1255802494401359873, "created_at": "Thu Apr 30 10:13:41 +0000 2020", "full_text": "Covid-19 must not be seeing as avenue for self-enrichment."}
{"id": 1255802494573256716, "created_at": "Thu Apr 30 10:13:41 +0000 2020", "full_text": "#Tajikistan State anti-Covid-19 agency concludes that there are some 15 coronavirus infections recorded in Tajikistan, sources tell @RadioiOzodi . Official announcement to come today."}
{"id": 1255802502693470209, "created_at": "Thu Apr 30 10:13:42 +0000 2020", "full_text": "In a crisis/lockdown and you’ve got people going round still robbing cars, scumbags man😡"}
{"id": 1255802507235864576, "created_at": "Thu Apr 30 10:13:44 +0000 2020", "full_text": "Don't forget we will be clapping tonight for our amazing carers at 8pm. Stay safe by staying at home and clapping from your windows and front doors #NHS #COVID-19 #SANDWELLSCHOOLNURSING"}
{"id": 1255802519583895553, "created_at": "Thu Apr 30 10:13:47 +0000 2020", "full_text": "This yt man on Facebook said the lockdown is like Apartheid. Now I've been told that I lack intellect... So if someone could explain the correlation, I'd be super appreciative."}
{"id": 1255802527452327936, "created_at": "Thu Apr 30 10:13:48 +0000 2020", "full_text": "Pandemic and the president... on cnn"}
{"id": 1255802531470598144, "created_at": "Thu Apr 30 10:13:49 +0000 2020", "full_text": "Give the people what they want @Iansmithcomedy @jimmybullard @robbeckettcomic ! Corona virus zoom special episode! David Bentley tony Warner and graham stack! Let’s leave joe Jordan out though. It makes sense you know it does. Make my isolation #magicsponge"}
{"id": 1255802552924475392, "created_at": "Thu Apr 30 10:13:54 +0000 2020", "full_text": "Almost half of the world’s wealthy investors and business owners expect to maintain their stock portfolio at the same level for the next six months, even as the coronavirus pandemic plunges the global economy into disarray, according to a study by UBS. Crisis? What crisis?"}
{"id": 1255802556330237952, "created_at": "Thu Apr 30 10:13:55 +0000 2020", "full_text": "Jouvirtual is great and all, but this can’t be life. Can’t be. Y’all don’t understand how long I’ve been trying to experience USVI carnival and when all the cards literally aligned, COVID-19. I’ll never stop being upset about this. Idc if you don’t care."}
{"id": 1255802557643001856, "created_at": "Thu Apr 30 10:13:56 +0000 2020", "full_text": "I really didn’t think it was true that there was people posting stay home that where seeing there mates until I seen it with my own eyes like do what you want but don’t be a hypocrite hahahah"}
{"id": 1255802564920172544, "created_at": "Thu Apr 30 10:13:57 +0000 2020", "full_text": "You’d think with the lockdown that my chances of dying on the Walvis Bay - Swakopmund would decrease, \n\nYou’d be wrong"}
{"id": 1255802566186852352, "created_at": "Thu Apr 30 10:13:58 +0000 2020", "full_text": "In the age of a viral pandemic, specifically Covid-19, Muslims have replaced Jews as the world's most scapegoated religious minority.\n#ModiLeadingIslamophobia"}
{"id": 1255802569554825217, "created_at": "Thu Apr 30 10:13:58 +0000 2020", "full_text": "What do you think? #Lockdown"}
{"id": 1255802577553424385, "created_at": "Thu Apr 30 10:14:00 +0000 2020", "full_text": "Lockdown, according to WHO, is one of the strategies to buy more time so as not to overwhelm the health systems. There must be additional effective strategy to curtail the spread of COVID-19 as the lockdown is being easing out from Monday 4th of May in FCT, Lagos &amp; Ogun @MBuhari"}
{"id": 1255802582380867584, "created_at": "Thu Apr 30 10:14:01 +0000 2020", "full_text": "BREAKING🚨 \n\nThe LFP has decided to crown PSG as champions of the 19/20 season.\n\n#Ligue1 #Football #Covid #PSG"}
{"id": 1255802587158282240, "created_at": "Thu Apr 30 10:14:03 +0000 2020", "full_text": "Muslims turned away from hospital in India ‘unless they can prove they are coronavirus-free’. \n\n#ModiLeadingIslamophobia"}
{"id": 1255802622944083968, "created_at": "Thu Apr 30 10:14:11 +0000 2020", "full_text": "There has been a sudden surge in Islamophobic hashtags and posts on different social media platforms accusing Muslims of purposefully spreading the virus. A new term, \"corona jihad\", has been coined to describe this conspiracy. #ModiLeadingIslamophobia"}
{"id": 1255802624152043520, "created_at": "Thu Apr 30 10:14:11 +0000 2020", "full_text": "Ramazan brings with it a good spirit. Let’s use this time of lock down to reflect on the blessings we have and give back to those not as fortunate as us- people who have lost their jobs #SabKaRamazan"}
{"id": 1255802627461447680, "created_at": "Thu Apr 30 10:14:12 +0000 2020", "full_text": "Lots of helpful tips @RachelTapley3, thanks so much! \nWe are going through lots of disruption at the moment with the impact of #COVID19 - do you have any thoughts on how teachers and parents can support young people with #SLCN to manage these big changes to routine? #AskAboutSEND"}
{"id": 1255802627465633792, "created_at": "Thu Apr 30 10:14:12 +0000 2020", "full_text": "It hurts me more knowing when we finish lockdown I won’t be drinking my first pint in the summer"}
{"id": 1255802631634726914, "created_at": "Thu Apr 30 10:14:13 +0000 2020", "full_text": "In these #COVID19 times, who has seen the biggest growth? #zoommeeting #telemedicina #Amazon"}
{"id": 1255802632289034241, "created_at": "Thu Apr 30 10:14:13 +0000 2020", "full_text": "Cllr Debbie Davies has devised a Jigsaw Match scheme. Free loan of donated jigsaws (from 100 to 1000 pieces, includes some children's jigsaws) in the Baildon area - aiming to keep people occupied during lockdown and beyond. (1/2)"}
{"id": 1255802636219174913, "created_at": "Thu Apr 30 10:14:14 +0000 2020", "full_text": "16 people including 2 taxi drivers have been arrested for allegedly contravening  the lockdown regulations in the Eastern Cape. It's alleged that two Quantums were travelling from Ngcobo to Gauteng ferrying passengers with fake permits. #sabcnews"}
{"id": 1255802645186576384, "created_at": "Thu Apr 30 10:14:16 +0000 2020", "full_text": "I have lacked NOTHING during this pandemic! And for THAT I just want to tell God THANK YOU!! #blessedandthankful"}
{"id": 1255802653466132482, "created_at": "Thu Apr 30 10:14:18 +0000 2020", "full_text": "Need of hour is to be cost effective, Agile and Efficient in taking quick decisions. By engaging our CFO Services we act as a co-pilot to the businesses.\nWe all has learnt the power of #remoteworking and importance of #cashflows because of #COVID19."}
{"id": 1255802653680046080, "created_at": "Thu Apr 30 10:14:18 +0000 2020", "full_text": "#auxilioemergencial SUS ja tava na UTI antes corona virus que veio antes carnaval pro BR"}
{"id": 1255802657056403457, "created_at": "Thu Apr 30 10:14:19 +0000 2020", "full_text": "We have sent out our lockdown monthly bulletin via email this morning to our members. If you’ve not received it and should have do please let us know 🙋"}
{"id": 1255802657618477057, "created_at": "Thu Apr 30 10:14:19 +0000 2020", "full_text": "Media still persisting with “We‘ll get through this, we’ve been through worse” Oh shut up.\n\nThere’s no collective we ‘battling through’; tens of thousands AREN’T getting through. Meanwhile interviewing celebs in their mansions about still managing to have fun ‘even in lockdown’🙄"}
{"id": 1255802661556891648, "created_at": "Thu Apr 30 10:14:20 +0000 2020", "full_text": "Even in lockdown,  I wouldn't have the time to do this nonsense.  #ThisMorning"}
{"id": 1255802677830836226, "created_at": "Thu Apr 30 10:14:24 +0000 2020", "full_text": "One of the MPs in our parliament said this 👇🏾👇🏾\n\"Covid-19 came to China as a disease, went to Europe and America as a pandemic but came to Uganda as a business\""}
{"id": 1255802682364899328, "created_at": "Thu Apr 30 10:14:25 +0000 2020", "full_text": "Since all the #COVID19 testing centers in Florida are empty.. Why not make it a requirement that you be tested at the food bank or unemployment office?  I bet that might shift some views on testing..\n#ReopenFlorida #covidiots"}
{"id": 1255802683308605440, "created_at": "Thu Apr 30 10:14:26 +0000 2020", "full_text": "#BRH......Think the double digit sp and spike yesterday is playing with emotions. Concern yourself with the tiny market cap in relation to other Covid plays and you'll refrain from panic selling."}
{"id": 1255802686437494784, "created_at": "Thu Apr 30 10:14:26 +0000 2020", "full_text": "RT TheHackersNews \"During #COVID19 pandemic, where many organizations &amp; universities are embracing #onlinelearning, researchers discover multiple critical vulnerabilities in 3 widely-used Learning Management System (LMS) plugins for #WordPress sites.\n\nRead more — …"}
{"id": 1255802687536263169, "created_at": "Thu Apr 30 10:14:27 +0000 2020", "full_text": "Just received a tip-off that the Government is paying / resourcing Iwi groups to manage the informal COVID-19 “checkpoints” around the country. Our researcher will look into, but if you have more info, please let us know (confidentially) via tipline [at] taxpayers dot org dot nz"}
{"id": 1255802691235860482, "created_at": "Thu Apr 30 10:14:27 +0000 2020", "full_text": "Liverpool fans gonna have the first and only ever lockdown parade lmaoo ffs"}
{"id": 1255802695249731584, "created_at": "Thu Apr 30 10:14:28 +0000 2020", "full_text": "Do not ignore this... we lack enough  equipment in the health sector, doctors and nurses are crying up to date of lack of protective gear yet we have misplaced our priority to eating snacks at the expense of corona#MoneyHeist"}
{"id": 1255802699666395136, "created_at": "Thu Apr 30 10:14:29 +0000 2020", "full_text": "hahha m now gonna have to learn every bit of mechanics since lock down cos i haven't done any n i have a call in an hour n he likes to ask questions 🙃🙃"}
{"id": 1255802706867785728, "created_at": "Thu Apr 30 10:14:31 +0000 2020", "full_text": "This corona virus will teach you that your \"high profile job and your qualifications\" means nothing. The important people are the ones you look down on. The CASHIERS, MERCHANDISERS, CLEANERS, VENDORS, FARMERS, etc."}
{"id": 1255802707136430080, "created_at": "Thu Apr 30 10:14:31 +0000 2020", "full_text": "A lot of people do not understand the economic impact of #COVID19 as they are still trying to come to terms with the new reality. But the economic impact will cause a burden and will be felt by all, some drastic changes must be made."}
{"id": 1255802708411535360, "created_at": "Thu Apr 30 10:14:32 +0000 2020", "full_text": "Lockdown for one month...no rain. \nNow the measures have been eased, its rain everyday. 🙄"}
{"id": 1255802711137714183, "created_at": "Thu Apr 30 10:14:32 +0000 2020", "full_text": "•Compassion is definitely not reflected in the prejudicial way some inconsiderate people view the impoverished with contempt #COVID19 #SabKaRamazan @BARGADYouth"}
{"id": 1255802711515127809, "created_at": "Thu Apr 30 10:14:32 +0000 2020", "full_text": "Hello, we are a Korean pharmaceutical company that makes a coronavirus testing kit.We are going to export our high quality testing kit to the companies in need.If your company is interested in our products, please contact us. I will send you more detailed documents.#COVID"}
{"id": 1255802715780890625, "created_at": "Thu Apr 30 10:14:33 +0000 2020", "full_text": "MY GODDD. I only realised during lockdown viewings of The Little Mermaid that the song Prince Eric's French chef sings when Sebastian is snooping round his kitchen is the same tune as Be Our Guest in Beauty and the Beast!!!! Further proof they are the 2 best ones. (Cartoons only)"}
{"id": 1255802716636483584, "created_at": "Thu Apr 30 10:14:33 +0000 2020", "full_text": "INDIAN SCIENTISTS SAY CORONAVIRUS HAS MUTATED INTO 10 TYPES; A2A EMERGING AS DOMINANT GLOBAL STRAIN\nThursday, April 30, 2020"}
{"id": 1255802720918929408, "created_at": "Thu Apr 30 10:14:35 +0000 2020", "full_text": "The government should make us all watch \"Outbreak\" so all the dumb asses that refuse to stay home learn how easy a virus spreads"}
{"id": 1255802737276735489, "created_at": "Thu Apr 30 10:14:38 +0000 2020", "full_text": "Some noteworthy provisions on the updated #Covid19 regulations pertaining to alert level 4... The regulations are lengthy and you should probably read the Gazette, but if you're not so keen... #day35oflockdown"}
{"id": 1255802741127028736, "created_at": "Thu Apr 30 10:14:39 +0000 2020", "full_text": "NEWS: The National Baseball Hall of Fame and Museum is canceling all 2020 induction events due to coronavirus concerns. This year's HOF class includes Derek Jeter, Marvin Miller, Ted Simmons and Larry Walker. All four will be inducted with next year's class."}
{"id": 1255802749477949445, "created_at": "Thu Apr 30 10:14:41 +0000 2020", "full_text": ".@poloconghaile says \"any sort of overseas travel this year should have a serious caveat\"... #covid19"}
{"id": 1255802750325141506, "created_at": "Thu Apr 30 10:14:42 +0000 2020", "full_text": "What we've learned so far from COVID19:\n\n• Supermarkets are immune\n• Government is essential\n• Businesses are expendable\n• Parents taking kids to the park is deadly\n• People won't question anything \n• politicians can do what they want"}
{"id": 1255802761699930112, "created_at": "Thu Apr 30 10:14:44 +0000 2020", "full_text": "Would be so easy for kids to wag class with the COVID situation. I’m almost annoyed it wasn’t this easy for me when I was in school"}
{"id": 1255802762043854849, "created_at": "Thu Apr 30 10:14:44 +0000 2020", "full_text": "I though this social distancing wouldn't affect me as I was already living like an urban hermit but it does. I've been more social online now that the random old people around the neighborhood aren't stopping me&amp;the dog for a random chat."}
{"id": 1255802766972215296, "created_at": "Thu Apr 30 10:14:45 +0000 2020", "full_text": "amid covid-19, even astronomical phenomenon couldn't stop this"}
{"id": 1255802779664351232, "created_at": "Thu Apr 30 10:14:49 +0000 2020", "full_text": "A reminder: failure to cooperate with Atlas military personnel is a punishable offense. If your sector is under military lockdown, please ask and report to the city for guidelines. We are here for your safety. Thank you for your cooperation."}
{"id": 1255802786811383808, "created_at": "Thu Apr 30 10:14:50 +0000 2020", "full_text": "Dermot Keely on Brad Jones “he couldn’t catch a cold. If he was in the middle of this pandemic he wouldn’t catch it”.\n\nNice to see our Dermot has mellowed a bit."}
{"id": 1255802788098891776, "created_at": "Thu Apr 30 10:14:51 +0000 2020", "full_text": "I’m really going back and forth with these people on IG about the stay at home order lmao I HAVE TIME TODAY."}
{"id": 1255802792310009858, "created_at": "Thu Apr 30 10:14:52 +0000 2020", "full_text": "To everyone who's thinking, \"I'm not poor. I'm middle class!\" You're literally poor 1) In the eyes of a millionaire. 2) During the pandemic. You literally don't have a job (unless you're online). Your unemployment insurance can run out and then you're poor. Stop it."}
{"id": 1255802800346263552, "created_at": "Thu Apr 30 10:14:53 +0000 2020", "full_text": "If our politicians are willing to slap our liberties down  so hard to stop the virus they sure as hell better put it to China."}
{"id": 1255802804322566145, "created_at": "Thu Apr 30 10:14:54 +0000 2020", "full_text": "WAIT WAIT WAIT! @GileadSciences is now in the mix for a study shown to be improving the outcome of patients infected with #COVID19 Thats Great BUT Gilead? Yea the same government/area that is running the new manipulated world order in the @HandmaidsOnHulu 🤔 #StayAtHome"}
{"id": 1255807102808780801, "created_at": "Thu Apr 30 10:31:59 +0000 2020", "full_text": "Supreme Court seeks CBI's response on plea of former Congress councillor Balwan Khokhar, serving life term in a 1984 anti-Sikh riot case, seeking either interim bail or parole for eight weeks in view of COVID-19 pandemic."}
{"id": 1255807107389181958, "created_at": "Thu Apr 30 10:32:00 +0000 2020", "full_text": "All COVID 19 medical providers should have any student loan debt immediately forgiven when this crisis is over. It's a small price to pay for their courageous battle on the front lines."}
{"id": 1255807110778150912, "created_at": "Thu Apr 30 10:32:01 +0000 2020", "full_text": "This #oasis release is a cynical marketing ploy to shift units online. @NoelGallagher +@liamgallagher have planned this to sell tickets for a cynical cash cow @oasis reunion gig (at OLD TRAFFORD,btw!) that will be called off for covid19 reasons.Non-refundable too!"}
{"id": 1255807114649485312, "created_at": "Thu Apr 30 10:32:02 +0000 2020", "full_text": "⚠️@Salesforce announced yesterday that it is canceling all its 2020 in-person events due to the coronavirus pandemic. ⚠️\n\nThe events will instead be held online.\n\nThis includes @Dreamforce and World Tours!\n\n#salesforce #CoronavirusOutbreak #Covid_19 #coronavirus"}
{"id": 1255807119812628482, "created_at": "Thu Apr 30 10:32:03 +0000 2020", "full_text": "November 8th 2022 @GovJanetMills reign is up (sorry no 1000 year Reich)! Remember NOW Mariners. I'd say get out and vote but if @GovJanetMills has her way we'll be on stage 5, still in Lockdown."}
{"id": 1255807120538140672, "created_at": "Thu Apr 30 10:32:03 +0000 2020", "full_text": "It seems....Cut throat competition is going on between Corona &amp; Cancer but innocent people are dieing.\n\n#corona patient's death\n#IrfanKhan\n#RishiKapoor"}
{"id": 1255807124937994240, "created_at": "Thu Apr 30 10:32:05 +0000 2020", "full_text": "Working with the covid patients have me stressed as fuck ! My face hurt , my body’s hot I give allllll my respect to the nurse out in New York 😢"}
{"id": 1255807132173242369, "created_at": "Thu Apr 30 10:32:06 +0000 2020", "full_text": "My job is easy in comparison to a 5 week old crying baby. oh my...can covid19 end so we can hire a nanny?"}
{"id": 1255807141442654208, "created_at": "Thu Apr 30 10:32:08 +0000 2020", "full_text": "Man the situation is so fucked up for normal non Covid patients in any Pvt. Hospitals. They are not taking anyone except Covid patients and it's leading to deaths. Fuck sake I wish no one is this type of situation man"}
{"id": 1255807144676466692, "created_at": "Thu Apr 30 10:32:09 +0000 2020", "full_text": "If you are surprised your employers did not pay you or paid you partway, you know you have been deluded all along about the status of the enterprise you are part of #COVID19 #Lockdown"}
{"id": 1255807149218975745, "created_at": "Thu Apr 30 10:32:10 +0000 2020", "full_text": "If lockdown is gonna make you realise anything, let it make you realise exactly who your true friends are"}
{"id": 1255807158266060800, "created_at": "Thu Apr 30 10:32:12 +0000 2020", "full_text": "I have learnt so much this pandemic period, there’s so much resources available on the internet. I feel like I could be a life coach. I wish I knew then what I know now, a lot of things won’t have happened the way they did. I’m not there yet but I think am on the right path."}
{"id": 1255807162418434049, "created_at": "Thu Apr 30 10:32:13 +0000 2020", "full_text": "No need to curse #Year2020. It is a graduation year for human race. Universe is teaching everything we were supposed to know about us. We dont own this planet. We are just here to coexist. We are as vulnerable as any creature. Nature is clearing our basics. Dont fail. #lockdown"}
{"id": 1255807163047514112, "created_at": "Thu Apr 30 10:32:14 +0000 2020", "full_text": "Middle Class in lock down :\nStill paying tax\nSalary reduced or not received\nNo relief fund from govt.\nNo Int. Rebate on loan \nStill working from Home\nBalance salary going in loans EMI\nNo free food\nCompalsion of donation in relief funds .\n@PMOIndia\n@narendramodi\n@nsitharaman"}
{"id": 1255807163127169024, "created_at": "Thu Apr 30 10:32:14 +0000 2020", "full_text": "FACT: Covid -19 has killed more people in USA than the Vietnam war. But TRUMP REFUSES TO EXTEND FEDERAL SOCIAL DISTANCING."}
{"id": 1255807166662889472, "created_at": "Thu Apr 30 10:32:14 +0000 2020", "full_text": "Hope everyone has an amazing day remember to be kind to each other and spread love not hate. Stay safe and stay home"}
{"id": 1255807166759399424, "created_at": "Thu Apr 30 10:32:14 +0000 2020", "full_text": "#Lockdown effect.\nPvt Hospitals Docotrs, workers expects salary cut, \nLoss of Jobs in Bangalore."}
{"id": 1255807174107967491, "created_at": "Thu Apr 30 10:32:16 +0000 2020", "full_text": "i think i’ve learned a lot about the world and myself during this pandemic but nothing has been reinforced more than this: time means absolutely nothing"}
{"id": 1255807182270013441, "created_at": "Thu Apr 30 10:32:18 +0000 2020", "full_text": "What if people that died of #COVID19 and were buried, wake up as zombies?🤔 Never mind..."}
{"id": 1255807184279154688, "created_at": "Thu Apr 30 10:32:19 +0000 2020", "full_text": "Today’s Covid squirrel: Colonel Tom"}
{"id": 1255807190650310656, "created_at": "Thu Apr 30 10:32:20 +0000 2020", "full_text": "I'm working on a feature about how the pandemic is changing the role of customer service agents and what it'll mean for contact centres in the future. It's for Raconteur (published in The Times). For more info, DM or email work@richmceachran.com. #journorequest"}
{"id": 1255807211466620929, "created_at": "Thu Apr 30 10:32:25 +0000 2020", "full_text": "I have great respect for #CaptainTomMoore and for others of his age who served in the forces. But the media coverage is being used to deflect attention from the failings of a government that has the highest #Covid19 death date in the the world. We see this all the time in UK now."}
{"id": 1255807212062150656, "created_at": "Thu Apr 30 10:32:25 +0000 2020", "full_text": "#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\nShameless BJP is busy in corruption even during this Pandemic! \n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255807212666028032, "created_at": "Thu Apr 30 10:32:25 +0000 2020", "full_text": "Good news : South Korean scientists find that reinfection of corona virus in a cured patient is highly impossible."}
{"id": 1255807225534308352, "created_at": "Thu Apr 30 10:32:28 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1255807226200993793, "created_at": "Thu Apr 30 10:32:29 +0000 2020", "full_text": "If you could end coronavirus by sacrificing a zodiac sign which one would you choose and why all of them except for the superior aquarius?"}
{"id": 1255807228927492098, "created_at": "Thu Apr 30 10:32:29 +0000 2020", "full_text": "Why are the church not using technology to communicate with their \"flocks\" during lockdown? Even an \"old fashioned\" voice call to somebody alone in isolation would be a great mental help."}
{"id": 1255807238184275968, "created_at": "Thu Apr 30 10:32:32 +0000 2020", "full_text": "#BreakingFakeNews. Aliens  got a Corona Vaccine.."}
{"id": 1255807270761480195, "created_at": "Thu Apr 30 10:32:39 +0000 2020", "full_text": "#JustAsking\nIs #COVID #Lockdown being lifted on 4 May...?"}
{"id": 1255807283784814593, "created_at": "Thu Apr 30 10:32:42 +0000 2020", "full_text": "When most people are waiting for corona to end so they can go out, some of us are waiting for it to end so we can go home"}
{"id": 1255807287165214720, "created_at": "Thu Apr 30 10:32:43 +0000 2020", "full_text": "Lock down has done one good for us Indians, we can finally be relieved of the question, \"What Will People Say?\" No People. Period. #Lockdown #LOCKDOWNDIARIES  #Indianlockdown #lockdownmadness"}
{"id": 1255807296313139202, "created_at": "Thu Apr 30 10:32:45 +0000 2020", "full_text": "#covid19. Help us to expose Sefton council who removed our tweets. Demand a police investigation. They have evidence an individual supplied false evidence x8 times to obtain a #coronavirus grant. They now want to cover this up. Lets expose this. Tweet Sefton demand answers."}
{"id": 1255807299899150336, "created_at": "Thu Apr 30 10:32:46 +0000 2020", "full_text": "My man and I are awake at different times, and everyday when I'm waking up, he's giving me bad news, about someone dying, someone getting Corona, lockdown extension, family's areas sealed, power outage indefinitely, WiFi fiber cut, some earthquake, or some shit. 2020 is a bitch."}
{"id": 1255807308275253250, "created_at": "Thu Apr 30 10:32:48 +0000 2020", "full_text": "Compassion is demonstrated in our volunteering to assist in combating this #COVID19\n#SabKaRamazan @BARGADYouth @EjazAlamHR"}
{"id": 1255807316454187008, "created_at": "Thu Apr 30 10:32:50 +0000 2020", "full_text": "Ma seriamente la Meloni sta parlando di bassa letalità del Corona Virus quando siamo a quasi a 30 mila morti? Ma il rispetto dov’è? #Camera"}
{"id": 1255807317200777217, "created_at": "Thu Apr 30 10:32:50 +0000 2020", "full_text": "Romania reports 262 new cases bringing total confirmed cases there to 12,240 and 695 total deaths, with 262 new cases and 2 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255807317536321536, "created_at": "Thu Apr 30 10:32:50 +0000 2020", "full_text": "Back to the study 📚📚 it is with @OUScotland 😊 thought I'd left those days behind me 😃😃😃 after last year's graduation  but feels good to be learning something new and for #free during #lockdown and whilst #furloughed to pass the time 😍💖"}
{"id": 1255807330115031040, "created_at": "Thu Apr 30 10:32:53 +0000 2020", "full_text": "I wish a very soon and full recovery to my colleagues in Tolonews and all the patients of #COVID19 in Afghanistan and around the world.\nOur prayers are with you.\n@LNajafizada"}
{"id": 1255807338025533441, "created_at": "Thu Apr 30 10:32:55 +0000 2020", "full_text": "Just be ready to go home when it comes. You can never stay forever in a market place, we will all go home. \nJust be sure of your address when your Uber comes🙏🏾🙏🏾🙏🏾.\n#ripkodak #itiswell"}
{"id": 1255807342018310144, "created_at": "Thu Apr 30 10:32:56 +0000 2020", "full_text": "Can't wait to see the healed environment beyond pandemic's destruction"}
{"id": 1255807345826938880, "created_at": "Thu Apr 30 10:32:57 +0000 2020", "full_text": "Learn to respect the rules. Stay home and stay safe. If you're taking from your family as a covid patient, you might not return, they might not see you again."}
{"id": 1255807354152660992, "created_at": "Thu Apr 30 10:32:59 +0000 2020", "full_text": "please who has committed suicide before for here.i jux want to check something 😂 #JoySMS #COVID19 #Obinim"}
{"id": 1255807358502146049, "created_at": "Thu Apr 30 10:33:00 +0000 2020", "full_text": "Assumptions are the termites of relationship--Henry Winkler.   #jews #israel #COVID19"}
{"id": 1255807367209521152, "created_at": "Thu Apr 30 10:33:02 +0000 2020", "full_text": "Board receives an update on our response to, planning and preparedness for #COVID19 #SBUHBBoardMtg20"}
{"id": 1255807383927914497, "created_at": "Thu Apr 30 10:33:06 +0000 2020", "full_text": "One of the bright spots of the global pandemic is how people are identifying opportunities and responding to them.\n\nA fashion entrepreneur friend is making fashion forward masks. A freight company is importing plane loads of PPE into Nigeria. Etc. \n\nBusiness must go on."}
{"id": 1255807388193624065, "created_at": "Thu Apr 30 10:33:07 +0000 2020", "full_text": "The critics of Dr. Fauci's standard of care comments need to go look at battlefield innovations. We are at war with Covid-19 and Gilead's embraced as a wartime doc would have to embrace an on-the-fly solution."}
{"id": 1255807388902400001, "created_at": "Thu Apr 30 10:33:07 +0000 2020", "full_text": "Ah sure look - here's a bit of crazee  #COVID19ireland #COVID19  #https://www.youtube.com/watch?v=JKusM1qO1Lo"}
{"id": 1255807397135888386, "created_at": "Thu Apr 30 10:33:09 +0000 2020", "full_text": "What happened in this world never thought like this day's in our life but this 2020 year was a difficult in this year but no 1 was bothering about anyone 1 when will become antidote of Corona virus Know people are getting so much difficult"}
{"id": 1255807409500684290, "created_at": "Thu Apr 30 10:33:12 +0000 2020", "full_text": "Reports of Noise, Anti Social Behaviour &amp; possible breaches of #Covid19 in an area of #BishopsWaltham. Please adhere to the @GOVUK guidelines &amp; respect your neighbours #PCSOMcCulloch #StayHomeSaveLives"}
{"id": 1255807438806085632, "created_at": "Thu Apr 30 10:33:19 +0000 2020", "full_text": "So, I've been employed during the pandemic and it has made me annoyed. Firstly, there are people out these who need the work more than I do. Secondly, I have a ton of projects I would rather be doing than working. Lastly, this is a gripe I can make from a position of privilege."}
{"id": 1255807442409013248, "created_at": "Thu Apr 30 10:33:20 +0000 2020", "full_text": "Lockdown is a waste of time now. Say as a country we get rid of it but people come in from a country which still has it and starts the cycles all over again?? #Covid19UK"}
{"id": 1255807463246397445, "created_at": "Thu Apr 30 10:33:25 +0000 2020", "full_text": "every single day i just wish that this corona bollocks had happened last year instead of this year :((((("}
{"id": 1255807464110465027, "created_at": "Thu Apr 30 10:33:25 +0000 2020", "full_text": "Really great insights from @BethNunnington in today's @ClarityAtSpeed webinar on how to generate coverage and links during coronavirus 🤩🤩\n\nLove learning about the different tools and strategies different agencies are using to land coverage in a tricky time! 🤓🔗"}
{"id": 1255807464806776832, "created_at": "Thu Apr 30 10:33:26 +0000 2020", "full_text": "Whilst I fully understand the implications of lockdown, business ministers need to undertake a better review of  those being allowed to open. Small businesses who can safely operate social distancing are under threat whilst large chains are allowed hundreds through 1/2"}
{"id": 1255807471693828096, "created_at": "Thu Apr 30 10:33:27 +0000 2020", "full_text": "When the lockdown is finally over:\n\nSomeone: so do you wanna come for tea?\n\nMe: definitely! Yes I would. I love tea. Tea at yours? Amazing."}
{"id": 1255807476756250624, "created_at": "Thu Apr 30 10:33:28 +0000 2020", "full_text": "Useful discussion this am with CAMHS colleagues &amp; Jonathan Bisson re trauma and coping with covid19, brought my focus to grief, &amp; impact of not being able to carry out helpful grieving rituals during the lockdown. Need to provide resources/advice for this."}
{"id": 1255807480933703680, "created_at": "Thu Apr 30 10:33:29 +0000 2020", "full_text": "Please ah guys stay put stay good at home, dont go out if not necessary.\nI want this CB to end so I can have my babe and my mac 🥺"}
{"id": 1255807488538087430, "created_at": "Thu Apr 30 10:33:31 +0000 2020", "full_text": "Everyone waiting for lockdown to be over to go and party, I just wanna go back to BJJ"}
{"id": 1255807489821470720, "created_at": "Thu Apr 30 10:33:32 +0000 2020", "full_text": "Lockdown Day 1  - Look, there are peacocks outside window. \n\nDay 38 - Please close the windows. The screeching of peacocks is disturbing our sleep."}
{"id": 1255807489922252801, "created_at": "Thu Apr 30 10:33:32 +0000 2020", "full_text": "My baby got me all excited for my birthday.. if lockdown/social distancing isn't over by July I'mma cryyyy"}
{"id": 1255807498071703554, "created_at": "Thu Apr 30 10:33:33 +0000 2020", "full_text": "Continue with lockdown but sell alcohol please"}
{"id": 1255807498625470466, "created_at": "Thu Apr 30 10:33:34 +0000 2020", "full_text": "Laura, tell them you’ve got coronavirus and they’ll soon scatter #ThisMorning"}
{"id": 1255807501502537729, "created_at": "Thu Apr 30 10:33:34 +0000 2020", "full_text": "Friendship is yelling at your friends to go to sleep even if you aren't sleeping and they yell at you back and then we're just all yelling at each other to sleep and then no one sleeps. #socialdistancing"}
{"id": 1255807509505466368, "created_at": "Thu Apr 30 10:33:36 +0000 2020", "full_text": "I used to see Slay Queens posing for photos doing charity work. Where are they now during Covid-19? Am not even hearing words of encouragement to their fans. Just asking for a neighbour"}
{"id": 1255807514437967872, "created_at": "Thu Apr 30 10:33:37 +0000 2020", "full_text": "A new wave of anti-Muslim anger threatens India more than Corona.\n#ModiLeadingIslamophobia"}
{"id": 1255807518313455617, "created_at": "Thu Apr 30 10:33:38 +0000 2020", "full_text": "Covid-19 is a treat to humanity, the alternative or orthodox medicine claimed to have solution: my take let government gives them necessary support to provide solutions to the world pandemic."}
{"id": 1255807519215292416, "created_at": "Thu Apr 30 10:33:39 +0000 2020", "full_text": "Just been given the go ahead to start marketing a semi detached in the town centre after #lockdown. Another virtual #valuation to do too #Urmston"}
{"id": 1255807526542675969, "created_at": "Thu Apr 30 10:33:40 +0000 2020", "full_text": "People in power tend to abuse their power.\n\nThis new virus from China has given our political leaders more power than anyone has had in the history of this country."}
{"id": 1255807527192797184, "created_at": "Thu Apr 30 10:33:40 +0000 2020", "full_text": "Exceptional scientific collaboration happening in the fight against #COVID19. Two Irish scientists leading the charge -&gt;-&gt; -&gt; Prof Adrian Hill \n@UniofOxford\n and Dr Gordon Joyce from WRAIR \n#Health #Ireland #WeAreInThisTogether  #FightAgainstCorona"}
{"id": 1255807534767550466, "created_at": "Thu Apr 30 10:33:42 +0000 2020", "full_text": "As it is, one cannot stay too much home to deal with the virus."}
{"id": 1255807542904655878, "created_at": "Thu Apr 30 10:33:44 +0000 2020", "full_text": "I want a refund in my vacation hours. Covid owe me money. Foh"}
{"id": 1255807543705812993, "created_at": "Thu Apr 30 10:33:44 +0000 2020", "full_text": "World including #India need to b aware about that kind of #ArtificialJinn/#Artificialdʒɪn  based on deceit is disaster starting from its' own people/citizens,e.g. of worst scenes of many in #India during #CoronaVirus lockdown conveys its' success even after 70yrs of independence!"}
{"id": 1255807547505868800, "created_at": "Thu Apr 30 10:33:45 +0000 2020", "full_text": "Statistics: over 80% of cases of Covid-19 in Georgia were African American\nWhite people: tHiS viRuS aFfeCtS eVeRyOnE nO mAtTEr wHAt rAcE thEy aRe\n\nY’all will literally never get it will you?"}
{"id": 1255807548118138880, "created_at": "Thu Apr 30 10:33:45 +0000 2020", "full_text": "Just had a talk with God. \nHe is ready to uninstall Year2020. Too dangerous #CoronaVirus Human unable to cleanse."}
{"id": 1255807548281815040, "created_at": "Thu Apr 30 10:33:45 +0000 2020", "full_text": "it's 33rd day of my complete #lockdown when I am at home and didn't go outside. Getting all essential items at home. I am sure that after this lockdown I am going to see a new, beautiful and fresh #Hyderabad.\n\n@GHMCOnline \n@TelanganaCMO \n@hydcitypolice \n@cyberabadpolice"}
{"id": 1255807548428414979, "created_at": "Thu Apr 30 10:33:45 +0000 2020", "full_text": "Statists: Coronavirus isn't the flu!\n\nAlso statists: Flu shots should be mandatory so this doesn't happen again!"}
{"id": 1255807556989194240, "created_at": "Thu Apr 30 10:33:48 +0000 2020", "full_text": "#COVID19 has highlighted even more so how unjust and unfair this country is. From bailing out billionaires who haven't paid taxes for years, to suggesting our vulnerable sign DNR'S."}
{"id": 1255807568099885056, "created_at": "Thu Apr 30 10:33:50 +0000 2020", "full_text": "When I get back to kokos that dance monkey song better go away with the coronavirus"}
{"id": 1255807594024841217, "created_at": "Thu Apr 30 10:33:56 +0000 2020", "full_text": "I get a bit sick of seeing all these shops on the news stating about how they're going to reopen after lockdown is eased. Next for example. Just shut up. Wait and see what happens."}
{"id": 1255807606184202241, "created_at": "Thu Apr 30 10:33:59 +0000 2020", "full_text": "When you’ve been on lockdown for over a month, you see central London on tv and you’re like “omg haven’t been there in ages.”"}
{"id": 1255807595346046977, "created_at": "Thu Apr 30 10:33:57 +0000 2020", "full_text": "So much #FakeNews on President Trump recently...false reporting that he called the Coronavirus a hoax...false reporting that he recommended people injest disinfectant...false reporting on a supposed debt to China...false reporting that someone died after trying a drug that he..."}
{"id": 1255807623938662401, "created_at": "Thu Apr 30 10:34:03 +0000 2020", "full_text": "liam is resting well and thats the good side of lockdown"}
{"id": 1255807626874519554, "created_at": "Thu Apr 30 10:34:04 +0000 2020", "full_text": "There are 2 great leader amid pandemic \n1. President of Brazil - soon their cases will surpass China and looking forward 100k\n2. President of USA - they r champion, they open up in the mid of pandemic, going for mass gathering \n#MAGA #MBGA #idiots"}
{"id": 1255807632255922176, "created_at": "Thu Apr 30 10:34:05 +0000 2020", "full_text": "Can’t stop online shopping. Express, Jordan 23, Nike... god help me! #prettyboyproblems #COVID19 #QuaratineLife"}
{"id": 1255807643865808896, "created_at": "Thu Apr 30 10:34:08 +0000 2020", "full_text": "One police personnel&amp;one civilian in every district of Uttarakhand will be awarded every day for their contribution to fight against #COVID19. A list of police personnel has also been sought,who will be considered to be honored on August 15, 2020 for their work:Uttarakhand Police"}
{"id": 1255807644352286721, "created_at": "Thu Apr 30 10:34:08 +0000 2020", "full_text": ".@MetroSchools has adapted like crazy to help families with remote learning amid #COVID19. At this week’s Board of Education mtg, we learned how many laptops have been handed out so far. It’s incredible! Live updates on @FOXNashville with that &amp; how else they’re helping students!"}
{"id": 1255807648018173952, "created_at": "Thu Apr 30 10:34:09 +0000 2020", "full_text": "I hope you are all keeping well in these worrying times. What is your top lockdown tip to help maintain good mental health?"}
{"id": 1255807657044312064, "created_at": "Thu Apr 30 10:34:11 +0000 2020", "full_text": "We're both going for the Covid test this afternoon to get the numbers up towards the magic figure. Help to spite the MSM in their relentless drive to destroy Boris. 🤣"}
{"id": 1255807660957540353, "created_at": "Thu Apr 30 10:34:12 +0000 2020", "full_text": "Fuck the NHS , staff making a song and dance about corona on the graves of those who have died ?#ClapForTheNHS"}
{"id": 1255807674257674242, "created_at": "Thu Apr 30 10:34:15 +0000 2020", "full_text": "Who is negligent? HPA asked you to stay the fuck home. You didn’t. 🤷‍♀️ Case solved."}
{"id": 1255807685771100160, "created_at": "Thu Apr 30 10:34:18 +0000 2020", "full_text": "BCG trials so far in the #COVID battle:\n- 5 registered preventive trials (Egypt, Colombia, Australia, USA and Netherlands)\n- all including health care workers.                   - 01 Therapeutic Trial:\n#BCG  #therapeuticvaccine\n“BATTLE” trial"}
{"id": 1255807686320455680, "created_at": "Thu Apr 30 10:34:18 +0000 2020", "full_text": "Hlo sir\nI m stdyng in Ukraine.\nHere COVID 19 case increases daily &amp; it’s now in vry critical situations &amp; I don’t understand what my government doing till now. We all indian students suffering, a lots a of problem here. We can’t stay here more. Please evacuate us @narendramodi"}
{"id": 1255807686505005061, "created_at": "Thu Apr 30 10:34:18 +0000 2020", "full_text": "Indian Muslims are going through double trauma of Corona virus &amp; hate virus. Most of them have reached a breaking point watching 24/7 hate &amp; fake propaganda onslaught against them every news channel.\n#ModiLeadingIslamoPhobia"}
{"id": 1255807702296489984, "created_at": "Thu Apr 30 10:34:22 +0000 2020", "full_text": "Due to recent events regarding COVID-19 I regret to inform u all that Constellation is now cancelled until further notice\n\nHowever, to accomodate any inconveniences this has caused we will be releasing a 24/7 stream of Olivia crying. \n\nThank you for your continued support 💞"}
{"id": 1255807702875455488, "created_at": "Thu Apr 30 10:34:22 +0000 2020", "full_text": "I get the social distancing rules, but scrutinizing people when they aren't 2 metres apart while walking past each other on a path is stupid.\nOur paths are not 2 metres wide, so do you want me to drift into the road to maintain that"}
{"id": 1255807703441498112, "created_at": "Thu Apr 30 10:34:22 +0000 2020", "full_text": "I’m getting fed up with the RLPA! They are forever demanding shit of the NRL and threaten them with boycotts and shit! \nYet when the players stuff up, there is the RLPA to give them a kick up the arse? Haven’t heard them say a word about players breaking Covid rules!"}
{"id": 1255807706562039808, "created_at": "Thu Apr 30 10:34:23 +0000 2020", "full_text": "Last day of the month, last day na ng lockdown sa ibang lugar."}
{"id": 1255807706528722944, "created_at": "Thu Apr 30 10:34:23 +0000 2020", "full_text": "\"We are now saying 'recovery initiative'\" @EU_Commission chief spokesman @MamerEric declares, clarifying in reply to reporter q about \"recovery fund.\" A small clue that debate over financing economy response to #coronavirus is so combustible, slight semantics can cause a blow-up"}
{"id": 1255807711498743810, "created_at": "Thu Apr 30 10:34:24 +0000 2020", "full_text": "UGGGGHHHHH I HATE IT HERE I HATE LOCKDOWN I WANNA CHOKE EVERYONE I LIVE WITH!!!!"}
{"id": 1255807712023248896, "created_at": "Thu Apr 30 10:34:24 +0000 2020", "full_text": "Its gonna be difficult to celebrate workers day this year. Global capitalist are laying off tens of thousands of workers due Corona virus"}
{"id": 1255807719577182209, "created_at": "Thu Apr 30 10:34:26 +0000 2020", "full_text": "Raging a moved before this lockdown cause now kfc don’t deliver to me ☹️"}
{"id": 1255807724899545094, "created_at": "Thu Apr 30 10:34:28 +0000 2020", "full_text": "Note guys that I'm the same person that used \"♥️ OCISLY 2 ♥️| Stay At Home Guys➡️🏡\""}
{"id": 1255807732210425856, "created_at": "Thu Apr 30 10:34:29 +0000 2020", "full_text": "The makers of face mask won't pray for Coronavirus to leave d world. Face Mask is now a productive business, see advert everywhere buy ur face mask we deliver to ur door step. #COVID19"}
{"id": 1255807741186236421, "created_at": "Thu Apr 30 10:34:31 +0000 2020", "full_text": "Reopening of schools and other institutions is going to be a huge challenge and it's going to cause a lot of insecurities and uncomfortableness. We should all be prepared for the post Covid-19 physically, mentally and emotionally."}
{"id": 1255807741391667200, "created_at": "Thu Apr 30 10:34:31 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255807761729929217, "created_at": "Thu Apr 30 10:34:36 +0000 2020", "full_text": "Guys does anyone know anything about Aer L*ngus and their policies surrounding covid/cancelled flights? My parents are being told that they're only entitled to a rebooking and not a refund? Seems silly to book a flight now when future international travel is so unpredictable"}
{"id": 1255807761973010433, "created_at": "Thu Apr 30 10:34:36 +0000 2020", "full_text": "After this MCO no one follows me into the jungle. We have to maintain social distancing ;) \n\nPhew now I'm alone"}
{"id": 1255807765441851392, "created_at": "Thu Apr 30 10:34:37 +0000 2020", "full_text": "Hut a brick wall during this lockdown now. Loosing motivation &amp; being stuck in with a 9 month teething baby is proving difficult 😭 please let some normality happen😖"}
{"id": 1255807766213677057, "created_at": "Thu Apr 30 10:34:37 +0000 2020", "full_text": "Covid19\n               Co: coroner\n               Vi: virus\n               D: ???\n              19: 2019\n\nWhat does the 'd' stand for?  \n\n &gt;&gt;&gt; Emotional answers only&lt;&lt;&lt;"}
{"id": 1255807766775635968, "created_at": "Thu Apr 30 10:34:38 +0000 2020", "full_text": "Once again the lack of coordination with our great military's medical people is astounding. Leadership demands we integrate the military's  methods. Covid IS the enemy."}
{"id": 1255807774421913600, "created_at": "Thu Apr 30 10:34:39 +0000 2020", "full_text": "Cholera outbreak in Illeret Ward in Marsabit County."}
{"id": 1255807774891618307, "created_at": "Thu Apr 30 10:34:39 +0000 2020", "full_text": "The head of the #UNCSystem expects the school's 17-public colleges and university campuses to reopen for the fall semester. Interim President Dr. Bill Roper said the ultimate decision will be based on data and health officials success in mitigating the spread of #COVID19."}
{"id": 1255807779006287875, "created_at": "Thu Apr 30 10:34:40 +0000 2020", "full_text": "So yesterday's episode of The Daily immediately outlined the psychology someone protesting social distancing guidelines by featuring a man who is turning 40 this year and was planning a party to which he had invited 1000 people."}
{"id": 1255807782592417792, "created_at": "Thu Apr 30 10:34:41 +0000 2020", "full_text": "#ModiLeadingIslamophobia Indian Army has intensified ceasefire violations in to hide and divert the attention of the domestic and international audience from its failure to deal with COVID-19."}
{"id": 1255807791719043072, "created_at": "Thu Apr 30 10:34:43 +0000 2020", "full_text": "I came up with 2 ‘lockdown lingo’ expressions the other day:\n\nORM - One Round Mine, a person who you know hasn’t got the virus comes round for a drink or 2. \n\nORM &amp; Cheep (you have to be a certain age but Google it if you  have to) - The lockdown equivalent of “Netflix &amp; chill”."}
{"id": 1255807799507984384, "created_at": "Thu Apr 30 10:34:45 +0000 2020", "full_text": "I was due to get my hair done the week we started lockdown, by the time I’m able to get my roots done and hair cut it’ll be 18+ weeks since I last had it done 😂😭 will just tell everyone it’s a bad ombré x"}
{"id": 1255807803652018176, "created_at": "Thu Apr 30 10:34:46 +0000 2020", "full_text": "Next week to promote social distancing half my work starts an hour early so we arent in the office at the same time. Soon I'll be up even earlier"}
{"id": 1255807808177672197, "created_at": "Thu Apr 30 10:34:47 +0000 2020", "full_text": "Th amount of WhatsApp group have joined since this lockdown ehn sighs"}
{"id": 1255807812199907328, "created_at": "Thu Apr 30 10:34:48 +0000 2020", "full_text": "I need my MUSTANG RIGHT NOW fuck corona man"}
{"id": 1255807815714852864, "created_at": "Thu Apr 30 10:34:49 +0000 2020", "full_text": "\"Minister of Health is giving daily reports on the situation during COVID19. Why is @MthuliNcube not giving daily updates on what money has come through, what it has been used for, where it has gone and how much has remained?\"\n@TembaMliswa during @ZTNnews Interview"}
{"id": 1255807815765110784, "created_at": "Thu Apr 30 10:34:49 +0000 2020", "full_text": "Germany Corona cases rising up after easing lockdown 😬"}
{"id": 1255807820060114944, "created_at": "Thu Apr 30 10:34:50 +0000 2020", "full_text": "Good news folks. \nWetherspoons renowned for their fine wines and haute cuisine will be opening its doors around June. \nThey will be enacting social distancing measures for their clientele as well as installing new 'outdoor facilities' , should the call of nature arise."}
{"id": 1255807823906328577, "created_at": "Thu Apr 30 10:34:51 +0000 2020", "full_text": "Mad to think Corona Virus couldn’t stop us but Watford could"}
{"id": 1255807825340760064, "created_at": "Thu Apr 30 10:34:51 +0000 2020", "full_text": "Great morning so far!\n\n#SHI position closed +33%\n#AVCT #ODX #HEMO adding - multibag expected.\n#NCYT adding - market is still asleep on this.\n#ORPH sleeping giant - takeover expected in near future.\n#BRH last of the low cap covid plays."}
{"id": 1255807829086072832, "created_at": "Thu Apr 30 10:34:52 +0000 2020", "full_text": "#Heaven_Mail\n\nSupreme Court seeks CBI's response on plea of former Congress councillor Balwan Khokhar, serving life term in a 1984 anti-Sikh riot case, seeking either interim bail or parole for eight weeks in view of COVID-19 pandemic."}
{"id": 1255807841040031751, "created_at": "Thu Apr 30 10:34:55 +0000 2020", "full_text": "Wasn’t sure whether to take a shot of Zoflora this morning or wash the kitchen floor with it....I went for the 2nd option; I hope it was the right decision! #zoflora #COVID19"}
{"id": 1255807845255299072, "created_at": "Thu Apr 30 10:34:56 +0000 2020", "full_text": "Looking to speak to people in the #WestMidlands who have been tested for Covid-19. Replies open 👇"}
{"id": 1255807849147465730, "created_at": "Thu Apr 30 10:34:57 +0000 2020", "full_text": "Shameless BJP is busy in corruption even during this Pandemic! \n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255807854692294656, "created_at": "Thu Apr 30 10:34:58 +0000 2020", "full_text": "We Ernakulam Ajith Kumar fans members are here by declaring that we are ready to donate blood for  IMA (GH EKM)  on may 1st with followed by health departments  rules and regulations under the covid 19 circumstances\n\n#HBDDearestThalaAjith #Valimai"}
{"id": 1255807863009746944, "created_at": "Thu Apr 30 10:35:00 +0000 2020", "full_text": "How are you encouraging your team to stay social with one another while working from home?\n\n#NewNormal #workingfromhome #workingtogether #LeadershipMatters"}
{"id": 1255807871318704128, "created_at": "Thu Apr 30 10:35:02 +0000 2020", "full_text": "#ThalassemiaMajor! 500-600 patients need regular #bloodtransfusion in about 2 weeks. Now that #SGPGILucknow denied transfusion because of #CoronaPandemic all our lives are at stake.If not corona we're gonna die anyway. #TreatmentDenyThalassemicsDie\n@myogiadityanath @PMOIndia"}
{"id": 1255807887823290368, "created_at": "Thu Apr 30 10:35:06 +0000 2020", "full_text": "Have they tied pastor Chris to a tree and lashed his nyash since the 5G talk or they’re waiting till after the Corona pandemic ends?"}
{"id": 1255807896039895040, "created_at": "Thu Apr 30 10:35:08 +0000 2020", "full_text": "Today we celebrate our 2nd wedding anniversary by having a fancy dinner delivered at home. It's fun and a way to sustain the many professionals that are living some really hard times due to the lockdown and that risk to close their activity forever #covid19"}
{"id": 1255807896601821184, "created_at": "Thu Apr 30 10:35:08 +0000 2020", "full_text": "With various State variations of Covid-19 testing prices, has Govt reviewed the pricing cap on testing or does Rs 4500/test proposed by @kiranshaw committee will remain the baseline?\n\n@RemaNagarajan @d_s_thakur @PriyankaPulla @VidyaKrishnan"}
{"id": 1255807909105209344, "created_at": "Thu Apr 30 10:35:11 +0000 2020", "full_text": "In Ramazan we need to embrace fellow beings as 'ours', 'indispensable' and 'inviolable' during this time of #COVID19 #SabKaRamazan @BARGADYouth"}
{"id": 1255807916566876160, "created_at": "Thu Apr 30 10:35:13 +0000 2020", "full_text": "We are not in normal times !!!! The VIRUS is Real !!!! #StayAtHome !!!!"}
{"id": 1255807925001437187, "created_at": "Thu Apr 30 10:35:15 +0000 2020", "full_text": "And by the way Bigger problems like #Wuhan virus require bigger pannel of expert's including health, economic, agriculture etc. and by the way Congress failed poster boy Raghuram Rajan isn't expert in Health and Agriculture or might have he went to @dhruv_rathee  school. \n#Rahul"}
{"id": 1255807925614006272, "created_at": "Thu Apr 30 10:35:15 +0000 2020", "full_text": "If you’re a parent and happy with what your child’s school has been doing to help them keep learning during the lockdown, please take a moment to let the school know. Staff morale is really boosted when they receive positive messages from home. Perhaps use the #thankaschool"}
{"id": 1255807928990232577, "created_at": "Thu Apr 30 10:35:16 +0000 2020", "full_text": "Lucky to be living in Aus at the moment...too many countries have let Covid-19 run rampant through inaction and complacency."}
{"id": 1255807929925730305, "created_at": "Thu Apr 30 10:35:16 +0000 2020", "full_text": "Won't be linking it, but my morning has been thoroughly ruined by watching a trailer for a coronavirus strategy game.  Horrible, exploitative stuff."}
{"id": 1255807938205286401, "created_at": "Thu Apr 30 10:35:18 +0000 2020", "full_text": "As the May 3 deadline for the lockdown nears, medical experts feel the next month can be 'make or break' for the fight against #COVID2019india  and an aggressive containment strategy for hotspots along with insulation of green zones is essential while giving some relaxations."}
{"id": 1255807938834255872, "created_at": "Thu Apr 30 10:35:19 +0000 2020", "full_text": "Shameless BJP is busy in corruption even during this Pandemic! \n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255807941497827332, "created_at": "Thu Apr 30 10:35:19 +0000 2020", "full_text": "Lockdown has turned me into a serious alcoholic 🙄"}
{"id": 1255807941657198593, "created_at": "Thu Apr 30 10:35:19 +0000 2020", "full_text": "Another day another legend....@chintskap RIP sir... u had given as a lot... its leukemia... nd yes the severe blood cancer, as i mentioned yesterday.. i praises researcher but they should give some serious efforts for the cure of the same.\n#lockdown #riprishikapoor #CoronaUpdate"}
{"id": 1255807942919696386, "created_at": "Thu Apr 30 10:35:20 +0000 2020", "full_text": "Corona virus go away"}
{"id": 1255807950540754945, "created_at": "Thu Apr 30 10:35:21 +0000 2020", "full_text": "There are some “essential workers” who aren’t really essential. They go to work without wearing face mask 😷, don’t bother to practice social distancing, and take it as a big joke.\n#thursdaymorning"}
{"id": 1255807955133501441, "created_at": "Thu Apr 30 10:35:22 +0000 2020", "full_text": "But can lockdown end so I can get my rook pierced"}
{"id": 1255807962561556482, "created_at": "Thu Apr 30 10:35:24 +0000 2020", "full_text": "#OdlumFlour #Baking #CV19 #CoronavirusIreland For the run on #flour for #baking I blame #JohnBanville at the start of the lock down he advised - Don't try to write a book - BAKE A CAKE...."}
{"id": 1255807967020154881, "created_at": "Thu Apr 30 10:35:25 +0000 2020", "full_text": "I quit smoking cigarettes... I took the lockdown as an opportunity to achieve just one thing. Kicking the dirty habit. When I achieve that it would’ve all been worth it."}
{"id": 1255807970794967043, "created_at": "Thu Apr 30 10:35:26 +0000 2020", "full_text": "South Africa's rand climbed to a two-week best on Wednesday as investors found more reasons buy risk assets with a number of major economies readying to reopen their economies and hopes of a coronavirus treatment resurfacing."}
{"id": 1255807972514521089, "created_at": "Thu Apr 30 10:35:27 +0000 2020", "full_text": "Every person wants Fidelity from love one’s but sadly humans are made to disappoint #WordOfTheDay #lockdown"}
{"id": 1255807975786045440, "created_at": "Thu Apr 30 10:35:27 +0000 2020", "full_text": "World's all living organisms and nature is favorable to coronavirus (COVID-19) except human some activites which helped bellandur lake clean"}
{"id": 1255807992085258240, "created_at": "Thu Apr 30 10:35:31 +0000 2020", "full_text": "Jule pod if you see this, I have your clothes but you’d have to come get them.. I can’t leave, literally on lockdown. Plus my baby girl? I don’t wanna risk getting her sick. Mowgs would be upset with me lol. @_JuliaMarlene also text me back fucker. I love you &amp; miss you."}
{"id": 1255808001946144775, "created_at": "Thu Apr 30 10:35:34 +0000 2020", "full_text": "My sister got admitted last night at MediClinic, now we can't visit her. They say risk of coronavirus"}
{"id": 1255808016793907200, "created_at": "Thu Apr 30 10:35:37 +0000 2020", "full_text": "Millions in India are facing unprecedented job losses and hunger because of the coronavirus pandemic and lockdown, with daily wagers, vendors and small shopkeepers being severely affected.\n#ModiLeadingIslamophobia"}
{"id": 1255808022506622976, "created_at": "Thu Apr 30 10:35:39 +0000 2020", "full_text": "how does one print documents during a pandemic 🥴"}
{"id": 1255808022577848321, "created_at": "Thu Apr 30 10:35:39 +0000 2020", "full_text": "How are you guys today ? even if we got all to stay home and wash our hands every hours but I got to transforme all this time lost in money you should too."}
{"id": 1255808030135984128, "created_at": "Thu Apr 30 10:35:40 +0000 2020", "full_text": "#Coronavirus Tell you this..I am not getting a vaccine ..not happening. I haven't had a flu shot for 15 years and that was last time I had flu.."}
{"id": 1255808033755521024, "created_at": "Thu Apr 30 10:35:41 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255808042530152448, "created_at": "Thu Apr 30 10:35:43 +0000 2020", "full_text": "BREAKING: Chief executive of pharmaceutical giant AstraZeneca has told Sky News it should know if a potential COVID-19 vaccine it is working on with a team of scientists from the University of Oxford works \"by June to July\"\n\n#day35oflockdown #Covid_19"}
{"id": 1255808046552342529, "created_at": "Thu Apr 30 10:35:44 +0000 2020", "full_text": "ash gray na sana ulit hair color ko lecheng covid yan"}
{"id": 1255808047714361344, "created_at": "Thu Apr 30 10:35:45 +0000 2020", "full_text": "How many dance lessons can the NHS get with another £30 million in the coffers?...\n#COVID19"}
{"id": 1255808050444660737, "created_at": "Thu Apr 30 10:35:45 +0000 2020", "full_text": "THINK ABOUT THE HATE ON THE LEFT!\n\n1) EVERY FRAUD THEY PERPETRATED HAS COLLAPSED MISERABLY\n\n- STORMY\n- KAVANAUGH ACCUSERS \n- RUSSIA COLLUSION\n- TRUMP EMOLUMENTS😂😂😂\n- TRUMP OBSTRUCTION\n- TRUMP IMPEACHMENT\n- TRUMP 25th\n- DEM-CHINA CORONA VIRUS\n- FLYNN TAKE-DOWN\n- TRUMP COUP"}
{"id": 1255808054966325248, "created_at": "Thu Apr 30 10:35:46 +0000 2020", "full_text": "OTA\n\nDo you still know of people who trivialises the Covid-19 pandemic and what can be done in this regard?"}
{"id": 1255808055226314754, "created_at": "Thu Apr 30 10:35:46 +0000 2020", "full_text": "It’s taken us until week 5 of lockdown to have to find a naughty spot and confiscation station... a lot better than I thought 😂😂"}
{"id": 1255808059013836800, "created_at": "Thu Apr 30 10:35:47 +0000 2020", "full_text": "Someone should do a video compilation of @JoeNBC @morningmika giving #Trump two full years of FREE airtime &amp; remind them who gave us the racist killer!! #Republicansare the worse!! #MorningJoe #COVID19 #TrumpLiesPeopleDie #TrumpOwnsEveryDeath"}
{"id": 1255808059248709637, "created_at": "Thu Apr 30 10:35:47 +0000 2020", "full_text": "President #XiJinping: We have mobilized the whole nation, set up well coordinated control mechanisms and acted with openness and transparency. What we are fighting is a people's war against #COVID19. We have put up a strenuous struggle and make tremendous sacrifices."}
{"id": 1255808072473346048, "created_at": "Thu Apr 30 10:35:50 +0000 2020", "full_text": "So now that the lockdown will gradually be eased, what will happen to the CBN CACOVID fund donated by the private sector? Last that I checked, still don’t know what to do with it all, no visible thing done. @sticksnsnares @KUNZEEL @kennytuyi @FridayUsen @heywhy04 @ToluOlaifa"}
{"id": 1255808072506843138, "created_at": "Thu Apr 30 10:35:50 +0000 2020", "full_text": "Fighting this pandemic requires skilled health workforce. For many young students this pandemic will shape their career choice. Promoting health and wellbeing is a life calling."}
{"id": 1255808093423796230, "created_at": "Thu Apr 30 10:35:55 +0000 2020", "full_text": "Word of the century - Ultracrepidarian!  Best description of @realDonaldTrump  yet!   #COVID19 #StayHomeSaveLives"}
{"id": 1255808093629435905, "created_at": "Thu Apr 30 10:35:55 +0000 2020", "full_text": "I keep hearing: « when things get back to normal.... » \n\nFolks, there will be pre-coronavirus and post-coronavirus but things will never get back to how they were before. \n\nGet used to the idea and start preparing for it."}
{"id": 1255808097907589120, "created_at": "Thu Apr 30 10:35:56 +0000 2020", "full_text": "So it's now confirmed I'll have to be corona tested when I go into have the baby 🥴"}
{"id": 1255808105935507457, "created_at": "Thu Apr 30 10:35:58 +0000 2020", "full_text": "#covid19 has proved #Biafrans right that without oil and gas,no sane person will refer Nigeria as the giant of my #village let alone Africa.\n#savageremix #COVID19 #timini #staysafe #PrayForKemiOlunloyo #LongLiveNnamdiKanu #OGBONbySonorous #neverhaveievernetflix"}
{"id": 1255808106422026241, "created_at": "Thu Apr 30 10:35:59 +0000 2020", "full_text": "Yo...this stay at home stuff needs to end. Waking up with quarantine cock is getting out of control.  Where’s my stimulus package for that???"}
{"id": 1255808118786834433, "created_at": "Thu Apr 30 10:36:01 +0000 2020", "full_text": "1of 3 - @UKinBangladesh Appalling from @British_Airways as my 70-year-old diabetic mother flew back on chartered flight BA9112 last night.  Food was only available on request and no social distancing. All passengers we crammed at the front of the plane."}
{"id": 1255808126642782209, "created_at": "Thu Apr 30 10:36:03 +0000 2020", "full_text": "It’s fascinating watching people realize the flu in 1918 was A Thing and start connecting the reality of a pandemic to the stuff they do know about the 20s. There are so many fascinating dissertations about this to be abandoned as universities cut costs and history departments 🙃"}
{"id": 1255808134213447680, "created_at": "Thu Apr 30 10:36:05 +0000 2020", "full_text": "Been looking at the clock since 11 wondering if It’s time to have my lunch. If lockdown continues much longer I may have to make up a name for a new meal time."}
{"id": 1255808134557433857, "created_at": "Thu Apr 30 10:36:05 +0000 2020", "full_text": "Nigeria president need to be firm on policies  and programmes not to be push around by the so called governors forum ,lockdown is relax because of them not for the people;Are they tired of the little palliative people are asking for?"}
{"id": 1255808135329087489, "created_at": "Thu Apr 30 10:36:05 +0000 2020", "full_text": "2/3 \n- The death rate doesn't account for the damage survivors might receive from respiratory damage and strokes. Even young people are experiencing strokes from COVID-19.\n- Wearing a mask and social distancing works.\n- Sheltering at home works."}
{"id": 1255808143097028608, "created_at": "Thu Apr 30 10:36:07 +0000 2020", "full_text": "Good morning!\n\nSerious question:  have health experts considered the eminent MOSQUITO SEASON and the spread of COVID19?\n\nThis seems worth talking about. @FOXNashville"}
{"id": 1255808143738785793, "created_at": "Thu Apr 30 10:36:07 +0000 2020", "full_text": "$PSTI(9.35) up 1  announces MOU to receive EUR50M in funding for COVID-19 project -\nThe European Investment Bank and the Israel Innovation Authority will sign a\ncooperation agreement to jointly pursue investment opportunities in the\ndomain of bio-convergence in health."}
{"id": 1255808155797172224, "created_at": "Thu Apr 30 10:36:10 +0000 2020", "full_text": "Related Instagram tags for #may1: #trending #covid19 #coronaawareness #stayhome #kerala #thala #staysafe #india #quarantinelife #quarantine"}
{"id": 1255808156195749889, "created_at": "Thu Apr 30 10:36:10 +0000 2020", "full_text": "Positives of #lockdown:\n-the chance to hone 2yo’s art skills\n-less pressure to rush out\n-letting 2yo spontaneously decide what to do more\n-loads of time with the dog\nBut will I go back to meticulously planning days out and away in my time off once this is over?\nDefinitely."}
{"id": 1255808156460093442, "created_at": "Thu Apr 30 10:36:10 +0000 2020", "full_text": "Compassion is demonstrated in our volunteering to assist in combating this #COVID19\n#SabKaRamazan @BARGADYouth"}
{"id": 1255808161279287298, "created_at": "Thu Apr 30 10:36:12 +0000 2020", "full_text": "Calling all book addicts! The bestest news of the day! Due to Lockdown we’ve been having to order and send your books one at a time\n\nBUT THAT’S OVER!\n\nCome drink at the fountain of knowledge!\n\nWe can send embarrassingly large parcels now!\n\nBook binge with us via welbks@gmail.com"}
{"id": 1255808161312919558, "created_at": "Thu Apr 30 10:36:12 +0000 2020", "full_text": "Keep your children occupied this lockdown. Contact us on +263771528733 for more information and get access to our elearning website today."}
{"id": 1255808177305800709, "created_at": "Thu Apr 30 10:36:15 +0000 2020", "full_text": "I’m fucked off with Twitter, I expressed concern about the U.K. Covid death rate and how it was getting reported, and I’m being trolled to death. I may leave here I think."}
{"id": 1255808181751746561, "created_at": "Thu Apr 30 10:36:16 +0000 2020", "full_text": "Dave Kitson, “football is the people’s game” nah,.. rich mans game. Too much money involved to void the season.\nAlso “Premier League medics believe attempts to complete the season will not collapse if a player or staff member tests positive for the coronavirus” wtf?"}
{"id": 1255808190022901760, "created_at": "Thu Apr 30 10:36:18 +0000 2020", "full_text": "I have a horrible feeling that this pandemic has eliminated my ability to give a fuck."}
{"id": 1255808197161553921, "created_at": "Thu Apr 30 10:36:20 +0000 2020", "full_text": "A more serious #Manicfesto this one...\n\nThe party shall, upon assuming power, award all emergency services and NHS workers that die of Covid 19 the George Cross \"for acts of the greatest heroism or for most conspicuous courage in circumstance of extreme danger\""}
{"id": 1255808197522149376, "created_at": "Thu Apr 30 10:36:20 +0000 2020", "full_text": "We can afford anything we want just not everything we want. What we spend money on is more about democracy than economics. Hope I got those messages right! Thanks @RDNS_TAI and @JessWalshVic for great presentation on rebuilding after coronavirus."}
{"id": 1255808201632690176, "created_at": "Thu Apr 30 10:36:21 +0000 2020", "full_text": "Day 41: still no refund. for 39 days I was promised a refund from @Ryanair and that it was ‘in process’ only to be told yesterday due to social distancing I would have to wait until after the pandemic, how is that not breaking the law @WhichUK @CMAgovUK @ABTAtravel"}
{"id": 1255808206263201797, "created_at": "Thu Apr 30 10:36:22 +0000 2020", "full_text": "Dear Indian Government please help us. I am in Abudhabi in Ruwais, western camp with more than 5000 worker. We all want to come India please allow flights by 3rd may 2020. We want to come India please Please open lockdown for flight.@PMOIndia @ForeignAffairs @abuasimazmi"}
{"id": 1255808214194511873, "created_at": "Thu Apr 30 10:36:24 +0000 2020", "full_text": "I can't sleep cause all I can think of is what I'll be eating for breakfast. #QuarantineLife #fatass #ansomnia #eggs #tortillas"}
{"id": 1255808214769307660, "created_at": "Thu Apr 30 10:36:24 +0000 2020", "full_text": "#ShameOnLifafaJournalists \n\nIt comes at a time when Govt should be fore front fighting the global pandemic, they are being diverted again &amp; again to these media houses."}
{"id": 1255808232108576773, "created_at": "Thu Apr 30 10:36:28 +0000 2020", "full_text": "#SabKaRamazan nearly 39 percent of Pakistanis live under multidimensional poverty. Remaining 59 percent should support them during this holy month of Ramazan during #COVID19"}
{"id": 1255808244909563904, "created_at": "Thu Apr 30 10:36:32 +0000 2020", "full_text": "i mean graduating into a pandemic definitely fucks up the job market for me LOL"}
{"id": 1255808248755691520, "created_at": "Thu Apr 30 10:36:32 +0000 2020", "full_text": "Lockdown me stay home"}
{"id": 1255808248931909633, "created_at": "Thu Apr 30 10:36:32 +0000 2020", "full_text": "The ship left Sidon in Lebanon, picked up people at Tripoli, and Cyprus which already had infection outbreak.\n\nA Turkish man on the ship got infected first and died, then several sailors died. The ship’s surgeon also died."}
{"id": 1255808256150327296, "created_at": "Thu Apr 30 10:36:34 +0000 2020", "full_text": "Shame on u murad ras \nShame on u pti\nIn the pandamic of corona ,stopping  pays of SSE,s  And Aeos of 2015 .  on one side ehasas program and another side this cruel act  ?\n#Muradras \n#PTIGovernment"}
{"id": 1255808264253603841, "created_at": "Thu Apr 30 10:36:36 +0000 2020", "full_text": "Another punt for me #Ast bought at 3.65 1.6mil mcap I’m hearing #Covid rumours + Solvenia update also due\n2 oil plays + covid 😊\n\n#Val was a punt for me at 3.5 now 11.5 😃 \nGL trying buy AST NT"}
{"id": 1255808264668880896, "created_at": "Thu Apr 30 10:36:36 +0000 2020", "full_text": "Not go lie this stay at home order allowed me to level up a bit, not spending money on traveling and bars and shit saved a lot"}
{"id": 1255808273187512325, "created_at": "Thu Apr 30 10:36:38 +0000 2020", "full_text": "The immediate response to the pandemic's economic fallout by @hmtreasury and @HMRCgovuk has been a huge success. UK government now needs to shift its focus on what comes next for the economy says @RainNewtonSmith chief economist @CBItweets #EconomicBattleplan @resfoundation"}
{"id": 1255808281647472647, "created_at": "Thu Apr 30 10:36:40 +0000 2020", "full_text": "Hi I m Pratap Singh my kotak Mahindra account no 2112639222 ,branch bazpur uttrakhand ,till now I have no ATM card branch charges debit card charge and annual charge both with covid 19 panic situation can I tweet pmo"}
{"id": 1255808290706952193, "created_at": "Thu Apr 30 10:36:42 +0000 2020", "full_text": "na stranded guro glow up ko kay lockdown"}
{"id": 1255808293949378560, "created_at": "Thu Apr 30 10:36:43 +0000 2020", "full_text": "\"Republicans have sought to blame China for the pandemic. Scientists say the overwhelming probability is that the virus passed from animal to human in a nonlaboratory setting, as was the case with H.I.V., Ebola and SARS.\""}
{"id": 1255808298223316994, "created_at": "Thu Apr 30 10:36:44 +0000 2020", "full_text": "#SabKaRamazan the month of Ramazan teaches us to show compassion to the marginalized segments of society especially in this time of #COVID19 @BARGADYouth"}
{"id": 1255808302635716608, "created_at": "Thu Apr 30 10:36:45 +0000 2020", "full_text": "75941 people recovered from Corona today. Total Corona virus recoveries: 1003774 \n \n Source: WHO Situation Reports \n #COVID19 #coronavirus #StaySafe"}
{"id": 1255808307077558277, "created_at": "Thu Apr 30 10:36:46 +0000 2020", "full_text": "had my corona test and it wasn’t even that bad but i think i did it wrong :/"}
{"id": 1255808311074738177, "created_at": "Thu Apr 30 10:36:47 +0000 2020", "full_text": "If i raised 100 quid for charity, and someone spent a tenner of  the money saying thanks to me by driving past my house, i would be pretty pissed off, just sayin’ #ColonelTom #fundraising #covid #lockdown"}
{"id": 1255808315621117952, "created_at": "Thu Apr 30 10:36:48 +0000 2020", "full_text": "Remember when they once said we need to stay home so we don’t overwhelm the health system? Well, entire floors of hospitals are empty. The system is underwhelmed. Mortality rates this year is 6% lower than the average of the last 3 yrs. Maybe we need to rethink strategy. #covid19"}
{"id": 1255808318817415170, "created_at": "Thu Apr 30 10:36:49 +0000 2020", "full_text": "Today again wants to put evidence bout corona death .. Dr. Dan Erickson (former emergency-room physician) and Dr. Artin Massihi (emergency medicine specialist affiliated with multiple hospitals) of Accelerated Urgent Care reveal corona death r fake...let's HV look wh they told"}
{"id": 1255808319454883840, "created_at": "Thu Apr 30 10:36:49 +0000 2020", "full_text": "It's not that important in comparison to everything, but in moving in with my boyfriend during the lockdown plus some, I had to leave all of my house plants back in my room in London and I'm sure they're all very dead now and it makes me sad. 😦"}
{"id": 1255808323011719168, "created_at": "Thu Apr 30 10:36:50 +0000 2020", "full_text": "A supposed cure for the deadly COVID19 has been developed by a group of Nigerian Catholic priests\n\nThe drugs is called Pax CVDPlus, &amp;it is said to be solely 4 the treatment of COVID19\nThe constituents of the drug are antiviral &amp;immunodulatory agents whch help to stimlte antibdies"}
{"id": 1255808332125941760, "created_at": "Thu Apr 30 10:36:52 +0000 2020", "full_text": "I am back on Twitter and will return to work next week after tragically losing my Mum to COVID-19 and then becoming ill too with what was likely the same virus. Please note my change of handle to @CharlieChung90 due to hacking attempts on some of my accounts. Stay safe and well."}
{"id": 1255808340552306690, "created_at": "Thu Apr 30 10:36:54 +0000 2020", "full_text": "Popped out to pick up a prescription for Audrey. After five-odd weeks you'd think people would have taken on board advice about social distancing...have they fuck. Bloke at the chemists stood so close I could smell his breath, got a strop on when I asked him to stand back."}
{"id": 1255808345610452992, "created_at": "Thu Apr 30 10:36:56 +0000 2020", "full_text": "Related Instagram tags for #stayhomestaysafe: #stayhome #mumbai #delhi #bengaluru #wayanad #stayathome #covid_19 #quarantined"}
{"id": 1255808357811666945, "created_at": "Thu Apr 30 10:36:58 +0000 2020", "full_text": "#ShameOnLifafaJournalists \n\nIn the time of coronavirus, Pakistan’s media is playing politics-politics .Media agenda: how to politicise coronavirus while saying how not to politicise coronavirus."}
{"id": 1255808378640662528, "created_at": "Thu Apr 30 10:37:03 +0000 2020", "full_text": "Low fatality and shrinking of red zones is an acknowledgement of Lockdown effectiveness. Medical professionals, Police and volunteers, we Bow to your resilience and dedication."}
{"id": 1255808378682605569, "created_at": "Thu Apr 30 10:37:03 +0000 2020", "full_text": "It is going to be a very different Ramazan this year due to the Covid-19 global pandemic and the social isolation laws. Let us support the less marginalized communities during #COVID19 #SabKaRamazan @BARGADYouth"}
{"id": 1255808382482743296, "created_at": "Thu Apr 30 10:37:04 +0000 2020", "full_text": "Please consider the following:\nA pandemic was predicted. When and what type was not predictable.\nRealizing there is a pandemic and understanding how the virus behaves are 2 different things."}
{"id": 1255808386119143425, "created_at": "Thu Apr 30 10:37:05 +0000 2020", "full_text": "Who’s the fittest on tele, out of this lot? (Bored lockdown question!)"}
{"id": 1255808387532627969, "created_at": "Thu Apr 30 10:37:06 +0000 2020", "full_text": "\"There is hope for your future, says the LORD.....\" (Jeremiah 31:17) #ThursdayMotivation #COVID19"}
{"id": 1255808387608203264, "created_at": "Thu Apr 30 10:37:06 +0000 2020", "full_text": "Looks like people are waking up to the covid lie"}
{"id": 1255808391500398595, "created_at": "Thu Apr 30 10:37:06 +0000 2020", "full_text": "I will be talking with @TherealNihal on @bbc5live at 1pm today about farming life during lockdown. Tune in if you can! #bbcradio5live #farming"}
{"id": 1255808391747780608, "created_at": "Thu Apr 30 10:37:07 +0000 2020", "full_text": "The import price of each kit is – Rs. 225\n\nBut Govt purchased it for Rs 600 for every kit\n\nEven at the time of pandemic, the BJP is minting money. 18 crore kickbacks have been paid to the middlemen.\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255808399712882688, "created_at": "Thu Apr 30 10:37:08 +0000 2020", "full_text": "...So Nigeria is mergjng MDA's and to implement that report?? See watin Covid19 dey cause o. What we knew we should have done eons ago. @mezez_john_doe"}
{"id": 1255808407291998208, "created_at": "Thu Apr 30 10:37:10 +0000 2020", "full_text": "Germany rejects use of Covid-19 App because Google and Apple won't share their data! Good work Berlin. Reject these apps. They are more dangerous to the human race than all other dangers put together"}
{"id": 1255808412304244736, "created_at": "Thu Apr 30 10:37:11 +0000 2020", "full_text": "Played a hidden #game in our last video call: One (hidden) group had to imitate several emojis without the others noticing. Some emojis are easier (😜, 🤨, 🤔, …), some are more difficult (🙃, 🕺, 🏋️‍♂️)…. #COVID19"}
{"id": 1255812798971510784, "created_at": "Thu Apr 30 10:54:37 +0000 2020", "full_text": "I’ve considered our response to Covid as if it had been an alien invasion(alien=unfamiliar). We saw the invasion approaching, damage it was causing in other countries. We didn’t start preparing to “protect or fight” and when it came we were told to lock ourselves away and give in"}
{"id": 1255812799298748417, "created_at": "Thu Apr 30 10:54:37 +0000 2020", "full_text": "If Corona Virus decided to kill those who cheat in their relationship now,\n\nARE YOU SAFE ?"}
{"id": 1255812803035832320, "created_at": "Thu Apr 30 10:54:38 +0000 2020", "full_text": "Internet is out for the second time this week 😳\n\nWhich part of social isolation in a global pandemic doesn’t my internet understand?"}
{"id": 1255812807351652353, "created_at": "Thu Apr 30 10:54:39 +0000 2020", "full_text": "2020 You suck! 👊🏻\n\n- Taal Volcano erupted \n- Kobe Bryant Died \n- I was hospitalized and suffering with GERD now \n- Covid19 \n- Papa &amp; Papa can't come home here in Philippines \n- My grandma who I love so much died \n\nso what else 2020?! Come on! Payt me!"}
{"id": 1255812807762694145, "created_at": "Thu Apr 30 10:54:39 +0000 2020", "full_text": "Health Ministry says 8,324 COVID-19 patients, which is 25.19 per cent of total cases, have recovered so far"}
{"id": 1255812811671945218, "created_at": "Thu Apr 30 10:54:40 +0000 2020", "full_text": "I'm enough of these stupid sms' about  covid 😤"}
{"id": 1255812812494028801, "created_at": "Thu Apr 30 10:54:41 +0000 2020", "full_text": "I turn on the news everyday hoping they say “coronavirus is over, we can all live our lives as normal, go out and talk shit over coffee.”"}
{"id": 1255812824066072576, "created_at": "Thu Apr 30 10:54:43 +0000 2020", "full_text": "Are you suffering in silence following recent or historic #sexualabuse?\n\nOur non-judgemental service is #HereForYou 24/7 \n#webelieveyou #YouAreNotAlone \n\n☎️0808 118 6432 \n\n#Cumbria \n#DomesticViolence \n#SpeakUp \n#MenToo \n#LGBT \n#noexcuse \n#LockdownExtended \n#COVID19 \n#coronavirus"}
{"id": 1255812832018534400, "created_at": "Thu Apr 30 10:54:45 +0000 2020", "full_text": "Imagine being on lockdown in an area with kak reception 🥴"}
{"id": 1255812832467222532, "created_at": "Thu Apr 30 10:54:45 +0000 2020", "full_text": "I’m just going put this out there. If you work with in adult business as an escort and your still meeting guys ...your a dirtyyyyyyy nasty bag!!! \nThis Coronavirus is no joke your putting clients at risk \nAnd if your a client going meet girl then your a fucktard!! \nStay at home!"}
{"id": 1255812833440399360, "created_at": "Thu Apr 30 10:54:46 +0000 2020", "full_text": "Breaking News\n#COVID19 \nOne more from Rathsuna Beerwah. Toll nine"}
{"id": 1255812840461647872, "created_at": "Thu Apr 30 10:54:47 +0000 2020", "full_text": "Remdisivir was  said to be successful in China for covid 19 also for SARS, MERS and Ebola. it was used here in the US with success on the first person to have it here, a man from Wuhan"}
{"id": 1255812849630355458, "created_at": "Thu Apr 30 10:54:49 +0000 2020", "full_text": "Who’s our official epidemiologist?do we have one?If we don’t shouldn’t there be one who is followed and knows what he’s talking about and suggests speaks and guides with logic and sanity using scientific data this is #COVID19 after all @geonews_english @ARYNEWSOFFICIAL @SAMAATV"}
{"id": 1255812858337800192, "created_at": "Thu Apr 30 10:54:51 +0000 2020", "full_text": "#IndiaFightsCorona\nModi Govt has approved Rs.15,000 crore for the India COVID-19 Emergency Response and Health System Preparedness Package. This aims to slow and limit COVID-19 in India through the development of diagnostics, COVID-dedicated treatment facilities, &amp; much more"}
{"id": 1255812858417299458, "created_at": "Thu Apr 30 10:54:51 +0000 2020", "full_text": "We've had WFH for 5 weeks now and voluntary for a bit longer than that. My wife's employer, a regional bank, has offered sporadic 'Stay at Home'. I'm told with full pay, but I doubt that somehow. Anyway everyone has to go in tomorrow. Why? because it's the first of the month 🤦‍♂️"}
{"id": 1255812861525401602, "created_at": "Thu Apr 30 10:54:52 +0000 2020", "full_text": "Indoors on lockdown and our buildings water is off 🙃"}
{"id": 1255812861982466048, "created_at": "Thu Apr 30 10:54:52 +0000 2020", "full_text": "JUST IN: Number of worldwide coronavirus recoveries passes one million"}
{"id": 1255812866243887104, "created_at": "Thu Apr 30 10:54:53 +0000 2020", "full_text": "Screw time travel in animal crossing. Can we time travel in real life@so the covid stuff can be done? 👉🏻👈🏻🥺"}
{"id": 1255812870165725192, "created_at": "Thu Apr 30 10:54:54 +0000 2020", "full_text": "🤬 Excellent just paid the last payment to @SpeedwayGP Cardiff £295 each 2 adults 2 kids age 6.\n\nIt's a pandemic field hospital.Poland are taking all riders to ride there only.\nOwn up to it not going ahead and offer people to keep their booking for next year or refund PLEASE"}
{"id": 1255812871306514434, "created_at": "Thu Apr 30 10:54:55 +0000 2020", "full_text": "bruh redd sneezed on me. as if there isn’t a pandemic"}
{"id": 1255812884136955910, "created_at": "Thu Apr 30 10:54:58 +0000 2020", "full_text": "I 💜 working from home. I forgot how much I missed it. I’m more productive, eat healthier, don’t pump myself full of caffeine + sugar to maintain focus, less distractions, more yoga + puppy time. #Quarantine #QuarantineLife #ThursdayMotivation #thursdaymorning #selflove #remote"}
{"id": 1255812887391744000, "created_at": "Thu Apr 30 10:54:58 +0000 2020", "full_text": "Y’all so scared of Corona. 😂. If you get it and fall sick, it’ll most likely feel like a bad malaria fever."}
{"id": 1255812896115875840, "created_at": "Thu Apr 30 10:55:00 +0000 2020", "full_text": "Is it a good idea I have just bought myself a nitendo switch with animal crossing...new addictions here we come #COVID19"}
{"id": 1255812899760738304, "created_at": "Thu Apr 30 10:55:01 +0000 2020", "full_text": "Here is the worst virus! Its highly infectious lies affected 38% of eligible voters.The #Resistance is the only panacea to flatten that curve, so let's vote like our life depends on it, and finally rid our society of this scourge. #ThursdayThoughts #COVID19"}
{"id": 1255812916122697736, "created_at": "Thu Apr 30 10:55:05 +0000 2020", "full_text": "We have entered the \"washing down a sugar-free can of Monster with coffee\" phase of the lockdown."}
{"id": 1255812920513970177, "created_at": "Thu Apr 30 10:55:06 +0000 2020", "full_text": "Get wisdom as we study the truthful words of God straight in the Bible!\n\nThe ADD Bible Study will start @ 7:00 PM in all video-conferencing platforms amidst of COVID-19.\n\nThe event will commence after a couple of minutes.\n\n#TOPBiblicalTopics"}
{"id": 1255812920685899776, "created_at": "Thu Apr 30 10:55:06 +0000 2020", "full_text": "The common cold cough patients are also being shown corona positive. The government should allow the treatment of common cold and cough patients in all private small clinics. By doing this positive numbers can be reduced. @PMOIndia @timesofindia @vijayrupanibjp @WHO @ABPNews"}
{"id": 1255812920992313344, "created_at": "Thu Apr 30 10:55:06 +0000 2020", "full_text": "Coronavirus really exposing man kind🤣🤣🤣"}
{"id": 1255812924393865216, "created_at": "Thu Apr 30 10:55:07 +0000 2020", "full_text": "Ugh, I just want to stay home. Over work at this point"}
{"id": 1255812933788950528, "created_at": "Thu Apr 30 10:55:09 +0000 2020", "full_text": "Dear @PrakashJavdekar @AmitShah @DDNational i request you to broadcast Yoga in the morning and evening at durdarshan during lockdown to boost up our immune system 🙏"}
{"id": 1255812955159121920, "created_at": "Thu Apr 30 10:55:15 +0000 2020", "full_text": "The government is misleading the country when they talk about avoiding a ‘second peak’ of coronavirus infections when lockdown restrictions begin to be lifted.\n\nA second peak is unavoidable.\n\nThe question is how large this peak will be.\n\nThey are lying to the country yet again."}
{"id": 1255812957704945665, "created_at": "Thu Apr 30 10:55:15 +0000 2020", "full_text": "#IndiaFightsCorona\nEPFO reiterates its commitment to serving during this difficult situation. EPFO has settled 10.02 Lakh claims including 6.06 Lakh COVID-19 claims under PMGKY in just 15 working days.\nvia NaMo App"}
{"id": 1255812958564814853, "created_at": "Thu Apr 30 10:55:15 +0000 2020", "full_text": "Why do i still have exams during a GLOBAL PANDEMIC?"}
{"id": 1255812958732595206, "created_at": "Thu Apr 30 10:55:15 +0000 2020", "full_text": "Maulana Tariq Jameel delivered a key address in which he guided the nation on how to deal with corona vires.\n#ShameOnLifafaJournalists"}
{"id": 1255812961966256128, "created_at": "Thu Apr 30 10:55:16 +0000 2020", "full_text": "am I the only one that likes online school? Or is it because I’m an introvert and suck at going to class?\n#QuarantineLife"}
{"id": 1255812970686357506, "created_at": "Thu Apr 30 10:55:18 +0000 2020", "full_text": "Claphazard:\nSomeone so enthusiastic about saluting our care workers that they forget all social distancing guidelines, start hugging their neighbours and high-fiving passing pedestrians."}
{"id": 1255812987497197571, "created_at": "Thu Apr 30 10:55:22 +0000 2020", "full_text": "European Newspaper, Euronews:\n \"In France, 'no hope' so-called patient, the ambulance brought the aircraft to Turkey\" came to life \" #coronavirusturkey #COVID19 #COVID19france"}
{"id": 1255812992530341889, "created_at": "Thu Apr 30 10:55:23 +0000 2020", "full_text": "Some data lessons for orgs to learn from the pandemic:\n- Use unique identifiers for things\n- Don't just be a consumer of data; add back data for others\n- Publish on the web using URLs\n- Provide in common formats (+ a variety if you can)"}
{"id": 1255812995856437248, "created_at": "Thu Apr 30 10:55:24 +0000 2020", "full_text": "🙆🙆🙆 my auntie have refused to stay at home😭😭 please what should I do"}
{"id": 1255812995915096064, "created_at": "Thu Apr 30 10:55:24 +0000 2020", "full_text": "Terrible news, my lovely colleagues and friends. I tested positive for covid-19, so I’m going to be offline for a while and focusing on recovery. Look after yourselves, and be kind to eachother. #loveyouall #lookafteryourselves #coronavirus"}
{"id": 1255812999744557057, "created_at": "Thu Apr 30 10:55:25 +0000 2020", "full_text": "Can you help us?\n\nAre you a #VisuallyImpaired student or student-to-be, whose plans for #University are being compromised by lockdown? \n\nWe have been asked to contribute to a national newspaper article highlighting your challenges - please email youth@look-uk.org to take part."}
{"id": 1255813005125849088, "created_at": "Thu Apr 30 10:55:26 +0000 2020", "full_text": "What is social Distancing in\n pidgin English?😂"}
{"id": 1255813008128802818, "created_at": "Thu Apr 30 10:55:27 +0000 2020", "full_text": "The motion also would have the SRC endorse the advice of health authorities regarding social distancing regulations. This motion was moved in relation to the AUU Board’s decision not to consider the possibility of implementing online elections. #UoASRC"}
{"id": 1255813008623894530, "created_at": "Thu Apr 30 10:55:27 +0000 2020", "full_text": "Lockdown skin is amazing. My face is showing off😍"}
{"id": 1255813008774832130, "created_at": "Thu Apr 30 10:55:27 +0000 2020", "full_text": "Avoid Touching #MEN to Stop the Spread of COVID-19\n\nM- Mouth\n\nE-  Eyes\n\nN- Nose .\n\nFollow #Women to prevent COVID-19\n\nW- Wash your hands with soap under running water .\nO- Obey  Directives \nM- Move away from crowded Places\nE- Exercise regularly\n\nN- No hand Sharking ."}
{"id": 1255813009919926272, "created_at": "Thu Apr 30 10:55:28 +0000 2020", "full_text": "8% drop in global emissions.. let’s hope we can find ways to maintain this after the pandemic"}
{"id": 1255813012486750209, "created_at": "Thu Apr 30 10:55:28 +0000 2020", "full_text": "when will i learn that working from home doesnt mean i can stay up super late"}
{"id": 1255813013858324480, "created_at": "Thu Apr 30 10:55:29 +0000 2020", "full_text": "Case counts of this pandemic is wild"}
{"id": 1255813017314496513, "created_at": "Thu Apr 30 10:55:29 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has taken up various measures to ease tribals and forest dwellers across the country from COVID-19. Provisions for the collection and processing of Minor Forest Produce and Non-Timber Forest Produce across the country have been relaxed."}
{"id": 1255813021869518852, "created_at": "Thu Apr 30 10:55:30 +0000 2020", "full_text": "Pakistan is experiencing the worst outbreak of dengue since 2010 with more than 14,015 cases reported across the nation \n#waleeXmortein \n#DengueAbNahi"}
{"id": 1255813022305726465, "created_at": "Thu Apr 30 10:55:31 +0000 2020", "full_text": "If truly Covid-19 has entered the Alimajeri Community, I'm afraid it is finished 😪\nThose guys movements can't be traced 😒\nThey move in numbers and are almost everywhere at the same time.\nThe North has a big problem to solve o 😪"}
{"id": 1255813033328246785, "created_at": "Thu Apr 30 10:55:33 +0000 2020", "full_text": "i smile so big when i think about going shopping after lockdown, its showing me that i have a problem and i wouldnt have it any other way 👗👠🥰"}
{"id": 1255813034104086528, "created_at": "Thu Apr 30 10:55:33 +0000 2020", "full_text": "Stay at home.. We heal as one.. \nGodbless 2 all.."}
{"id": 1255813034204958721, "created_at": "Thu Apr 30 10:55:33 +0000 2020", "full_text": "When all is said and done, I'm pretty built for lockdown really. I have barely any issues with extended 'Mark Time' to be honest. 🤷‍♂️"}
{"id": 1255813038428520448, "created_at": "Thu Apr 30 10:55:34 +0000 2020", "full_text": "I thought with this kicking the brakes in my personal stressful life in these days of lockdown  I would embrace my creativity and find some time to write. Little pieces of stories or poems. But no. I started drawing. And with one piece at a time it looks quite good."}
{"id": 1255813042752892928, "created_at": "Thu Apr 30 10:55:35 +0000 2020", "full_text": "Great responses to our NEW Bulk buy “Ropes to Pupils” option ... if your school’s interested in this email dan@dantheskippingman.com + we will be in touch as to how you can get ropes to your pupils in #lockdown so they can #skipathome"}
{"id": 1255813047337304066, "created_at": "Thu Apr 30 10:55:37 +0000 2020", "full_text": "Quentin Quarantino:\nAn attention-seeker using their time in lockdown to make amateur films which they’re convinced are funnier and cleverer than they actually are."}
{"id": 1255813050223005696, "created_at": "Thu Apr 30 10:55:37 +0000 2020", "full_text": "What is the easiest way to keep in the loop re future EasyJet flights to Greece?\n\nNeed to book one as soon as this is over. \n\n#covid\n@easyJet"}
{"id": 1255813059202908161, "created_at": "Thu Apr 30 10:55:39 +0000 2020", "full_text": "Elon ain't built for your bullshit... same people that says stay at home used to go to work after they had the flu  2 or 3 days maybe 7 days [14 it should be ] or send their kids back to school reinfecting the class so the whole six months of winter daycare Elementary high school"}
{"id": 1255813066979184646, "created_at": "Thu Apr 30 10:55:41 +0000 2020", "full_text": "just woke up to pee and was scrolling ig and deleted like 100 people who are pissing me off by seeing different people everyday 🙃 stay home 🙃 i want to go thrifting before the year ends 🙃"}
{"id": 1255813067197251585, "created_at": "Thu Apr 30 10:55:41 +0000 2020", "full_text": "Covidiot:\nOne who ignores public health advice or behaves with reckless disregard for the safety of others can be said to display “covidiocy” or be “covidiotic”. Also called a “lockclown” or even a “Wuhan-ker”."}
{"id": 1255813075195891712, "created_at": "Thu Apr 30 10:55:43 +0000 2020", "full_text": "*20 patients,*\n\nSrinagar, Apr 30, KNT: Twenty people, who were hospitalized after testing positive for COVID-19 last month, were discharged from JLNM Rainawari Hospital after testing negative for the infection today.\n\n  Those who were discharged after recovering from this lethal"}
{"id": 1255813079805411328, "created_at": "Thu Apr 30 10:55:44 +0000 2020", "full_text": "\"South Korea focuses attention on treating people with severe symptoms and therefore less likelihood of recovery, rather than focusing on people with mild symptoms. This helped lower the mortality rate of COVID-19, as some of the most vulnerable populations with severe 1/2"}
{"id": 1255813101343191041, "created_at": "Thu Apr 30 10:55:49 +0000 2020", "full_text": "Goutbreak:\nThe sudden fear that you’ve consumed so much wine, cheese, home-made cake and Easter chocolate in lockdown that your ankles are swelling up like a medieval king’s."}
{"id": 1255813105067622406, "created_at": "Thu Apr 30 10:55:50 +0000 2020", "full_text": "A nationwide lockdown needed in Ghana. Pple are not respecting the protocols. GH govt must act fast. Number of +ve cases of c-19 escalating."}
{"id": 1255813109312339968, "created_at": "Thu Apr 30 10:55:51 +0000 2020", "full_text": "I got tested for Corona btw and guess what?\n\nYeah, after 6 weeks in quarantine I, in fact, did not catch the virus."}
{"id": 1255813113682763776, "created_at": "Thu Apr 30 10:55:52 +0000 2020", "full_text": "Vedanta Limited on Thursday said it has enabled mass production of Personal Protective Equipment (PPEs) in Gurugram in a move aimed at supporting frontline healthcare workers and doctors during Covid-19 outbreak"}
{"id": 1255813122067173377, "created_at": "Thu Apr 30 10:55:54 +0000 2020", "full_text": "bru at work we hand out large orders in random boxes that we get from some gas station or sumn and i handed out a box that originally had corona beer in it and this karen looked at me like i was trying to kill her. ma’am corona beer does not contain the virus chill"}
{"id": 1255813126030852096, "created_at": "Thu Apr 30 10:55:55 +0000 2020", "full_text": "We are in the grip of a global pandemic, #COVID19 has grabbed the world's attention and all human beings are its hostage. Let’s be compassionate #SabKaRamazan @BARGADYouth"}
{"id": 1255813134146772994, "created_at": "Thu Apr 30 10:55:57 +0000 2020", "full_text": "I really can’t believe we don’t have a government of National unity right now. #COVID19 is not about party politics"}
{"id": 1255813143093112834, "created_at": "Thu Apr 30 10:55:59 +0000 2020", "full_text": "In the summer we would have done our Search Birmingham event with 300 tickets on sale.. Due to the pandemic we had to cancel everything.\nSo, as a way to fight back against this pandemic.. I'm organizing a charity virtual SEO Conference 👇"}
{"id": 1255813144095543298, "created_at": "Thu Apr 30 10:56:00 +0000 2020", "full_text": "How has Gini not signed a new contract yet?? \n\nIrrespective of the current situation how did we not lock that shit down already?!!"}
{"id": 1255813147233071105, "created_at": "Thu Apr 30 10:56:00 +0000 2020", "full_text": "Day 2726162 of lockdown. \n\nI’m chatting up the dfcu customer care agent just to widen my conversation base 😆"}
{"id": 1255813147476267009, "created_at": "Thu Apr 30 10:56:00 +0000 2020", "full_text": "If lockdown has taught me anything it’s how to use a laptop finally!! #dinosaur #paperalltheway"}
{"id": 1255813155835375617, "created_at": "Thu Apr 30 10:56:02 +0000 2020", "full_text": "There is no logic at all about ending ECQ without mass testing. At some point, Trump has a point with his statement. The gist is that without an efficient mass testing, we are not totally sure that we have contained the pandemic."}
{"id": 1255813168653271051, "created_at": "Thu Apr 30 10:56:05 +0000 2020", "full_text": "I'm beginning to think that the spiritual forces are using covid19 for a special mission in Nigeria. I feel really bad for Kano state.😥\nWhat was thing Garba tweeted about Chinese invasion of Kano state? 😥🤔"}
{"id": 1255813171757154304, "created_at": "Thu Apr 30 10:56:06 +0000 2020", "full_text": "Speaking on the current lockdown, Tony says \"people are now noticing trees more and more and are realising that they took them for granted before. On the back of this, we really should be promoting our work, stressing how important trees are for our wellbeing\" #MembersHour"}
{"id": 1255813177067143168, "created_at": "Thu Apr 30 10:56:07 +0000 2020", "full_text": "After the President pre-recorded speech played to us Monday, have u noticed the increase in covid-19 livescore, most especially in Lagos. What will now happen from Saturday going forward? Maybe FG held a meeting with d virus, who knows. Pls let's continue to stay safe people"}
{"id": 1255813184436555776, "created_at": "Thu Apr 30 10:56:09 +0000 2020", "full_text": "Diseases can kill the people but can not finish off the people. Let's be optimistic. We will ride off the CORONA whatsoever ."}
{"id": 1255813185271193600, "created_at": "Thu Apr 30 10:56:09 +0000 2020", "full_text": "This lockdown no help at all o. Am just getting tired unnecessarily. Abi I am pregnant ni? 🤷🏾‍♂️"}
{"id": 1255813197724110848, "created_at": "Thu Apr 30 10:56:12 +0000 2020", "full_text": "Physical distancing while we continue to be socially connected #COVID19"}
{"id": 1255813205785489408, "created_at": "Thu Apr 30 10:56:14 +0000 2020", "full_text": "Both me and my mum have tested negative for corona virus, such a relief😅"}
{"id": 1255813206376886273, "created_at": "Thu Apr 30 10:56:14 +0000 2020", "full_text": "#COVID2019india : The national recovery rate for COVID-19 is 25.19% , while the fatality rate is 3.2% : Health Ministry\n@MoHFW_INDIA @drharshvardhan \n#CoronaUpdatesInIndia #coronavirusinindia #Covid19India #Covid_19"}
{"id": 1255813206536269826, "created_at": "Thu Apr 30 10:56:14 +0000 2020", "full_text": "Hello @jeremycorbyn, I have just written to you asking for urgent assistance in securing emergency accommodation for a group of homeless migrants in Islington, as per the @mhclg directive that councils must accommodate all homeless people during #COVID."}
{"id": 1255813218783703040, "created_at": "Thu Apr 30 10:56:17 +0000 2020", "full_text": "So, announced today, Uk lockdown will continue until mid June. 6 more weeks. 😔"}
{"id": 1255813219177947139, "created_at": "Thu Apr 30 10:56:17 +0000 2020", "full_text": "Surely if The Cure wrote a song about coronavirus then surely that would cure it, right?"}
{"id": 1255813219270221824, "created_at": "Thu Apr 30 10:56:18 +0000 2020", "full_text": "My 2 cents for the day and for the past month plus during this pandemic is this: despite all the things that aren’t normal anymore and have been taken/shutdown, there is still so much to be thankful for. I just hope many of you, if you haven’t already, come to realize this."}
{"id": 1255813222306906112, "created_at": "Thu Apr 30 10:56:18 +0000 2020", "full_text": "Any couple for real meet in Gurgaon post lock down"}
{"id": 1255813226304077824, "created_at": "Thu Apr 30 10:56:19 +0000 2020", "full_text": "Who's brave enough to admit posting a dancing @tiktok_uk video with their kids?  COVID-19 has sent us all TikTok mad as they've just reached 2 billion downloads - they're also testing a shop now button with influencers #influencermarketing"}
{"id": 1255813227423895555, "created_at": "Thu Apr 30 10:56:19 +0000 2020", "full_text": "Has the coronavirus pandemic affected your relationship with news and how much you consume it? #journorequests #coronavirusnews"}
{"id": 1255813236131352579, "created_at": "Thu Apr 30 10:56:22 +0000 2020", "full_text": "Notice how those who’ve argued that Darwinism and Evolution are fake now suggest actions that will directly lead to the weak and frail dying off from the COVID-19 virus."}
{"id": 1255813247292358656, "created_at": "Thu Apr 30 10:56:24 +0000 2020", "full_text": "Situation in TZ is terrifying. Hospitals refusing to take in anyone with #COVID19 symptoms. People are hiding info of their deceased because Gov’t take 3 days to come and test the dead body. Burials happening in the middle of the night!"}
{"id": 1255813256989597696, "created_at": "Thu Apr 30 10:56:27 +0000 2020", "full_text": "I have just been informed by a doctor in KP that PPE was not reliable and he became victim of Corona also. If it is true then shame on @htakpk for risking precious lives. Is there any check and balance of PPEs?\nHope @Jhagra take action ."}
{"id": 1255813260864978946, "created_at": "Thu Apr 30 10:56:27 +0000 2020", "full_text": "Go away Covid-19\nWe never accept you in the world"}
{"id": 1255813264279130113, "created_at": "Thu Apr 30 10:56:28 +0000 2020", "full_text": "Avengers: #EndGame was released on April 26th 2019. Imagine how hard it would be to get everyone to #StayHome &amp; #quarantine if the #CoronaVirus had started spreading last year. #COVID19"}
{"id": 1255813265583734786, "created_at": "Thu Apr 30 10:56:29 +0000 2020", "full_text": "I wouldn’t mind this whole social distancing thing if I didn’t have such disrespectful self centered parents"}
{"id": 1255813268414832640, "created_at": "Thu Apr 30 10:56:29 +0000 2020", "full_text": "Bartram's Lockdown was brought to you by Beans on Toast.\n\nBeans on Toast, hot, delicious AND nutritious. It's easy on the wallet too. Pretend to be a duck without moving your lips, frighten the dog; the possibilities are endless with Beans on Toast!\n\nGet yours today!"}
{"id": 1255813281559613440, "created_at": "Thu Apr 30 10:56:32 +0000 2020", "full_text": "#OFBFightAgainstCovid19\nOFB’s contribution in fighting #COVID19 included repair of more than 100 ventilators, manufacture 12,800 Coveralls, development of spcialised machines for testing of PPEs, supply of 6.35 lakh masks to local authorities,"}
{"id": 1255813289549852672, "created_at": "Thu Apr 30 10:56:34 +0000 2020", "full_text": "Why are liberal democrats and other evil sympathizers so concerned about this CV19 VIRUS? Think of all the deaths caused by killing unborn babies, drug deaths, smoking deaths,etc....\n\nWHY WHY WHY WHY - DON'T THEY LOCK DOWN THE COUNTRY OVER THOSE DEATHS?????????\n\nDAMN IDIOTS."}
{"id": 1255813289986134016, "created_at": "Thu Apr 30 10:56:34 +0000 2020", "full_text": "Lot of downsides to this coronavirus, I gotta say."}
{"id": 1255813293983371264, "created_at": "Thu Apr 30 10:56:35 +0000 2020", "full_text": "#covid19\nTo date our group oof oncology reps in the DMV called Pharma Phriends have served $10,000 worth of meals to our local ERs. We are still raising money and buying meals to show our appreciation for the work you do.  Most of us are also trying not to bother you"}
{"id": 1255813294054682625, "created_at": "Thu Apr 30 10:56:35 +0000 2020", "full_text": "Im back at it!! Lost my password people but I figured why not do a reset! How's everyone doing during #lockdown sad to say they like the control from a virus outbreak! I hate to see what happens during nuclear threats. #COVID19"}
{"id": 1255813298647375872, "created_at": "Thu Apr 30 10:56:36 +0000 2020", "full_text": "Basically getting through lockdown with daily doses of sourdough."}
{"id": 1255813306293661697, "created_at": "Thu Apr 30 10:56:38 +0000 2020", "full_text": "Well I thought coronavirus would kill me but it was actually the cat. Sometime last night he turned on the stove and we woke up to the carbon monoxide alarm. \n\nUnrelated but does anyone want a 8 month old cat? Free to an ok home"}
{"id": 1255813306633392131, "created_at": "Thu Apr 30 10:56:38 +0000 2020", "full_text": "You know what would be great during this pandemic?\n\nNot having periods. it’s self preservation- like the body should just come with a “don’t waste that egg, i have no prospects and the world is ending” button\n\n#COVID19"}
{"id": 1255813318637432832, "created_at": "Thu Apr 30 10:56:41 +0000 2020", "full_text": "Ralph started the day in, what can only be described as, a somewhat \"lairy\" mood. A tad demanding and everything is either \"no\" or \"in 2 minutes\"!!\n\nIt's gonna be a lonnnng Thursday me thinks 🤪\n\n#mumlife #lockdown #noplacelikehome #toddlerlife #makingdemands"}
{"id": 1255813319140741120, "created_at": "Thu Apr 30 10:56:41 +0000 2020", "full_text": "Those who copying me in International Law now calling me asking me a lot of things as if they never mastered what they copied. Next time they'll have to pay me so that I ca use their money to help vulnerable families during this pandemic."}
{"id": 1255813323859386379, "created_at": "Thu Apr 30 10:56:42 +0000 2020", "full_text": "The fact that my island got 5 stars on #acnh means that obviously I have had a productive lockdown 😅"}
{"id": 1255813331623051264, "created_at": "Thu Apr 30 10:56:44 +0000 2020", "full_text": "This phase we are entering is a dangerous phase, the rate of infections will be seriously high. \nI beg U 🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻, if U can stay home, I advise U do, most especially those of us who will need to take a public bus, Marwa or Okada. It is too dangerous a game to play."}
{"id": 1255813336119173120, "created_at": "Thu Apr 30 10:56:45 +0000 2020", "full_text": "Q: will e-commerce activities be allowed post May 3 #lockdown ?\n\nJS: we should wait for the new orders to come out. #COVID__19"}
{"id": 1255813336480038912, "created_at": "Thu Apr 30 10:56:45 +0000 2020", "full_text": "COVID-19 high death rate wouldn't be happening if we had listened to scientists instead of ignoring them.\n\nClimate Change wouldn't be happening if we had listened to indigenous peoples instead of murdering them.\n\nTo survive a crisis, listen to the experts and scientists."}
{"id": 1255813344558288903, "created_at": "Thu Apr 30 10:56:47 +0000 2020", "full_text": "Imam Ali:\nreflecting and understanding is more beneficial of much repeating and learning...\n#ThePromisedSavior \n#COVID19 \n#CoronavirusUSA"}
{"id": 1255813364879630336, "created_at": "Thu Apr 30 10:56:52 +0000 2020", "full_text": "World stocks experience best month on record Thurs, w/ encouraging early results from corona-virus treatment trial using the drug remdesivir &amp; expectations of more European Central Bank stimulus later today, helps to ease the economic &amp; financial pain of Feb, March &amp; early April."}
{"id": 1255813365517164544, "created_at": "Thu Apr 30 10:56:52 +0000 2020", "full_text": "Please make sure you brush your teeth before wearing a facemask, you can't protect against covid-19 and then die of bad breath."}
{"id": 1255813365932449792, "created_at": "Thu Apr 30 10:56:52 +0000 2020", "full_text": "Yesterday #irffankhan  and today #RishiKapoor  big blow in this critical situation #CoronaPandemic pandemic. #RestInPeace ."}
{"id": 1255813368998268929, "created_at": "Thu Apr 30 10:56:53 +0000 2020", "full_text": "Do people who scream that this pandemic is a hoax and all fake realize how offensive this crap is to people who actually lost loved ones to it"}
{"id": 1255813378192412673, "created_at": "Thu Apr 30 10:56:55 +0000 2020", "full_text": "Ahmedabad Civil hospital received orders from state government to segregate Covid 19 patients and give priority to Hindus only. \n\n#ModiLeadingIslamophobia"}
{"id": 1255813406520721411, "created_at": "Thu Apr 30 10:57:02 +0000 2020", "full_text": "May the Most Compassionate make us agents of His compassion in these trying times, throughout this sacred month of Ramadan … and beyond. #SabKaRamazan       #COVID19 @BARGADYouth"}
{"id": 1255813415563603970, "created_at": "Thu Apr 30 10:57:04 +0000 2020", "full_text": "Ramazan traditionally has been very busy for us – unfortunately not this year due to #COVID19, DON'T WORRY!!!! its an opportunity to get busy helping the marginalized irrespective of faith for social cohesion in our society #SabKaRamazan @BARGADYouth"}
{"id": 1255813415987294214, "created_at": "Thu Apr 30 10:57:04 +0000 2020", "full_text": "This pandemic really made me appreciate a lot of shit I took for granted 🥴"}
{"id": 1255813419133009920, "created_at": "Thu Apr 30 10:57:05 +0000 2020", "full_text": "How to keep the death toll from COVID-19 down, Floriduh style - don't reduce the actual deaths, just lie about the cause of death! Hey presto, no more deaths from Coronavirus!\n#COVID19 #"}
{"id": 1255813424560451584, "created_at": "Thu Apr 30 10:57:06 +0000 2020", "full_text": "Bloomberg’s Cathleen Tucker says Joe Biden is keeping a low profile because of Coronavirus. Nah, Joe Biden is hiding out while his Chinese deep state owners try to rig an election."}
{"id": 1255813424635731969, "created_at": "Thu Apr 30 10:57:06 +0000 2020", "full_text": "Rising temperatures in Delhi. :( Need the sudden rain and shower back. \n\nSilver-lining: I will save up a drastic amount of money without AC this summer, as long as the lockdown lasts."}
{"id": 1255813427659894784, "created_at": "Thu Apr 30 10:57:07 +0000 2020", "full_text": "#BJP_लुटेरों_की_समर्थक\n\nBJP govt. Totally failed to control \nCOVID-19"}
{"id": 1255813436304510976, "created_at": "Thu Apr 30 10:57:09 +0000 2020", "full_text": "saying “I miss you” has turned into something so meaningless to me in this lockdown, it’s just a normality now"}
{"id": 1255813446249005057, "created_at": "Thu Apr 30 10:57:12 +0000 2020", "full_text": "Playing with my son in home. Lock down  is going on."}
{"id": 1255813448891580416, "created_at": "Thu Apr 30 10:57:12 +0000 2020", "full_text": "How about we go for an overnight the night after this lockdown?😊"}
{"id": 1255813449948573697, "created_at": "Thu Apr 30 10:57:13 +0000 2020", "full_text": "Two counties, Yancey and Avery, in the mountains are the only remaining areas with no COVID-19 cases in #NorthCarolina."}
{"id": 1255813452813271042, "created_at": "Thu Apr 30 10:57:13 +0000 2020", "full_text": "Covid-19 has revealed that 40% of us can work from home without the world falling to pieces, and the other 60% should honestly be getting paid a lot more."}
{"id": 1255813461684051973, "created_at": "Thu Apr 30 10:57:15 +0000 2020", "full_text": "So my OF is now approved and I am receiving a welfare deposit during Covid. It has me reporting my fortnightly income and I don’t know what to do about the OF? I’m not going to make massive bank with it but I still have to report. Wtf do I do?"}
{"id": 1255813465752530944, "created_at": "Thu Apr 30 10:57:16 +0000 2020", "full_text": "#COVID19: worldwide recovery passes 1 million."}
{"id": 1255813478058688514, "created_at": "Thu Apr 30 10:57:19 +0000 2020", "full_text": "I’ve no idea who/where/what but yesterday I opened my door to a food parcel box right at my door 📦 many many thanks whoever it was❤️😙 not so many thanks for nearly making me trip &amp; break my neck 😂 think I should have gone to @kylieminogue @Specsavers 👓#coronavirus #COVID19"}
{"id": 1255813486745128965, "created_at": "Thu Apr 30 10:57:21 +0000 2020", "full_text": "So it is very important that after the lockdown we as hoteliers should follow all the hygiene and safety measures given by the MOH and instead to travelling out side of India, we should travel within India.  We should only use the Made in India product."}
{"id": 1255813491295911940, "created_at": "Thu Apr 30 10:57:22 +0000 2020", "full_text": "As most of us are getting tired of #stayinghome its Double trouble for this woman in #Directprovision whose child tested positive for #COVID19 Sending positive vibes to her and insisting #Directprovision is unfit for purpose #dignity #humanity #Children #rights"}
{"id": 1255813491308457984, "created_at": "Thu Apr 30 10:57:22 +0000 2020", "full_text": "#China #Wuhan Institute of Biological Products: Use of plasma collected from patients recovered from #COVID19  is an effective way to treat critically ill and most critically ill patients."}
{"id": 1255813495863549953, "created_at": "Thu Apr 30 10:57:23 +0000 2020", "full_text": "#Spain is the worst-hit country in Europe after #Italy which has currently 27, 682 deaths\n\n#coronavirus #coronavirusupdates\n#CoronaUpdate \n#TheDepthNews"}
{"id": 1255813516407308288, "created_at": "Thu Apr 30 10:57:28 +0000 2020", "full_text": "Breaking News\n#COVID19 \nOne more from Rathsuna Beerwah. Toll nine"}
{"id": 1255813520890966017, "created_at": "Thu Apr 30 10:57:29 +0000 2020", "full_text": "Love to have a two month overdue invoice for nearly £3k during a pandemic. \nLove that the company which owes me the money has stopped answering my emails. \nLove that I'm probably going to have to go to small claims court to get my cash.\nNothing stressful about that at all."}
{"id": 1255813537508790273, "created_at": "Thu Apr 30 10:57:33 +0000 2020", "full_text": "I’m so excited about my new vacuum cleaner arriving in a few days.\nI’d like to say this is a result of lockdown boredom but I think this is just who I am now... 😕"}
{"id": 1255813540960747520, "created_at": "Thu Apr 30 10:57:34 +0000 2020", "full_text": "We are so much into kicking corona out while it's really Nick Mwendwa we should kick out. I'M GOING CRAZYYYY 😈"}
{"id": 1255813542328127490, "created_at": "Thu Apr 30 10:57:35 +0000 2020", "full_text": "people be getting chocolates and flowers from their boyfriends in lockdown where as my boyfriend can’t even get the right apple juice 😤"}
{"id": 1255813567011487744, "created_at": "Thu Apr 30 10:57:40 +0000 2020", "full_text": "Corona is breaking every social construct and I love to see it"}
{"id": 1255813574439530496, "created_at": "Thu Apr 30 10:57:42 +0000 2020", "full_text": "one thing that keeps me up is can magpies do social distancing too cus those mfs are WILD wild"}
{"id": 1255813578508120064, "created_at": "Thu Apr 30 10:57:43 +0000 2020", "full_text": "Fuck Coronavirus and #WHO \nFuck #JoeBiden and his foolish following. Fuck China’s government and anyone who bows down to oppression."}
{"id": 1255813587190403073, "created_at": "Thu Apr 30 10:57:45 +0000 2020", "full_text": "Mannn these corona dreams are wild"}
{"id": 1255813591208529937, "created_at": "Thu Apr 30 10:57:46 +0000 2020", "full_text": "Coronavirus can you fuck off now? Your doing my head in"}
{"id": 1255813592496168962, "created_at": "Thu Apr 30 10:57:46 +0000 2020", "full_text": "they should lock us down omydays"}
{"id": 1255813596967251969, "created_at": "Thu Apr 30 10:57:48 +0000 2020", "full_text": "Despite all the previous platitudes @virginmedia  have once again restricted my service when payment is due today. Today isn't over this in lock down is mental, my patience is exhausted as am I in dealing with them."}
{"id": 1255813600217833472, "created_at": "Thu Apr 30 10:57:48 +0000 2020", "full_text": "Why r we being pressured to add COVID? To maybe increase the numbers and make it look a little bit worse thn it is? I think so.” – Erickson\n\nWhy Make Things Worse?\nOne hs to ask themselves:\nWhy would any federal health regulatory agencies want to make it look worse than it is?9"}
{"id": 1255813604269424643, "created_at": "Thu Apr 30 10:57:49 +0000 2020", "full_text": "Humans: *hide inside cuz of pandemic*\n\nNature: *enjoys a bit of freedom*\n\nHumans: *come out of hiding*\n\nNature: \"Nope, get back inside, bitches. We ain't dealin' with your shit any more.\""}
{"id": 1255813604772896768, "created_at": "Thu Apr 30 10:57:49 +0000 2020", "full_text": "They've also quietly redefined what the five tests for leaving lockdown are.\n\n@lbc @mrjamesob @theousherwood"}
{"id": 1255813608891695104, "created_at": "Thu Apr 30 10:57:50 +0000 2020", "full_text": "Lolll, my brothers on a conference call and all I hear my niece saying is ‘hello Daddy poo poo, hello Daddy poo poo’ 😂😂😂\n\nBro tells her to be quiet and then returns to the call saying ‘sorry mate’ \n\nI love my niece, she’s hilarious. \n\n#conferencecalls #zoom #lockdown #wfh"}
{"id": 1255813617900896256, "created_at": "Thu Apr 30 10:57:53 +0000 2020", "full_text": "Can COVID-19 disband already?\nI'm sick of their tours!"}
{"id": 1255813624788025346, "created_at": "Thu Apr 30 10:57:54 +0000 2020", "full_text": "Palliatives: Food and money given to vulnerable Nigerians to alleviate their needs\n\nPalliathieves: Food and money taken by vulnerable honourables to elevate their greeds @NGRSenate @NGRPresident  #COVID19"}
{"id": 1255813625278877697, "created_at": "Thu Apr 30 10:57:54 +0000 2020", "full_text": "I've been doing nothing but watch Grey's anatomy, read books and sleep throughout the lockdown now I have to adjust to working again. Sheeesh I'm not ready"}
{"id": 1255813634623709184, "created_at": "Thu Apr 30 10:57:57 +0000 2020", "full_text": "We would like to thank our panelists &amp; all the participants of our Live Webinar on “Keeping children safe from Sexual Abuse during the Lockdown”. Missed the opportunity to join us? We will be sharing the link of the recorded version here. Stay tuned.\n#Arpan #childrenandcovid19"}
{"id": 1255813638650093568, "created_at": "Thu Apr 30 10:57:58 +0000 2020", "full_text": "LAV AGRAWAL, JOINT SECY, INDIA HEALTH MINISTRY: RECOVERY RATE OF COVID19 CASES STANDS AT 25.19% WHICH WAS 13.06% 14 DAYS AGO. FATALITY RATE IS 3.2%. COMORBIDITIES WAS FOUND IN COVID-19 PATIENTS IN 78% OF THE DEATHS. DOUBLING RATE OF THE CASES HAS NOW INCREASED TO 11 DAYS"}
{"id": 1255813646120353796, "created_at": "Thu Apr 30 10:57:59 +0000 2020", "full_text": "Lockdown making people fully lose their minds... 👀 #ThisMorning"}
{"id": 1255813654387326976, "created_at": "Thu Apr 30 10:58:01 +0000 2020", "full_text": "8.May the Most Compassionate make us agents of His compassion in these trying times, throughout this sacred month of Ramadan … and beyond. #SabKaRamazan       #COVID19 @BARGADYouth"}
{"id": 1255813654924197888, "created_at": "Thu Apr 30 10:58:01 +0000 2020", "full_text": "I love how both me and my sister are both considered essential employees here in Massachusetts. But she’s an ICU Nurse in a COVID unit and I’m working in talk radio. \n\nJust shows some employees are more essential than others. Haha"}
{"id": 1255813663081947137, "created_at": "Thu Apr 30 10:58:03 +0000 2020", "full_text": "2020 is the worst year...Ab bhi kuch bacha h! \nWe have lost 2 legends of indian cinema and more than that the country has lost many of it's citizens due to COVID-19. May all the souls rest in peace 🙏. May God protect and bless their families. #RishiKapoor #IrrfanKhan #COVID2019"}
{"id": 1255813671348891650, "created_at": "Thu Apr 30 10:58:05 +0000 2020", "full_text": "He was more legendary than his work as he himself in larger than life.we will miss you 🙏#RishiKapoor #riprishikapoor #Legend #Rishisir #RishiKapoorrip #ThursdayThoughts #kapoorfamily #riplegends #RIPRishikapoorji #riprishikapoor #IrfanKhan #2020WasFunUntil #COVID19"}
{"id": 1255813671701397505, "created_at": "Thu Apr 30 10:58:05 +0000 2020", "full_text": "India could see more deaths due to hunger than from the pandemic if it continues to remain in lockdown. @narendramodi @PMOIndia"}
{"id": 1255813679389593601, "created_at": "Thu Apr 30 10:58:07 +0000 2020", "full_text": "Me watching New Zealand Nick the nonce work in a farm in New Zealand throughout all of this 🥺 just running around with cows in the sunshine 😔 safe from corona and free ☹️"}
{"id": 1255813684187758598, "created_at": "Thu Apr 30 10:58:08 +0000 2020", "full_text": "When will this corona shit be over man 😔🙏🏻"}
{"id": 1255813688403070976, "created_at": "Thu Apr 30 10:58:09 +0000 2020", "full_text": "Covid is making people antisocial"}
{"id": 1255813692748378113, "created_at": "Thu Apr 30 10:58:10 +0000 2020", "full_text": "i still can’t get over how fucked up my entire summer got. Corona really told me to get FUCKED. all you can do is laugh x"}
{"id": 1255813709760532482, "created_at": "Thu Apr 30 10:58:14 +0000 2020", "full_text": "The anti-vaxxers and the people who think #COVID19 is a #hoax are out in force early this morning."}
{"id": 1255813710368722950, "created_at": "Thu Apr 30 10:58:15 +0000 2020", "full_text": "OK, me, here's the deal. Finish marking these essays today and you get to order sushi as your first lock-down takeaway purchase. Deal? Deal?!"}
{"id": 1255813713065472001, "created_at": "Thu Apr 30 10:58:15 +0000 2020", "full_text": "Ummm... I think I would rather stay home than use a rushed vaccine by the Trump administration. #TrumpIsAnIdiot #TrumpBurialPits #TrumpOwnsEveryDeath #TrumpLiesAmericansDie"}
{"id": 1255813713170509824, "created_at": "Thu Apr 30 10:58:15 +0000 2020", "full_text": "The ONE day I need to vent to ash at work about my menal breakdown and they put her in the covid section wtf 😐"}
{"id": 1255813714315317248, "created_at": "Thu Apr 30 10:58:16 +0000 2020", "full_text": "Sana gud may vaccines na for covid 🥺"}
{"id": 1255813718056853505, "created_at": "Thu Apr 30 10:58:16 +0000 2020", "full_text": "#泰平の眠りを覚ます新コロナ\n#たった四日で夜も眠れず\n#StayHome\nOr\n#DieHome\n#PostCovid19NewNormal\n#PeapleGoingIntoTheUnknown"}
{"id": 1255813721865293826, "created_at": "Thu Apr 30 10:58:17 +0000 2020", "full_text": "Corona is cancelling everything except\n\"Mere college k assignments\"\n#rimt #University"}
{"id": 1255813725346574341, "created_at": "Thu Apr 30 10:58:18 +0000 2020", "full_text": "It's taken me a month to find my #creative stride during #lockdown, but now I'm really excited by the projects I'm working on! Currently in the process of 3 short films with such contrasting characters I can't wait to share them. Also loving meeting fellow #creatives #actorslife"}
{"id": 1255813729842757634, "created_at": "Thu Apr 30 10:58:19 +0000 2020", "full_text": "Stay safe with corona virus in order save our life with our partners cause I wish god may bless us"}
{"id": 1255813730513891328, "created_at": "Thu Apr 30 10:58:19 +0000 2020", "full_text": "#ShameOnLifafaJournalists \n\nthough there is no point of discussion was left but still, a ‘Liberals’ disagreed with Maulana Tariq Jameel and objected to his excessive reliance on spirituality to deal with coronavirus.\naccountability of media is demand Pakistani nation."}
{"id": 1255813738298576896, "created_at": "Thu Apr 30 10:58:21 +0000 2020", "full_text": "The two things I learned from this lockdown are never take anything for granted and jc students being prioritised over lc students is an absolute joke"}
{"id": 1255813747760934913, "created_at": "Thu Apr 30 10:58:24 +0000 2020", "full_text": "As #COVID19 case counts rises so does #obinim case rise"}
{"id": 1255813759530078208, "created_at": "Thu Apr 30 10:58:26 +0000 2020", "full_text": "The worst thing about COVID-19 is that my Network Security course won't be able to go over making your own VPN in linux, now I have to look it up like a poor person."}
{"id": 1255813764663869440, "created_at": "Thu Apr 30 10:58:28 +0000 2020", "full_text": "I hate corona-virus 💢  #AWENiteTokyo"}
{"id": 1255813768111669248, "created_at": "Thu Apr 30 10:58:28 +0000 2020", "full_text": "Anybody know a good soul and a science-denier to manage the Coronavirus."}
{"id": 1255813768245895168, "created_at": "Thu Apr 30 10:58:28 +0000 2020", "full_text": "Chinese manufacturers are making a bundle on surgical masks etc right now. #covid19"}
{"id": 1255813780866568194, "created_at": "Thu Apr 30 10:58:31 +0000 2020", "full_text": "#day40 #lockdown\nWe are now listening to @starwars soundtracks as we do out work. Ada very happy singing along to Darth Vader's theme music"}
{"id": 1255813784750481410, "created_at": "Thu Apr 30 10:58:32 +0000 2020", "full_text": "Tomorrow is going to be a busy wee day\n\n@CarlaJEaston's new single will be available for pre-order \n\n@randolphsleap are releasing another lock down album\n\n@BrokenChanter have an ambient EP to share with y'all\n\nwe're also going to be selling loads of stuff dirt cheap on @Bandcamp"}
{"id": 1255813788521189376, "created_at": "Thu Apr 30 10:58:33 +0000 2020", "full_text": "Let me be clear. ANYONE being offered vouchers for a cancelled flight within the EU, due to #COVID19 - It. Is. Illegal. EU Directive 261. DONT accept it."}
{"id": 1255813789062057984, "created_at": "Thu Apr 30 10:58:33 +0000 2020", "full_text": "SO FEDUP  WITH  SOCIAL  DISTING, LOAD OF BS.\nHAVE NO FEAR JUST LET EVERY STAY HOME FORE EVER."}
{"id": 1255813801661722624, "created_at": "Thu Apr 30 10:58:36 +0000 2020", "full_text": "We support Lockdown\nWe support Social (Physical) distancing \nWe support all things regarding to prevent COVID 19 virus\nBut we oppose govt.decision regarding to labour\nकाली बांधकर विरोध प्रर्दशन\n#BlackStripAgitationDay7\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255813817612845058, "created_at": "Thu Apr 30 10:58:40 +0000 2020", "full_text": "Is it disrespectful for beyoncè and meg to drop a banger during a pandemic? absolutely."}
{"id": 1255813818481086464, "created_at": "Thu Apr 30 10:58:40 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is actively containing COVID-19. The new guidelines by the Modi Govt prescribe SOPs for Social Distancing at offices, workplaces, factories and establishments and penalties for offences regarding violation of lockdown measures.\nvia NaMo App"}
{"id": 1255813819466645516, "created_at": "Thu Apr 30 10:58:41 +0000 2020", "full_text": "Stay the f*ck at home and listen to a podcast type beat"}
{"id": 1255813826311852032, "created_at": "Thu Apr 30 10:58:42 +0000 2020", "full_text": "This student loan issue is causing a delay in my plans. MD has a program where they pay off all your loans if you got ur degree here &amp; are a first time home buyer. I don’t really wanna stay in this state so if Biden gets rid of my loans I won’t have to go with my original plan..."}
{"id": 1255813827167285248, "created_at": "Thu Apr 30 10:58:42 +0000 2020", "full_text": "Dear PM, shouting out aloud on no more lockdown extension. If at all the date extends then the media debates will be on #hunger deaths VS #corona deaths.This is a matter of serious concern on how world will perceive our nation with hunger deaths on the rise than corona.@PMOIndia"}
{"id": 1255813827574333441, "created_at": "Thu Apr 30 10:58:43 +0000 2020", "full_text": "If I went in to senior leadership and claimed a response like Trump's COVID-19 response is a \"great success story,\" they would have fired me on the spot.  @cspanwj"}
{"id": 1255813835274874881, "created_at": "Thu Apr 30 10:58:44 +0000 2020", "full_text": "Anyone seen what “THE SCIENCE “ shows on all those 76 genders &amp; how they are affected by Covid-19 ? Try as I may I’ve only seen that men are more at risk than women .??? @mirandadevine @theboltreport @mpsmithnews @LiberalNSW @LiberalAus"}
{"id": 1255813839284822016, "created_at": "Thu Apr 30 10:58:45 +0000 2020", "full_text": "If she visits you during lockdown period don’t marry her, she is uncontrollable. If Government cannot control her, who are you ???? #covid19 #sonko #Kikuyu #UkaidiWaMagufuli #MoneyHeist"}
{"id": 1255813843709759488, "created_at": "Thu Apr 30 10:58:46 +0000 2020", "full_text": "So, #Fauci tests vaccine Drug with 1000 tests for 7.8bn people. #China tests on 200 of same vaccine.#China says no positive effects achieved. Already (hypothetical or not) we already have 20% risk. #covid19 #WaytooHigh"}
{"id": 1255813852278767616, "created_at": "Thu Apr 30 10:58:48 +0000 2020", "full_text": "Health Ministry says 8,324 COVID-19 patients, which is 25.19 per cent of total cases, have recovered so far: @PTI_News"}
{"id": 1255813865104957440, "created_at": "Thu Apr 30 10:58:51 +0000 2020", "full_text": "don’t know what the ‘right’ balance is in lockdown vs economy but what I do know is that many businesses (who are yet to receive any relief) have been closed for 5 weeks and will continue to be closed for level 4. This seems all too matter of fact now but it is DIRE for SMEs"}
{"id": 1255813872314974209, "created_at": "Thu Apr 30 10:58:53 +0000 2020", "full_text": "Yeah, yeah, yeah, we have a pandemic and all but I’ve bought a few books to read and I am excited about that today ❤️"}
{"id": 1255813876488208389, "created_at": "Thu Apr 30 10:58:54 +0000 2020", "full_text": "Aye after corona over YoungBoy and bts should do a song together"}
{"id": 1255813877717176321, "created_at": "Thu Apr 30 10:58:54 +0000 2020", "full_text": "Everyone’s like can’t wait covid 19 is over just want life back, bitch life was horrible I don’t want it back tf. If I have to go back to trying to function like a normal human I’m gonna jump off something."}
{"id": 1255813881567551488, "created_at": "Thu Apr 30 10:58:55 +0000 2020", "full_text": "Curious what the government briefing today will entail, rumour is UK lockdown extended until June at least 😷 #UKlockdown"}
{"id": 1255813884985978880, "created_at": "Thu Apr 30 10:58:56 +0000 2020", "full_text": "Compassion is demonstrated in our volunteering to assist in combating this #COVID19\n#SabKaRamazan @BARGADYouth"}
{"id": 1255813885145145344, "created_at": "Thu Apr 30 10:58:56 +0000 2020", "full_text": "Plot twist:\nCoronavirus is in the soap and hand sanitizer.\n*this post is satire*"}
{"id": 1255813889360637954, "created_at": "Thu Apr 30 10:58:57 +0000 2020", "full_text": "I need a new fucking everything, new controller, new headset, a pc, new chair, the whole shablam... I'm so tired of this dogshit stuff that I have but can't get a job cuz of corona"}
{"id": 1255813889440301058, "created_at": "Thu Apr 30 10:58:57 +0000 2020", "full_text": "Asking my son if he can classify the animals we’ve been learning about, and he asks if he should start with “vibrators”...he meant vertebrates! 😂😂😂\n\n#homeschooling #lockdown \n#ks1Science #ks1 #animalclassification"}
{"id": 1255813889876529152, "created_at": "Thu Apr 30 10:58:57 +0000 2020", "full_text": "Btw this coronavirus isn't stopping other illnesses hitting you as I can testify to that today🤢🤮"}
{"id": 1255813893814804481, "created_at": "Thu Apr 30 10:58:58 +0000 2020", "full_text": "UEFA foundation with football stars commence a program known as \" champion teacher\" for the students who are stuck at home due to school closer due to covid19 across the globe."}
{"id": 1255813898437038080, "created_at": "Thu Apr 30 10:58:59 +0000 2020", "full_text": "There's someone from 'The Chris Whitty Appreciation Society' on #ThisMorning ... lockdown really is starting to get to some people"}
{"id": 1255813905999441920, "created_at": "Thu Apr 30 10:59:01 +0000 2020", "full_text": "Ya Allah 🤲🏻 For The Sake Of This Precious Month, Protect Our Innocent Parents From Covid19, Amin 🙏🏻"}
{"id": 1255813906842476544, "created_at": "Thu Apr 30 10:59:01 +0000 2020", "full_text": "#IndiaFightsCorona\nThe revised guidelines aim to consolidate the gains achieved during the 1st phase of lockdown and further slow down the spread of COVID 19 and at the same time provide relief to farmers and labour and daily wage earners.\nvia NaMo App"}
{"id": 1255813918192275457, "created_at": "Thu Apr 30 10:59:04 +0000 2020", "full_text": "I rarely drink at home.\nI never drink alone.\nAnd I would never dream of waking up and having an alcoholic drink.\n\nUntil today. \nGot out of bed, saw 3 fruit cider in the fridge, and thought, why not?\n\nWhat else am I going to do.\n\n#lockdown #COVID19 #thursdaymorning #confinement"}
{"id": 1255813923200262144, "created_at": "Thu Apr 30 10:59:05 +0000 2020", "full_text": "My mum threatened to cut up and bin all my sweatpants cause I was \"annoying\" her the other day. I've worn jeans for a grand total of about 8 hours in the last 6 weeks, and I have never felt so affronted or scared by anything in my entire life! #lockdown"}
{"id": 1255813923284176899, "created_at": "Thu Apr 30 10:59:05 +0000 2020", "full_text": "Many people in Nigeria tryna die of stupidity not even COVID because they can afford to stay home but greed will make them catch COVID."}
{"id": 1255813926819856386, "created_at": "Thu Apr 30 10:59:06 +0000 2020", "full_text": "U sha See Say I No Come Meet You As I Broke Ehn ? Abeg Ti Aja Mi Ba Gbe Raa Please Make We Maintain Social Distancing.🙏 COVID19 ko ni ya ile wa o"}
{"id": 1255813940065509382, "created_at": "Thu Apr 30 10:59:09 +0000 2020", "full_text": "🔛📻#PlayingInTheLounge If I Could Turn Back Time - @cher #TCL with @Lady_ron #StayAtHome #ThursdayGroove 🎶💃🕺"}
{"id": 1255813940497580038, "created_at": "Thu Apr 30 10:59:09 +0000 2020", "full_text": "Anyone else like “new normal” with social distancing, fewer cars, and cleaner air? Personally I hate it."}
{"id": 1255813957304156160, "created_at": "Thu Apr 30 10:59:13 +0000 2020", "full_text": "#BJP_लुटेरों_की_समर्थक\n\nThe Biggest cause of starvation is BJP govts wrong decision in Lockdown\n\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255813957421588480, "created_at": "Thu Apr 30 10:59:14 +0000 2020", "full_text": "Thoughts with Alan Breedan's family at this sad time after passing away from the Covid-19 virus and thoughts with Gary Matthews family at this time as he fights it in ICU 💪🏾 #AlbionStewards #AlbionFamily ⚽️ #WBA"}
{"id": 1255813957446746112, "created_at": "Thu Apr 30 10:59:14 +0000 2020", "full_text": "Lockdown has its positive sides too."}
{"id": 1255813961410371584, "created_at": "Thu Apr 30 10:59:14 +0000 2020", "full_text": "Gor Mahia fc (K'ogalo) has been declared Kenya Premier League champions amid COVID 19 pandemic! Congratulations Chuor Timbe."}
{"id": 1255813964425879552, "created_at": "Thu Apr 30 10:59:15 +0000 2020", "full_text": "lol the way numbers escalate towards the end of lockdown...."}
{"id": 1255813964618969094, "created_at": "Thu Apr 30 10:59:15 +0000 2020", "full_text": "#IndiaFightsCorona\nMNREGA work will also be allowed by following social distancing and use of protective gear. Priority to be given to irrigation and water conservation works under MNREGA.\nvia NaMo App"}
{"id": 1255813969434087426, "created_at": "Thu Apr 30 10:59:16 +0000 2020", "full_text": "To all those girls making life easy for their boyfriend's in this very lockdown period, we sincerely appreciate you all,  may God bless you financially\n🙏"}
{"id": 1255813973003378691, "created_at": "Thu Apr 30 10:59:17 +0000 2020", "full_text": "A lot more people are gonna die from the Coronavirus. Its inevitable."}
{"id": 1255813986362277888, "created_at": "Thu Apr 30 10:59:20 +0000 2020", "full_text": "#IndiaFightsCorona\nNo directives issued by the Govt are to be diluted until the end of the lockdown. Wearing face cover is compulsory in all public places. Spitting in public places is punishable with a fine.\nvia NaMo App"}
{"id": 1255813986685267973, "created_at": "Thu Apr 30 10:59:20 +0000 2020", "full_text": "Morning everyone I know this is driving people up the walls I'm wone of them but fight on as there will be light at the end. Say safe stay home my friends and everyone else."}
{"id": 1255813994541125633, "created_at": "Thu Apr 30 10:59:22 +0000 2020", "full_text": "FOOTBALL SHOULDN'T RESTART.\n\nI will be open and honest.\n\nThat's 60% Covid-y, 40% because it's Liverpool."}
{"id": 1255813994918666240, "created_at": "Thu Apr 30 10:59:22 +0000 2020", "full_text": "I thought I’d save money during this lockdown and if anything I’ve spent more - online shopping is the devil"}
{"id": 1255813999154941952, "created_at": "Thu Apr 30 10:59:23 +0000 2020", "full_text": "Lockdown has drawn me to put sugar in my coffee, help."}
{"id": 1255814011368738821, "created_at": "Thu Apr 30 10:59:26 +0000 2020", "full_text": "In this ailing world, at this monumental period in our history, we need a lasting sense of compassion #COVID19 #SabKaRamazan @BARGADYouth"}
{"id": 1255814018918473728, "created_at": "Thu Apr 30 10:59:28 +0000 2020", "full_text": "Lockdown be crazy it'll have you missing your boss."}
{"id": 1255814023745990656, "created_at": "Thu Apr 30 10:59:29 +0000 2020", "full_text": "Needing a chiropractor during COVID has been a pain. But everything will work out and I will recover and be stronger and better than before."}
{"id": 1255814028678631434, "created_at": "Thu Apr 30 10:59:30 +0000 2020", "full_text": "honestly tom’s live last night was exactly what i needed to make this lockdown bearable"}
{"id": 1255814031484436481, "created_at": "Thu Apr 30 10:59:31 +0000 2020", "full_text": "We can have cheeseburgers but they can’t go to school.\nWe can start easing into work but they can’t have playdates.\nWe can go get hair cuts soon but they’re not adjusting well to those online class thingies, are they?\nTHE FUTURE IS ON LOCKDOWN"}
{"id": 1255814031753056260, "created_at": "Thu Apr 30 10:59:31 +0000 2020", "full_text": "I’m doing research and really trying to buy the best shisha I can for myself that I will not be sharing until there’s a cure for corona don’t even ask me for a drag if you see me with it. 😤"}
