{"id": 1256361385207885824, "created_at": "Fri May 01 23:14:30 +0000 2020", "full_text": "ranty thread from a grocery store employee during covid"}
{"id": 1256361389515399168, "created_at": "Fri May 01 23:14:31 +0000 2020", "full_text": "Talking bets on which state will have the first COVID mask discrimination suite ie; black/brown people being refused service because they not wearing the “right type” of mask."}
{"id": 1256361397019000832, "created_at": "Fri May 01 23:14:33 +0000 2020", "full_text": "I say lockdown, they hear opportunity\n#Lockdown3 #UAPA"}
{"id": 1256361397509926912, "created_at": "Fri May 01 23:14:33 +0000 2020", "full_text": "Those of you shouting Corona can't survive under hot weather can you see the wonders its performing in kano?"}
{"id": 1256361397753008128, "created_at": "Fri May 01 23:14:33 +0000 2020", "full_text": "This pandemic is going to hurt people's mental health as bad as the damage from the virus. #Mentalhealth"}
{"id": 1256361405852323843, "created_at": "Fri May 01 23:14:35 +0000 2020", "full_text": "Most depressing: How many will not acknowledge we mighta had to deal with a pandemic under #PresidentHillary. But it would not have taken us down #TheRoad."}
{"id": 1256361417533423618, "created_at": "Fri May 01 23:14:38 +0000 2020", "full_text": "The first party post lockdown is actually going to slap so different"}
{"id": 1256361422520532994, "created_at": "Fri May 01 23:14:39 +0000 2020", "full_text": "trying to give away two tickets to the gun show but the gun show has been postponed due to covid\n💪😔💪📅 🏝"}
{"id": 1256361430078676992, "created_at": "Fri May 01 23:14:41 +0000 2020", "full_text": "While walking at a park i just witnessed a nurse in scrubs doing the exact opposite of social distancing..."}
{"id": 1256361430217109505, "created_at": "Fri May 01 23:14:41 +0000 2020", "full_text": "Tory lanez is really doing a social distancing tour on youtube rn"}
{"id": 1256361435329892358, "created_at": "Fri May 01 23:14:42 +0000 2020", "full_text": "Today we celebrated @S02055 ‘s birthday through a  zoom session with @dananizar7 holding a lighter and @TaimaaHejazi holding a candle..\nThanks Corona"}
{"id": 1256361456653697029, "created_at": "Fri May 01 23:14:47 +0000 2020", "full_text": "Hey I just got out of @JaredLeto’s meditation retreat (been in there for 6 years) and idk if you guys have been following the news but there’s a pandemic going on and our president sucks? My chakras are aligned but for how long?"}
{"id": 1256361459770109952, "created_at": "Fri May 01 23:14:48 +0000 2020", "full_text": "Are you able to get cremated if you die to covid19? I think at the start they were offering you a choice between quick burial and cremation, but not that they’ve moved on to mass graves, I don’t know if that’s still on the table. My family knows that I wish cremation. #covid19"}
{"id": 1256361463855415297, "created_at": "Fri May 01 23:14:49 +0000 2020", "full_text": "I think ppl planning past the pandemic without any sight of things getting better is a big problem"}
{"id": 1256361464836882435, "created_at": "Fri May 01 23:14:49 +0000 2020", "full_text": "Like by now those boys would be dressing up to go and dii b)ne at Osu. I will never forget you Corona🙂🙏"}
{"id": 1256361472877346816, "created_at": "Fri May 01 23:14:51 +0000 2020", "full_text": "Given the independence of the national treasury, should they be doing more to help curb the economic downturn which will result from COVID-19? They are best placed to drive this agenda given the limited political influence."}
{"id": 1256361484881408001, "created_at": "Fri May 01 23:14:54 +0000 2020", "full_text": "Went to grocery shop at Target this afternoon in my Dallas neighborhood. Masks required to enter store, cart washers constantly cleaning, social distancing &amp; plexiglass keep people separated in checkout areas. But too many people are out &amp; about too soon!"}
{"id": 1256361498617819142, "created_at": "Fri May 01 23:14:57 +0000 2020", "full_text": "dunno why but i thought i’d jump on the “ruin your hair during lockdown” bandwagon🙃"}
{"id": 1256361501662883841, "created_at": "Fri May 01 23:14:58 +0000 2020", "full_text": "the air quality index is 100, dangerous and you should stay home and watch netflix"}
{"id": 1256361510525427720, "created_at": "Fri May 01 23:15:00 +0000 2020", "full_text": "I should have been watching the premiere of #BlackWidow tonight but you all had to go and spread a pandemic 😡"}
{"id": 1256361514543562754, "created_at": "Fri May 01 23:15:01 +0000 2020", "full_text": "Un perro o bebe mas q le ponen covid y me va a dar algo"}
{"id": 1256361518612074498, "created_at": "Fri May 01 23:15:02 +0000 2020", "full_text": "Just spent a good while rewinding @SkySportsNews  to cackle at Eddie Hearn’s hair.. \n\nIt’s not even that bad, it’s just the way it’s styled to look like it isn’t suffering under the covid quarantine."}
{"id": 1256361518947618820, "created_at": "Fri May 01 23:15:02 +0000 2020", "full_text": "Seeing jokes about the increased number of Covid-19 cases in Kano. Can we at least show empathy as humans?"}
{"id": 1256361518981165056, "created_at": "Fri May 01 23:15:02 +0000 2020", "full_text": "So at the scene of the fire incident in obalende, hundreds of people came out to witness the inferno. These people defied laid down rules, no social distancing, all flooding the streets as though the virus means nothing to them. Danger is looming ahead."}
{"id": 1256361531241086978, "created_at": "Fri May 01 23:15:05 +0000 2020", "full_text": "I don’t remember the last time I wore jeans. #QuarantineLife 😳"}
{"id": 1256361535053725696, "created_at": "Fri May 01 23:15:06 +0000 2020", "full_text": "Alot of Nigerians still believe Corona virus is a lie"}
{"id": 1256361535724761091, "created_at": "Fri May 01 23:15:06 +0000 2020", "full_text": "The most scary part of the Kano cases of Covid-19 is that they are yet to even discharge one patient. 😥"}
{"id": 1256361539877175297, "created_at": "Fri May 01 23:15:07 +0000 2020", "full_text": "Sorry to flex on you all but I haven’t drank any alcohol during this whole lockdown \n\nI don’t like to enjoy myself"}
{"id": 1256361540493684739, "created_at": "Fri May 01 23:15:07 +0000 2020", "full_text": "Ultimate social distancing hack: cover yourself in peanut butter"}
{"id": 1256361540732608512, "created_at": "Fri May 01 23:15:08 +0000 2020", "full_text": "5 hours with a string of floss and the cat---the cat was only present for 10 or 15 minutes #QuarantineLife"}
{"id": 1256361547657592838, "created_at": "Fri May 01 23:15:09 +0000 2020", "full_text": "We are demanding that @GovofCO use his power to #cancelrent, mortgages, and utilities. -Carlos Marcano, Aurora City Council  #DoingMyPartCO #CancelRent #CancelMortgages #SaferAtHome"}
{"id": 1256361548735381504, "created_at": "Fri May 01 23:15:09 +0000 2020", "full_text": "What does the White House fear from Dr. Fauci testifying in front of the House Appropriations Committee?\n\nThey fear the truth, which is that the 45's response to #coronavirus has been poor and haphazard. \n\nIf they truly had nothing to fear from him, he'd be allowed to testify."}
{"id": 1256361551864508417, "created_at": "Fri May 01 23:15:10 +0000 2020", "full_text": "People really going places while putting social distancing stickers on their stories smh"}
{"id": 1256361565244346368, "created_at": "Fri May 01 23:15:13 +0000 2020", "full_text": "Es viernes y el Coronavirus lo sabe."}
{"id": 1256361573481721856, "created_at": "Fri May 01 23:15:15 +0000 2020", "full_text": "covid really be ruining my entire life right now"}
{"id": 1256361577332310017, "created_at": "Fri May 01 23:15:16 +0000 2020", "full_text": "Today marks 6 weeks since my symptoms started. I had no idea they would last this long, and as worn out as as I feel, hope remains. Joy still exists, you just have to look for it. I choose to be hopeful, I choose joy. We will get through this, together. #stayhome #stayhopeful"}
{"id": 1256361577793667072, "created_at": "Fri May 01 23:15:16 +0000 2020", "full_text": "ai acho q to com corona"}
{"id": 1256361581153140736, "created_at": "Fri May 01 23:15:17 +0000 2020", "full_text": "Most Muslims have decided not to buy new clothes for Eid. Even when the lockdown gets uplifted."}
{"id": 1256361582176555008, "created_at": "Fri May 01 23:15:17 +0000 2020", "full_text": "The DOJ needs to take a look at Pelosi and her Committee who are looking into the Covid-19 virus. They are wrongly try to harm the President"}
{"id": 1256361586706518016, "created_at": "Fri May 01 23:15:18 +0000 2020", "full_text": "Well, watching Vivarium has left me feeling positive about family life during this lockdown. 🙄"}
{"id": 1256361593769734145, "created_at": "Fri May 01 23:15:20 +0000 2020", "full_text": "Just asked for honey mustard with my chicken. What kind of monster is this pandemic turning me into?"}
{"id": 1256361594361184258, "created_at": "Fri May 01 23:15:20 +0000 2020", "full_text": "I hope the Corona antidote comes in a gummy"}
{"id": 1256361597926207491, "created_at": "Fri May 01 23:15:21 +0000 2020", "full_text": "*When a bunch of privileged,straight,   white people fight for their constitutional right of a haircut.*  #StayHome"}
{"id": 1256361598630977536, "created_at": "Fri May 01 23:15:21 +0000 2020", "full_text": "Am I the only one who hasn't worn face mask since the begining of COVID-19?💁‍♀️"}
{"id": 1256361611977199616, "created_at": "Fri May 01 23:15:25 +0000 2020", "full_text": "I can’t believe I’m going to come out of this lockdown without a bottle of Rivers in hand. 😩🥴"}
{"id": 1256361619027722240, "created_at": "Fri May 01 23:15:26 +0000 2020", "full_text": "When the 2nd virus wave hits later this year, how many people who defied the stay-at-home orders will freak when they get sick? How many will die who claimed 'it's all a hoax'...A lot, I predict. And my empathy won't be with THEM, but instead, with those who weren't stupid."}
{"id": 1256361623549366277, "created_at": "Fri May 01 23:15:27 +0000 2020", "full_text": "American. Natural disease come and go only toxic when it come on your body it will stay forever. Dont believe that Corona will stay to come back every year , false .how do they know Corona will come back?  What is that science ? It seems to me democrat science"}
{"id": 1256361628481830913, "created_at": "Fri May 01 23:15:28 +0000 2020", "full_text": "If @realDonaldTrump doesn't believe the IC, where didd he get the info that the Coronavirus was created in a lab in Wuhan, China?"}
{"id": 1256361636576755714, "created_at": "Fri May 01 23:15:30 +0000 2020", "full_text": "To the woman who knew she was CoVid positive and went shopping without gloves in one of only two supermarkets in a small town anyway: I hope your groceries were fucking worth it"}
{"id": 1256361636811681792, "created_at": "Fri May 01 23:15:30 +0000 2020", "full_text": "My daddy and grandma was just released from the hospital 🥺Covid once again didn’t win🥳🥰"}
{"id": 1256361640662052865, "created_at": "Fri May 01 23:15:31 +0000 2020", "full_text": "I think the detailed information on #Covid19 from Oyo state shouldn’t be coming from the personal handle of @seyiamakinde but that of the state government."}
{"id": 1256361644944433152, "created_at": "Fri May 01 23:15:32 +0000 2020", "full_text": "Any one who fallow a fool is two timé more foolish secret service fine no proof that covid-19 was intencional admite to ur self u r not worthy to be the president u r sincking ur country and killing u.s.a citizen ???"}
{"id": 1256361652720734214, "created_at": "Fri May 01 23:15:34 +0000 2020", "full_text": "BOOK CREATED CHANGED AFTER  ANY TYPE OF HUMAN EXODUS..CAN BE PANDEMIE WAS AND WILL BE CREATED NEW FOR ROYALS.. KING&amp;QUEENS ...\nWIN, \nSTONE, \nCHURCH,\nILL. ...s"}
{"id": 1256361665324597253, "created_at": "Fri May 01 23:15:37 +0000 2020", "full_text": "Ppl really take social distancing serious 🤣🤣"}
{"id": 1256361665400123399, "created_at": "Fri May 01 23:15:37 +0000 2020", "full_text": "Yesterday Kano had 80 and today 92 in Kano again.\n\nSo the Kano that is under lockdown has recorded 172 new #COVID19 cases in just 48 hours\n@NCDCgov What is your point?\nHow were you able to test 172 people across Kano with this Lockdown\nOr any symptoms now is COVID19 related??"}
{"id": 1256361681841606657, "created_at": "Fri May 01 23:15:41 +0000 2020", "full_text": "dunno, tapi just stay at home gaiz."}
{"id": 1256361687164301312, "created_at": "Fri May 01 23:15:42 +0000 2020", "full_text": "Just stay the fuck at home. Exercise is not a human right. Life and Health are. Stay, the fuck, at home. If you have 2 exercise put a box of groceries on yr head and walk to the closest family in need &amp; give them the groceries. Don’t take pics. Don’t Insta. Go home. Stay there."}
{"id": 1256361691052457984, "created_at": "Fri May 01 23:15:43 +0000 2020", "full_text": "I just remembered we’re in lockdown and I’m sad all over again."}
{"id": 1256361691073220608, "created_at": "Fri May 01 23:15:43 +0000 2020", "full_text": "Today I have to leave the house to visit the in laws. Due to the new two person rule I can't even argue that it's illegal. This new world is more frightening than coronavirus."}
{"id": 1256361691115409408, "created_at": "Fri May 01 23:15:43 +0000 2020", "full_text": "The people, and I use that term lightly, who are protesting (with guns) for the lockdown to end deserve to get covid. But the people around them don’t. \n\nI’d let them go back to their jobs. By themselves. Then wait for them to come crying when they realise they’ve got it."}
{"id": 1256361691228409857, "created_at": "Fri May 01 23:15:43 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256361691295727616, "created_at": "Fri May 01 23:15:43 +0000 2020", "full_text": "Fake degree holder who can't speak sense on any matter. Starts #PMCaresFund with no CAG audit which means he isn't going to spend on health i.e. covid healthcare. King of corruption. \n\n#ModiBestPmEver"}
{"id": 1256361695154515968, "created_at": "Fri May 01 23:15:44 +0000 2020", "full_text": "My dad is still hanging on, he's 89 with COPD and tested+for #Covid19 no symptoms now and seems at peace. It's an emotional rollercoaster, DRI end of life team are wonderful and keep us informed as we can't be with him under the circumstances 😭"}
{"id": 1256361695456436225, "created_at": "Fri May 01 23:15:44 +0000 2020", "full_text": "Oh GOD in your mercy let COVID-19,become an history this month,it shall not exceed this month.well are tired of this virus,save your children Oh LORD."}
{"id": 1256361703572295680, "created_at": "Fri May 01 23:15:46 +0000 2020", "full_text": "At this point I feel we did what we could to slow covid-19 just open everything back up and let natural selection take over 🤷🏻‍♂️"}
{"id": 1256361707380838402, "created_at": "Fri May 01 23:15:47 +0000 2020", "full_text": "I know we are in lockdown but do my neighbors has to be that loud at midnight? like I manage to be quiet when I'm staying up. have some respect ffs"}
{"id": 1256361707519139841, "created_at": "Fri May 01 23:15:47 +0000 2020", "full_text": "Now I’m no Medical Professional .. oh wait I am, but if The Broken States of ‘Merica keeps throwing money at problems after the fact and not using preventative measures ie.) social distancing, proper hygiene, monitor for symptoms, \n\nI can’t see how they will recover from this 😷"}
{"id": 1256361707678695425, "created_at": "Fri May 01 23:15:47 +0000 2020", "full_text": "My emotional lockdown brain really couldn’t handle the final episode of #NormalPeople so if you need me I’ll be crying for the next 3 days"}
{"id": 1256361711419838464, "created_at": "Fri May 01 23:15:48 +0000 2020", "full_text": "Girl: “Covid got everyone out here looking ugly”\n\nMe: ...first of all; I was ugly waaaay before this covid sh*t popped off..."}
{"id": 1256361719598739457, "created_at": "Fri May 01 23:15:50 +0000 2020", "full_text": "Quarantine the sick. Let those who fear stay inside. Let the business owners do business. Those who don’t want to go to work can stay home. Those who make the choice to stay home can’t make their choice mine. Let freedom ring!"}
{"id": 1256361719666020352, "created_at": "Fri May 01 23:15:50 +0000 2020", "full_text": "All A’s for my 1st semester of grad school. The pandemic wasn’t as bad as I thought. Thanks God."}
{"id": 1256361719741345795, "created_at": "Fri May 01 23:15:50 +0000 2020", "full_text": "Hmmm thinking about covid has done to malls &amp; how will effect when reopen 📈🔥🔥🔥🔥"}
{"id": 1256361727911960577, "created_at": "Fri May 01 23:15:52 +0000 2020", "full_text": "Shout out to my dad who’s battling corona but still sending me memes about the pub"}
{"id": 1256361727962361857, "created_at": "Fri May 01 23:15:52 +0000 2020", "full_text": "Kano 92?? Okay! Ganduje has a lot to do now.  That state need total lockdown for a month.\n\nMeanwhile Lagos shouldn’t relax this lockdown, the effect is showing in the test result, the numbers are deflating."}
{"id": 1256361732240560130, "created_at": "Fri May 01 23:15:53 +0000 2020", "full_text": "Canny wait for a big auld carry on after this lock down"}
{"id": 1256361745762959360, "created_at": "Fri May 01 23:15:56 +0000 2020", "full_text": "I was out for my evening pandemic walk around the neighborhood, despite the rain, and my constituents who had just emailed me last week about a matter happened to be walking out the door as I passed by, so I did some in-person follow-up from 20 feet away for a few minutes."}
{"id": 1256361754289987591, "created_at": "Fri May 01 23:15:58 +0000 2020", "full_text": "The irony of Dr. Fauci getting blocked from testifying on capital hill, while R wing gimps protest the squandering of civil liberties with a stay at home order to lower infections."}
{"id": 1256361757712367617, "created_at": "Fri May 01 23:15:59 +0000 2020", "full_text": "I know my survivor self is still 100% ingrained in me b/c I haven’t let this pandemic stop me from doing anything I said I was going to do months ago. \n\nAs I sit here in my new apt ready to start my next chapter, I will remember \n5.1 as a personal day of victory for me."}
{"id": 1256361767028109312, "created_at": "Fri May 01 23:16:01 +0000 2020", "full_text": "i feel like my brain is going in circles tryna think about things like i can’t remember how i felt before the lockdown"}
{"id": 1256361770140270593, "created_at": "Fri May 01 23:16:02 +0000 2020", "full_text": "It seems most nations are throwing caution to the wind by administering local drugs to combat Covid-19\n\nUS will soon approve Remsidivir\n\nMadagascar approved Covid organics\n\nBauchi govt approved chloroquine...\n\nWhile it is obvious we are desperately in need of a Vaccine, nation"}
{"id": 1256361770630950913, "created_at": "Fri May 01 23:16:02 +0000 2020", "full_text": "am i daft or has lockdown been lifted n nobody has told me? why am i seeing businesses saying they’re opening in the next few days? 🤨🤨🤨"}
{"id": 1256361770681110528, "created_at": "Fri May 01 23:16:02 +0000 2020", "full_text": "Trump threatens tariffs over coronavirus as US, Beijing trade lab accusations"}
{"id": 1256361774577782784, "created_at": "Fri May 01 23:16:03 +0000 2020", "full_text": "If you want to really have any idea of what kano covid19 true numbers are, take the NCDC numbers and multiply them by 1000 and you might be getting close. My bet is its even more than that"}
{"id": 1256361783859859456, "created_at": "Fri May 01 23:16:06 +0000 2020", "full_text": "ok covid ja deu"}
{"id": 1256361792047120386, "created_at": "Fri May 01 23:16:07 +0000 2020", "full_text": "#BREAKING: Monroe County will remain under a stay-at-home order for the next two weeks."}
{"id": 1256361796098641921, "created_at": "Fri May 01 23:16:08 +0000 2020", "full_text": "My unscientific observation since our “strict” stay at home order expired on Monday...  (replaced with “Safer at home”)\n\nCOLORADO SPRINGS PEOPLE ARE MORONS\n\nNO SOCIAL DISTANCING\nNOT WEARING MASKS\nOUT WITH THE KIDS\n\nThis was a colossal communications blunder IMO"}
{"id": 1256361799211012097, "created_at": "Fri May 01 23:16:09 +0000 2020", "full_text": "what comes first, a COVID-19 vaccine, or a solution to the bots on instagram?"}
{"id": 1256361803950493698, "created_at": "Fri May 01 23:16:10 +0000 2020", "full_text": "Long, long ago... Superhero The Idol are imitated by Carbon Copy. With superhero movies, I don't get bored. Panacea treat Corona."}
{"id": 1256361807649869829, "created_at": "Fri May 01 23:16:11 +0000 2020", "full_text": "The nasal swab tests for #coronavirus are not easy to do, even for medical staff. Why is no-one giving any thought to the fact that many of the home testing kits sent out by the government will end up giving false negative, and therefore dangerous, results?"}
{"id": 1256361812112691211, "created_at": "Fri May 01 23:16:12 +0000 2020", "full_text": "Once this covid-19 desappear from this world, what will you do? #besincere...."}
{"id": 1256361812871839747, "created_at": "Fri May 01 23:16:12 +0000 2020", "full_text": "My parents are going to a neighborhood party as if there's not a PANDEMIC happening right now. I love the neighborhood parties too, but our neighbors are all super old and they all smoke"}
{"id": 1256361813211561984, "created_at": "Fri May 01 23:16:13 +0000 2020", "full_text": "isn’t it funny that nectar dropped nice &amp; easy @okeechobeefest as corona was starting &amp; he says, “CORONA, THE EBOLA, FAM YA OVAAA”\n\nlike how do you predict this future and then open a lockdown mixtape with that. you are supernatural &amp; ily"}
{"id": 1256361817112104960, "created_at": "Fri May 01 23:16:13 +0000 2020", "full_text": "An outbreak has been declared at a hospital in Prince Albert. Details at 5:30 SK time w/ GX94 News."}
{"id": 1256361817464586245, "created_at": "Fri May 01 23:16:14 +0000 2020", "full_text": "Don't be surprised if you hear breaking news like an AFRICAN/AMERICAN HAVE FOUND CURE FOR CORONA VIRUS.  If you then do proper research you will find out that they brought the brain behind Madagascar corona herb ,grant him and his family  citizenship status and take the glory."}
{"id": 1256361824733114369, "created_at": "Fri May 01 23:16:15 +0000 2020", "full_text": "Yo this debate between opening things back up and staying in quarantine is wild. On one hand you have to stay at home to prevent the over crowding of hospitals. There’s no vaccine or legit cure. Other end you got people losing jobs and receiving no unemployment/support."}
{"id": 1256361829678358528, "created_at": "Fri May 01 23:16:16 +0000 2020", "full_text": "That first post-lockdown shift is gonna hit different"}
{"id": 1256361832878690309, "created_at": "Fri May 01 23:16:17 +0000 2020", "full_text": "Just got a notification of egypt in a month today. Very depressing since its been cancelled cuz of covid19. Fucker."}
{"id": 1256361834216644612, "created_at": "Fri May 01 23:16:18 +0000 2020", "full_text": "how are people gonna do social distancing how is that gonna work."}
{"id": 1256361837886533632, "created_at": "Fri May 01 23:16:18 +0000 2020", "full_text": "Hey @GovInslee since you extended the lockdown, can I get some free money like all the people you’re preventing from working, please? #stimulatemeJay"}
{"id": 1256361838456877056, "created_at": "Fri May 01 23:16:19 +0000 2020", "full_text": "Headed to the American River toting a cooler of yummy food. Caprese salad, grilled chicken and French bread.  \n\nOur community didn’t f it up for everyone by crowding the beach without regard for social distancing rules.  I’m talking to you Huntington Beach."}
{"id": 1256361850205241351, "created_at": "Fri May 01 23:16:21 +0000 2020", "full_text": "#BreakingNews | #Srinagar reports 10 new #COVID19 cases ( #Rainawari - 08, #Solina - 01, #Narwara - 01) raising cumulative tally to 649 &amp; 08 dead.\n\n08 are contacts of #COVID19 patient &amp; 02 have travel history to Delhi. Meanwhile #Narwara area of #Iddgha declared as #RedZone"}
{"id": 1256361851321016320, "created_at": "Fri May 01 23:16:22 +0000 2020", "full_text": "People are going to complain about covid forever."}
{"id": 1256361859663433729, "created_at": "Fri May 01 23:16:24 +0000 2020", "full_text": "Lost my cousin two weeks ago and her husband today.  Corona Virus is real folks... Hurts when it gets personal.  Cover up and protect yourselves.  🙏"}
{"id": 1256361862796582915, "created_at": "Fri May 01 23:16:24 +0000 2020", "full_text": "I sure hope when a real pandemic ever hits the first we know about it everyone that was going tell us what do, what to think and who should be in charge died all at once and quickly! I could get even more shit done ya know? 🙄"}
{"id": 1256361866533769222, "created_at": "Fri May 01 23:16:25 +0000 2020", "full_text": "i hope it's now obvious to nigerians &amp; other africans why their leaders allowed covid-19 into their countries\n\nthey simply want to be part of the show because funds will surely come for them to \"manage\"\n\nso sad how africans had ample time to seal borders but lives didn't matter"}
{"id": 1256361866600775687, "created_at": "Fri May 01 23:16:25 +0000 2020", "full_text": "Anyone else not getting a code to set up the @YourAlberta COVID-19 tracing app? #abhealth #covid19 #yql"}
{"id": 1256361867389198338, "created_at": "Fri May 01 23:16:25 +0000 2020", "full_text": "The people calling for arrest of protestors, the \"stay the fuck home\" people, kinda make a case for eugenics."}
{"id": 1256361871571128320, "created_at": "Fri May 01 23:16:26 +0000 2020", "full_text": "staggering death numbers for the United States\n\nVIETNAM WAR (total): 58,318\nCOVID-19 (a few months): 65,416"}
{"id": 1256361871621447681, "created_at": "Fri May 01 23:16:26 +0000 2020", "full_text": "Did no one think that Kim Jong-Un had Covid  19?"}
{"id": 1256361871713677316, "created_at": "Fri May 01 23:16:26 +0000 2020", "full_text": "#Kano State Govt Couldn't Enforce Common Lockdown Even With The Fact This Num Kept Increasing Day By Day\n\nCompanies Are Working\nKeke Riders Are Working\nMarket Are Selling\n\nNo Social Distancing, Audio Lockdown \n\nMay God Help Us \n\n#92In #Kano"}
{"id": 1256361883264745472, "created_at": "Fri May 01 23:16:29 +0000 2020", "full_text": "A lot of \"woke\" people mocked the body of Christ(the church) at the beginning of this pandemic. Saying all sorts and belittling the power of God. You better get on your knees and pray to God for healing and protection. Cos his mercy is all that can save us now! Mercy!!"}
{"id": 1256361889422073857, "created_at": "Fri May 01 23:16:31 +0000 2020", "full_text": "watching tory lanez social distancing tour rn"}
{"id": 1256361892248907776, "created_at": "Fri May 01 23:16:31 +0000 2020", "full_text": "Stay at home order will continue in WA until May 31st."}
{"id": 1256361900369047552, "created_at": "Fri May 01 23:16:33 +0000 2020", "full_text": "If you don't want to wear a mask in Costco, good, stay home, then maybe I can get some damn toilet paper"}
{"id": 1256361900524417025, "created_at": "Fri May 01 23:16:33 +0000 2020", "full_text": "What’s @cacovidng doing to help the NCDC we need answers as the NCDC says it is currently struggling for bed Spaces to treat Covid-19 patients in Lagos..🤦🏾‍♂️"}
{"id": 1256361917700026368, "created_at": "Fri May 01 23:16:37 +0000 2020", "full_text": "Money stacking. Credit raising. Pandemic ain’t stopping shit."}
{"id": 1256361926269034497, "created_at": "Fri May 01 23:16:39 +0000 2020", "full_text": "Hi everyone stay at home and safe life"}
{"id": 1256361926537342976, "created_at": "Fri May 01 23:16:40 +0000 2020", "full_text": "Stay Home and Dance\n#Withme"}
{"id": 1256361931138576386, "created_at": "Fri May 01 23:16:41 +0000 2020", "full_text": "When J.I. said “I swear this gon fuck the summer up” I think he was talking bout Corona... 😒😭"}
{"id": 1256361942119256066, "created_at": "Fri May 01 23:16:43 +0000 2020", "full_text": "The fact that @DillonFrancis &amp; @corona are doing a Benefit live stream to help out restaurant workers makes my heart so so happy 🥰🥰"}
{"id": 1256361946603040773, "created_at": "Fri May 01 23:16:44 +0000 2020", "full_text": "you see the joke here is that people who play the game League of Legends are stereotyped as introverted and unhealthy as well as incapable of sex, he then implied that the Chinese government made the \"covid-19\" pandemic to irradiate these people, due to their unattractiveness"}
{"id": 1256361950952423425, "created_at": "Fri May 01 23:16:45 +0000 2020", "full_text": "Over 64,000 lives lost in the US due to COVID-19... \n\n10,000 deaths ALONE since MONDAY.\n\nJUST BECAUSE PLACES ARE OPENING BACK UP, doesn’t mean this is getting close to being over. STAY THE HECK HOME! AND WEAR YOUR MASKS IF YOU MUST GO OUTSIDE!"}
{"id": 1256361959685083139, "created_at": "Fri May 01 23:16:47 +0000 2020", "full_text": "This lockdown hasn’t half made me realise how much I need @yasminausten and a weekly Costa coffee meeting to keep myself sane😂😥"}
{"id": 1256361959911559171, "created_at": "Fri May 01 23:16:47 +0000 2020", "full_text": "\"Sorry been busy\" DOING WHAT WERE IN LOCKDOWN"}
{"id": 1256361964013486082, "created_at": "Fri May 01 23:16:48 +0000 2020", "full_text": "92 new cases in Kano today, and 80 cases yesterday despite the lockdown.\nThe only thing we can do is pray!"}
{"id": 1256361971378683905, "created_at": "Fri May 01 23:16:50 +0000 2020", "full_text": "Happy Day 52 Of Quarantine: Please Stay Home So This Can Be Over"}
{"id": 1256361976353218565, "created_at": "Fri May 01 23:16:51 +0000 2020", "full_text": "To go shopping or stay home"}
{"id": 1256361984758448128, "created_at": "Fri May 01 23:16:53 +0000 2020", "full_text": "You know what I don’t like about this stay at home thing, besides my wife wants to kill me, is that Weekends don’t mean anything anymore.  #nomoreweekends"}
{"id": 1256361988697067522, "created_at": "Fri May 01 23:16:54 +0000 2020", "full_text": "Man obviously everyone is tired of this social distancing shit..."}
{"id": 1256361992258027521, "created_at": "Fri May 01 23:16:55 +0000 2020", "full_text": "If you steal the fund who will ask you to account for the money, \nChop the money but don't referred us with pandemic virus that's it🤷‍♂ Nigerian covid419"}
{"id": 1256361992593592327, "created_at": "Fri May 01 23:16:55 +0000 2020", "full_text": "I cant wait to get my 1st lap dance after lockdown 😩"}
{"id": 1256361996716556288, "created_at": "Fri May 01 23:16:56 +0000 2020", "full_text": "BBC News - Coronavirus: National Trust 'faces £200m losses this year' The National Trust should try selling its properties back to the families of the original owners dumping primogenitor for whoever is rich enough."}
{"id": 1256362000604635136, "created_at": "Fri May 01 23:16:57 +0000 2020", "full_text": "Legit staying in even after this lockdown has been lifted, people piss me off🤪"}
{"id": 1256362000663232513, "created_at": "Fri May 01 23:16:57 +0000 2020", "full_text": "For everyone fighting against reopening: just stay home. No one said you had to go out."}
{"id": 1256362001300811782, "created_at": "Fri May 01 23:16:57 +0000 2020", "full_text": "Completely redoing my toddlers room into a space he can really chill, make a mess, be safely independent in AND adding a nanny cam is probably the one thing that’s truly saved my sanity through this stay-at-home order. 🙏🏻🙏🏻"}
{"id": 1256362004865880064, "created_at": "Fri May 01 23:16:58 +0000 2020", "full_text": "“im taking advantage of this corona shit bro, no cap my life a movie bro.. im tryna come out this quarantine with 6 kids,, secure the baby mamas u feel” NO CAP"}
{"id": 1256362010209484802, "created_at": "Fri May 01 23:16:59 +0000 2020", "full_text": "God created strength to deal with ignorance and the pandemic deniers need a strong lesson in Social Control Police strength to get this virus extinct not a mortality risk for all citizens, for all time going forward....because the Progressives also know law and Order"}
{"id": 1256362010373246981, "created_at": "Fri May 01 23:17:00 +0000 2020", "full_text": "Heads gone in this lockdown, thinking of big drink with lads after it’s done wo is only thing keeping mi guin😂"}
{"id": 1256362014592708610, "created_at": "Fri May 01 23:17:01 +0000 2020", "full_text": "o leonardo e o eduardo costa tacaram um foda-se pro corona vírus"}
{"id": 1256362017469992963, "created_at": "Fri May 01 23:17:01 +0000 2020", "full_text": "In shaa Allah corona virus is ending before the end of Ramadhan."}
{"id": 1256362017595756545, "created_at": "Fri May 01 23:17:01 +0000 2020", "full_text": "So it’s been 12 hours since #GoodOmensLockdown and there are already dozens of fics and tons of fanart - we really are inspired by Good Omens aren’t we? And we’re fast too! And now I’ve got my own lockdown fic out of the way, I’m going to read everyone else’s"}
{"id": 1256362017759215616, "created_at": "Fri May 01 23:17:01 +0000 2020", "full_text": "I am so done staying at home. How I wish I have my own apartment or whatever the teenage Americans are having. I’ll take it. I can’t stay home like this anymore omg it’s driving me crazy"}
{"id": 1256362022104518656, "created_at": "Fri May 01 23:17:02 +0000 2020", "full_text": "Thanks @sdaughter_king, I don't have much of a choice, with this broken wrist.  Do what I can, peck peck, peck . But that can aggravate my wrist..broken in 3 different places.  \nThank God I have a surgery date..COVID is making things difficult along with the Governor's policies"}
{"id": 1256362025854185472, "created_at": "Fri May 01 23:17:03 +0000 2020", "full_text": "sask’s covid-19 cases keep on going up in huge numbers every day but Regina cases keep diminishing"}
{"id": 1256362026470866944, "created_at": "Fri May 01 23:17:03 +0000 2020", "full_text": "Tory Lanez feels like the only person prepared for this pandemic"}
{"id": 1256362026605006849, "created_at": "Fri May 01 23:17:03 +0000 2020", "full_text": "We are on the brink of totalitarianism. Dystopian future for the world if democracy in the U.S. fails #COVID19 #SocialMediaPandemic"}
{"id": 1256362030396825600, "created_at": "Fri May 01 23:17:04 +0000 2020", "full_text": "When bts came here to toronto it made them so happy, bruh canada made them so happy and namjoon even said we were the best audience they had and all of them said they want to come back.\n\nFuck you corona.\n\nI can't wait for them to come back :("}
{"id": 1256362038378594304, "created_at": "Fri May 01 23:17:06 +0000 2020", "full_text": "Remember, if you’re ever feeling angry at him, the God that gave us coronavirus is the same God that gave us mozzarella sticks"}
{"id": 1256362046947561479, "created_at": "Fri May 01 23:17:08 +0000 2020", "full_text": "Sometimes this Lockdown has me all introspective and allows me to reflect better than I ever have before, other times, like tonight I can't face myself. I am fortunate to have the friends I have and I stay strong for them 🖤 Midnight twitter amirite?"}
{"id": 1256362050978066434, "created_at": "Fri May 01 23:17:09 +0000 2020", "full_text": "With news that restrictions may be lifted from two people, who would make the Covid crew for Off the Bench? \n\nGive us a call on 1300 23 55 48"}
{"id": 1256362059912142850, "created_at": "Fri May 01 23:17:11 +0000 2020", "full_text": "My neighbors absolutely hate social distancing"}
{"id": 1256362063888334851, "created_at": "Fri May 01 23:17:12 +0000 2020", "full_text": "When that nigga was washing his hands and drinking it,I knew this pandemic would hit the north really hard"}
{"id": 1256362068606955525, "created_at": "Fri May 01 23:17:13 +0000 2020", "full_text": "In lockdown, the government is taking unfair advantage.\n Which is unacceptable.\n The government take the nails of consciousness.\n We are poorer than the poorest.\n But not dishonest and dishonest...!!\nmir\n#Release_MuftiKifayatullah"}
{"id": 1256362068783046659, "created_at": "Fri May 01 23:17:13 +0000 2020", "full_text": "I can't wait for the corona to calm down, and i can get ECT finally"}
{"id": 1256362077645570049, "created_at": "Fri May 01 23:17:16 +0000 2020", "full_text": "Sometimes doing something nice for somebody else is the best way to feel good about yourself! 👭\n\n#COVID19 #SocialDistancing #EmotionalConnection"}
{"id": 1256362080778797057, "created_at": "Fri May 01 23:17:16 +0000 2020", "full_text": "Wondering who’s going to be around still doing affiliate marketing after this pandemic is over?? \n\nDISCLOSE that YOUR an affiliate\n\nIt’s not going to stop you from making that sale 😂"}
{"id": 1256362081349242883, "created_at": "Fri May 01 23:17:16 +0000 2020", "full_text": "To Doctors on my TL @sindivanzyl @dr_lovelee @DrMkhize4 @Melusi_MD..our Nanny’s coming back today, she’s been off since lockdown started. What precautions should I be taking to protect my family should she be exposed to COVID-19? Please help🙏🏾"}
{"id": 1256362085346394118, "created_at": "Fri May 01 23:17:17 +0000 2020", "full_text": "Three thousand Americans were killed in the September 11 attacks. The Security environment in international travel was completely transformed. We will not return to pre-COVID travel. Ever."}
{"id": 1256362089456611328, "created_at": "Fri May 01 23:17:18 +0000 2020", "full_text": "Post coronavirus I would really like Sam's club to not bring back the in club satellite sales people. I'm sorry but they used to work my nerves and I'd have to creep through aisles like  ninja to avoid them. 😭"}
{"id": 1256362089641390081, "created_at": "Fri May 01 23:17:18 +0000 2020", "full_text": "Should I call this man or stay home 😩"}
{"id": 1256362097027547136, "created_at": "Fri May 01 23:17:20 +0000 2020", "full_text": "Don't let the coronavirus distract you from the fact that it stays light outside until like 8 pm nowadays"}
{"id": 1256362101725114368, "created_at": "Fri May 01 23:17:21 +0000 2020", "full_text": "Breaking #FoxNews Alert : Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256362119345377281, "created_at": "Fri May 01 23:17:25 +0000 2020", "full_text": "Kano seem to be  challenging in this race having two consecutive wins against lagos in terms of daily new cases..This can't be happening, oh shit this is happening!I don't think Lagos would be toping the league much longer,Kano seem to be giving it all they've got.#Covid-19 #kano"}
{"id": 1256362119559352322, "created_at": "Fri May 01 23:17:26 +0000 2020", "full_text": "Kaduna doesn’t have much cases of Covid 19 like Lagos and Kano, yet El rufai declared 30 days lockdown in the state state. But Kano who has the highest cases after Lagos is currently on lockdown and Ganduje is begging Federal Government to relax the lockdown."}
{"id": 1256362131135631362, "created_at": "Fri May 01 23:17:28 +0000 2020", "full_text": "Lockdown Friday.\n\nmy turn to host the quiz...\n\ncouldn't sleep the night before due to quiz master anxiety...\n\nall went well although the music round was a low scoring round for everyone, even after I thought I'd made it easy ...\n\n(note to self, you know alot about music...)"}
{"id": 1256362131500363777, "created_at": "Fri May 01 23:17:28 +0000 2020", "full_text": "trump and his republicans are lying to us about the source and extent of covid19 infections, and businesses are happy to join their charade."}
{"id": 1256362135162163200, "created_at": "Fri May 01 23:17:29 +0000 2020", "full_text": "Indiana's ERs and graves will be full in 2-4 weeks after what I've seen today. Before you @ I made only trips today. People were everywhere! #StayHome #PandemicWhere"}
{"id": 1256362139415195650, "created_at": "Fri May 01 23:17:30 +0000 2020", "full_text": "Are they really protesting in chicago now? I thought Chitown was better than this 🙃 #StayHome"}
{"id": 1256362139977240582, "created_at": "Fri May 01 23:17:30 +0000 2020", "full_text": "Do you know how many people will have to be infected in a town like kano for exported almajirai to be randomly testing positive for covid19?"}
{"id": 1256362144175538176, "created_at": "Fri May 01 23:17:31 +0000 2020", "full_text": "Today, after ALL this time and fighting and fighting at work I’m finally getting the right PPE to see my COVID patients.  Thank goodness.  Maybe my anxiety will decrease a little. #nurselife"}
{"id": 1256362148617428999, "created_at": "Fri May 01 23:17:32 +0000 2020", "full_text": "Texas reopening during a pandemic is the epitome of “free will”"}
{"id": 1256362157119287296, "created_at": "Fri May 01 23:17:34 +0000 2020", "full_text": "Coronavirus is temporary but mozzarella sticks are forever"}
{"id": 1256362164211810305, "created_at": "Fri May 01 23:17:36 +0000 2020", "full_text": "I cant believe a pandemic got man bumped to another level. He's been deserved it though"}
{"id": 1256362164236894208, "created_at": "Fri May 01 23:17:36 +0000 2020", "full_text": "Eight Saturdays waking up without hangover. #GoodMorning #HappyWeekend #saturday #StayAtHome #EnhancedCommunityQuarantine #ExtendedEnhancedCommunityQuarantine #ecq #Covid19 #May2020"}
{"id": 1256362168657870850, "created_at": "Fri May 01 23:17:37 +0000 2020", "full_text": "3/Switzerland reopens its schools on May 11, based on research showing that school closures were among the least effective measures at reducing European Covid cases.\nIn the U.S. the effect of the closures has been catastrophic for public school students. And 4 \"essential\" parents"}
{"id": 1256362182373244933, "created_at": "Fri May 01 23:17:41 +0000 2020", "full_text": "It's LITTY again let us grow  our accounts together . Comment  #KeaDrive   or #stayhome and follow everyone who likes your reply!!! Unfollow all CHEATERS  🍑🔥🍑 $$$$"}
{"id": 1256362186747895808, "created_at": "Fri May 01 23:17:42 +0000 2020", "full_text": "🇲🇬Madagascar indeed is on the move to raise the face of Africa. developing a COVID19 preventive and curative herbal medicine. 💥👍"}
{"id": 1256362198202494978, "created_at": "Fri May 01 23:17:44 +0000 2020", "full_text": "Shes literally taking everything from me. Im going crazy. I need to get out of there but how? We're in the middle of a freaking pandemic so i cant get a job and leave ? How do I keep living like that?"}
{"id": 1256362198743605251, "created_at": "Fri May 01 23:17:44 +0000 2020", "full_text": "alright listen\nI understand \"don't hold it to people if they can't make time for you, you don't know what their pandemic situation is\"\n\nBut if they got nothing going on, it proves it didn't matter if they were busy before or not, you just aren't a priority for them no matter what"}
{"id": 1256362207102853120, "created_at": "Fri May 01 23:17:46 +0000 2020", "full_text": "Just when I thought I was going to be able to conference call with a colleague, our 5-year old is having a moment. For all those child psychologists out there who suggest stay-at-home won't affect our pre-K children the same as it might affect pre-teens, I beg to differ."}
{"id": 1256362228250480643, "created_at": "Fri May 01 23:17:51 +0000 2020", "full_text": "We live in a world where kids don’t know one direction or Narnia. I donno what’s worse this pandemic or parents raising UNCULTURED kids."}
{"id": 1256362228531503108, "created_at": "Fri May 01 23:17:52 +0000 2020", "full_text": "Mask and tinking mouth nuh gree sat kill yuh fasta fan corona"}
{"id": 1256362232730079238, "created_at": "Fri May 01 23:17:53 +0000 2020", "full_text": "Tory Lanez en live sur Youtube. Social Distancing Tour."}
{"id": 1256362236580331520, "created_at": "Fri May 01 23:17:53 +0000 2020", "full_text": "um video de five nights at freddys q a minha irmã ve fala hi kids do you like violence no inicio\nela canta hi quis corona vairus"}
{"id": 1256362240443404290, "created_at": "Fri May 01 23:17:54 +0000 2020", "full_text": "Still on the lockdown"}
{"id": 1256362240950906881, "created_at": "Fri May 01 23:17:54 +0000 2020", "full_text": "People who have recovered from Covid19 are protected from a second infection(cannot be infected twice). Researchers at the South Korean centre for disease control and prevention (CDC) now say “it is impossible for the COVID-19 virus to reactivate in human bodies.” !!!"}
{"id": 1256362241126854656, "created_at": "Fri May 01 23:17:55 +0000 2020", "full_text": "Tory Lanez gone do a social distancing world tour and say “if your at home, where else would we be” lmao gotta love him 🥰"}
{"id": 1256362248731275265, "created_at": "Fri May 01 23:17:56 +0000 2020", "full_text": "I wonder what’s going to rip the country apart first. COVID-19 or DUMBASS people with guns listening to trump."}
{"id": 1256362252245983232, "created_at": "Fri May 01 23:17:57 +0000 2020", "full_text": "stayhome gess, stay safe"}
{"id": 1256362257044451329, "created_at": "Fri May 01 23:17:58 +0000 2020", "full_text": "RT this if you are getting Married after Corona"}
{"id": 1256362263059062785, "created_at": "Fri May 01 23:18:00 +0000 2020", "full_text": "I wana watch my boyfriend make a pot from scratch with those spinning thingys &amp; clay. I think that would be the hottest thing ??? Day 3837474 of lockdown ???"}
{"id": 1256362269354622978, "created_at": "Fri May 01 23:18:01 +0000 2020", "full_text": "JUST CAUSE THERE IS A PANDEMIC DOESNT MEAN YOU IGNORE TRAFFIC LAWS!! IN CASE YOU IDIOTS FORGOT, A RED LIGHT MEANS STOP!!!! Don’t endanger other people’s lives just cause you have no regard for your own."}
{"id": 1256362279005827074, "created_at": "Fri May 01 23:18:04 +0000 2020", "full_text": "Between HCQ, Remdesivir, and alternative Oxygen therapies (not ventilator), covid doesnt stand a chance💪\n#BacktoWorkAmerica"}
{"id": 1256362285720842240, "created_at": "Fri May 01 23:18:05 +0000 2020", "full_text": "Amtrak really charged me $20 cancellation fee after cancelling my trip back to DC and forcing me to call and cancel my trip to Philly WHICH IS A CITY WITH A SHIT TON OF COVID CASES AND WHO WILL BE SHUTDOWN FOR ANOTHER MONTH SO LIKE ?!?!!?!?!?!"}
{"id": 1256362290594578434, "created_at": "Fri May 01 23:18:06 +0000 2020", "full_text": "Hey @PrometricGlobal, a lot of previously canceled test dates are opening up, are these glitches in the system or actual dates? How does this work with the social distancing guidelines that resulted in so many cancellations?"}
{"id": 1256362295376007168, "created_at": "Fri May 01 23:18:07 +0000 2020", "full_text": "anyways looking at houses is hard when it’s hot and there’s a worldwide pandemic going on"}
{"id": 1256362295518781441, "created_at": "Fri May 01 23:18:07 +0000 2020", "full_text": "Plz explain why they have traffic and we still have a “stay at home order”"}
{"id": 1256362295569125376, "created_at": "Fri May 01 23:18:08 +0000 2020", "full_text": "Instead fighting each other govts must fight with corona deligently and intelligently. These days our enemy is only corona who is killing our people.\n\n#FightCovidNotSindh\n\n@ImranKhanPTI"}
{"id": 1256362298878246912, "created_at": "Fri May 01 23:18:08 +0000 2020", "full_text": "May 2, 2020 ...in time of COVID-19 ...day49 of lockdown. \nI dont think my spring cleaning ...sorting ...recycling ...donating \n&amp; disposing will end soon. \n#StayHome  #Philippines #COVID19 #BePositiveStaySafe"}
{"id": 1256362299075506187, "created_at": "Fri May 01 23:18:08 +0000 2020", "full_text": "Did it go away yet?\n\n#coronavirus"}
{"id": 1256362299796979713, "created_at": "Fri May 01 23:18:09 +0000 2020", "full_text": "Because of COVID, My school partnered with a program that offers multiple free electives that count towards our degree for FREE. The courses are shortened and self paced. I can knock out 6 classes in a few months for free. God is on it 😭😭😭😭😭😭"}
{"id": 1256362299905974272, "created_at": "Fri May 01 23:18:09 +0000 2020", "full_text": "Kano state had been in lockdown for two weeks but I don't know how these numbers are massively increasing...!!🤔🤔"}
{"id": 1256362303517159425, "created_at": "Fri May 01 23:18:09 +0000 2020", "full_text": "When the pandemic is over y’all gun nuts are more than welcome to move to America 👋"}
{"id": 1256362303710248966, "created_at": "Fri May 01 23:18:09 +0000 2020", "full_text": "Literally baffled as to how people who live of benefits cope...I’m over a grand down in my wages due to the whole Coronavirus situation and I genuinely have no idea how people can live of next to nothing with bills to pay and children to look after🤯"}
{"id": 1256362315210870785, "created_at": "Fri May 01 23:18:12 +0000 2020", "full_text": "#PresidentTidePod &amp; @foxnation have been throwing out so many hoaxes, it’s hard to decide which to tweet about. I don’t know if Trump could have stopped COVID 19 as Obama stopped Ebola; I can say, Obama tried harder. @realDonaldTrump @grandson @WSJ @BBCNews @MSNBC"}
{"id": 1256362320697139200, "created_at": "Fri May 01 23:18:13 +0000 2020", "full_text": "If im vaguely in a friendship group with you, even if im on the periphery, im havin a night out with you lot post-lockdown"}
{"id": 1256362323956170752, "created_at": "Fri May 01 23:18:14 +0000 2020", "full_text": "What a shame; India is using COVID-19 as an opportunity to further persecute Muslims. Gulf states are waking up to gruesome reality; urgently need efforts to make Hindutva forces realize that they can’t carry out their savagery with impunity"}
{"id": 1256362324618874888, "created_at": "Fri May 01 23:18:14 +0000 2020", "full_text": "After this lockdown is over I think I need to go live in a different country for a few months sort the head out."}
{"id": 1256362327865163778, "created_at": "Fri May 01 23:18:15 +0000 2020", "full_text": "Why am I seeing idiots still going out and about not social distancing Im grossed out by the lack of responsibility coming from people PLEASE TAKE CARE OF YOURSELVES AND OTHERS."}
{"id": 1256362332495716359, "created_at": "Fri May 01 23:18:16 +0000 2020", "full_text": "I hope Gov. Ganduje would understand why the lockdown in Kano should not be relaxed!"}
{"id": 1256362337008680961, "created_at": "Fri May 01 23:18:17 +0000 2020", "full_text": "Congress can help with pandemic recovery even beyond US borders"}
{"id": 1256362341320589317, "created_at": "Fri May 01 23:18:18 +0000 2020", "full_text": "Bought #500 iPhone cord the night before the lockdown started. Nearly 5 weeks later the charger has stopped working 😢😩😂."}
{"id": 1256362341974700032, "created_at": "Fri May 01 23:18:19 +0000 2020", "full_text": "I think people who protested the COVID19 lockdown should be stripped off of their health care rights when they get sick. They asked for it."}
{"id": 1256362352842342402, "created_at": "Fri May 01 23:18:21 +0000 2020", "full_text": "Whew! I need a drink!! Drove in the windy no more stay at home order chaos. And backed up in my first crowded parking lot. I don't think I breathed the entire time. I'm lightheaded"}
{"id": 1256362357544140804, "created_at": "Fri May 01 23:18:22 +0000 2020", "full_text": "Breaking #FoxNews Alert : Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256362361885126656, "created_at": "Fri May 01 23:18:23 +0000 2020", "full_text": "It is time to forget politics and need to focus on safty of people from covid19"}
{"id": 1256362362300272640, "created_at": "Fri May 01 23:18:23 +0000 2020", "full_text": "Trump threatens China with new tariffs in retaliation for coronavirus..."}
{"id": 1256362367027302400, "created_at": "Fri May 01 23:18:25 +0000 2020", "full_text": "To be honest I don't really see any of these WFH/ Stay at home stuff changing until 2021. Just to be real. Get comfy my friends."}
{"id": 1256362369992863744, "created_at": "Fri May 01 23:18:25 +0000 2020", "full_text": "The USA funded the wuhan lab watch the whole video"}
{"id": 1256362374690373634, "created_at": "Fri May 01 23:18:26 +0000 2020", "full_text": "What does Covid-19 mean for the future of trick or treating?"}
{"id": 1256362379652333569, "created_at": "Fri May 01 23:18:28 +0000 2020", "full_text": "Happy weekend, everyone! The IBD team is looking forward to weekend games nights with our loved ones. Check out some of our faves - @jackboxgames, @roll20app, and @wizards_dnd! 📲🖥️🎲🎮🤳 #sociallydistantgames #socialdistancing #dnd5e #ttrpg"}
{"id": 1256362383364120576, "created_at": "Fri May 01 23:18:28 +0000 2020", "full_text": "Buhari announced lockdown without a substantial emergency response palliatives or measures for his citizens \n\nBuhari announced lockdown lifting during the peak of the virus.\n\nBut , I get , Na people wey Dey work with baba Dey sabotage his efforts ."}
{"id": 1256362387252236288, "created_at": "Fri May 01 23:18:29 +0000 2020", "full_text": "These people protesting all the closings because of COVID-19  are dumb, you’re putting more lives in danger and our healthcare system is already overwhelmed. Stop being stupid"}
{"id": 1256362387462074368, "created_at": "Fri May 01 23:18:29 +0000 2020", "full_text": "Breaking #FoxNews Alert : Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256362391077601281, "created_at": "Fri May 01 23:18:30 +0000 2020", "full_text": "Elizabeth and her family have been displaced before. It is a very sad thing to be evicted or displaced and fear that it will happen again. #DoingMyPartCO #CancelRent #CancelMortgages #SaferAtHome @GovPolis @9to5Colorado"}
{"id": 1256362391694082056, "created_at": "Fri May 01 23:18:30 +0000 2020", "full_text": "San Antonio &amp; Bexar County's COVID-19 5/1 update is happening now: \n\n- 1,477 confirmed cases, up 103 since yesterday. Of these new cases, 91 are at the jail, 12 are part of the public. \n- no additional deaths reported, the total community death count is 48"}
{"id": 1256362395955539968, "created_at": "Fri May 01 23:18:31 +0000 2020", "full_text": "The first wedding I go for after this lockdown, the shut down will be heavy."}
{"id": 1256362396182106112, "created_at": "Fri May 01 23:18:31 +0000 2020", "full_text": "People need to practice driving their vehicles with social distancing"}
{"id": 1256362399713689603, "created_at": "Fri May 01 23:18:32 +0000 2020", "full_text": "y’all my kidneys have been feelin wack lately but you know corona virus more serious so ima just take one for the team 🥴"}
{"id": 1256362400879489024, "created_at": "Fri May 01 23:18:33 +0000 2020", "full_text": "Where this bitch live that ppl r just out having a good as time while I have to stay at home"}
{"id": 1256362404704710657, "created_at": "Fri May 01 23:18:34 +0000 2020", "full_text": "Bitch I’ve been back at work for 2 weeks now and let me tell you..we still get shit on in the service industry. Ppl are entitled bags of shit. I didn’t know I would be educating ppl on what ‘GLOBAL PANDEMIC’ means."}
{"id": 1256362407846387718, "created_at": "Fri May 01 23:18:34 +0000 2020", "full_text": "I hosted a virtual family quiz tonight. We’re not really quiz people but it was great craic. The youngest is 7 &amp; the oldest is 68, 3 generations, connecting during lockdown. I would highly recommend it. #quiznight #fridaynight #familytime"}
{"id": 1256362415937261568, "created_at": "Fri May 01 23:18:36 +0000 2020", "full_text": "If i see one more ad about covid-19 bringing us together I'm gonna lose it"}
{"id": 1256362420819410946, "created_at": "Fri May 01 23:18:37 +0000 2020", "full_text": "92 in Kano. \n\nSocial distancing,  use of face masks and hand sanitizers and other guidelines from NCDC may be difficult to implement. \nIf there's anytime for an action to be taken, it has to be now.\n \nRemember, we are all in this together."}
{"id": 1256362424812204032, "created_at": "Fri May 01 23:18:38 +0000 2020", "full_text": "I am sick of all the MSM saying stay home blah blah why they get a paycheck. @foxnews @CNN all MSM is guilty stirring the hornets nest. We r adults we take risks everyday driving flying waking down the street get real."}
{"id": 1256362433234391047, "created_at": "Fri May 01 23:18:40 +0000 2020", "full_text": "After this pandemic is over. Black communities should establish a committee of 5~10 people whose responsibility is to create a database of non-Black owned businesses in majority black communities. Create a survey to collect data on what have they done for your community."}
{"id": 1256362441144819712, "created_at": "Fri May 01 23:18:42 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1256362441333633024, "created_at": "Fri May 01 23:18:42 +0000 2020", "full_text": "Total new #COVID19 cases in #AndhraPradesh have spiked by 204 in last 57 hours whereas it was 0 in last time period."}
{"id": 1256362446152925185, "created_at": "Fri May 01 23:18:43 +0000 2020", "full_text": "is anyone else having stress dreams? Not about the lock down or the virus ...about things that happened previously? Things out of your control? How do you make peace with it? \n\nI keep dreaming about the Ellie, my dog I had to put down about 5yrs ago. She keeps appearing to me"}
{"id": 1256362454348525568, "created_at": "Fri May 01 23:18:45 +0000 2020", "full_text": "Nearly half of the U.S. states begin to ease the #coronavirus restrictions. I’m staying the Fuck home until there’s a vaccine—by opening so soon, we will end up having a second wave of infections worse than the first. Listen to the experts—don’t listen to Trump. He’s an idiot.🤯"}
{"id": 1256362455359348736, "created_at": "Fri May 01 23:18:46 +0000 2020", "full_text": "I’ve been smiled at, wished a good morning and relentless g’days durning my morning walk today. Cold and windy but loving this Sydney life despite Covid. #COVID19Aus #hiking #ChinaCoronaVirus #IsolationLife"}
{"id": 1256362458773626880, "created_at": "Fri May 01 23:18:46 +0000 2020", "full_text": "I forgot to share this yesterday but we’ve reach the point in stay at home where Finley, my youngest, has become a “poncho goblin.”\n\n(United States of Tara that’s a good show and deserves a watch).\n\n...the poncho goblin has been helping me cook and being delightful."}
{"id": 1256362462170972162, "created_at": "Fri May 01 23:18:47 +0000 2020", "full_text": "The way at which Kano came from the back to make top three,in the coronavrius pandemic,one will think it's a general election results.some should please tell them that it's not in every thing they're to come first"}
{"id": 1256362463089614850, "created_at": "Fri May 01 23:18:47 +0000 2020", "full_text": "Teenagers gettin their license without taking a real driving test? Sounds dangerous. #StayAtHome"}
{"id": 1256362466990325760, "created_at": "Fri May 01 23:18:48 +0000 2020", "full_text": "DeSantis is a real idiot. He reopened state parks because of a DHS study citing sunlight killing the corona. It's 90 freakin' degrees here, if that was the case, why are people still getting it here in Texas? Dang, fool!"}
{"id": 1256362475559301122, "created_at": "Fri May 01 23:18:50 +0000 2020", "full_text": "The social distancing I do on walks has started to feel like the world's least suspenseful game of chicken."}
{"id": 1256362475802460161, "created_at": "Fri May 01 23:18:50 +0000 2020", "full_text": "All roads lead to ego with a narcissist. \n\nTrump placed responsibility of the pandemic on the Governors because the risk of narcissistic injury from failure was too high. \n\nThis is textbook ego-preserving behavior from a narcissist &amp; largely why he's unfit."}
{"id": 1256362476154871808, "created_at": "Fri May 01 23:18:51 +0000 2020", "full_text": "CNN\n@realDonaldTrump \nWhile the USA &amp; World fight Covid-19, there are other concerns around the globe.\nLibya, Yemen, Afghanistan, Syria have civil wars going on. Gets next to NO coverage.\nAlso what happens if we have a new Covid-20 Virus unleashed on the World? \nARE WE READY??🇺🇸"}
{"id": 1256362478734360576, "created_at": "Fri May 01 23:18:51 +0000 2020", "full_text": "Drake and Future should’ve waited till now to drop “What a Time to be Alive” cuz ya know that pandemic thing"}
{"id": 1256362487437570055, "created_at": "Fri May 01 23:18:53 +0000 2020", "full_text": "I was wondering...38,800 traffic deaths last year, and just over 88,000 alcohol related deaths. We can just ban cars &amp; alcohol, saving 120,000 lives the lives, 2x from #COVID/faked covid deaths EVERY YEAR. Could a stay-at-homer get on board with this obvious safety issue?  Thx"}
{"id": 1256362487722708993, "created_at": "Fri May 01 23:18:53 +0000 2020", "full_text": "im fuming\ndue to this pandemic Turkey has been in an economic crisis but GUES WHAT they still sent out medical equipment to countries like America, Somalia, France and even here to South Africa and nobody is aware ahahahahhahahahahahahahhaAHAHAHAHHAHAHAHAHAHAHA"}
{"id": 1256362491883294720, "created_at": "Fri May 01 23:18:54 +0000 2020", "full_text": "June 1st:\n\nI have no IDEA why the coronavirus death tolls spiked!"}
{"id": 1256362496610283520, "created_at": "Fri May 01 23:18:55 +0000 2020", "full_text": "I think many Japanese are unaware that politics are not working. Most of the damage caused by COVID-19 in Japan will be man-made."}
{"id": 1256362504554459143, "created_at": "Fri May 01 23:18:57 +0000 2020", "full_text": "Just had to put on plastic gloves to go into a shitty liquor store. WTF. I thought alcohol killed COVID-19."}
{"id": 1256362504827133959, "created_at": "Fri May 01 23:18:57 +0000 2020", "full_text": "Kogi is the only state in Nigeria yet to record a #CoronaVirus case...\n\nI hope it stays that way..."}
{"id": 1256362512213250050, "created_at": "Fri May 01 23:18:59 +0000 2020", "full_text": "my moms friend drove her kid to the hospital because he got COVID-19 and was in a really bad condition, and the kid said to her mom \"I felt like I was gonna die\"...\nHe is 4 years old.\nAnd people still don't take this pandemic seriously.\nstay the fuck inside."}
{"id": 1256362513404493824, "created_at": "Fri May 01 23:18:59 +0000 2020", "full_text": "my grandma is a covid-19 survivor 🎉🎊💞"}
{"id": 1256362520727691264, "created_at": "Fri May 01 23:19:01 +0000 2020", "full_text": "Not so long ago China gave mask to South Korea so why South Korea sends in masked to Baltimore governor and snuck in on food trucks something smells fishy about that maybe possibly contaminated mask of the Coronavirus"}
{"id": 1256362521067479040, "created_at": "Fri May 01 23:19:01 +0000 2020", "full_text": "Sad the EVO that was bringing back Marvel had to be cancelled fuck COVID bro"}
{"id": 1256362533230960640, "created_at": "Fri May 01 23:19:04 +0000 2020", "full_text": "Here bring eh scheme back hink how good at be during lockdown"}
{"id": 1256362538918383618, "created_at": "Fri May 01 23:19:06 +0000 2020", "full_text": "I see a lot of people referencing The Spanish Flu when looking for historical comparisons to Coronavirus. That's innacurate. A more fitting comparison is The War of the Worlds radio broadcast, that convinced people that aliens were invading. Media is and always has been fiction."}
{"id": 1256362542001250305, "created_at": "Fri May 01 23:19:06 +0000 2020", "full_text": "As a father, I shudder at what this family is going through on top of everything else in today’s world. What if your four-year-old who has stage four cancer had his wish for Disney canceled because of Covid. On top of everything else you’re going through."}
{"id": 1256362550565855232, "created_at": "Fri May 01 23:19:08 +0000 2020", "full_text": "The Government's divisive coronavirus app has been downloaded more than 2 million times this week, yet some are still hesitant to get on board. \n\nAre you on the #COVIDSafe bandwagon? Let us know if you're pro or against it on 0409 945 945📲"}
{"id": 1256362550742126597, "created_at": "Fri May 01 23:19:08 +0000 2020", "full_text": "My shoes are like, \"where are you\" ? My slippers replied, \"you stay at home . You have been roaming all year\" 😂"}
{"id": 1256362551283081216, "created_at": "Fri May 01 23:19:08 +0000 2020", "full_text": "good morning im going back to sleep and not gonna go out from home until covid ends"}
{"id": 1256362554667921408, "created_at": "Fri May 01 23:19:09 +0000 2020", "full_text": "my mom got upset today that she cant go back to work bc the stay home order was being extended to may 31st :( but i told her that it was probably gonna be extended past that too n she got even More upset"}
{"id": 1256362559214501888, "created_at": "Fri May 01 23:19:10 +0000 2020", "full_text": "Why are there no N95 masks available yet? How long have we known we've needed these things? We're not talking about iphones or laptops for everybody; were talking about pretty simple things. #inners"}
{"id": 1256362559604690947, "created_at": "Fri May 01 23:19:10 +0000 2020", "full_text": "Only a little over 11,000 actual covid deaths right on the CDC website"}
{"id": 1256362568366452736, "created_at": "Fri May 01 23:19:13 +0000 2020", "full_text": "\"We're still on that stay home order\" that's crazy, who would've thought"}
{"id": 1256362575593381889, "created_at": "Fri May 01 23:19:14 +0000 2020", "full_text": "Idaho reports 20 new cases bringing total confirmed cases there to 2,035 and 63 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256362576570716160, "created_at": "Fri May 01 23:19:14 +0000 2020", "full_text": "Stay at home ,Stay at home bakuji ba, gashinan. Allah ya taimake mu."}
{"id": 1256362580236357632, "created_at": "Fri May 01 23:19:15 +0000 2020", "full_text": "I was barely able to get through days without crying before #COVID was a thing. I had very little social life, but what I had was extremely important. #anxiety #PTSD"}
{"id": 1256362580949401600, "created_at": "Fri May 01 23:19:16 +0000 2020", "full_text": "In the term of Cricket \"life and death is like T20\" this year.😉\n#covid19 \n#Cricket \n#coronavirus\n#humor \n#stayhome"}
{"id": 1256362588037738497, "created_at": "Fri May 01 23:19:17 +0000 2020", "full_text": "I’m so bored that I’m drawing anime characters in my sisters school notebook. I want lockdown to end already. :("}
{"id": 1256362588163751937, "created_at": "Fri May 01 23:19:17 +0000 2020", "full_text": "I have seen now multiple stories about younger people with serious COVID illness who say \"they are healthy, with no underlying conditions\" however, they are visibly very overweight. Isn't clinical obesity a \"comorbidity\"?"}
{"id": 1256362588591607809, "created_at": "Fri May 01 23:19:17 +0000 2020", "full_text": "Really excited to switch from progressive next year bc they are still charging me my full premium during the pandemic. When I’m fully quarantined and barely driving. Anyone’s insurance treating them better?"}
{"id": 1256362592068567040, "created_at": "Fri May 01 23:19:18 +0000 2020", "full_text": "Its 00:17 - Working on a figure for the last 3 hours 👩🏼‍💻- I will get there eventually 🤓😅🧘 #postdoclife #academiclife #AcademicTwitter #AcademicChatter #publication #breathresearch #VOCs #massspec #lockdown"}
{"id": 1256362596489236480, "created_at": "Fri May 01 23:19:19 +0000 2020", "full_text": "Many of us are staring to feel like @SigourneyWRuss in the movie #Copycat 😬... I dont wanna go outside anymore 😭😭 #StayHome #Agoraphobia #COVID__19 #californialockdown #Masks4All #DontDrinkBleach #shutdown #2020Vision #MakeAmericaGreatAgain"}
{"id": 1256362597248466944, "created_at": "Fri May 01 23:19:19 +0000 2020", "full_text": "Ooh maybe be can finally bring back jnco jeans! With the wide legs that go like two feet around. They were so comfy and GREAT for social distancing! If you and your friend both have them, that’s a garanuteed min four ft! #quarantinefashion is about big ass clothes"}
{"id": 1256362604496216065, "created_at": "Fri May 01 23:19:21 +0000 2020", "full_text": "#PMOfIndia #CabSey India testing the leat ignoring treating patients with minor symptoms and asymptomatic in future lockdown will increase curves increase lockdown only delay spread"}
{"id": 1256362605448441856, "created_at": "Fri May 01 23:19:21 +0000 2020", "full_text": "DO NOT TOUCH RETAIL STAFF EVEN IF YOU HAVE A MASK AND GLOVES ON! YOU STILL NEED TO BE 2M AWAY! ITS TO PROTECT BOTH OF US!\n\n#lockdown #retail #England #please #begging #socialdistancing #canttouchthis"}
{"id": 1256362609177243650, "created_at": "Fri May 01 23:19:22 +0000 2020", "full_text": "Top disease expert now predicting that up to 60-70% of us will be infected with Coronavirus in the next 2 years. Do you think that is because of all the states opening up so soon?"}
{"id": 1256362618190626817, "created_at": "Fri May 01 23:19:24 +0000 2020", "full_text": "If you’re out there protesting in #HuntingtonBeach just know that someone will die because of you. Kids may not start school in the fall because of you. Someone may never see their parents again because of you. People will die because of what you are doing. #stayhome #california"}
{"id": 1256362631348322309, "created_at": "Fri May 01 23:19:28 +0000 2020", "full_text": "We’ve been home for 2 months now , and they’re saying this pandemic will last for 2 years. I lost my teenage life due to my introverted self, and now i am losing my youth to this ?"}
{"id": 1256362642240942088, "created_at": "Fri May 01 23:19:30 +0000 2020", "full_text": "As an owner/operator of one of Dekalb’s oldest senior living communities, there’s a lot to tell about what DCH is doing, more importantly not doing during this pandemic. Into thousands of deaths, not one inquiry into mitigation protocols. National Guard told us plenty more..."}
{"id": 1256366998939893760, "created_at": "Fri May 01 23:36:49 +0000 2020", "full_text": "We need to study if learning at home markedly improves #intelligence in any meaningful way. E.g. Does imagining a typical #classroom while doing Zoom calls improve abstract thinking? \n\n#education #learning #nced #AcademicTwitter #coronavirus #parenting #ParentingInLockdown"}
{"id": 1256366999585927168, "created_at": "Fri May 01 23:36:49 +0000 2020", "full_text": "Can't wait to see Copper's social distancing plan for August..."}
{"id": 1256367004447105024, "created_at": "Fri May 01 23:36:50 +0000 2020", "full_text": "They were the ones who Got first dips when it came to testing for Covid19 so they should get the first Dips for Vaccine trials too."}
{"id": 1256367005285916674, "created_at": "Fri May 01 23:36:50 +0000 2020", "full_text": "I'm NEVER ordering pizza on a friday night during this pandemic again smh wait times are too stupid"}
{"id": 1256367017621286913, "created_at": "Fri May 01 23:36:53 +0000 2020", "full_text": "And then one day I was suddenly over it! All it took was a pandemic to shake me awake and see that maybe sometimes the stars are too out of reach...especially when there is one burning so brightly right in front of your face."}
{"id": 1256367021438185474, "created_at": "Fri May 01 23:36:54 +0000 2020", "full_text": "Imagine hanging out with all of your friends despite the pandemic we’re living through and being bold enough to post it on social media 🤡"}
{"id": 1256367025451970560, "created_at": "Fri May 01 23:36:55 +0000 2020", "full_text": "These scammers made a “CDC approved” website to give out free mask, just pay, the shipping of 5.99. The disclaimer on the bottom says that they haven’t been approved by CDC 😂 or affiliate with them haha"}
{"id": 1256367025481531392, "created_at": "Fri May 01 23:36:55 +0000 2020", "full_text": "My house is at a womping 81° cuz my parents refuse to turn on the air conditioning because of corona, please tell me how that correlates with eachother."}
{"id": 1256367034318745600, "created_at": "Fri May 01 23:36:57 +0000 2020", "full_text": "Covid gonna deprive us of a music video for the Savage remix"}
{"id": 1256367034616741888, "created_at": "Fri May 01 23:36:57 +0000 2020", "full_text": "I would love for someone to clearly articulate to me what rights and liberties are being taken away by these stay-at-home orders"}
{"id": 1256367042409771019, "created_at": "Fri May 01 23:36:59 +0000 2020", "full_text": "I thought ice cream trucks were a pretty bad nuisance before; clamoring chimes and shitty coughing generators, breaking city rules. \n\nAnd then they come at toddler bedtime in a pandemic"}
{"id": 1256367043999346688, "created_at": "Fri May 01 23:37:00 +0000 2020", "full_text": "Corona fucked up my sleep schedule"}
{"id": 1256367048248233990, "created_at": "Fri May 01 23:37:01 +0000 2020", "full_text": "I can not wait to sage my new apartment once Corona is over !"}
{"id": 1256367048529240064, "created_at": "Fri May 01 23:37:01 +0000 2020", "full_text": "I know there’s a currently a pandemic going on but damn some companies be milking these shipping times 🥴"}
{"id": 1256367054996807680, "created_at": "Fri May 01 23:37:02 +0000 2020", "full_text": "they went too far acancelling the met gala this year also the way coronavirus and cancelled events ruined gagas big comeback era bitch has the worst timing and team"}
{"id": 1256367058994040836, "created_at": "Fri May 01 23:37:03 +0000 2020", "full_text": "Huntington Beach will sue Gov. Newsom over the order to close again Orange County beaches. Newport Beach also considering suing the governor. Protesters converged this Friday to demand the lift of stay-at-home orders. #California #LosAngeles"}
{"id": 1256367068259074048, "created_at": "Fri May 01 23:37:05 +0000 2020", "full_text": "Tuesday may 5th is National day of awareness for Missing and Murdered Indigenous Women and Girls. With Covid-19 happening everyone is said to stay home but those who are lost aren't able to do that &amp; as an indigenous women I don't want to forget them. this epidemic is increasing."}
{"id": 1256367068779212801, "created_at": "Fri May 01 23:37:06 +0000 2020", "full_text": "My mom was one of those people who believed COVID19 was all fake news from the government until... Her and my family tested positive today 🥺😰"}
{"id": 1256367080057769984, "created_at": "Fri May 01 23:37:08 +0000 2020", "full_text": "anybody who has taken the time to check on you during this pandemic is a real fucking friend fuck anybody else fake friends fake family there's no more excuses I appreciate everyone on my side"}
{"id": 1256367084910632962, "created_at": "Fri May 01 23:37:09 +0000 2020", "full_text": "Lord I hope we don’t ever get the Black Plague or another serious pandemic of the sort, bc y’all got a big fat F on this practice exam China sent us 🤦🏻‍♀️"}
{"id": 1256367093110452231, "created_at": "Fri May 01 23:37:11 +0000 2020", "full_text": "La seule chose que les chinois ont fabrique et que sa dure longtemp c'est le covid 19."}
{"id": 1256367096998629376, "created_at": "Fri May 01 23:37:12 +0000 2020", "full_text": "Don Jr.’s visit to luxury resort ‘prelaunch’ in Indonesia revives conflict-of-interest concerns. This is a massive undertaking and a conflict of interest may be putting it mild. Covid-19 is also there. From a golf course to Residences &amp; everything in between on our time,our $$$."}
{"id": 1256367098722496512, "created_at": "Fri May 01 23:37:13 +0000 2020", "full_text": "My dad and i just had a conversation about how hawaii could govern itself/Hawaiian sovereignty would guide us through the pandemic in the safest manner and I’m always glad when a conversation turns in that direction"}
{"id": 1256367101515902976, "created_at": "Fri May 01 23:37:13 +0000 2020", "full_text": "So To The People Hosting Corona Virus Parties, Is It Three Coughs And Youre Out Or?"}
{"id": 1256367101519917056, "created_at": "Fri May 01 23:37:13 +0000 2020", "full_text": "There's a rumor that the COVID-19 doctors are forcing\nother doctors to falsify death certificates in favor of\nthe virus.  This whole pathogen business is vastly\noverblown.  There are some who want power and will\ndo anything to gain it even to ruining our economy."}
{"id": 1256367105466937344, "created_at": "Fri May 01 23:37:14 +0000 2020", "full_text": "Wow corona really stopped me from enjoying @sautisol live?? 😭"}
{"id": 1256367110634328064, "created_at": "Fri May 01 23:37:16 +0000 2020", "full_text": "Claire Saffitz said she’s been eating dried mango during lockdown so now my partner declared it holy food for gays and won’t share."}
{"id": 1256367113557639168, "created_at": "Fri May 01 23:37:16 +0000 2020", "full_text": "Nigerian elites are the reservoir of #covid19 \nThey're highly mobile &amp; can disregard their own directives crossing borders as police rarely doesn't arrest big men\nThose who are fond of licking big man yash are the ones transferring it from elites to the poor\n#DontDrinkBleach"}
{"id": 1256367113679319041, "created_at": "Fri May 01 23:37:16 +0000 2020", "full_text": "Annie Martinez Pres @COHispanicBar @GovofCO use your emergency powers to #CancelRent! #DoingMyPartCO  #CancelMortgages #SaferAtHome"}
{"id": 1256367113876299776, "created_at": "Fri May 01 23:37:16 +0000 2020", "full_text": "GCQ means people 22+ old can go outside for work. So you tayan with good life at home stay at home. Everytime you go outside your home, remember you may be responsible of spreading the virus and of people dying."}
{"id": 1256367114065186816, "created_at": "Fri May 01 23:37:16 +0000 2020", "full_text": "My Uber driver just asked if I had covid because I sniffled... once. Bro I don’t have the virus I just need sinus surgery."}
{"id": 1256367127080194059, "created_at": "Fri May 01 23:37:19 +0000 2020", "full_text": "It’s Friday night fellas you know what that means, time to get drunk by myself and feel sad and alone due to coronavirus and the pass out in a drunken slur... again 😎"}
{"id": 1256367127365386240, "created_at": "Fri May 01 23:37:19 +0000 2020", "full_text": "Back home in my domain. Back to editing my first short film. So happy can’t wait to get this out. #lockdown #shortfilm #editingstage #actress"}
{"id": 1256367130334953472, "created_at": "Fri May 01 23:37:20 +0000 2020", "full_text": "Those N95 masks be giving folks a tough time with that second loop lol just be having it hanging"}
{"id": 1256367130745933825, "created_at": "Fri May 01 23:37:20 +0000 2020", "full_text": "Overwhelmed with joy. My 84 year old Grandpa has officially beat Covid-19 🙏🏽🙏🏽🙏🏽"}
{"id": 1256367131429531651, "created_at": "Fri May 01 23:37:20 +0000 2020", "full_text": "The Govt should have continued to go in for a complete lockdown for the next 15 days.\n\nInfact we should be under a complete lockdown until the end of July.\n\nThe number of asymptomatic carriers and the lack of sufficient testing is going to ensure that spread will not be contained"}
{"id": 1256367132016652289, "created_at": "Fri May 01 23:37:21 +0000 2020", "full_text": "The FDA has approved emergency use of remdesivir, an experimental drug that appears to help some coronavirus patients recover faster. Made by Foster City’s Gilead Sciences, the drug is the first one shown to help fight COVID-19, which has killed more than 230,000 people."}
{"id": 1256367135099703297, "created_at": "Fri May 01 23:37:21 +0000 2020", "full_text": "If you attend/throw a coronavirus party, who are you and how are your parents related?"}
{"id": 1256367138698395648, "created_at": "Fri May 01 23:37:22 +0000 2020", "full_text": "Trump announces remdesivir cleared by FDA for emergency coronavirus treatment\nPresident Trump announced that the drug remdesivir has been cleared by the FDA for emergency use to treat COVID-19. Daniel O'Day, the CEO of Gilead,. Listen to your doctor and Not TRUMP"}
{"id": 1256367139247669248, "created_at": "Fri May 01 23:37:22 +0000 2020", "full_text": "Our idiotic governor has now extended the stay at home order for another MONTH.  There is literally no reason for it.  Numbers in Washington State peaked on MARCH 23, and have declined since.  #openupwa #endthelockdown"}
{"id": 1256367143110815745, "created_at": "Fri May 01 23:37:23 +0000 2020", "full_text": "just gonna start deleting anyone off Facebook who thinks COVID-19 is a hoax because at this point, you're on the same level as anti-vaxxers."}
{"id": 1256367147426680835, "created_at": "Fri May 01 23:37:24 +0000 2020", "full_text": "Serious question:\n\nImagine the remakes of interesting, romantic, vapid, or action-packed films we'll get to suffer through (or enjoy!) in 2021—inspired by #covid19, the #coronavirus, #SocialDistance, and #StayAtHome?\n\nIdeas? Tag: #CoronaMovies\n\nGo!\n@dr_pete @darth_na @adamforrest"}
{"id": 1256367147766485001, "created_at": "Fri May 01 23:37:24 +0000 2020", "full_text": "Lately all I’ve done is get up early to get work done on my laptop, go on walks, grill, and go to bed early. Covid-19 has turned me into a grandpa and it’s actually okay"}
{"id": 1256367155693654016, "created_at": "Fri May 01 23:37:26 +0000 2020", "full_text": "I am surprised by the number of people who say we have to be able to test everyone for coronavirus before lifting the #StayAtHome in Wisconsin. With the state \"hoping\" to reach 12,000 tests a day, it'll take 1.3 YEARS to test each WI resident just once. #DoTheMath #CivilRights"}
{"id": 1256367155832066050, "created_at": "Fri May 01 23:37:26 +0000 2020", "full_text": "It’s NOT racist or sexist to question the mistakes made by WHO &amp; public health in 🇨🇦 \n\nWe should have followed the plans of countries who dealt with #covid19 better in every possible way. Those countries have a long history dealing with China &amp; know to trust their own experts."}
{"id": 1256367169660747776, "created_at": "Fri May 01 23:37:30 +0000 2020", "full_text": "still dont understand why rich ass celebs ask us to donate to covid relief funds...bitch i need the relief"}
{"id": 1256367176384221185, "created_at": "Fri May 01 23:37:31 +0000 2020", "full_text": "Covid-19 needs to disappear cos an online year abroad was never my destiny"}
{"id": 1256367189587787777, "created_at": "Fri May 01 23:37:34 +0000 2020", "full_text": "My GPA is gonna have to be listed under COVID related deaths."}
{"id": 1256367190460084226, "created_at": "Fri May 01 23:37:35 +0000 2020", "full_text": "I hope covid 19 gets covid 19"}
{"id": 1256367197271863296, "created_at": "Fri May 01 23:37:36 +0000 2020", "full_text": "Get you a friend like @juulthot420 who brings you food when u have corona"}
{"id": 1256367197812854792, "created_at": "Fri May 01 23:37:36 +0000 2020", "full_text": "Today is one of the hardest days of my life.  I have been crying all day I am 44 years old and suffer from dyslexia and depression. But, I decided to try the best that I can in everything that I do, but COVID-19 changed everything for me. \n Monday and Wednesday, I had some where"}
{"id": 1256367201784864768, "created_at": "Fri May 01 23:37:37 +0000 2020", "full_text": "\"According to the city of Amarillo's daily COVID-19 update, Potter County now has 572 reported cases, while Randall County has 234 for a total of 806 cases in the Amarillo area.\"\n\n806 in tha 806"}
{"id": 1256367219258376192, "created_at": "Fri May 01 23:37:41 +0000 2020", "full_text": "Omo since corona start NEPA na big name now buh ma fear be say \n    What will happen after corona has gone 🤔 abuja people how una de"}
{"id": 1256367235360268288, "created_at": "Fri May 01 23:37:45 +0000 2020", "full_text": "Does anyone watch tv shows or movies and get concerned about character’s social distancing and then you have to remember it’s not real life and this was filmed before COVID? No? Just me?"}
{"id": 1256367239730692096, "created_at": "Fri May 01 23:37:46 +0000 2020", "full_text": "Kano State people and her governor should get sense. This is not the time to be intentionally stupid. Wake up against #COVID19"}
{"id": 1256367239806291974, "created_at": "Fri May 01 23:37:46 +0000 2020", "full_text": "Social skills definitely took a hit thanks corona"}
{"id": 1256367240619765760, "created_at": "Fri May 01 23:37:46 +0000 2020", "full_text": "Trump has blamed the terrible carnage from the virus on China for not shutting it down. Cowards always put the blame on others."}
{"id": 1256367243656601607, "created_at": "Fri May 01 23:37:47 +0000 2020", "full_text": "If my at risk husband and I get covid 19, I am going to Gov. Mansion in Austin and literally die on the doorstep."}
{"id": 1256367253093863424, "created_at": "Fri May 01 23:37:49 +0000 2020", "full_text": "Dear @realDonaldTrump @POTUS you said Covid-19 would be gone by April. It’s May. Once again you lied. Liar, liar, liar."}
{"id": 1256367253534191616, "created_at": "Fri May 01 23:37:50 +0000 2020", "full_text": "deceased owners of Gilead Sci.  and I discussed pharmaceutical production concerning destruction of Corona's and they simply aren't willing to kill off Corona's thereby ending Earth's people, just  who is going to repopulate the earth if corona's are put down."}
{"id": 1256367278024585217, "created_at": "Fri May 01 23:37:55 +0000 2020", "full_text": "Months have passed since the first COVID-19 case in the Philippines. Now, test kits and facilities are available, yet there a lot of pending swabs to be tested. This slow action will worsen the crisis. What is happening @DOHgovph ?"}
{"id": 1256367281430552577, "created_at": "Fri May 01 23:37:56 +0000 2020", "full_text": "Why isn't KSTP in Minneapolis showing the Covid-19 counts any longer? Are we really trying to hide how bad it is for the sake of opening up? Are other corporate media stations doing the same?"}
{"id": 1256367282596515842, "created_at": "Fri May 01 23:37:57 +0000 2020", "full_text": "Saw #AlexJones trending and thought 'hmmm Coronavirus??'\n\n#COVID #COVID19US"}
{"id": 1256367285784260608, "created_at": "Fri May 01 23:37:57 +0000 2020", "full_text": "men will chat absolute masimba then call you crazy, stay home queen x"}
{"id": 1256367290603405313, "created_at": "Fri May 01 23:37:58 +0000 2020", "full_text": "Why won't the number of COVID19 cases in abuja increase, when people have reopened their shops and businesses.\n\nOnly few people even wear facemasks and gloves to step out, and if police stops them, you will start hearing \"Do you know who i am? \"\n\n i am genuinely tired."}
{"id": 1256367303119253504, "created_at": "Fri May 01 23:38:01 +0000 2020", "full_text": "Of course when I want to send in my joycon for repair the repair team isn’t working due to COVID-19. 😑 This is gonna drag..."}
{"id": 1256367307712016384, "created_at": "Fri May 01 23:38:02 +0000 2020", "full_text": "Can’t lie, if I was hearing all this in the dance it would be my time to go to the bar. Lockdown is really making me appreciate it properly 😂"}
{"id": 1256367311746994181, "created_at": "Fri May 01 23:38:03 +0000 2020", "full_text": "Help me understand: without adequate pay, sick leave, protection or financial support to stop coming to work during a pandemic, what is the difference between “essential” and “expendable”?"}
{"id": 1256367323839188995, "created_at": "Fri May 01 23:38:06 +0000 2020", "full_text": "Like in other states, after telling the people about having a confirmed new case of Covid19 there is a provision of travel history of infected victims on where and how they contracted with the disease so people will believe without being skeptical of Government findings."}
{"id": 1256367323881050114, "created_at": "Fri May 01 23:38:06 +0000 2020", "full_text": "Bruh I miss hoeing around. This lockdown shit is gon make me a good girl heaven forbid!!!"}
{"id": 1256367324531249154, "created_at": "Fri May 01 23:38:07 +0000 2020", "full_text": "Wonder why trump stopping White House blocks Fauci from testifying at House coronavirus hearing what are they hiding um um so whose honest uh"}
{"id": 1256367328687726593, "created_at": "Fri May 01 23:38:07 +0000 2020", "full_text": "When Lagos State #Covid19 cases was rising at an exponential rate people didn't make joke of it. Tonight, with 92 new cases in Kano, some people are clamoring that Nigeria should build a Great Wall around Kano.\nIt feels good when you reveal your true identity."}
{"id": 1256367336757616657, "created_at": "Fri May 01 23:38:09 +0000 2020", "full_text": "What they’re not telling you on the news is that there are now at least 30 strains of Covid-19 meaning it’s likely impossible for anyone who has had one of those versions to be immune to them all."}
{"id": 1256367340490559489, "created_at": "Fri May 01 23:38:10 +0000 2020", "full_text": "I strongly object to the term lockdown😨it's not, plenty of people out and about where I live 😠"}
{"id": 1256367340985487362, "created_at": "Fri May 01 23:38:10 +0000 2020", "full_text": "Drake really got me with “moral of the story is the story finished us” with everything going on this year from tragic passings to Covid. Sometimes the story finishes you with no warning or reason it can all be taken away. Be present, live in the moment and enjoy these times 🗣"}
{"id": 1256367345095802883, "created_at": "Fri May 01 23:38:11 +0000 2020", "full_text": "Covid did nothing to me but get a raise at work, give me an excuse to not see ppl I don’t wanna and make my data plan go thru the roof. :)"}
{"id": 1256367348379836416, "created_at": "Fri May 01 23:38:12 +0000 2020", "full_text": "Hmm, you'd think @AusPostBiz would refrain from changing businesses discount levels during a pandemic where the whole reason I'm not dispatching now is because businesses like them aren't delivering to me.\n\nBut I guess not.\n\nThanks @auspost - I appreciate the support. 🙄"}
{"id": 1256367348476493826, "created_at": "Fri May 01 23:38:12 +0000 2020", "full_text": "The IRS sent $1200 stimulus money into the bank accounts of temporary foreign workers  who left  the US before the pandemic hit.   (Politico)"}
{"id": 1256367349302788109, "created_at": "Fri May 01 23:38:12 +0000 2020", "full_text": "our very own vice president went to visit a covid ward at a hospital and refused to wear a fuckin mask. then he really defend it by saying “i wanted to make sure i could look the patients in their eyes” BITCH WHAT??$?$?$,):)"}
{"id": 1256367352825827329, "created_at": "Fri May 01 23:38:13 +0000 2020", "full_text": "This covid shit really made me realize some of y’all really just stay bitching"}
{"id": 1256367357032833024, "created_at": "Fri May 01 23:38:14 +0000 2020", "full_text": "A little strange some of the people we look for reliable info during this lockdown takeover seem to have gone a little crazy tonight and are having a dig at each other. Either that or they have popped the #cans open early and it’s all gone off. 😂 #NoBodyKnows #NUFC"}
{"id": 1256367361650810880, "created_at": "Fri May 01 23:38:15 +0000 2020", "full_text": "Why defund the WHO during a pandemic? Wouldn't we want to come out of this with a stronger international community? \nWe should develop an international standard to share hospital data globally and transparently.\nMaking future pandemics easy to track."}
{"id": 1256367366738530307, "created_at": "Fri May 01 23:38:17 +0000 2020", "full_text": "Why am I pretending lockdown is my excuse for being a pig.. I mean, when I used to go out it was literally FOR FOOD 😂"}
{"id": 1256367370647400448, "created_at": "Fri May 01 23:38:17 +0000 2020", "full_text": "The United States need to stay separated until this Pandemic is over frfr"}
{"id": 1256367386606759936, "created_at": "Fri May 01 23:38:21 +0000 2020", "full_text": "So I have heard that 3 people that protested was sick of the Coronavirus and one man died from it... And they're still protesting... I swear they're sheeps... Keep telling and waving your guns you're just killing yourself..."}
{"id": 1256367398602657792, "created_at": "Fri May 01 23:38:24 +0000 2020", "full_text": "If I get coronavirus just get me some Dean’s French onion dip and I guarantee my body will heal itself"}
{"id": 1256367398912790528, "created_at": "Fri May 01 23:38:24 +0000 2020", "full_text": "might open up ko-fi commissions or sthing this weekend since inslee extended the stay at home order and my salary got cut yeehaw"}
{"id": 1256367411583791105, "created_at": "Fri May 01 23:38:27 +0000 2020", "full_text": "Ay boys, stream is gonna start a bit later tonight because I’m going to a drive by party or something 😆 idk this corona thing is just so crazy to me bruh. Hope y’all are staying sanitized, at home, and safe overall ❤️"}
{"id": 1256367415547629572, "created_at": "Fri May 01 23:38:28 +0000 2020", "full_text": "#HuntingtonBeach You tards know COVID has a 98% recovery rate, right? #theflukillsmore"}
{"id": 1256367424196300801, "created_at": "Fri May 01 23:38:30 +0000 2020", "full_text": "NCDC confirmed 92 in Kano today despite the fact that the state had been in lockdown for almost three good weeks, the weakest citizens are already tired of this lockdown due to lack of basic amenities and starvation, the federal government needs to take a rapid action in Kano TBH"}
{"id": 1256367424418590724, "created_at": "Fri May 01 23:38:30 +0000 2020", "full_text": "if u wore jeans in this lockdown im not trusting you anymore"}
{"id": 1256367425089687554, "created_at": "Fri May 01 23:38:30 +0000 2020", "full_text": "I just went through a US Army checkpoint because Gallup is on lockdown, so that’s a thing."}
{"id": 1256367425110659073, "created_at": "Fri May 01 23:38:30 +0000 2020", "full_text": "ALL BUSINESS OWNER: On next week’s episode we are going to talk about challenges businesses face today, not necessarily Covid-19, but other challenges we don’t usually think about. Tell us some challenges you face with your business on our @RhinoSportsTX Text Line 682-233-5278"}
{"id": 1256367432278716419, "created_at": "Fri May 01 23:38:32 +0000 2020", "full_text": "My mom is in Miami &amp; at first we convinced her to stay home. But now she is leaving the house to go for drives &amp; takes the mask off. She is 76. I am trying to no scream and be angry at her bc I get the need to go out, but it is very hard not to be frustrated.."}
{"id": 1256367458971267072, "created_at": "Fri May 01 23:38:39 +0000 2020", "full_text": "If you still think that this Corona Virus is a joke, shame to you and your forefathers"}
{"id": 1256367461538107396, "created_at": "Fri May 01 23:38:39 +0000 2020", "full_text": "Mirror (By David Maddock )have reported that  Timo Werner is no longer in the summer transfer plans at Anfield because of coronavirus."}
{"id": 1256367462469316608, "created_at": "Fri May 01 23:38:39 +0000 2020", "full_text": "Newark on Friday nights is NOT social distancing. Once they bring the chairs out on the sidewalk, they out there all night 🤦🏽‍♀️"}
{"id": 1256367465908580358, "created_at": "Fri May 01 23:38:40 +0000 2020", "full_text": ".@Aramark @sodexoUSA @compassgroupusa Its Int'l Workers Day in a pandemic: Today, you can choose dignity for those that produce, harvest, process, &amp; serve our food OVER corporate kickbacks OR be *irrelevant* to the next generation. #Rise4FoodSovereignty #WorkersOverKickbacks"}
{"id": 1256367465917014016, "created_at": "Fri May 01 23:38:40 +0000 2020", "full_text": "Unpopular opinion: COVID-19 is still dangerous."}
{"id": 1256367484287975424, "created_at": "Fri May 01 23:38:45 +0000 2020", "full_text": "covid 19 denier logic:\n1: quarantine early.\nwhy is there a quarantine? hardly anyone died\n2: quarantine late\ninfections still rising, that means its useless.\n3: no quarantine.\nIgnore the rising death toll, it's exaggerated. A shutdown caused famine would have killed more people."}
{"id": 1256367500176035846, "created_at": "Fri May 01 23:38:48 +0000 2020", "full_text": "#Covid-19\n#GoodNews:\nHend Mana(Director of Strategic Communications,, Abu Dhabi) Said in her tweet That The UAE reasearch institute has developed a breakthrough treatment for COVID-19 Which could be a Significant Shifter in the fight Against the Virus across World."}
{"id": 1256367500419379200, "created_at": "Fri May 01 23:38:48 +0000 2020", "full_text": "i feel like i'm the only person that hasn't gotten a single dollar during this pandemic 😔😔😔"}
{"id": 1256367503816577025, "created_at": "Fri May 01 23:38:49 +0000 2020", "full_text": "33k+ new COVID cases (so far) today. For comparison, April 1st had 26,659 confirmed cases. Currently at 65k+ deaths vs 5k. So why are places wanting to reopen again? #CoronaVirusUpdate"}
{"id": 1256367517766950912, "created_at": "Fri May 01 23:38:53 +0000 2020", "full_text": "I’m all about American rights an everything but you’re a goddamn idiot if you’re protesting stay at home orders"}
{"id": 1256367520384245769, "created_at": "Fri May 01 23:38:53 +0000 2020", "full_text": "Modo covid; \nModo covid; \nModo covid; \nModo covid; \nModo covid;\n🙄🙄🙄🙄🙄🙄🙄"}
{"id": 1256367520639926273, "created_at": "Fri May 01 23:38:53 +0000 2020", "full_text": "enjoying life as a cardiac nurse even tho we’re not considered as frontliners  in this Covid era HAHAHA"}
{"id": 1256367524540809217, "created_at": "Fri May 01 23:38:54 +0000 2020", "full_text": "It is nose mask + social distancing + handwashing, etc. Not one without the rest."}
{"id": 1256367525782327303, "created_at": "Fri May 01 23:38:54 +0000 2020", "full_text": "Facts: Tedros ignored the claim due to propagandist China. \n\nIran had cases in January. Not 30. 3,000-30,000 by February 29th. \n\nIt came to Ireland through an Italian tourist who had the virus. She went from Belfast to Dublin via Taxi. The persons infection spread."}
{"id": 1256367525975203842, "created_at": "Fri May 01 23:38:55 +0000 2020", "full_text": "of the thousands of CA prisoners testing positive for COVID, 96%\nhad no symptoms. obesity is low on prison food. we have an obesity crisis at 40%. no judgement, just a fact. our corporate processed \"food\" is killing us yet we're killing small farms/restaurants with lockdown"}
{"id": 1256367528819019776, "created_at": "Fri May 01 23:38:55 +0000 2020", "full_text": "Por favor no se me acerquen, ni me saluden de mano. No tengo coronavirus, pero soy medio mamón."}
{"id": 1256367529758298112, "created_at": "Fri May 01 23:38:55 +0000 2020", "full_text": "Hey trump you fuck. Fuck you your not doing a great job. More AMERICANS have died due to covid 19 then the entire NAM WAR.... Nam was a 10 yr war.... Its only been 3 months of covid 19."}
{"id": 1256367533952819200, "created_at": "Fri May 01 23:38:56 +0000 2020", "full_text": "If I did ANYTHING during Covid it was become financially responsible and if thats all I learned well it made ALL the difference."}
{"id": 1256367538428096512, "created_at": "Fri May 01 23:38:57 +0000 2020", "full_text": "With international trade suffering during the pandemic, fishermen are finding new ways to serve local customers – like social media! 🎣🐟 #FollowTheFood"}
{"id": 1256367542232330246, "created_at": "Fri May 01 23:38:58 +0000 2020", "full_text": "Looking forward to when we'll go a day without any COVID-19 case."}
{"id": 1256367542320484358, "created_at": "Fri May 01 23:38:58 +0000 2020", "full_text": "Nigeria today recorded (10)deaths of Covid-19 which is highest so far in the country as we battle to win against the invisible enemy. Stay safe🙏 Your fate is your hand."}
{"id": 1256367545545822209, "created_at": "Fri May 01 23:38:59 +0000 2020", "full_text": "During a national emergency like coronavirus, putting so much power in the hands of a complete lunatic like Trump is so scary."}
{"id": 1256367545935781889, "created_at": "Fri May 01 23:38:59 +0000 2020", "full_text": "Oh god can those prisoners that have been released due to coronavirus get arrested again?? i dont care man just get them in jail bc it's where they belong to"}
{"id": 1256367546661568514, "created_at": "Fri May 01 23:38:59 +0000 2020", "full_text": "So this @POTUS is going on vacation in the middle of a pandemic where 60,000 people have died and the number is rising...@GOP this is ok??"}
{"id": 1256367551434670080, "created_at": "Fri May 01 23:39:01 +0000 2020", "full_text": "POV: I am your Amazon shipment that has finally arrived to your doorstep. Should you open my vessel to examine contents, you will find that I am either completely  riddled with coronavirus, or your self-help book on how to maintain your mental health during times of crisis"}
{"id": 1256367558967676929, "created_at": "Fri May 01 23:39:02 +0000 2020", "full_text": "Father, please help me to love You with all my heart, soul and spirit, in the mighty name of Jesus.\n *#staysafe* *#stayathome* \n _Good morning!_"}
{"id": 1256367562843176961, "created_at": "Fri May 01 23:39:03 +0000 2020", "full_text": "Some people really think Corona virus will automatically stop on Monday, lol. Make I prepare my immune system"}
{"id": 1256367584154472453, "created_at": "Fri May 01 23:39:08 +0000 2020", "full_text": "So trump supporters don’t care that Dr. Fauci is being censored in a house panel about covid?"}
{"id": 1256367591779598336, "created_at": "Fri May 01 23:39:10 +0000 2020", "full_text": "#Maldivian Employees: #lockdown the country &amp; shutdown all financial transactions BUT the government has to give me my normal salary &amp; access to all the fancy food I want to eat. And I don’t wanna pay rent too and give me free internet. \nBusiness owners: Please open the country!!"}
{"id": 1256367610142261249, "created_at": "Fri May 01 23:39:15 +0000 2020", "full_text": "Social Distancing my Lil baby been on repeat all day 🔥🔥🐐"}
{"id": 1256367612642111493, "created_at": "Fri May 01 23:39:15 +0000 2020", "full_text": "Another day of a raging pandemic that some now predict possibly will never quite leave means another day of saluting doctors, nurses, health &amp; hospital staff, 1st responders,  and all others on the front lines of #coronavirus.\n\nTYSVM for what you have done and continue to do."}
{"id": 1256367612700667904, "created_at": "Fri May 01 23:39:15 +0000 2020", "full_text": "once this corona virus is done, i'm getting a new job, a haircut &amp; starting over with being happy"}
{"id": 1256367613464072193, "created_at": "Fri May 01 23:39:15 +0000 2020", "full_text": "A lesson learned by young folks in NV who have had the good sense to pay attention during this blown out of porportion \"pandemic\" is just how total inept EVERY Dems in charge is. It's like a talent."}
{"id": 1256367618237267975, "created_at": "Fri May 01 23:39:17 +0000 2020", "full_text": "My biggest worry is that my birthday (which is in August) will arrive while the lockdown is still in place. And nje lockdown birthday is not my portion nje. It doesn't align with my brand and will negatively affect my brand equity."}
{"id": 1256367621420781571, "created_at": "Fri May 01 23:39:17 +0000 2020", "full_text": "Beautiful Words Inspired by Michael G. Scott\n\nCoronavirus (Toby), Why are you the way that you are. Any time I try to do anything fun or exciting, you make it not that way. I hate so much about the things you chose to be\n\n#TheOffice"}
{"id": 1256367629339709441, "created_at": "Fri May 01 23:39:19 +0000 2020", "full_text": "Why a mostly woman a ketch corona? Woman dem a get a beaten from all angles if a nuh David a corona"}
{"id": 1256367629905911808, "created_at": "Fri May 01 23:39:19 +0000 2020", "full_text": "Happy labour day to everyone. This year, specially to doctors, nurses, essential workers and all those people who have lost their jobs during this terrible pandemic."}
{"id": 1256367639032590336, "created_at": "Fri May 01 23:39:21 +0000 2020", "full_text": "I saw something today that rang true.  From a Coronavirus cases/fatalities standpoint, there is likely little to no difference between opening the economy in May vs opening the economy in Nov.  \n\nUnless your plan is to wait over a year for a vaccine, we're better to open now."}
{"id": 1256367643268915200, "created_at": "Fri May 01 23:39:22 +0000 2020", "full_text": "How many Nursing Homes in Ireland are Covid free? Any one know?"}
{"id": 1256367655369543682, "created_at": "Fri May 01 23:39:25 +0000 2020", "full_text": "I don’t really like coronavirus documentary on Netflix I mean there were some valid points made but it just mainly seemed like to me was a whole bunch of “i don’t know”"}
{"id": 1256367655637958656, "created_at": "Fri May 01 23:39:25 +0000 2020", "full_text": "Whats the covid-19 effect on Re-establishment of Zambian Airline.l? Asking bcoz major if global carriers are feeling the pinch what about out Kantemba?"}
{"id": 1256367659597410304, "created_at": "Fri May 01 23:39:26 +0000 2020", "full_text": "So bored I’m taking my dog through a drive thru car wash just to see what she thinks #QuarantineLife"}
{"id": 1256367659878408192, "created_at": "Fri May 01 23:39:26 +0000 2020", "full_text": "Social distancing world tour!"}
{"id": 1256367667511996416, "created_at": "Fri May 01 23:39:28 +0000 2020", "full_text": "It’s scary to think about the pressure our mental health organisations will be faced with through, and after, this pandemic. It will require major funding and resources to meet the demand. I really hope whoever is in power addresses this seriously and efficiently. #COVID19ireland"}
{"id": 1256367668463988736, "created_at": "Fri May 01 23:39:29 +0000 2020", "full_text": "Samba reports 02 new cases of coronavirus, raising total no. of confirmed cases in Jammu and Kashmir to 651 &amp; 08 dead."}
{"id": 1256367671202983947, "created_at": "Fri May 01 23:39:29 +0000 2020", "full_text": "Remember insanity? Remember those cunts taking all your money? They never bargained for covid-19 and everyone making up their own workouts."}
{"id": 1256367683882254336, "created_at": "Fri May 01 23:39:32 +0000 2020", "full_text": "I think a lot of people will be surprised at how quickly COVID-19 will depart our lives. 2 reasons: 1) people predicting negative outcomes will continue to predict things getting worse, which will work until the tide turns. 2) ..."}
{"id": 1256367688185774081, "created_at": "Fri May 01 23:39:33 +0000 2020", "full_text": "How to choose your future partner video blog and you have only been married for like a year......wow...this lockdown is making people discover their hidden talent👏🏼👏🏼👏🏼"}
{"id": 1256367688466792448, "created_at": "Fri May 01 23:39:33 +0000 2020", "full_text": "January: World War III\nFebruary: Australia Fires\nMarch: Coronavirus\nApril: Kim Jong un + Aliens\nMay: Elon Musk"}
{"id": 1256367706430824448, "created_at": "Fri May 01 23:39:38 +0000 2020", "full_text": "What leader in the midst of a pandemic would even think of bribing schools to reopen? #ScottyFromMarketing is hopeless. Who doubts he wanted to close slower and wants to open sooner than than premiers #coronavirusAU #coronaAU"}
{"id": 1256367709056405504, "created_at": "Fri May 01 23:39:38 +0000 2020", "full_text": "Lets have an End of Days Covid naughty nurse sponge bath party. Now that is a last days celebration I can get behind!"}
{"id": 1256367709593296896, "created_at": "Fri May 01 23:39:38 +0000 2020", "full_text": "What people don't realise is if kiddies have a chance to get out of school they will do anything, set fire to things, give people the coronavirus... Not all kiddies, just those who will grow up to be on the left..."}
{"id": 1256367709870272513, "created_at": "Fri May 01 23:39:38 +0000 2020", "full_text": "\"What are you doing this weekend?\" has turned into \"What are you watching this weekend?\" #StayHome"}
{"id": 1256367718732722176, "created_at": "Fri May 01 23:39:40 +0000 2020", "full_text": "#nofear #COVID19 \nI don’t fear death. That is my issue in relating with our country’s reaction to C19. I love life &amp; I don’t want others to die, but I don’t want us to live in fear either. Let’s make our bodies naturally stronger to fight this. Stop ALL chemical dependencies."}
{"id": 1256367723044655104, "created_at": "Fri May 01 23:39:42 +0000 2020", "full_text": "damn, de’aundre bonds interview on vlad is so sad. i’ve never watched the movie lockdown &amp; i don’t plan on doing so ever now. mans said he wish he never took that role &amp; i think he’s been traumatized ever since"}
{"id": 1256367726047576064, "created_at": "Fri May 01 23:39:42 +0000 2020", "full_text": "The number of COVID-19 is increasing in the Philippines. The number of recovered patients is consistently very low with all the facilities and kits needed."}
{"id": 1256367730078502917, "created_at": "Fri May 01 23:39:43 +0000 2020", "full_text": "If you were to sum up the official long-term Covid strategy of the Irish government, is it \n\n(a) some version of containment (keeping infections as close to 0% as possible) or \n\n(b) some version of mitigation, accepting that the virus will infect large % of population?\n\n(c) ??"}
{"id": 1256367738387173377, "created_at": "Fri May 01 23:39:45 +0000 2020", "full_text": "I don't feel bad for any of the ppl at this protest who get covid19 not one, 🙏🏾 for the innocent ppl who will lose their lives because of this stupidity."}
{"id": 1256367739154939904, "created_at": "Fri May 01 23:39:45 +0000 2020", "full_text": "Tory Lanez social distancing tour live rn"}
{"id": 1256367739238842375, "created_at": "Fri May 01 23:39:45 +0000 2020", "full_text": "What a baloney of work... India gives vaccines at the time of pandemic and what does this commission do? - have you ever travelled to India or did you just Zoom? Have you ever spoken with any commoner? #USCIRFAnnualReport2020"}
{"id": 1256367740090298369, "created_at": "Fri May 01 23:39:46 +0000 2020", "full_text": "Gonna watch Tory Lanez social distancing tour on YouTube til I fall asleep"}
{"id": 1256367747530780672, "created_at": "Fri May 01 23:39:47 +0000 2020", "full_text": "The #lockdown works when there is public buy-in. That's lost when the goalpost is moved and when facts and data do not support the continued level of restrictions. Public support can be recaptured with honesty and realistic goals. #GavinNewsom, wise up."}
{"id": 1256367748172537856, "created_at": "Fri May 01 23:39:48 +0000 2020", "full_text": "Y’all refusal to stay at home is literally the reason the death toll is still as high as it is and now y’all the ones complaining that the stay at home order is extended. Imagine how the people who been following directions and aren’t responsible for anyone’s death feel"}
{"id": 1256367755424497664, "created_at": "Fri May 01 23:39:49 +0000 2020", "full_text": "guys... just figured 1942 don julio cures corona.."}
{"id": 1256367764576571393, "created_at": "Fri May 01 23:39:51 +0000 2020", "full_text": "Having fun, getting bored, and then finishing the series finale of The Good Place was not the best choice for my day off during a pandemic."}
{"id": 1256367765386035200, "created_at": "Fri May 01 23:39:52 +0000 2020", "full_text": "Last Time I Had Sex Corona Was A Beer🍻 Not A Pandemic"}
{"id": 1256367768590524417, "created_at": "Fri May 01 23:39:52 +0000 2020", "full_text": "I swear on everything if I see one group of ppl on the side of the road protesting  about the lock down or that the  mask are against their freedom I will FLOOR MY FUCKING TRUCK INTO Every single one of them ."}
{"id": 1256367780712124416, "created_at": "Fri May 01 23:39:55 +0000 2020", "full_text": "Just realised that once this lockdown is over I’m not going to be able to make up excuses for why I don’t want to meet people and I’m just going to have to tell everybody that I just hate socialising 🙃"}
{"id": 1256367793324376065, "created_at": "Fri May 01 23:39:58 +0000 2020", "full_text": "drove through east flatbush today &amp; people was waiting for a beautiful day. \n&amp; don’t know nothing about social distancing. they really out in front they house macking."}
{"id": 1256367797342482437, "created_at": "Fri May 01 23:39:59 +0000 2020", "full_text": "True say when lockdown is over, I gotta leave at least 3-4 weeks before I step out just in case things hit the fan again 😂"}
{"id": 1256367802069458946, "created_at": "Fri May 01 23:40:00 +0000 2020", "full_text": "i need more disadvantages of covid the i could add to my essay (((not too obvious disadvantages))) other than the economical problems"}
{"id": 1256367805672366085, "created_at": "Fri May 01 23:40:01 +0000 2020", "full_text": "Let me know which event ur at after lock down 🤝 @AAATHEONLYWAY"}
{"id": 1256367809812201475, "created_at": "Fri May 01 23:40:02 +0000 2020", "full_text": "Rep. Paul Ryan R-Wis. Mitt Romney sides with Democrats calling for $12 hourly raises for essential workers fighting coronavirus."}
{"id": 1256367810634059776, "created_at": "Fri May 01 23:40:02 +0000 2020", "full_text": "Man. I hate that there’s no waiting area right now due to COVID."}
{"id": 1256367814933430273, "created_at": "Fri May 01 23:40:03 +0000 2020", "full_text": "This summer will be a complete waste if @CBSBigBrother gets cancelled because of corona 🥺"}
{"id": 1256367819081605121, "created_at": "Fri May 01 23:40:04 +0000 2020", "full_text": "Why is everyone making fun of seniors who are upset that they’re missing graduation?? I know that this pandemic is a big deal and thousands of people have died, but seniors should be allowed to be sad about graduation?? It’s a big milestone for them that’s been taken away."}
{"id": 1256367823007502339, "created_at": "Fri May 01 23:40:05 +0000 2020", "full_text": "Lmao at being offered a film gig in LA during a pandemic “we can’t pay you but we will give you a bottle of CBD oil” excuse me motherfuckers CBD oil doesn’t pay the bills OR protect me in a pandemic?? Also shooting rn is definitely not legal. There’s a reason shooting is stalled."}
{"id": 1256367828208238592, "created_at": "Fri May 01 23:40:07 +0000 2020", "full_text": "Preparing for work! Today was another fun day with ya'll and I appreciate your positive thoughts!\nIt's Friday, please be careful. Stay home and do something fun and creative!❤️"}
{"id": 1256367836404088832, "created_at": "Fri May 01 23:40:09 +0000 2020", "full_text": "first trim after lockdown i might just cry"}
{"id": 1256367843333099520, "created_at": "Fri May 01 23:40:10 +0000 2020", "full_text": "20000 extra police officers, £350M extra for the NHS, 100k tests per day for Covid19, 40000 extra nurses, an ‘oven ready’ solution to the social care crisis. Clearly these bunch of lying bastards take us for utter fools"}
{"id": 1256367848689209349, "created_at": "Fri May 01 23:40:11 +0000 2020", "full_text": "What is happening now right in front of our eyes the Roman Doctor Anthony Fauci and Rockefeller (Jews) are staging a fake virus when it is radiation. They will roll out 5G and stage phase two of Covid-19 aka radiation. They might throw in a phrase 3 also. Evil Satanists !!"}
{"id": 1256367848781418501, "created_at": "Fri May 01 23:40:11 +0000 2020", "full_text": "the @chickfila worker just told me “sorry i can’t give you that many sauces because of the corona virus.” \n\nsorry what does that have to do with anything????"}
{"id": 1256367851834871810, "created_at": "Fri May 01 23:40:12 +0000 2020", "full_text": "I have a 12-15 pg paper on American Civil War historiography due on Sunday...currently constructing the biggest piece of BS because right now, with COVID-19 and other stressors, I cannot get my head in the game this semester."}
{"id": 1256367860131168260, "created_at": "Fri May 01 23:40:14 +0000 2020", "full_text": "‘Liberate’ Protesters should be required to wear trump pins\n\nWhen they inevitably contract \n#TrumpVirus #coronavirus \nThey should be denied healthcare treatment. \n\n#CovidIdiots \n#MAGATerrorists"}
{"id": 1256367868578496512, "created_at": "Fri May 01 23:40:16 +0000 2020", "full_text": "Abilene has the fourth highest growing covid-19 rate in the COUNTRY and y’all really goin out to eat dinner like it’s nothing🧐"}
{"id": 1256367868712812548, "created_at": "Fri May 01 23:40:16 +0000 2020", "full_text": "Remember the person at the end of the phone is trying to help you within the restraint of these COVID times. They have families, worries, illness and are people so #bekind"}
{"id": 1256367869304209408, "created_at": "Fri May 01 23:40:16 +0000 2020", "full_text": "People are bored of this lockdown a lot of your are missing going out and can't wait for this to get over. I on the other hand ain't missing shit. Resting all day in room playing games and watching Netflix zindagi sakoon me hai"}
{"id": 1256367873737412608, "created_at": "Fri May 01 23:40:17 +0000 2020", "full_text": "It's embarrassing that even a global pandemic becomes political"}
{"id": 1256367877839454209, "created_at": "Fri May 01 23:40:18 +0000 2020", "full_text": "Not keeping up with covid related news everyday is so refreshing."}
{"id": 1256367886962130944, "created_at": "Fri May 01 23:40:21 +0000 2020", "full_text": "People at walmart really just don’t give a fuck about personal space let alone social distancing"}
{"id": 1256367894222364672, "created_at": "Fri May 01 23:40:22 +0000 2020", "full_text": "what if the .01% of germs is miss corona"}
{"id": 1256367894826348544, "created_at": "Fri May 01 23:40:22 +0000 2020", "full_text": "For the first time in history, WA’s detected only one case of influenza each week in the last two weeks.\nThat’s 20 cases of the flu for the past month - the lowest in the State’s recorded history.\nThis record-low detection rate is attributed to the extensive COVID-19 precautions"}
{"id": 1256367898320187392, "created_at": "Fri May 01 23:40:23 +0000 2020", "full_text": "I cannot imagine what it would be like to be as oppressed as stay at home moms"}
{"id": 1256367902242091009, "created_at": "Fri May 01 23:40:24 +0000 2020", "full_text": "It seems there's a club open close to my house.\n\nNobody is taking this lockdown very seriously."}
{"id": 1256367902644555776, "created_at": "Fri May 01 23:40:24 +0000 2020", "full_text": "First time watching free-to-air tv in a while last night and there wasn't a single ad that didn't mention or allude to the pandemic in their pitch. Capitalism finds a way."}
{"id": 1256367928531841024, "created_at": "Fri May 01 23:40:31 +0000 2020", "full_text": "Looking forward to being able to say “Rememver when we lived through a pandemic?” To the homies"}
{"id": 1256367931727855618, "created_at": "Fri May 01 23:40:31 +0000 2020", "full_text": "#ALDUBxADNKalyeSeryeRewind,\nDuring lockdown time marunong na ako mag post and tag sa IG story"}
{"id": 1256367931795136512, "created_at": "Fri May 01 23:40:31 +0000 2020", "full_text": "COVID19 WHO.  As of  02-05-2020:00:22 Location Globally has infected 3256846 people. Of Which, 233388 who have sadly died. 1014753 Have Recovered."}
{"id": 1256367936589246465, "created_at": "Fri May 01 23:40:32 +0000 2020", "full_text": "Bokeh (2017) A film that would normally be an uninteresting dud becomes alarmingly scary and philosophical in this pandemic."}
{"id": 1256367940527689730, "created_at": "Fri May 01 23:40:33 +0000 2020", "full_text": "Anyone still up or has Twitter gone into lockdown???"}
{"id": 1256367940607197184, "created_at": "Fri May 01 23:40:33 +0000 2020", "full_text": "Today I refreshed the # of new #coronavirus infections at a psychologically alarming rate. I just could not believe that it was May 1st and we are clamouring for haircuts, bad service at the waffle house, and hating our co-workers at close proximity."}
{"id": 1256367945359515650, "created_at": "Fri May 01 23:40:35 +0000 2020", "full_text": "Honestly the longer I see how America is responding to the Coronavirus, the less comfortable I feel living in this country."}
{"id": 1256367949746597888, "created_at": "Fri May 01 23:40:36 +0000 2020", "full_text": "After going to Walmart for the first time since the pandemic started, I have to say I seriously considered drinking Lysol"}
{"id": 1256367957879533569, "created_at": "Fri May 01 23:40:38 +0000 2020", "full_text": "this bitch is making fun of me getting graduated from uni virtually like mf can I control a global pandemic??? also she’s aspiring to get graduated in 4 years it’s always the dumbasses that haven’t achieved anything that bark the loudest"}
{"id": 1256367958026334209, "created_at": "Fri May 01 23:40:38 +0000 2020", "full_text": "How come tests never reach 100k within 1 month of lockdown ? What’s going on ??"}
{"id": 1256367974614740996, "created_at": "Fri May 01 23:40:41 +0000 2020", "full_text": "Some countries are acting very stupid, they are neglecting the pandemic. They think that if they remove the lockdown everything is going to be alright...... but no everything will get worse. I hope the leaders of these countries to stop acting like childs and to thin rationally!"}
{"id": 1256367981673709568, "created_at": "Fri May 01 23:40:43 +0000 2020", "full_text": "What is your LockDown shame?  Not showering for 3 days?  Fritos and peanut butter? 10 a.m. cocktail?"}
{"id": 1256367987394838529, "created_at": "Fri May 01 23:40:45 +0000 2020", "full_text": "hi just a reminder you can use the @tacobell app to modify your foods to make healthier choices if you are running out of food options during this pandemic"}
{"id": 1256367990091776011, "created_at": "Fri May 01 23:40:45 +0000 2020", "full_text": "Things to continue after lockdown: MEN WASHING THEIR HANDS"}
{"id": 1256367995120648192, "created_at": "Fri May 01 23:40:46 +0000 2020", "full_text": "In the middle of a pandemic 🥴"}
{"id": 1256367995854688257, "created_at": "Fri May 01 23:40:47 +0000 2020", "full_text": "I've gone lockdown crazy\n\nMy emails have dwindled to a trickle, all junk purged \n\nI found myself repeatedly refreshing my Inbox today\n\nI must be sick"}
{"id": 1256367998916423680, "created_at": "Fri May 01 23:40:47 +0000 2020", "full_text": "Really loving my new #Covid19 bod."}
{"id": 1256368016515719168, "created_at": "Fri May 01 23:40:51 +0000 2020", "full_text": "Oh yeah #StayHome"}
{"id": 1256368019632197633, "created_at": "Fri May 01 23:40:52 +0000 2020", "full_text": "Even Coronavirus has not been able to figure out the MHA guidelines. Confused, disoriented and demoralised, it has decided to throw in the towel, put on a mask and surrender."}
{"id": 1256368021414633473, "created_at": "Fri May 01 23:40:53 +0000 2020", "full_text": "Me: This Corona shit is screwed and we need to hunker bunker till a vaccine is found.\n\nAlso me: Oh fuck, the economy is fucked and people have lost or are gonna lose their jobs. We need to open back up and get back to work!"}
{"id": 1256368024573132803, "created_at": "Fri May 01 23:40:53 +0000 2020", "full_text": "#coronavirus update in #Canada. New cases confirmed 141, new deaths 25. Total cases in Canada confirmed 56338, recovered 22716, deaths 3537. +3.51% daily cases increase, 1908 reported today UTC time."}
{"id": 1256368027756490755, "created_at": "Fri May 01 23:40:54 +0000 2020", "full_text": "On the list of things I care about today, everyone in Orange County catching covid because of their idiotic selfishness is somewhere below “giant otters get HOW BIG??” Whatever, reap what you sow, I imagine 🤷🏻‍♂️"}
{"id": 1256368028733911041, "created_at": "Fri May 01 23:40:54 +0000 2020", "full_text": "Can someone please describe the symptoms of #COVID__19 to me please?  \n\nI’m trying to determine if I have allergies, a headache, or a Virus genetically made in a lab. \n\n#coronavirus #QuarantineLife"}
{"id": 1256368033087361024, "created_at": "Fri May 01 23:40:55 +0000 2020", "full_text": "I know we’ve been hoping for things to get back to what we used to have pre COVID-19. But the sad truth kicks in— it can’t be the same way again after ECQ is lifted. The freedom we used to have will change. But at least this crisis brought out the best in us. #ToANewNormal"}
{"id": 1256368036610785280, "created_at": "Fri May 01 23:40:56 +0000 2020", "full_text": "My own mum said the first place I’m going to after lockdown is a party. She knows me too well😂😂"}
{"id": 1256368045070577664, "created_at": "Fri May 01 23:40:58 +0000 2020", "full_text": "Let the coronavirus be an example of why you shouldn’t trade freedom for security.\n22 died in Nova scotia and thus 38 million canadians lost their right to self protection.\nWhy do we wanna open up? Because 50,000 deaths isn’t worth 300,000,000 losing their jobs."}
{"id": 1256368045783744512, "created_at": "Fri May 01 23:40:58 +0000 2020", "full_text": "NEWS: Citizens DON’T be #overjoyed bc the #bullshit LOCKDOWN is coming 2 and END..#Remember the #SOULS that were #taken/#slaughtered bc of BIG CELLPHONE Co #GREED with their 5G RADIATION POISONING TRANSMITTERS in your Communities that Gov &amp; Mayors #allowed without your #knowledge"}
{"id": 1256368045905281025, "created_at": "Fri May 01 23:40:58 +0000 2020", "full_text": "i want homeboy’s dick shoved down my throat like that corona virus test :/"}
{"id": 1256368050326040577, "created_at": "Fri May 01 23:41:00 +0000 2020", "full_text": "Can’t wait till this is all over so I can go to every bar in the world and ask for one bourbon, one scotch one beer. #covid #oilers @curtpopdontstop"}
{"id": 1256368050376290304, "created_at": "Fri May 01 23:41:00 +0000 2020", "full_text": "I feel like all I’ve been doing is looking at a screen lately...  and I know that’s not healthy🤦🏾‍♂️😭 #COVID19 #onlinelearning"}
{"id": 1256368053744353282, "created_at": "Fri May 01 23:41:00 +0000 2020", "full_text": "WHAT ARE THESE PEOPLE ON JUST STAYING FUCKING HOME THERES A GLOBAL PANDEMIC"}
{"id": 1256368054088478720, "created_at": "Fri May 01 23:41:00 +0000 2020", "full_text": "Learn From Ghana's mistake!!!\nDO NOT WASE THE LOCKDOWN!!!"}
{"id": 1256368061793386499, "created_at": "Fri May 01 23:41:02 +0000 2020", "full_text": "I've seen people saying to stay at home even when restaurants open to protect loved ones, but I know for a FACT my Grandma is going to Denny's Monday so she can send back some \"undercooked\" pancakes."}
{"id": 1256368061881266177, "created_at": "Fri May 01 23:41:02 +0000 2020", "full_text": "My sister works as a cashier in a grocery store. She just called &amp; told me a woman with groceries marched up &amp; told her to put a mask on her face!\n\nMy sister was sitting in her own car smoking a cigarette on break. \n\nI think people need to just stay home &amp; order food delivery."}
{"id": 1256368063013965826, "created_at": "Fri May 01 23:41:03 +0000 2020", "full_text": "My dad is officially Coronavirus FREE! From having pneumonia in both lungs to being able to participate in fasting today. ALHAMDULILLAH 🥳💞"}
{"id": 1256368078037954560, "created_at": "Fri May 01 23:41:06 +0000 2020", "full_text": "It’s 2020. We’re living through an actual global pandemic. Women are still disproportionately responsible for taking on caregiving responsibilities. \n\nOn the other side of this, can we PLEASE"}
{"id": 1256368078142812160, "created_at": "Fri May 01 23:41:06 +0000 2020", "full_text": "It’s funny how many of the participants of #Gogglebox are medical experts all of a sudden with their views on COVID-19 and the governments handling of it. Half of them couldn’t dress themselves. Maybe @channel4 should try and be a little less political."}
{"id": 1256368083205328896, "created_at": "Fri May 01 23:41:07 +0000 2020", "full_text": "Lockdown doing strange things. Who thought we’d see the day where me and @Josh_Husband7 can have a conversation lasting over an hour with no argument or bitching 🤨🤨🤨"}
{"id": 1256368086556520448, "created_at": "Fri May 01 23:41:08 +0000 2020", "full_text": "Thanks to corona, I been touching a lil more money 😂"}
{"id": 1256368095016427521, "created_at": "Fri May 01 23:41:10 +0000 2020", "full_text": "Corona sis, you said you was gon be gone by May."}
{"id": 1256368099596607499, "created_at": "Fri May 01 23:41:11 +0000 2020", "full_text": "You know you’re bored when you’ve barely been on Twitter in 4 years and now it’s becoming a regular routine again #QuarantineLife #BoredAF"}
{"id": 1256368104394784770, "created_at": "Fri May 01 23:41:12 +0000 2020", "full_text": "Shoutout to the judge that refused to issue a half on the governor’s order so the beach will remained closed haha go home bitches or go get tested y’all probably have COVID now :)"}
{"id": 1256368107431567364, "created_at": "Fri May 01 23:41:13 +0000 2020", "full_text": "Wanted to say hi but I just can't do corona Tweets. Info overload.\n\nWhat good thing happened to you today? @VerizonSupport gave me an extra 15G of data for May. Now you...,🌻"}
{"id": 1256368107737829376, "created_at": "Fri May 01 23:41:13 +0000 2020", "full_text": "Now playing Corona virus"}
{"id": 1256368108614250496, "created_at": "Fri May 01 23:41:13 +0000 2020", "full_text": "Maybe twitter can fill the void I'm feeling in lockdown\n#lockdownuk"}
{"id": 1256368113408307200, "created_at": "Fri May 01 23:41:15 +0000 2020", "full_text": "wild how there's a global pandemic and a US election going on and the easiest win in the world is \"we'll fix healthcare\" and that hasn't happened"}
{"id": 1256368121285193729, "created_at": "Fri May 01 23:41:16 +0000 2020", "full_text": "Well, my schools say they want me to stay home during Golden Week and this gives me the opportunity to catch up on the backlog of stuff that I've had waiting in the wings! lol"}
{"id": 1256368129590079488, "created_at": "Fri May 01 23:41:18 +0000 2020", "full_text": "Just done my 432nd quiz of lockdown and honestly cannot wait to go back to giggling in Thornecliffe with @AjBattey, too scared to shout here cos we've got about 19/20 again and they think we're cheating"}
{"id": 1256368145511653382, "created_at": "Fri May 01 23:41:22 +0000 2020", "full_text": "\"TO THE PEOPLE PARTYING ON CLINCH AVENUE. FUCK YOU THIS IS WHY THE PANDEMIC IS SO BAD. FUCK OFF\"\n-I hate the people partying during a pandemic"}
{"id": 1256368149705809921, "created_at": "Fri May 01 23:41:23 +0000 2020", "full_text": "I’m still having a good time stay home &amp; spending time with my love &amp; our girls. ♥️"}
{"id": 1256368150615977984, "created_at": "Fri May 01 23:41:23 +0000 2020", "full_text": "People protesting lockdown orders, some claim they're going broke because they can't work. \n\nHas it not occurred to them they could protest in favor of a stronger social safety net?"}
{"id": 1256368153728294912, "created_at": "Fri May 01 23:41:24 +0000 2020", "full_text": "So, regarding the coronavirus, \"Deep State\" government lied to us profusely, the media aided and abetted that lying, and the masses of docile sheep rapidly rolled over and cowered before them without question. Someone please tell me, how is that different from communism?"}
{"id": 1256368158694207488, "created_at": "Fri May 01 23:41:25 +0000 2020", "full_text": "It has been brought to my attention that some of you are writing pandemic erotica"}
{"id": 1256368167993044993, "created_at": "Fri May 01 23:41:28 +0000 2020", "full_text": "With 1/4 of world's total Covid deaths,  U.S. is doing about avg for a country with 2 billion population.  Problem is, U.S. has 0.33 billion, meaning it's 6x per/capita deaths v rest of the world."}
{"id": 1256368175492427776, "created_at": "Fri May 01 23:41:29 +0000 2020", "full_text": "trying to order lingerie but this websites shipping is terrible (even with this pandemic) :(( plus size moots PLEASE where do you get ur pretty lingerie !!??????"}
{"id": 1256368178801922048, "created_at": "Fri May 01 23:41:30 +0000 2020", "full_text": "there’s a whole pandemic happening and y’all are pressed over some VIDEOS???? #twittervskpop"}
{"id": 1256368179334598656, "created_at": "Fri May 01 23:41:30 +0000 2020", "full_text": "“Don't forget to Thank God for keeping you safe through the night and everytime you awake to see a beautiful new day”\n#dont #forget #night #MayDay #DAY6Comeback #StayHome #sawityowit #the1975 #twitch #ReleaseTheSnyderCut #Zoom #XiaoZhan #COVID__19 #BreakingNews #Love101 #DonKiss"}
{"id": 1256368183767859206, "created_at": "Fri May 01 23:41:31 +0000 2020", "full_text": "My hair is literally 3 different colors right now, my eyebrows are a mess, I want to be waxed from head to toe, I want a pedicure...Ms. Corona needs to go"}
{"id": 1256368188029198336, "created_at": "Fri May 01 23:41:32 +0000 2020", "full_text": "A great piano concert for a Friday lockdown evening. All styles. 5PM PST tonight May 1. Bryan Pezzone‘s WALL\n#jazz, #pop, #crossover\nFACEBOOK LIVE"}
{"id": 1256368188691972099, "created_at": "Fri May 01 23:41:33 +0000 2020", "full_text": "dudes will go to uconn so they can stay with their hs friends, then meet no one new, be depressed, lonely, and go home every weekend."}
{"id": 1256372496036741121, "created_at": "Fri May 01 23:58:39 +0000 2020", "full_text": "The worst part about this lockdown is that I’m stuck with Ben and josh who both call the dishwasher the washing machine and the washing machine the dishwasher by accident"}
{"id": 1256372503267680256, "created_at": "Fri May 01 23:58:41 +0000 2020", "full_text": "New Girl being added to Netflix has made lockdown so much more bearable"}
{"id": 1256372504651870213, "created_at": "Fri May 01 23:58:42 +0000 2020", "full_text": "It’s pretty interesting to see how people’s perspective on money changes as certain life events occur. It’s almost like my dad is a different man after surviving covid. \n\nToday he mentioned wanting to spend money on things that’s “worth it” because you never know what can happen."}
{"id": 1256372507654881286, "created_at": "Fri May 01 23:58:42 +0000 2020", "full_text": "It's like a miracle !! It will dissapear ! Trump about Coronavirus , Don't you wish a miracle and He will disappear? @realDonaldTrump @StayWonked"}
{"id": 1256372516408475648, "created_at": "Fri May 01 23:58:44 +0000 2020", "full_text": "Saw a tweet earlier where someone said the Hollies were better than The Beatles. Lockdown does funny things to people."}
{"id": 1256372520866832384, "created_at": "Fri May 01 23:58:45 +0000 2020", "full_text": "cant get a prescription refilled unless if i physically go to the doctors its like they want me to die of allergies and get corona at this point actually livid"}
{"id": 1256372520971886592, "created_at": "Fri May 01 23:58:45 +0000 2020", "full_text": "listen people,  to how people deh road nuff, you wuda think Jamaica Corona free"}
{"id": 1256372537535213568, "created_at": "Fri May 01 23:58:49 +0000 2020", "full_text": "So many stupid people out there. #StayAtHome"}
{"id": 1256372541226016768, "created_at": "Fri May 01 23:58:50 +0000 2020", "full_text": "i literally have zero motivation to even move or think today. and i feel like i’m running out of time. what fucking time could i possibly be running out of during a pandemic while locked inside? why does my mind do this lmao"}
{"id": 1256372549832904704, "created_at": "Fri May 01 23:58:52 +0000 2020", "full_text": "El Home Office es el CoronaVirus del @WeWorkEnEspanol"}
{"id": 1256372558229880834, "created_at": "Fri May 01 23:58:54 +0000 2020", "full_text": "It sucks to think that I'm not visiting Japan this year due to the Covid-19 but I can live with it and plan it for another year! \nJapan really is my dream destination!\nI can't wait one day to visit and try all the different foods!"}
{"id": 1256372558884155394, "created_at": "Fri May 01 23:58:54 +0000 2020", "full_text": "Denola does not look like he is experiencing this Covid-19 thing with the rest of us"}
{"id": 1256372562206109697, "created_at": "Fri May 01 23:58:55 +0000 2020", "full_text": "Coronavirus almost made me forget that it’s Taurus season. Lol nice try corona, but it’s my time to shine #Taurus #may13"}
{"id": 1256372566781915138, "created_at": "Fri May 01 23:58:56 +0000 2020", "full_text": "We need to be prepared for the Republicans to blame the bad economy on the Democrats and not on the pandemic.\n\nA lot of people are not happy about losing their jobs and this is going to get worse in the coming months."}
{"id": 1256372571655802882, "created_at": "Fri May 01 23:58:58 +0000 2020", "full_text": "OH! THE LORD OF MERCY SHOW YOUR MERCY ON US FOR SAVING OUR DEAREST STATE KANO, OUR RESPECTED NATION NIGERIA, AND ALL MUSLIMS UMMAH AROUND THE GLOBE AT LARGE OVER THIS PANDEMIC (COVID-19). \n\nأبوعبدالرحمٰن"}
{"id": 1256372571722911745, "created_at": "Fri May 01 23:58:58 +0000 2020", "full_text": "my sister has been working at the only hospital in minneapolis that has covid19 patients and she’s stressed and sleep deprived and she hasnt been home in weeks in case she’s exposed to it she doesnt wanna bring it to our house its still so bad and spreading fast PLEASE STAY HOME"}
{"id": 1256372574470066176, "created_at": "Fri May 01 23:58:58 +0000 2020", "full_text": "I swear if I see another person not practicing social distancing imma be so upset :/"}
{"id": 1256372575703310336, "created_at": "Fri May 01 23:58:58 +0000 2020", "full_text": "thanks to social anxiety ive been doin this whole “social distancing” thing for years!"}
{"id": 1256372579734114310, "created_at": "Fri May 01 23:58:59 +0000 2020", "full_text": "I guess @Julius_S_Malema has run out of  things to say after Zuma has gone and has been exposed by the Covid19 scenario that he is are absolute sellout who sold his soul to the devil when he went to London to meet the queens officials, and now he is a desperate empty vessel 😂🤣"}
{"id": 1256372588177129473, "created_at": "Fri May 01 23:59:01 +0000 2020", "full_text": "I feel bad for poets who have to promote their book during a pandemic.  Couldn’t your publishers change the date?! Makes no sense."}
{"id": 1256372591620616193, "created_at": "Fri May 01 23:59:02 +0000 2020", "full_text": "East Pakistan doesn’t have any Covid-19 cases because there is no east Pakistan. Thank you, Indira Gandhi and Indian Army 😁"}
{"id": 1256372599594070016, "created_at": "Fri May 01 23:59:04 +0000 2020", "full_text": "RT @RBReich: Georgia has confirmed an additional 1,000 cases of COVID  in the past 24 hours, bringing the state's total infections to more than 27,000.\n\nMeanwhile, Brian Kemp has lifted the  state's lockdown order. It's a recipe for disaster."}
{"id": 1256372616790790146, "created_at": "Fri May 01 23:59:08 +0000 2020", "full_text": "Covid got us playing gta just to drive around smh"}
{"id": 1256372621832323072, "created_at": "Fri May 01 23:59:09 +0000 2020", "full_text": "Scary how accurate this CONTAGION film is. Literally just missing social distancing"}
{"id": 1256372624940204033, "created_at": "Fri May 01 23:59:10 +0000 2020", "full_text": "April felt like a WHOLE YEAR. Oh my word, and we've just entered May!\n\n#COVID__19 #lockdownextension #Level4Regulations #lockdown"}
{"id": 1256372625179324417, "created_at": "Fri May 01 23:59:10 +0000 2020", "full_text": "when you talk to people around and most of them are sort of hinting that it may be a better idea to fly home with all these pandemic going/economy worldwide. hmmmmmmm.. not jst 1, not just 2 but even the mature thinking ones."}
{"id": 1256372629637861380, "created_at": "Fri May 01 23:59:11 +0000 2020", "full_text": "This pandemic has truly brought out people’s true colors and well... ya make me sick 😷"}
{"id": 1256372638387224576, "created_at": "Fri May 01 23:59:13 +0000 2020", "full_text": "One of those high risk kids are gonna catch Corona and y'all are gonna sing \"candle in the wind\"  and make them a hashtag cause you couldn't wait to get 2 dollar Long island iced teas from Applebee's..."}
{"id": 1256372645832134657, "created_at": "Fri May 01 23:59:15 +0000 2020", "full_text": "Tory Lanez is a genius with his Social Distancing Tour on YouTube live. This mannnn went in on his career for this quarantine, bless up!!!"}
{"id": 1256372647757217792, "created_at": "Fri May 01 23:59:16 +0000 2020", "full_text": "In shaa Allah the world will win this war. Covid-19 will become history."}
{"id": 1256372655642599424, "created_at": "Fri May 01 23:59:18 +0000 2020", "full_text": "Getting ready to go live on Instagram at 8pm ET with @CovHousePrez to discuss COVID-19's impact on @CovenantHouse. @RachelBros joins me to chat her activism and the arts."}
{"id": 1256372662630137856, "created_at": "Fri May 01 23:59:19 +0000 2020", "full_text": "Rant: Still baffles me that some people still don't take coronavirus seriously. \"I won't die from it!!11\" plenty of young and healthy people have died from it. A man with no pre-existing conditions had to have his fucking leg amputated bc of it. (1/2)"}
{"id": 1256372667017461763, "created_at": "Fri May 01 23:59:20 +0000 2020", "full_text": "My jeopardy skills have greatly improved during lockdown."}
{"id": 1256372675938709504, "created_at": "Fri May 01 23:59:22 +0000 2020", "full_text": "Corona really threw my whole vision and plans off for 2020, shit was lined up perfectly to really catapult me into reaching my goals and it’s just a few steps back rn but that’s ok we bounce back"}
{"id": 1256372709841223680, "created_at": "Fri May 01 23:59:30 +0000 2020", "full_text": "You guys do know that the stay at home order is till May 15th now right?"}
{"id": 1256372714169864195, "created_at": "Fri May 01 23:59:31 +0000 2020", "full_text": "The stay at home order is not to oppress your freedom, get over yourself.  Don’t act like you’ve suffer anywhere near the amount people who actually were oppress have suffered."}
{"id": 1256372714639708161, "created_at": "Fri May 01 23:59:32 +0000 2020", "full_text": "If You Want A Corona Vaccine*, Then Start A Petition To Get Martin Shkreli Out Of Jail"}
{"id": 1256372731345424385, "created_at": "Fri May 01 23:59:36 +0000 2020", "full_text": "STAY HOME"}
{"id": 1256372735619534849, "created_at": "Fri May 01 23:59:37 +0000 2020", "full_text": "Can someone make a Corona cure already? I’m sick of this"}
{"id": 1256372743299350528, "created_at": "Fri May 01 23:59:38 +0000 2020", "full_text": "Democrat Congress especially corrupt PELOSI...\nYou all should be ASHAMBED...that all of you S K I P P E D swamp town for a little rest&amp;relaxation!!\n\nHow DARE YOU leave while a pandemic!!!\n\nPRESIDENT TRUMP should have time off!\n#BestPresidentEver45"}
{"id": 1256372747963453450, "created_at": "Fri May 01 23:59:40 +0000 2020", "full_text": "I’m the only person in my house that wears black ankle socks, &amp; I find it funny how all of a sudden out is nowhere, everyone is wearing black ankle socks, so I look in my drawer &amp; literally all my socks are gone. Yeah this lockdown needs to be over like today."}
{"id": 1256372764325404674, "created_at": "Fri May 01 23:59:43 +0000 2020", "full_text": "Making a mask mandatory after a month of a pandemic is like putting a condom on after she's already pregnant🤔🤔🤔"}
{"id": 1256372768255459328, "created_at": "Fri May 01 23:59:44 +0000 2020", "full_text": "\"i feel bad for anybody who has a birthday during the pandemic.\" bitch you're not getting it. we're all gonna have at least one birthday in the pandemic. that's just life now."}
{"id": 1256372780116914184, "created_at": "Fri May 01 23:59:47 +0000 2020", "full_text": "Prediction: COVID will convert millions to vegetarianism AND alcoholism."}
{"id": 1256372780133744643, "created_at": "Fri May 01 23:59:47 +0000 2020", "full_text": "We need another week of lockdown to settle this match btn #NBSKatchUp  &amp; #NTVMixShow"}
{"id": 1256372780792086528, "created_at": "Fri May 01 23:59:47 +0000 2020", "full_text": "Found out my uncle has corona 😕"}
{"id": 1256372789717512192, "created_at": "Fri May 01 23:59:50 +0000 2020", "full_text": "This pandemic = This acc creation"}
{"id": 1256372792884330496, "created_at": "Fri May 01 23:59:50 +0000 2020", "full_text": "Full send 2020: had tickets to 11 shows. One went on as planned 1 week before stay at home. Four have been postponed. Two have been canceled. The remaining four are TBD... Buy all the tickets 2021?"}
{"id": 1256372797376471042, "created_at": "Fri May 01 23:59:51 +0000 2020", "full_text": "Know what would lay all this hype about CV19 to rest? Instead of a test, to determine COVID, how about a test to show antibodies for COVID?? This hoax would be blown apart. Will they do that, NO."}
{"id": 1256372797934309376, "created_at": "Fri May 01 23:59:51 +0000 2020", "full_text": "the fact that my dad and brother don’t think the corona virus is REAL-"}
{"id": 1256372798370414592, "created_at": "Fri May 01 23:59:52 +0000 2020", "full_text": "The irony in Trump trying to blame Obama for having \"broken tests\" .....lmao no you stupid fuck its our healthcare system that is broken.... #covid19"}
{"id": 1256372805446311936, "created_at": "Fri May 01 23:59:53 +0000 2020", "full_text": "Ndlozi of EFF is the gift that keeps on giving during these trying COVID-19  times.A friend of mine says he (Ndlozi) always dives from the 3rd floor knowing his intellectual pool is knee deep."}
{"id": 1256372811070750721, "created_at": "Fri May 01 23:59:55 +0000 2020", "full_text": "pete has wanted to go to india since like 5 years ago someone buy him a plane ticket the moment the pandemic is over"}
{"id": 1256372814317117440, "created_at": "Fri May 01 23:59:55 +0000 2020", "full_text": "Just for fun what if we take a selfie wearing our #facemasks make it a hot🔥or not 😒 thing ? You guess wether the person is hot under the mask ... Or not 😒\n\nHave fun Twitter Universe \n#StaySafe #StayHome"}
{"id": 1256372819488673792, "created_at": "Fri May 01 23:59:57 +0000 2020", "full_text": "*Typo I meant to say kids are NOT effected by covid-19."}
{"id": 1256372822613655554, "created_at": "Fri May 01 23:59:57 +0000 2020", "full_text": "I commiserate with the averages peoples of kano for the lockdown of three weeks in this critical condition\nI pray Almighty to deminish the spreading of this pandemic, and recover those infected with it 🙏 #Kanolockdown #Kano #COVID__19"}
{"id": 1256372830867984385, "created_at": "Fri May 01 23:59:59 +0000 2020", "full_text": "As soon as this corona virus is over, we booking flights."}
