{"id": 1256524060932157441, "created_at": "Sat May 02 10:00:55 +0000 2020", "full_text": "Social distancing protocols must be reviewed - Dr Yankson\n#newsfile #JoyAt25 #JoyNews"}
{"id": 1256524065617010688, "created_at": "Sat May 02 10:00:56 +0000 2020", "full_text": "Respected Islamic preacher Allama Sayedee must be released amid this dangerous pandemic situation. #FreeSayedee"}
{"id": 1256524072655171585, "created_at": "Sat May 02 10:00:58 +0000 2020", "full_text": "The Mughals made India rich in the same way that the Tablighi Jamaat made India Corona free."}
{"id": 1256524074026774528, "created_at": "Sat May 02 10:00:58 +0000 2020", "full_text": "Forget abt whole contry corona testing. \nJst think if we hv only 1 Cr. infected ppl and we do 1Lakh testing/day. Still it will take more than 3 months for testing. And we can't lift up the lockdown. \n\nThe better way to make people aware about social distancing. \n#ModiTestKarona"}
{"id": 1256524074181734401, "created_at": "Sat May 02 10:00:59 +0000 2020", "full_text": "despite of this pandemic that's happening they actually gave us another masterpiece aaa not by the moon song of the year dye album of the year"}
{"id": 1256524090636005376, "created_at": "Sat May 02 10:01:02 +0000 2020", "full_text": "// gentle reminder that maybe we might have classes six days a week starting from August 1 cause of the pandemic situation thingy 🥺👉👈. So I won't be online from morning till evening at Saturdays :c welp, I'm not sure of this is gonna change but bdjdjdkd"}
{"id": 1256524095086145539, "created_at": "Sat May 02 10:01:04 +0000 2020", "full_text": "I have slept so much in #Quarantine that for the next year's my dark circles won't appear.\n\n😂😂😂😂\n#QuarantineTime #QuarantineLife"}
{"id": 1256524110735249410, "created_at": "Sat May 02 10:01:07 +0000 2020", "full_text": "With the current situation, it is not possible to conduct examination. Moreover maintaining social distancing in thousand centres across the country is impossible. Lives of nearly a million students are forcefully being risked.\n#Cancel_Board_Exams\n#SayNoToBoardExams"}
{"id": 1256524111443947521, "created_at": "Sat May 02 10:01:07 +0000 2020", "full_text": "GO GO GO GO AWAY CORONA, GO AWAY FROM US, GO AWAY FROM THIS WORLD AND LET ME BE FREE"}
{"id": 1256524123381121024, "created_at": "Sat May 02 10:01:10 +0000 2020", "full_text": "There are a huge amount of people not wearing face masks in my county thinking that the Coronavirus is over."}
{"id": 1256524124140105728, "created_at": "Sat May 02 10:01:10 +0000 2020", "full_text": "Please just announce 3rd My is last day of MCO. Just say that people can start to go out with protection and keep practice social distancing. Don’t make it complicated by PKP’B’."}
{"id": 1256524127655075840, "created_at": "Sat May 02 10:01:11 +0000 2020", "full_text": "Modi’s goons have been trying to prove somehow muslims behind spread of COVID-19 Pandemic.\n#USMustBlackListIndia"}
{"id": 1256524141768970241, "created_at": "Sat May 02 10:01:15 +0000 2020", "full_text": "Breaking: #Resveratrol will stop Corona patients to goto IC according to Head Intensivecare UMCG Netherlands, #Resveratrol  lower  de ammount of #Leptine,   #Resveratrol is an anti oxidant found in redgrapes(wine) and japanese knotweed #COVID__19   Retweet Please"}
{"id": 1256524145342455809, "created_at": "Sat May 02 10:01:15 +0000 2020", "full_text": "#Newsfile: Social distancing protocol needs to be reviewed - Dr. Justice Yankson (General Secretary, Ghana Medical Association) #JoyNews #coronavirusghana"}
{"id": 1256524149431943170, "created_at": "Sat May 02 10:01:16 +0000 2020", "full_text": "I hope the war of words between The West and China for #SARSCoV2 outbreak doesn't resort into a full blown military conflict. P.S I don't see China paying any compensation."}
{"id": 1256524156818132994, "created_at": "Sat May 02 10:01:18 +0000 2020", "full_text": "Gonna practice social distancing in ff14 by sitting at the enterances of the game yet please don't yell me."}
{"id": 1256524157631770625, "created_at": "Sat May 02 10:01:18 +0000 2020", "full_text": "The government’s capacity to lie through a pandemic is beyond depressing."}
{"id": 1256524160777564164, "created_at": "Sat May 02 10:01:19 +0000 2020", "full_text": "Students are in no position to give exams in this ongoing pandemic. It is like risking ourlives for a Piece of paper. Which will be of no worth if one gets infected.\n#Cancel_Board_Exams"}
{"id": 1256524161784205314, "created_at": "Sat May 02 10:01:19 +0000 2020", "full_text": "I hate that my mother is giving Covid 19 cute ass names. The fuck is \"Coro-coro\""}
{"id": 1256524165185712129, "created_at": "Sat May 02 10:01:20 +0000 2020", "full_text": "2020-03-24T13:25:56.000ZPunjab under curfew from 22nd March due to COVID-19. Deccor Muse will not be able to dispatch any parcels for coming few days. Parcels dispatched last week might be delayed a bit depending upon courier operations in other parts of the country. Inconve…"}
{"id": 1256524182197682176, "created_at": "Sat May 02 10:01:24 +0000 2020", "full_text": "As the coronavirus surge in the country, experts warn health deterioration of prominent Muslim scholar Allama Sayedee. Govt must free him. #FreeSayedee"}
{"id": 1256524185733652480, "created_at": "Sat May 02 10:01:25 +0000 2020", "full_text": "The #lockdown has reduced India’s daily growth rate of #Covid_19 cases from 22% to 7%. The #ModiGovt early decision to put the country under a #lockdown haa prevented a massive disaster for #India. @narendramodi @PMOIndia @AmitShah @PIBHomeAffairs @NaMoAgain2024"}
{"id": 1256524196101984256, "created_at": "Sat May 02 10:01:28 +0000 2020", "full_text": "I have a feeling this lockdown lark has gone to shit. Long queue opposite our flat going into a car park for god knows what. Not enough social distancing. Too many people on the street. I miss week 1."}
{"id": 1256524225176915968, "created_at": "Sat May 02 10:01:35 +0000 2020", "full_text": "447 more cases of Corona virus have been identified in Singapore over the past day - the state health ministry said on Saturday. As a result, the number of Corona patients increased to 17,548 people. So far, 16 deaths have been recorded in Singapore as a result of the virus"}
{"id": 1256524232491704323, "created_at": "Sat May 02 10:01:36 +0000 2020", "full_text": "I have to keep reminding myself that the break the lockdown freedom fighters and propagandists: are the right to bear arms; rights to life, right to smoke in public places and dig and burn fossil fuel and cheat and game democracy freedom fighters. ☺️🌹@Keir_Starmer"}
{"id": 1256524233045352449, "created_at": "Sat May 02 10:01:36 +0000 2020", "full_text": "I’m finding the whole “have to mind my own children myself in my own home and it’s TORTURE “ narrative being created by nice, privileged IT columnists is getting a bit tiresome now. \n\nSuddenly they’ve realised how hard being a stay-at-home parent is and how much work involved. 1/"}
{"id": 1256524237608812545, "created_at": "Sat May 02 10:01:37 +0000 2020", "full_text": "People just be masking their incompetence with Covid-19 agenda."}
{"id": 1256524241853386752, "created_at": "Sat May 02 10:01:39 +0000 2020", "full_text": "I cannot believe we are on day 41 of lockdown"}
{"id": 1256524249549996032, "created_at": "Sat May 02 10:01:40 +0000 2020", "full_text": "#MichiganProtest you gun toting toads scare no one!!! You want the lock down over, why? So you can get tattoos on your scrotum.....you scare no one with the dumb tactics while wearing tactical gear!!! Fuck you!!!"}
{"id": 1256524253790265344, "created_at": "Sat May 02 10:01:41 +0000 2020", "full_text": "Dear @aditya_twitts , we produce OMG Yeh Mera India TV show for History TV. We are really keen to feature your story (Robot assisting COVID patients) on our show. Would really be grateful if you can please share your contact details. Thank you"}
{"id": 1256524253933043712, "created_at": "Sat May 02 10:01:41 +0000 2020", "full_text": "Hundreds of students might be affected from Corona right now.Nobody has thought about them. We do not want to risk our lives for the sake of a degree.  \n#Cancel_Board_Exams"}
{"id": 1256524258475458560, "created_at": "Sat May 02 10:01:42 +0000 2020", "full_text": "The Hitman's wife bodyguard is coming!!! Corona pushes its release"}
{"id": 1256524261662969862, "created_at": "Sat May 02 10:01:43 +0000 2020", "full_text": "di aq mamamatay sa covid, mamamatay aq sa ulcer, uti, anemia"}
{"id": 1256524262631972865, "created_at": "Sat May 02 10:01:43 +0000 2020", "full_text": "Now that every sector is cutting salary , if someone is earning 60k  how will the person survive?   Private sector is worst.  This pandemic has really caused damage."}
{"id": 1256524265911771136, "created_at": "Sat May 02 10:01:44 +0000 2020", "full_text": "Now I see how they're different.  SARS-COV-2 is the technical name for the virus that causes COVID-19. Unlike the common flu virus, which attaches to cells with sialic acid on their surface (lung cells), sars-cov-2 attaches to cells with ace2 receptors &amp; a tmprss protease…\n1/2"}
{"id": 1256524275181289472, "created_at": "Sat May 02 10:01:46 +0000 2020", "full_text": "Drinks cocktails and the lot after this lockdown I’m out and everywhere"}
{"id": 1256524283372847106, "created_at": "Sat May 02 10:01:48 +0000 2020", "full_text": "Have been rewatching Facejacker during lockdown recently - had forgotten just how brilliant it is. Find it very hard to see a show like it being made in today’s PC climate, unfortunately."}
{"id": 1256524291069431808, "created_at": "Sat May 02 10:01:50 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has taken several measures to safeguard farmers from any adverse impact of the ongoing lockdown. Wheat harvesting across the country continues briskly.\nvia NaMo App"}
{"id": 1256524291614674944, "created_at": "Sat May 02 10:01:50 +0000 2020", "full_text": "So Jenny Harries said we didn't need to follow WHO advice because they are giving World advice (\"clue is in the title\" - yes she said this). I wonder if she knows that the PAN bit of pandemic means all and effectively means WORLD.\n\n#Covid19UK"}
{"id": 1256524300120551424, "created_at": "Sat May 02 10:01:52 +0000 2020", "full_text": "In #WestBengal #India, 0 new #COVID19 death was reported in last 15 hours."}
{"id": 1256524300544286721, "created_at": "Sat May 02 10:01:52 +0000 2020", "full_text": "POSITIVE thoughts in the mind can give the best immunity against any mental or physical illnesses #lockdown #Covid_19"}
{"id": 1256524303979425793, "created_at": "Sat May 02 10:01:53 +0000 2020", "full_text": "#MyPatienceWasTestedWhen I saw some local people not social distancing"}
{"id": 1256524304491167746, "created_at": "Sat May 02 10:01:53 +0000 2020", "full_text": "It just \"one country one virus, #coronavirus\" ,to actualize thus, shramik special trains, buses run,labourers allowed to walk on roads, for PR exercise of BJP leaders country allowed to be maimed by Corona! #lockdownindia Jalandhar \n#Covid_19 #lockdownextension #StopPRsaveIndia"}
{"id": 1256524304793010176, "created_at": "Sat May 02 10:01:54 +0000 2020", "full_text": "We're gonna be put on total lockdown starting tomorrow until early Tuesday, not even online window shopping is giving me peace of mind 💀"}
{"id": 1256524324858736640, "created_at": "Sat May 02 10:01:58 +0000 2020", "full_text": "The ripple effect is now close home...\n\n#Covid19"}
{"id": 1256524325957623813, "created_at": "Sat May 02 10:01:59 +0000 2020", "full_text": "#IndiaFightsCorona\nAs a major feat for India in this battle against COVID-19, 5 out of 8 northeastern states are completely coronavirus free. They are - Sikkim, Arunachal Pradesh, Nagaland, Manipur, and Tripura. \nvia NaMo App"}
{"id": 1256524337416413185, "created_at": "Sat May 02 10:02:01 +0000 2020", "full_text": "What are the authorities waiting for??? For us to die of stress. Or go the centres and die of Covid-19. Then they will for sure take action. #Cancel_Board_Exams"}
{"id": 1256524345498914817, "created_at": "Sat May 02 10:02:03 +0000 2020", "full_text": "#IndiaFightsCorona\nIndian Railways has taken 360-degree measures to ensure the interests of the passengers are taken care of. Railway Emergency Cell for COVID is responding to about 13,000 queries, requests, and suggestions every day.\nvia NaMo App"}
{"id": 1256524349462532096, "created_at": "Sat May 02 10:02:04 +0000 2020", "full_text": "With a plastics background as a @GSTTnhs nurse, I am interested in helping manage the pressure / vasopressor wounds of COVID-19 patients in ITU setting. Taking my rest days from @NightingaleLDN using @Wounds_UK  resources to help upskill some of the brain cells I have left over!"}
{"id": 1256524354810249217, "created_at": "Sat May 02 10:02:05 +0000 2020", "full_text": "Help Your NeighboUrs in this pandemic.\n#HopeAthonForAkhuwat"}
{"id": 1256524363148472320, "created_at": "Sat May 02 10:02:07 +0000 2020", "full_text": "Wowzers @asda, the Poole store started so well, now this morning there is no management of numbers in the store, shoppers not adhering to social distancing and a general ‘free for all’. Not a safe place to be ☹️"}
{"id": 1256524370760986627, "created_at": "Sat May 02 10:02:09 +0000 2020", "full_text": "Been MIA for a fat minute due to serious social distancing problems"}
{"id": 1256524375739645952, "created_at": "Sat May 02 10:02:10 +0000 2020", "full_text": "nobody is taking this virus serious &amp; it’s sad this mess is REAL &amp; really going on stay tf home"}
{"id": 1256524393414447104, "created_at": "Sat May 02 10:02:15 +0000 2020", "full_text": "🙊Animals are wondering what happened to everyone during the lockdown period🤔\n\n#worldnakedgardeningday"}
{"id": 1256524396589703169, "created_at": "Sat May 02 10:02:15 +0000 2020", "full_text": "I wanna be in lockdown with @Petesandiford"}
{"id": 1256524400159047682, "created_at": "Sat May 02 10:02:16 +0000 2020", "full_text": "Well then I guess that means i don’t gotta stay home no more 😂"}
{"id": 1256524401333370880, "created_at": "Sat May 02 10:02:17 +0000 2020", "full_text": "Most everything #Trump says abt #COVID19 :\n\n🛑#Liberals pounce on + accuse him of being ‘incompetent’.\n\n🛑#Conservatives pounce on + excuse him of “being led astray’.\n\nHas Trump lost control of his messaging, or have #Democrats gotten better at political manipulation?"}
{"id": 1256524408841265152, "created_at": "Sat May 02 10:02:18 +0000 2020", "full_text": "i’ve put on so much weight since lockdown started and it’s really affecting my self esteem, and i’m so unfit that i nearly passed out 3 minutes into a workout on wednesday 🙃 i hate my life"}
{"id": 1256524409445236736, "created_at": "Sat May 02 10:02:18 +0000 2020", "full_text": "This Lockdown Has Brought Out The Joblessness I Never Knew Existed In Me,\nEngaging Every Tweet On The TL,\nMaking Follow Back Tweets.\n\nI Need My Old Life Back!\n\nShit,\nI Never Had One.\n\nDamn!.\n😭😭😭"}
{"id": 1256524418341376000, "created_at": "Sat May 02 10:02:21 +0000 2020", "full_text": "Me and Shona grumbling about the annoying crying child next door is exactly how I imagined this lockdown to be"}
{"id": 1256524427212226560, "created_at": "Sat May 02 10:02:23 +0000 2020", "full_text": "When this nightmare is over I shall never take my freedoms, family or friends for granted ever again #StayHomeSaveLives #Coronavirus 😢"}
{"id": 1256524429640663042, "created_at": "Sat May 02 10:02:23 +0000 2020", "full_text": "#ThankfulAndHumbled\nDeepest sense of gratitude to God Almighty for continuing to bless and keep us especially during this period of pandemic. So humbling, too for continuing to entrust us with church duties. To God be the glory!"}
{"id": 1256524434606886919, "created_at": "Sat May 02 10:02:24 +0000 2020", "full_text": "Waking up every week to find sick next to you 😻😻 Thanku lockdown x"}
{"id": 1256524443855224832, "created_at": "Sat May 02 10:02:27 +0000 2020", "full_text": "Why is the government wasting our time? We all know it is not possible to conduct exams in this pandemic. Tell us so we can focus on our entry test. #Cancel_Board_Exams"}
{"id": 1256524451375730688, "created_at": "Sat May 02 10:02:28 +0000 2020", "full_text": "*BREAKING*\n Palestinian foreign ministry: Tawfiq Mohammed Salem Al Shaer, 51, dies in #Saudi Arabia from #Corona virus, raising the total number of deaths in #Palestinian community around the #world to 63"}
{"id": 1256524451883233281, "created_at": "Sat May 02 10:02:29 +0000 2020", "full_text": "Hey people I know lockdown affecting all of us in different ways so if anyone is having depression, anxiety or having any troublesome thoughts then my DMs are open"}
{"id": 1256524452046811140, "created_at": "Sat May 02 10:02:29 +0000 2020", "full_text": "I think I've hit the lockdown block. Been laying on my bed just staring at the ceiling all morning wondering what to do 😭"}
{"id": 1256524458514415617, "created_at": "Sat May 02 10:02:30 +0000 2020", "full_text": "We students are not mentally prepared for the exams due to this pandemic. How can we sit in a room filled with 100+ students in the current situation where pandemic is spreading very fastly. It will be a non sense to conduct exams in this situation. \n#Cancel_Board_Exams"}
{"id": 1256524463044165633, "created_at": "Sat May 02 10:02:31 +0000 2020", "full_text": "Cancellation of board exams is not a demand of students, it's our right as we are also humans and we don't want to die of covid 19\n#cancel_board_exams\n@ImranKhanPTI \n@Shafqat_Mahmood"}
{"id": 1256524467687301122, "created_at": "Sat May 02 10:02:32 +0000 2020", "full_text": "the US economy is currently fall...\nthere's Nothing we can do...that's \"the impacts\" of covid19."}
{"id": 1256524475639697413, "created_at": "Sat May 02 10:02:34 +0000 2020", "full_text": "COVID 19 HELPLINE IN  MP AND NOIDA FULL UNUSUAL ITS ONLY FOR SHOW OFF  THTS IT NO HELP PROVIDE EVERY OFFICER OF NOIDA AND SOME OFFICER SWITCH OF THEIR PHONE , DONOT RECEIVE , WHO RECEIVE SAY LIKE RECORD TAP THATS IT NO HELP PROVIDED  VERY DISAGREE WITH THIS SYSTEM . @narendramodi"}
{"id": 1256524483713798145, "created_at": "Sat May 02 10:02:36 +0000 2020", "full_text": "Remember when the lefties were saying that the Govt should allow previous PMs like Brown and Blair to help organise the response for Covid-19.\n\nWell, Wales has been using Browns assistance. \n\nIn other news Wales has the least Covid-19 tests per person in Britain."}
{"id": 1256524483780902912, "created_at": "Sat May 02 10:02:36 +0000 2020", "full_text": "Dear sir,I'm doing job in Nagpur and stuck here during lockdown due pandemic.Nodel officer's no.not connecting also didn't get any mail reply.Kindly guide me procedure for getting special train. I'm single person here and in much trouble.@HarishD_BJP @bastipolice"}
{"id": 1256524504664363008, "created_at": "Sat May 02 10:02:41 +0000 2020", "full_text": "Day 50 Morning\nDecided to keep a record \nNumber of people I personally know who are sick  0\n#ukcoronavirus #coronavirus"}
{"id": 1256524509366099969, "created_at": "Sat May 02 10:02:42 +0000 2020", "full_text": "One day at a time 📒\n#lockdownindia #Covid_19 #StayHome #Corona"}
{"id": 1256524513740759041, "created_at": "Sat May 02 10:02:43 +0000 2020", "full_text": "Have we wondered what our countries are going to look like after this pandemic Coronavirus COVID-19? \n\nIt will be interesting to see what the new model looks like as countries try to recover from this crisis."}
{"id": 1256524514126639104, "created_at": "Sat May 02 10:02:43 +0000 2020", "full_text": "Challenging the religious leaders, Jesus once said, \"You know how to interpret the appearance of the sky, but you cannot interpret the signs of the times.\" (Matthew 16:3)\n\nMany of us are asking 'where is God in this lockdown?'\n\nHere's a free audio book that might help..."}
{"id": 1256524519235178499, "created_at": "Sat May 02 10:02:45 +0000 2020", "full_text": "#StopPRsaveIndia\n1.clap 4 corona\n2.light 4 corona\n3.airshow 4 corona\nCost that u invested to add fuel ti jet ,govt can spend for Docters ,may be they can double their salary until few months.#AirPollution"}
{"id": 1256524521525448710, "created_at": "Sat May 02 10:02:45 +0000 2020", "full_text": "Cancellation of board exams will prove an effective measure to control the spread of coronavirus\n#cancel_board_exams\n@ImranKhanPTI \n@Shafqat_Mahmood"}
{"id": 1256524530165653506, "created_at": "Sat May 02 10:02:47 +0000 2020", "full_text": "Cancellation of board exams is necessary to control the spread of coronavirus\n#cancel_board_exams\n@ImranKhanPTI \n@Shafqat_Mahmood"}
{"id": 1256524531864424448, "created_at": "Sat May 02 10:02:48 +0000 2020", "full_text": "Me: Mr President remember us in your stipend\nUhunye: why?\nMe: we have lost all our jobs \nUhunye: Since when did youth had a job, you are blackmailing me and want to take advantage of pandemic.\nMe:!!!!"}
{"id": 1256524534620061702, "created_at": "Sat May 02 10:02:48 +0000 2020", "full_text": "Why are good eggs in such short supply in supermarkets in the Scottish Borders, for example. Are people’s eating habits different in lockdown or are folk using premium eggs in home baking? #coronavirusuk"}
{"id": 1256524538793414659, "created_at": "Sat May 02 10:02:49 +0000 2020", "full_text": "I just want to see the United States of America the greatest country in the world be even better. Let’s come together to make this nation greater than ever before. Prayer out to all the people who lost their life’s to covid-19 and all their families..."}
{"id": 1256524544304713729, "created_at": "Sat May 02 10:02:51 +0000 2020", "full_text": "We love our country and its people so we want to become a source of spreading of coronavirus\n#cancel_board_exams\n@ImranKhanPTI \n@Shafqat_Mahmood"}
{"id": 1256524560456994816, "created_at": "Sat May 02 10:02:54 +0000 2020", "full_text": "becoming worried that a girl i was hooking up with a few months ago may have died from coronavirus"}
{"id": 1256524563468505088, "created_at": "Sat May 02 10:02:55 +0000 2020", "full_text": "Whole world has cancelled the exams to control spread of coronavirus so please cancel board exams in Pakistan also\n#cancel_board_exams\n@ImranKhanPTI \n@Shafqat_Mahmood"}
{"id": 1256524563694915584, "created_at": "Sat May 02 10:02:55 +0000 2020", "full_text": "Lockdown day 26537 and I'm arguing with my 4 year old about the names of the members of Kriss Kross. One must be Kriss and one Kross and the both being called Chris is inconceivable apparently...."}
{"id": 1256524576722497536, "created_at": "Sat May 02 10:02:58 +0000 2020", "full_text": "We can survive without board exams but we can't survive with coronavirus\n#cancel_board_exams\n@ImranKhanPTI \n@Shafqat_Mahmood"}
{"id": 1256524580790980610, "created_at": "Sat May 02 10:02:59 +0000 2020", "full_text": "40,000 Corona tests needed to get the season back on. Get fucking priorities right for fuck sake. Football pales into insignificance when #NHSheroes still can’t get em."}
{"id": 1256524585324802050, "created_at": "Sat May 02 10:03:00 +0000 2020", "full_text": "Since when are the armed forces required to do the jobs of wedding planners. We are being led by leaders who have no respect for any body Couldn't  Airforce been asked to airlift migrant labours.\nArmy Navy open refuge centres and distribution camps.\nCorona is not as dicey .."}
{"id": 1256524592795041793, "created_at": "Sat May 02 10:03:02 +0000 2020", "full_text": "What are the authorities waiting for??? For us to die of stress. Or go the centres and die of Covid-19. Then they will for sure take action. #Cancel_Board_Exams"}
{"id": 1256524593063505920, "created_at": "Sat May 02 10:03:02 +0000 2020", "full_text": "Guys why has it been harder to find sour cream than cigarettes during this lockdown ???"}
{"id": 1256524601137303552, "created_at": "Sat May 02 10:03:04 +0000 2020", "full_text": "The coronavirus is to human species what bushfires were to wildlife."}
{"id": 1256524602408423424, "created_at": "Sat May 02 10:03:04 +0000 2020", "full_text": "I'm having a vodka n a curry for mi breakfast, but I have the perfect excuse. I should have been at fuking Brentford for the last game of the season. Can't take much more of this lockdown shit. You redssssss. ⚽⚽⚽⚽⚽⚽"}
{"id": 1256524610130128896, "created_at": "Sat May 02 10:03:06 +0000 2020", "full_text": "#IndiaFightsCorona\nCoronavirus is sensitive to UVC light, as in the case of other viruses and bacteria. UV disinfection trolleys are being deployed to effectively clean up hospital spaces in combating COVID-19. \nvia NaMo App"}
{"id": 1256524615536476160, "created_at": "Sat May 02 10:03:08 +0000 2020", "full_text": "The fight against the outbreak largely depends on compliance. - Dr @Aboagye_DG_GHS \n\n#Newsfile #Sky967"}
{"id": 1256524618145267719, "created_at": "Sat May 02 10:03:08 +0000 2020", "full_text": "2.8 Million Australians have downloaded the new COVID-19 contact tracing app. I am not one of them. I will continue to use common sense to keep myself and others safe instead of relying on Chinese-style software that gives the government even MORE power!"}
{"id": 1256524619730878465, "created_at": "Sat May 02 10:03:09 +0000 2020", "full_text": "Now a days police people suffering lot,under the corona virus,in my opinion police person also should get the protection like doctors,&amp;other medical staff."}
{"id": 1256524627406475265, "created_at": "Sat May 02 10:03:10 +0000 2020", "full_text": "Under this circumstances the situation of #COVID19 is infront of us. If the exams are held then any student in the hall may effect minimum 10 others. Lets cancel board exams.make it trend. This is matter of life and death know.\n#Cancel_Board_Exams"}
{"id": 1256524631214895104, "created_at": "Sat May 02 10:03:11 +0000 2020", "full_text": "I should be packing for my flight to Uganda right now for the month... but no miss corona stopped that. Blessed to be making money during this though.😭"}
{"id": 1256524639708286977, "created_at": "Sat May 02 10:03:13 +0000 2020", "full_text": "At some point life will have to go on, we’ll have to learn to live with the corona the way we did with the HIV. “May the best immune system win.”"}
{"id": 1256524644305297409, "created_at": "Sat May 02 10:03:14 +0000 2020", "full_text": "The Biden rape allegation is the A block now on both @MSNBC and @CNN . Smh...They must have found a cure for COVID19."}
{"id": 1256524656040980481, "created_at": "Sat May 02 10:03:17 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt gives a major boost to providing protection to health care workers in the war against COVID-19. The production capacity of PPE coveralls required by medical personnel treating COVID-19 cases in the country has been ramped up to more than 1 lakh"}
{"id": 1256524657114546182, "created_at": "Sat May 02 10:03:18 +0000 2020", "full_text": "How is this man asking me to hang out this weekend? In a pandemic  ???????????????? Men are trash"}
{"id": 1256524657253122048, "created_at": "Sat May 02 10:03:18 +0000 2020", "full_text": "How do we protect market men and women from covid-19? They attend to the basic needs of hundreds of customers a day as many as some medical workers. They are a vulnerable group."}
{"id": 1256524663964012545, "created_at": "Sat May 02 10:03:19 +0000 2020", "full_text": "Hello Twitter friends, \n\nSorry if you do not want to see this on your feed but I need some help to survive this trying times... Was dropped at work becuz of the whole pandemic disease. I've Google a bunch of stuff online and it seems all requires some few cash to start something"}
{"id": 1256524668372205569, "created_at": "Sat May 02 10:03:20 +0000 2020", "full_text": "I wonder if the fuck boys are fucking themselves right now than again they risk HIV; what's a Lil Covid gonna do. lol"}
{"id": 1256524682246918145, "created_at": "Sat May 02 10:03:24 +0000 2020", "full_text": "#IndiaFightsCorona\nLifeline Udan flights are being operated to transport essential medical cargo to remote parts of the country to support India’s war against COVID-19. Over 684 tons of essential and medical cargo delivered across the country.\nvia NaMo App"}
{"id": 1256524693525483522, "created_at": "Sat May 02 10:03:26 +0000 2020", "full_text": "Best part of lockdown for all working professional, who is working from home. That our family members are now aware how hard we work at office. After lockdown if we tell them we are busy they will totally understand.\n#lockdown #workfromhomelife #motivation #StaySafeStayHome"}
{"id": 1256524694741594112, "created_at": "Sat May 02 10:03:26 +0000 2020", "full_text": "The government should have arranged the return of the students nd labours during the 1st week of the lockdown.This govt lacks the quality of a good govt."}
{"id": 1256524695333212166, "created_at": "Sat May 02 10:03:27 +0000 2020", "full_text": "A YouGov poll has suggested that a large percentage would strongly support extending lockdown.  Yeah, on 80% pay, or 100% pay if you're a diversity officer, to sit at home.  Probably no kids."}
{"id": 1256524697744834560, "created_at": "Sat May 02 10:03:27 +0000 2020", "full_text": "Repatration of Kenyans from Covid Ground zero is not for the faint hearted"}
{"id": 1256524697904218112, "created_at": "Sat May 02 10:03:27 +0000 2020", "full_text": "You know even in the pre #Covid19 world we were becoming so very PC and image obsessed... Now I wonder how we'll carry on with #SocialDistancing being enforced on top of it.... I think it's going to be a very weird society."}
{"id": 1256524698625757184, "created_at": "Sat May 02 10:03:27 +0000 2020", "full_text": "#IndiaFightsCorona\nThe collective power of the villages is helping the country move forward during these tough times. 'Do gaj doori’ is rural India’s mantra to fight COVID-19.\nvia NaMo App"}
{"id": 1256524701981192192, "created_at": "Sat May 02 10:03:28 +0000 2020", "full_text": "So - a relative very probably had COVID in February/March and is now coming through a bad bout of shingles. Is anyone checking for flaring up of dormant infections in recovered patients? Are there follow up surveys/studies?"}
{"id": 1256524702325104641, "created_at": "Sat May 02 10:03:28 +0000 2020", "full_text": "Lockdown has seen mine and @herbivorehester friendship basically becoming Googlebox on text but watching repeats of throwback shows!"}
{"id": 1256524710537560065, "created_at": "Sat May 02 10:03:30 +0000 2020", "full_text": "Pourquoi là on ne parle que des pays qui ont autant de morts voire plus qu'en France du COVID-19?! Pourquoi on ne parle pas des pays qui ont réussi à maîtriser ce virus sans avoir trop de dégâts: Grèce, Portugal, Corée, Chypre, Chine..."}
{"id": 1256524711141543936, "created_at": "Sat May 02 10:03:30 +0000 2020", "full_text": "Stay at home stay home money way person they keep since 4 years for wedding don remain 2k 🚶‍♂️🚶‍♂️"}
{"id": 1256524736055607296, "created_at": "Sat May 02 10:03:36 +0000 2020", "full_text": "In this mind boggling emergency situation when people are striving to survive.  How can we study in this pandemic, the study requires 100% attention and in this situation we cannot do that.\n#Cancel_Board_Exams"}
{"id": 1256524750341509120, "created_at": "Sat May 02 10:03:40 +0000 2020", "full_text": "So I ve got the kids at home til September but we start our 5 phase plan to start easing lockdown next weeek.. varadkar handling this situation really well in Ireland .. we re calm"}
{"id": 1256524770302099461, "created_at": "Sat May 02 10:03:44 +0000 2020", "full_text": "Even the lockdown has been increased till 9 may but our government and our boards are not giving us any update according to our papers they are not clearing our confusions they are not taking that issue seriously.\n#Cancel_Board_Exams"}
{"id": 1256524775469404162, "created_at": "Sat May 02 10:03:46 +0000 2020", "full_text": "#TMI: It’s day minus twenty-eight to my birthday and I’m freakin’ excited for it! I hope the pandemic will end soon so I can celebrate my birthday with beloved Buddies. Amen! 💝"}
{"id": 1256524778527219713, "created_at": "Sat May 02 10:03:46 +0000 2020", "full_text": ".@DreddyTennis how was the game, obviously a good win but was it weird playing in a post lock down era?"}
{"id": 1256524782125768705, "created_at": "Sat May 02 10:03:47 +0000 2020", "full_text": "I'm having a whole conversation with my mum about Alia Bhatt and her future with the Kapoor family. Stuff we do during lockdown."}
{"id": 1256524790678069248, "created_at": "Sat May 02 10:03:49 +0000 2020", "full_text": "I’m missing the pub so fucking bad, the sooner this lockdown is done with the better"}
{"id": 1256524795774001154, "created_at": "Sat May 02 10:03:51 +0000 2020", "full_text": "It’s #BattleOfHogwarts time and I’m remembering all that happened and crying. \n\n@jk_rowling thank you sooooo much for presenting the magical world to the muggles. You’ve given us #love. \n\nIt’s not an easy journey but we’ll get there. \nBe strong #COVID \n\n#HarryPotter #JKRowling"}
{"id": 1256524798617944064, "created_at": "Sat May 02 10:03:51 +0000 2020", "full_text": "Corona cases will be at thier peak in 4th week of May and in beginning of June( PMA).\nSo in these circumstances board exams are not possible. I am telling this all to you from many days so make it a trend now!\n#Cancel_Board_Exams"}
{"id": 1256524808189292544, "created_at": "Sat May 02 10:03:54 +0000 2020", "full_text": "Porn is helping us cope with the anxiety of COVID-19\nPeople use pornography for a variety of reasons, but the most common reason is quite obvious: pleasure.\nPlease support the industry and the performers\nThe porn industry could be coronavirus' next victim"}
{"id": 1256524808440950785, "created_at": "Sat May 02 10:03:54 +0000 2020", "full_text": "Stay at Home\nSoap those Hands\nSnigger at Huns"}
{"id": 1256524816758210561, "created_at": "Sat May 02 10:03:56 +0000 2020", "full_text": "A new entrant for The List - a \"columnist\" called John Humphrys who writes for the Daily Mail, and who treated their readers to a commentary suggesting that people have started to enjoy lockdown. Human says she wouldn't line her budgie's cage with that rag. If she had one."}
{"id": 1256524819295805443, "created_at": "Sat May 02 10:03:56 +0000 2020", "full_text": "coronavirus is a monocatenary RNA virus, meaning that, theorycally, it would be a retrovirus that could be stopped with a inverse transcriptase inhibitor. However, coronavirus' RNA it's so alike to RNA messenger of the cell that it mistakes it for its original RNAm, and [...]"}
{"id": 1256524820000448512, "created_at": "Sat May 02 10:03:56 +0000 2020", "full_text": "In the recent wave  of Covid-19 pandemic we the 957 IBA HMs are concern about our children's food from our salaries after being sacked from our jobs, plz don't make us jobless. Regularize our job. \n#Regularize_IBA_HMs\n@SindhCMHouse \n@BBhuttoZardari \n@SaeedGhani1\n@ShahNafisa"}
{"id": 1256524823439667201, "created_at": "Sat May 02 10:03:57 +0000 2020", "full_text": "so today we had an iso birthday for my little nephew &amp; this bitch wanna come for us😂😂😂\n\nI mean I would reply, but I’d be filled w/ hate too if all my husband did all day was play PS4 whilst I went to work.\n\nCan’t even blame that on iso, he was a bum before COVID19"}
{"id": 1256524823691497474, "created_at": "Sat May 02 10:03:57 +0000 2020", "full_text": "Lebanese Ministry of Health registers five new cases of coronavirus, bringing the total to 733"}
{"id": 1256524823771123713, "created_at": "Sat May 02 10:03:57 +0000 2020", "full_text": "COVID-19 is a pandemic, but modi’s men say, it is spread by muslims in india. How shameful 👎👎\n#USMustBlackListIndia"}
{"id": 1256524824496812032, "created_at": "Sat May 02 10:03:57 +0000 2020", "full_text": "Corona cases surging even after Lock down clearly indicating it was a wrong remedy step taken hastily unwisely\nAnd foolishly."}
{"id": 1256524828573605888, "created_at": "Sat May 02 10:03:58 +0000 2020", "full_text": "As 🇪🇺 continues to fight the spread of #COVID19, we begin to see the social costs that some necessary measures have: with #socialdistancing as the new rule, a sense of isolation and anxiety has become relatable to people who so far might not have felt lonely."}
{"id": 1256524832306585600, "created_at": "Sat May 02 10:03:59 +0000 2020", "full_text": "Assuring Kenyans that a cd will account for every cent allocated for fighting covid19 pandemic must be followed by an action. Let him step aside. They steal money for development and can still father courage to steal money for saving lives. Bureau kabisa"}
{"id": 1256524836605657088, "created_at": "Sat May 02 10:04:00 +0000 2020", "full_text": "I need Memorial Day weekend to get here. Since this corona shit, we’ve never been busier at work. Momma is ready for a 3 day weekend in the sun! 🌞"}
{"id": 1256524844423938050, "created_at": "Sat May 02 10:04:02 +0000 2020", "full_text": "Best twitter posts of lock down are @BlossomsBand and @joeboxerparker no doubt"}
{"id": 1256524844872667138, "created_at": "Sat May 02 10:04:02 +0000 2020", "full_text": "I can’t stress it enough go out and get fresh air dont let these internet nerds tell you not to. When Corona is gone your mental health will still be a problem."}
{"id": 1256524850270621696, "created_at": "Sat May 02 10:04:04 +0000 2020", "full_text": "Does anyone know where to find a list of countries ranked by #covid19 R0 values? Seems to me that Thailand is in a fairly exclusive club of countries that have reduced the R0 to well below 1, but Thailand is totally ignored in any international comparison articles."}
{"id": 1256524858139111427, "created_at": "Sat May 02 10:04:05 +0000 2020", "full_text": "Shiv Nagar, near Janakpuri monday market road is open like a normal day now with too many people buying &amp; selling despite of lockdown rules. There’s no patrolling happening from few days we believe &amp; no one is following lockdown restrictions #DelhiPolice #delhipolice #Lockdown2"}
{"id": 1256524861624610818, "created_at": "Sat May 02 10:04:06 +0000 2020", "full_text": "I Thank Government of India.\nDoctor\nPoliceman\nNurses\nGrocery Store\nDelivery Workers\nSafai Karmachari\nMedia.\nPara Medical Staff.\n\nA Big thanks to these #COVID19 Warrior for making our lives Safer. #ThankYouwarriors \n\n@ABVPVoice\n@nidhitripathi92 @MVRaoIPS"}
{"id": 1256524862614577152, "created_at": "Sat May 02 10:04:07 +0000 2020", "full_text": "What’s happening in Northern SK is devastating. So many people I know are in serious risk. I wish I had words; COVID is changing things fast over there"}
{"id": 1256524869837053952, "created_at": "Sat May 02 10:04:08 +0000 2020", "full_text": "#Lockdown is a defensive mode of Modi's Government . If we want to win the battle against corona virus , we should test more and more.   #testkarona"}
{"id": 1256524874509672453, "created_at": "Sat May 02 10:04:09 +0000 2020", "full_text": "Trump is the first POTUS to become bankrupt during his term, the highest covid19’s casualty profile.."}
{"id": 1256524874580815872, "created_at": "Sat May 02 10:04:09 +0000 2020", "full_text": "So privileged to be in a country that’s not been as badly affected with Covid-19 as in other countries, so it does my fucking nut in when I go for a stroll down the beach and see a group of 16 people (4 families from what I can see) having a picnic and playing ball. FFS"}
{"id": 1256524875105284098, "created_at": "Sat May 02 10:04:09 +0000 2020", "full_text": "I'm reading the infamous Rockafella's document. \nIn #Lockstep it forecasts a significant opposition to the top-down tyranny in the developing countries only!\nWe are supposed to accept it, \"for the greater good!\"\n#endthelockdown #covid19"}
{"id": 1256524879572107265, "created_at": "Sat May 02 10:04:11 +0000 2020", "full_text": "Why is the government wasting our time? We all know it is not possible to conduct exams in this pandemic. Tell us so we can focus on our entry test. #Cancel_Board_Exams"}
{"id": 1256524882482954245, "created_at": "Sat May 02 10:04:11 +0000 2020", "full_text": "65,068 people have died of the Corona virus across the United States since the outbreak of the plague in the country - according to data released Saturday by Johns Hopkins University. According to the data, the number of people infected with the virus reached 1,103,781 people"}
{"id": 1256524887298113536, "created_at": "Sat May 02 10:04:12 +0000 2020", "full_text": "It’s our right to speak up when no one’s listening. RAISE YOUR VOICE FOR YOURSELF. Make these HASHTAGS “TREND no1” on Twitter guys. \nStay Safe. Stay Home.🙏🏻\n#Cancel_Board_Exams"}
{"id": 1256524887793041411, "created_at": "Sat May 02 10:04:13 +0000 2020", "full_text": "I have become 36% more irascible since the lockdown started."}
{"id": 1256524891190431744, "created_at": "Sat May 02 10:04:13 +0000 2020", "full_text": "Corona really has our parents putting us up for adoption"}
{"id": 1256524896277950465, "created_at": "Sat May 02 10:04:15 +0000 2020", "full_text": "There are more dead Americans in three months from this pandemic than in the ten years of the war in Vietnam and all these fucking Trumpies can do is congratulate themselves."}
{"id": 1256524908445589505, "created_at": "Sat May 02 10:04:17 +0000 2020", "full_text": "I fall in love with songs, mountains, and sunsets more often than I fall for people.🌅 \n\n#SaturdayThoughts #love #QuarantineTime #lockdownindia #StayHome #staysafe #StayHomeStaySafe"}
{"id": 1256524908512886784, "created_at": "Sat May 02 10:04:17 +0000 2020", "full_text": "#MyPatienceWasTestedWhen I had to wait for this Corona shit to get over"}
{"id": 1256524908785471494, "created_at": "Sat May 02 10:04:18 +0000 2020", "full_text": "Today was supposed to be Dillian Whyte v Povetkin, Taylor v Serrano and Canelo v Billy Joe - the great days shall return! #stayhome #staypositive 💙"}
{"id": 1256524909938958336, "created_at": "Sat May 02 10:04:18 +0000 2020", "full_text": "\"Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife/Girlfriend  Is Checking Your Phone...\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\nAnd when she asks who is Cynthia,the dry cough starts...\""}
{"id": 1256524915899019264, "created_at": "Sat May 02 10:04:19 +0000 2020", "full_text": "almost 10k new corona cases in my country and yet people still don't give a fuck and gather to celebrate may holidays"}
{"id": 1256524921079029760, "created_at": "Sat May 02 10:04:20 +0000 2020", "full_text": "Those getting their panties in knots over people comparing the draconian imposition of lockdown rules to Nazi Germany don't have a fucking clue about history. Fascism doesn't start out full force. It's gradual. Like we are seeing here. A few rights today..."}
{"id": 1256524925365600263, "created_at": "Sat May 02 10:04:21 +0000 2020", "full_text": "The whole shebawz over Covid test numbers highlights the puerile, disingenuous character of this government.\nOn the one hand, they've managed to increase testing massively, with more capacity to come, a significant success and a good news story."}
{"id": 1256524936853827584, "created_at": "Sat May 02 10:04:24 +0000 2020", "full_text": "What COWARD breaks up w their boyfriend over text during lockdown? I hate men"}
{"id": 1256524937969520640, "created_at": "Sat May 02 10:04:24 +0000 2020", "full_text": "I just wanna say just because we’re in our 20s and healthy does not mean you’re invincible. 😑 stay your ass home."}
{"id": 1256524938195791872, "created_at": "Sat May 02 10:04:25 +0000 2020", "full_text": "Is that yellow line on the floor for social distancing? #PWAMovies"}
{"id": 1256524938216968193, "created_at": "Sat May 02 10:04:25 +0000 2020", "full_text": "I think one of the most helpful things the FG can do to contain this virus is to step in re: burials.\n1) Ban all burial ceremonies around the country - people are stubborn about gathering for\n2) Create capacity to cremate all people that die of COVID-19."}
{"id": 1256524946160922630, "created_at": "Sat May 02 10:04:26 +0000 2020", "full_text": "I’m really missing sucking dick, locals let me know for some post lockdown bjs haha"}
{"id": 1256524947251499013, "created_at": "Sat May 02 10:04:27 +0000 2020", "full_text": "or, maybe, another Stay home Protect the NHS save lives"}
{"id": 1256524953958133761, "created_at": "Sat May 02 10:04:28 +0000 2020", "full_text": "#DemonDems claim Trump responsible for all Corona deaths. Last time I checked, Trump was not a doctor or even God. So on what basis do they foist their demented claims on the public? Maybe he pulled a Moses and called for a wave of retribution to pass over the land. Only Dems die"}
{"id": 1256524971087667201, "created_at": "Sat May 02 10:04:32 +0000 2020", "full_text": "I had a multi-stage #flight cancelled in March due to #covid19. All one carrier but via and to destinations restricting movement - so no option and work contract on hold. Was told refund in 2 weeks, then 45 days, now 60 days. Any similar experiences? See what 23rd May brings."}
{"id": 1256524972174061570, "created_at": "Sat May 02 10:04:33 +0000 2020", "full_text": "truly dont understand why p*nera thinks its an essential enough business to stay open ... bitch ur already in debt just send me home pls"}
{"id": 1256524975395176448, "created_at": "Sat May 02 10:04:33 +0000 2020", "full_text": "When Covid is over, do we stop clapping on thursdays? Heroes will still be hero’ing, they won’t get furloughed after the crisis"}
{"id": 1256524987009204225, "created_at": "Sat May 02 10:04:36 +0000 2020", "full_text": "W/ regard 2 the health condition of the patients infected w/ the #COVID19, we have the following:\n🔴 Ppl who developed #pneumonia - 454 \n🔴 In the severe condition - 63 \n🔴 In the strictly severe condition - 28 \n🔴 Patients on #ventilators - 5, @AToros_Official \n#infocom #Armenia"}
{"id": 1256524991467794433, "created_at": "Sat May 02 10:04:37 +0000 2020", "full_text": "How good are you at keeping the kids at home during this lockdown. For a reliable result use the newly released Fritzel-McCann gauge."}
{"id": 1256524999550095361, "created_at": "Sat May 02 10:04:39 +0000 2020", "full_text": "What I hate being on lockdown?\n\nI'm sooooo hugs deprived! I can't get my daily dose of hugs... Due to social distancing, I can't hug my goddaughters, my best friend, my friends, my kids... We don't see each other much but their hugs really help every time...\n\nSee you soon guys!💕"}
{"id": 1256525000552730625, "created_at": "Sat May 02 10:04:39 +0000 2020", "full_text": "Look it's a fuck, \n\nNah that's the homie Covid and he doesn't give the slightest; \n\nhide yo grandparents, hide the sick ones cause #Covid_19 is killing errbody out here."}
{"id": 1256525005367775232, "created_at": "Sat May 02 10:04:41 +0000 2020", "full_text": "Up early on a Saturday, got the patio jet washed and weeds out the gaps! #productive #Covid_19 #lockdown! Not how Saturdays should be spent!"}
{"id": 1256525012930043905, "created_at": "Sat May 02 10:04:42 +0000 2020", "full_text": "I dont think this coronavirus has nothing to do with washing hands because how are they getting in the nursing homes when they arent letting people in?"}
{"id": 1256525017107611648, "created_at": "Sat May 02 10:04:43 +0000 2020", "full_text": "my sister has had at least one surprise parcel through the post every week throughout lockdown... where my surprise presents at?!!😂🤦🏻‍♀️"}
{"id": 1256525025118769152, "created_at": "Sat May 02 10:04:45 +0000 2020", "full_text": "Hundreds of students might be affected from Corona right now.Nobody has thought about them. We do not want to risk our lives for the sake of a degree.  \n#Cancel_Board_Exams"}
{"id": 1256525033758838785, "created_at": "Sat May 02 10:04:47 +0000 2020", "full_text": "Lots of local in #Mumbai #Thane #Navimumbai and #panvel are Stranded in Lockdown 4 last 40 days and need to go back to their houses @CMOMaharashtra @OfficeofUT @AUThackeray @Iamrahulkanal @MumbaiPolice Pls Make arrangements for thm to return to their respective houses\n#lockdown"}
{"id": 1256525041912754176, "created_at": "Sat May 02 10:04:49 +0000 2020", "full_text": "#Coronavirus update: 41 people from one building in Delhi’s Kapashera test positive for Covid-19\nDelhi now has 96 containment zones after one more residential complex in east Delhi’s Patparganj area was taken out of the list on Friday evening."}
{"id": 1256525042571186178, "created_at": "Sat May 02 10:04:49 +0000 2020", "full_text": "Kano is gearing towards becoming the epicenter of the virus in Africa. Honestly, if nothing is done urgently, Kano can sink Nigeria.\n\nReport has it that many of the Almajiris transported to various state in the North have the Covid-19 virus."}
{"id": 1256525043233742848, "created_at": "Sat May 02 10:04:50 +0000 2020", "full_text": "Mommy I will see my Momy soon when coronavirus stops"}
{"id": 1256525047465992193, "created_at": "Sat May 02 10:04:51 +0000 2020", "full_text": "Ya Allah forgive us and protect us from Corona virus🤲🤲"}
{"id": 1256525051022790658, "created_at": "Sat May 02 10:04:51 +0000 2020", "full_text": "#IndiaFightsCorona\nAmong many major countries that have managed to conduct 5 lakh tests, India has had the least number of COVID-positive cases. This shows that India is in a better position than most countries when it comes to containment of the spread\nvia NaMo App"}
{"id": 1256525055229558789, "created_at": "Sat May 02 10:04:52 +0000 2020", "full_text": "In the last hour, it is estimated that 2 people tweeted that they have been laid off.\n#CoronaVirus #COVID19"}
{"id": 1256525075744018433, "created_at": "Sat May 02 10:04:57 +0000 2020", "full_text": "What are the authorities waiting for??? For us to die of stress. Or go the centres and die of Covid-19. Then they will for sure take action. #Cancel_Board_Exams"}
{"id": 1256525075811127297, "created_at": "Sat May 02 10:04:57 +0000 2020", "full_text": "Can we have a Northern Soul hour every Saturday morning on the radio during lockdown then? @BBC6Music Set me up magic for the day! #StayHomeRaveSafe"}
{"id": 1256525079430803456, "created_at": "Sat May 02 10:04:58 +0000 2020", "full_text": "lockdown iS not the only SolUtIon #ModiTestKarona"}
{"id": 1256525080307224577, "created_at": "Sat May 02 10:04:58 +0000 2020", "full_text": "WAG PO TAYONG LUMABAS NG BAHAY PAG HINDI KAILANGAN. PRACTICE SOCIAL DISTANCING LALO NA KUNG BIBILI. LET'S COOPERATE PARA MATAPOS NA 'TO"}
{"id": 1256525088461066241, "created_at": "Sat May 02 10:05:00 +0000 2020", "full_text": "#Cancel_Board_ExamsStudents are in no position to give exams in this ongoing pandemic. It is like risking ourlives for a Piece of paper. Which will be of no worth if one gets infected.\n#Cancel_Board_Exams"}
{"id": 1256525089622970368, "created_at": "Sat May 02 10:05:01 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has approved the ordinance amending the Epidemic Diseases Act, 1897 making violence against health workers a non-bailable offence. This will ensure the safety of the professionals who are bravely battling COVID-19. \nvia NaMo App"}
{"id": 1256525096954593280, "created_at": "Sat May 02 10:05:02 +0000 2020", "full_text": "I should’ve been on vacation today if it weren’t for Covid 😭😭😭"}
{"id": 1256525105351602176, "created_at": "Sat May 02 10:05:04 +0000 2020", "full_text": "In the midst of the Pandemic, the contractors on my road still kept their eyes on fixing the road. \nIt has finally been fixed. \nActually, it has been asphalted. \nThat's beautiful. \nKudos to them. \nKudos to @NAkufoAddo\nWe grateful."}
{"id": 1256525122422226944, "created_at": "Sat May 02 10:05:08 +0000 2020", "full_text": "I am loving lockdown life so much... being able to do what I want when I want without having to deal with... people... I don't want this to ever end🤣 #COVID19 #introvertlife"}
{"id": 1256525147995021313, "created_at": "Sat May 02 10:05:15 +0000 2020", "full_text": ".@LeoVaradkar Please explain why Gov roadmap is discriminating against pubs? Social distancing poses same challenges for all hospitality venues. Our sector is on its knees so why can restaurants open in Phase 3 but pubs must wait to the final phase?"}
{"id": 1256525151916752896, "created_at": "Sat May 02 10:05:15 +0000 2020", "full_text": "1. So. Im self employed.\nIn March @BorisJohnson put us under lockdown. Told us all to #StayHomeSaveLives\nI do the right thing by my family (inc 2 high risk adults and a toddler)\nI haven't worked since Mar 23 and my company has temporarily closed."}
{"id": 1256525155221807106, "created_at": "Sat May 02 10:05:16 +0000 2020", "full_text": "When this corona is over, I want to go out on dates alone, date with others, meet new people."}
{"id": 1256525156161327104, "created_at": "Sat May 02 10:05:16 +0000 2020", "full_text": "I believe  the WHO must be more transparent and enforce the globally acceptable guidelines in a fight against #covid19 by calling out African countries that come short of taking minimum  steps aimed at saving lives @WHOAFRO @WHO"}
{"id": 1256525164151484416, "created_at": "Sat May 02 10:05:18 +0000 2020", "full_text": "The Vulture Instinct:\n-Country with pop. just 2M (like a mid-sized city)\n-Coronavirus\n-No/not enough masks &amp; ventilators\n-Procurement tenders published\n-1947 companies apply\n-1947!!!\nFor medical supplies?!\n(PS: government buys least fit but most expensive. Obviously.)\n#Slovenia"}
{"id": 1256525164524769281, "created_at": "Sat May 02 10:05:18 +0000 2020", "full_text": "Students are in no position to give exams in this ongoing pandemic. It is like risking ourlives for a Piece of paper. Which will be of no worth if one gets infected.\n#Cancel_Board_Exams"}
{"id": 1256525167704113153, "created_at": "Sat May 02 10:05:19 +0000 2020", "full_text": "TORYVIRUS ( Austerity ) :-\n140.000+ Culled \nOnly the most Vulnerable in Society Slain.\nThe Poor \nThe Disabled \nThe Elderly \n\nCORONAVIRUS ( Corvid 19 )\n50.000+ Dead\nMostly the most Vulnerable in Society\n\n🤔QUESTION :- Will CORONAVIRUS outstrip TORYVIRUS as the biggest killer ."}
{"id": 1256525172619829248, "created_at": "Sat May 02 10:05:20 +0000 2020", "full_text": "PTI_News: Karnataka govt to appeal to Centre to drop Bengaluru Rural district from list of #COVID19 red zones as there are no cases there at present: Minister R Ashoka"}
{"id": 1256525176356827137, "created_at": "Sat May 02 10:05:21 +0000 2020", "full_text": "I'm not Japanese nor do I live in Japan but I'm mad as hell. Ppl everywhere are sacrificing their freedom&amp;livelihood trying to flatten curve. But privileged few believe they're above rules, health&amp;safety of others. This is why we are still in a pandemic. Grow up or grow a heart."}
{"id": 1256525188721782784, "created_at": "Sat May 02 10:05:24 +0000 2020", "full_text": "Reminder that @DeptJusticeIRL is is literally locking immigrants inside DP centres to die of coronavirus while pretending to care."}
{"id": 1256525189048918016, "created_at": "Sat May 02 10:05:24 +0000 2020", "full_text": "Delighted to finish my online training course to become a volunteer at @ALONE_IRELAND at the weekends to support the those who are overwhelmed during Covid 19 crisis. They are looking for more folks if you are interested in helping out !"}
{"id": 1256525196896460800, "created_at": "Sat May 02 10:05:26 +0000 2020", "full_text": "At this point, I’ve accepted the fact that I’ll possibly not have a summer thanks to this pandemic 😔"}
{"id": 1256525198435717121, "created_at": "Sat May 02 10:05:27 +0000 2020", "full_text": "People think lockdown is a joke struuuu."}
{"id": 1256525200889466880, "created_at": "Sat May 02 10:05:27 +0000 2020", "full_text": "The heats been out at my house for the last week and I can't get anyone to come out and fit it because of corona and my cat threw up on my only comforter for my bed so now that needs to be washed, on top of all this it been snowing at random, I am very cold"}
{"id": 1256525202206449664, "created_at": "Sat May 02 10:05:27 +0000 2020", "full_text": "Is COVID how the world in the Hunger Games started? Need to practise some more with my bow."}
{"id": 1256525203045302272, "created_at": "Sat May 02 10:05:28 +0000 2020", "full_text": "Thailand had 6 new #coronavirus cases and no new deaths on Saturday, bringing the total number of cases to 2,966.\n \nNew cases are in single digits for 6 consecutive days. Some businesses and public parks will reopen on Sunday. 3 of the 6 #Covid19 cases were found in Phuket."}
{"id": 1256525209349300224, "created_at": "Sat May 02 10:05:29 +0000 2020", "full_text": "When was the last time you put fuel in your car? 30th March for me and still just under the ¾ mark.\n#lockdown #fuel #workingfromhome"}
{"id": 1256525210783633408, "created_at": "Sat May 02 10:05:30 +0000 2020", "full_text": "Spread the good vibes❤️. Stay safe and stay home ❤️"}
{"id": 1256525227606958080, "created_at": "Sat May 02 10:05:34 +0000 2020", "full_text": "if anyone enjoying this pandemic is the Indian police, beating people in the street"}
{"id": 1256525238768209921, "created_at": "Sat May 02 10:05:36 +0000 2020", "full_text": "Results came back today, my mum and dad beat Coronavirus 🥳🥳🥳 all while staying in the same house as me and I never caught SHIT 😊😁"}
{"id": 1256525244531081217, "created_at": "Sat May 02 10:05:38 +0000 2020", "full_text": "After lockdown I’m going to have some Korean barbecue it’s been a while"}
{"id": 1256525252336791553, "created_at": "Sat May 02 10:05:39 +0000 2020", "full_text": "Our Lives Are At Risk. All Children are Pakistan's Future which can go off due to this pandemic. No one wants to see his son/daughter dying. We request govt to cancel our exams. \n#Cancel_Board_Exams"}
{"id": 1256525252508737536, "created_at": "Sat May 02 10:05:39 +0000 2020", "full_text": "Stay Home"}
{"id": 1256525253024464896, "created_at": "Sat May 02 10:05:40 +0000 2020", "full_text": "Covid, i hate u. \nReally."}
{"id": 1256525259626422272, "created_at": "Sat May 02 10:05:41 +0000 2020", "full_text": "There will come a time during this lockdown I go on a healthkick. Probably the last day."}
{"id": 1256525260826054656, "created_at": "Sat May 02 10:05:41 +0000 2020", "full_text": "Twenty-six people have died of the corona virus in Japan over the past day, the country's health ministry said on Saturday. It was also reported that 261 additional cases of virus infection were identified yesterday. As a result, the death toll from Corona in Japan rose to 471"}
{"id": 1256525264370221056, "created_at": "Sat May 02 10:05:42 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has taken up various measures to ease tribals and forest dwellers across the country from COVID-19. Provisions for the collection and processing of Minor Forest Produce and Non-Timber Forest Produce across the country have been relaxed.\nvia NaMo"}
{"id": 1256525264827248640, "created_at": "Sat May 02 10:05:42 +0000 2020", "full_text": "Virus lockdown everything improves - water quality Rivers to Seas - Modi set goal to fix, can thank Corona nw, the environment, the clean air giving view of 200kms+, birds flocking, animals movin around their area freely!! Wow!! Thank you humans! #COVID__19 #environment #economy"}
{"id": 1256525268035997696, "created_at": "Sat May 02 10:05:43 +0000 2020", "full_text": "Why haven’t sky sports shown the CWC final or the last day of the Ashes Headingley test yet. That’s the kind of lockdown Saturday content I need"}
{"id": 1256525272658001925, "created_at": "Sat May 02 10:05:44 +0000 2020", "full_text": "covid-19: no thanks\nhome: yes please"}
{"id": 1256525273559957505, "created_at": "Sat May 02 10:05:44 +0000 2020", "full_text": "I'm so over this coronavirus. I'm sitting here watching ppl arguing on posts cus some swear they know more than others. Shit is hilarious. Ppl think they know all the answers because they work in the health field. How you know more than the confused experts????☹"}
{"id": 1256525278047727617, "created_at": "Sat May 02 10:05:46 +0000 2020", "full_text": "Direct benefit transfer has been such a social equalizer in corona times. Pilfering of governmental benefits rolled out for the lesser privileged have been plugged. BUT the ask is 'KAGAZ TOH DIKHANE PADENGE'."}
{"id": 1256525284947505152, "created_at": "Sat May 02 10:05:47 +0000 2020", "full_text": "\"How coronavirus is spurring the cause of a Reunited Ireland\"\nUna Mullally\n\nFixed that for you. \n\n@UnaMullally"}
{"id": 1256525285715034113, "created_at": "Sat May 02 10:05:47 +0000 2020", "full_text": "If you’re going on trips or having parties during this pandemic you are actual trash."}
{"id": 1256525294858653696, "created_at": "Sat May 02 10:05:50 +0000 2020", "full_text": "89 candidate Covid-19 vaccines loading. May we get to the promised land soon."}
{"id": 1256525298662879232, "created_at": "Sat May 02 10:05:50 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256525298780291074, "created_at": "Sat May 02 10:05:50 +0000 2020", "full_text": "With the current situation, it is not possible to conduct examination. Moreover maintaining social distancing in thousand centres across the country is impossible. Lives of nearly a million students are forcefully being risked.\n#Cancel_Board_Exams\n#SayNoToBoardExams"}
{"id": 1256525298994163712, "created_at": "Sat May 02 10:05:51 +0000 2020", "full_text": "If you’re ignoring lockdown, you’re agreeing with Elon Musk. \n\nThink what that says about you."}
{"id": 1256525303373082624, "created_at": "Sat May 02 10:05:52 +0000 2020", "full_text": "Shu-up grandpa or come get this whooping cuff cuff bitch!!! Covid and loaded!"}
{"id": 1256525307391217664, "created_at": "Sat May 02 10:05:53 +0000 2020", "full_text": "Tamil Nadu govt has asked47 temples to donate a total of Rs10 crores to the CM Relief Fund for fight against covid19.\n\nTamil Nadu govt is distributing 5,450 tonnes of rice to 2,895 Mosques for the month of Ramadan under scheme started by Jayalalithaa.\n#LootTemplesGiftMinorities"}
{"id": 1256525311254179840, "created_at": "Sat May 02 10:05:53 +0000 2020", "full_text": "Several changes of battery later it seems it might be the fire alarm rather than the battery as it’s still chirping. any ideas on where a girl could procure a fire alarm(battery &amp; connected to the mains, today hopefully) in a lockdown ?!"}
{"id": 1256525314706071552, "created_at": "Sat May 02 10:05:54 +0000 2020", "full_text": "I should’ve shaved my head like them mandem did early on this lockdown hair and beard looking like a forest"}
{"id": 1256525314890571777, "created_at": "Sat May 02 10:05:54 +0000 2020", "full_text": "Fauci needs to testify in front of the House panel on the coronavirus.  What is Trump hiding now at the expense of our lives?"}
{"id": 1256525316169691136, "created_at": "Sat May 02 10:05:55 +0000 2020", "full_text": "I wanna play soccer. i wanna go out wif my friends. i wannna spend time wif my boo. haiss stupid COVID19. COVID is a bitch"}
{"id": 1256525318447300608, "created_at": "Sat May 02 10:05:55 +0000 2020", "full_text": "I want this corona bullshit to go away so i can take a quick 7 day trip out de country to clear my mind.."}
{"id": 1256525319982460929, "created_at": "Sat May 02 10:05:56 +0000 2020", "full_text": "so um, i miss seeing my friends like pls corona just fkn leave thank you :')"}
{"id": 1256525323497287681, "created_at": "Sat May 02 10:05:56 +0000 2020", "full_text": "NCDC is overwhelmed, getting a test done is NOW a luxury.\n\nPlease make sure you protect yourself when you start work on Monday.\n\nOut of all the people with suspected cases of #COVID19 at AIT, only Dopkesi &amp; his family were tested. \n\n35 people are with symptoms NO test.\n\n#CovidNGR"}
{"id": 1256525324654915584, "created_at": "Sat May 02 10:05:57 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Indian railways are working tirelessly to keep alive the Railways’ commitment to fighting COVID in an integrated manner. It is providing 10,000 water bottles per day to the Police personnel who have been out on the streets on the war against COVID 19.\nvia"}
{"id": 1256525328090042368, "created_at": "Sat May 02 10:05:57 +0000 2020", "full_text": "Truly so thankful to still have a job during this pandemic... but I’m so tired. Being essential is exhausting lol. Just be nice to ppl and wash ur hands okay? Thank you 🤍"}
{"id": 1256525332133351424, "created_at": "Sat May 02 10:05:58 +0000 2020", "full_text": "Conor McGregor donated £1million to Ireland to help with their Covid-19 efforts.\n\nStay woke people, hes trying to control the world and turn us all in to martial artists...\n\nDo your research!"}
{"id": 1256525332259241986, "created_at": "Sat May 02 10:05:58 +0000 2020", "full_text": "'Stay at home. Save Lives'\nReads to me like:\n'Inbreeding is good'\n'Don't watch Star Trek'\n'Foreigners have germs'\n\n;) lol."}
{"id": 1256525332749979648, "created_at": "Sat May 02 10:05:59 +0000 2020", "full_text": "My roommate’s lockdown sleeping pattern is sleep at 7am and wake up at like 5pm so she asked me to wake her up at this time to try and adjust it when we were wine drunk last night... I’m pretty sure I am about to get my eyes clawed out RIP me"}
{"id": 1256529593290244097, "created_at": "Sat May 02 10:22:54 +0000 2020", "full_text": "Situation is 4-5 lakhs are in hand &amp; business outstanding will be stuck up due to lockdowns, daughter is stuck up at Gurgaon as public transport was stopped first &amp; lockdown later &amp; now, everybody will be tested &amp; kept in 21 days quarantine at government place? #WaiveSchoolFees"}
{"id": 1256529596951887877, "created_at": "Sat May 02 10:22:55 +0000 2020", "full_text": "If there's any truth to Australia being the lucky country (there isn't) it's that we haven't really had the sovereign citizen cliche quite like the USA but these Covid-truthers are diving into that territory head first and boy is it 10/10 cringe"}
{"id": 1256529602354143232, "created_at": "Sat May 02 10:22:57 +0000 2020", "full_text": "This pandemic shall end, because we have faith that:\n\n🎶Lord, You are great.\nYou are powerful🎶\n\n#ThankfulAndHumbled"}
{"id": 1256529605487362048, "created_at": "Sat May 02 10:22:57 +0000 2020", "full_text": "This is to completely and totally doff my hat for @pastorpoju.\nYour thought leadership, strategic intent and operation excellence is appreciated especially in the midst of this fight against COVID-19.\nThis is exemplary leadership and should be modeled by all leaders across board."}
{"id": 1256529613993447425, "created_at": "Sat May 02 10:22:59 +0000 2020", "full_text": "AVOIDING A 2ND OUTBREAK\nGovernment is not easing the lockdown because the coast is clear or no more covid 19 cases. This is giving Nigerians what they want because the fallout of this decision will be on them. Come Monday, May 4, 2020, many people will go about their affairs with"}
{"id": 1256529618556858369, "created_at": "Sat May 02 10:23:00 +0000 2020", "full_text": "#UddhavThackeray shouldn't RESIGN! For once, fucking once, can #BJP please stop doing unwanted politics? We are in the middle of a PANDEMIC. YOU AREN'T GIVING THIS STATE MONEY, THEN YOU MAKE THINGS COMMUNAL. AND NOW THIS SHITTY POLITICS! Ffs STOP!"}
{"id": 1256529619211235330, "created_at": "Sat May 02 10:23:01 +0000 2020", "full_text": "When a married man with children asks you for 1k then you know things are really bad.\n\nThe lockdown crippled so many people's finances and with the numbers coming out of South Africa daily, I'm wondering if anything was achieved at all?"}
{"id": 1256529625875992578, "created_at": "Sat May 02 10:23:02 +0000 2020", "full_text": "Gotta get some new followers, so, RETWEET THIS and Shake your booty 3 times, tap your heels together 3 times, clap your hands 3 times and say No Covid 3 times. Ends the #Lockdown 3 days sooner. #IFollowAll #F4F #TeamFollowBack #MGWV"}
{"id": 1256529608276692992, "created_at": "Sat May 02 10:22:58 +0000 2020", "full_text": "Lockdown Reflection: I never expected my house to regularly transform from living area to recording studio and back again. I miss just standing up and talking to people."}
{"id": 1256529622595973120, "created_at": "Sat May 02 10:23:01 +0000 2020", "full_text": "Sin agua en las villas y Larreta no se hace cargo|En medio de la pandemia de Coronavirus y de la epidemia de dengue"}
{"id": 1256529635346612224, "created_at": "Sat May 02 10:23:04 +0000 2020", "full_text": "POLL: In today's poll we're looking for the thing you're looking forward to the most once lockdown is over."}
{"id": 1256529644439908352, "created_at": "Sat May 02 10:23:07 +0000 2020", "full_text": "I’m Shocked, we are supposed to be under lockdown, but you would not think so, there are elderly ppl (with health conditions) mixing with other &amp; going out here &amp; there for hours, workmen in &amp; out of some peoples homes it’s unbelievable @BuryCouncil @SixTownHousing"}
{"id": 1256529649175277569, "created_at": "Sat May 02 10:23:08 +0000 2020", "full_text": "Just seen a bloke in Welshpool riding a unicycle down the street.\nEach to their own and all that but he’s lucky social distancing still applies"}
{"id": 1256529651977068545, "created_at": "Sat May 02 10:23:08 +0000 2020", "full_text": "Two metres clearly means very different things to different people, it's the social distancing equivalent of WE WERE ON A BREAK"}
{"id": 1256529655257063424, "created_at": "Sat May 02 10:23:09 +0000 2020", "full_text": "The lockdown is over so you've gone to his house to wash for him.......eiii Sister Attaa!!"}
{"id": 1256529656112611329, "created_at": "Sat May 02 10:23:09 +0000 2020", "full_text": "What % of the Stay At Home Sex Tapes would be worth seeing ? #SaturdayWisdom"}
{"id": 1256529660831203328, "created_at": "Sat May 02 10:23:10 +0000 2020", "full_text": "TW weight//\nCan people stop mentioning weight at ALL in relation to lockdown? Seeing straight sized people being like “it’s okay to gain weight in lockdown” feels like it automatically comes with a *but not if you’re already fat. Now I’m anxious cause I’m wondering if I’ve gained"}
{"id": 1256529663867977729, "created_at": "Sat May 02 10:23:11 +0000 2020", "full_text": "How busy do you reckon the nail salon/hair salons are going to be once lockdown is lifted? 😅"}
{"id": 1256529668334931968, "created_at": "Sat May 02 10:23:12 +0000 2020", "full_text": "I have much faith on these Madagascar COVID-19 organics. Although the WHO and European scientists won't approve cause it something discovered on an African soil."}
{"id": 1256529673825275907, "created_at": "Sat May 02 10:23:14 +0000 2020", "full_text": "Canelo should of been getting schooled tomorrow morning but covid happened and saved his ass"}
{"id": 1256529690560512000, "created_at": "Sat May 02 10:23:18 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256529693857153024, "created_at": "Sat May 02 10:23:18 +0000 2020", "full_text": "one think yawl ain’t gonna get me to do is my own eyebrows in this quarantine...i definitely don’t need to go through another pandemic.. yawl play a lot son🤦🏽‍♀️"}
{"id": 1256529694347997185, "created_at": "Sat May 02 10:23:18 +0000 2020", "full_text": "I never thought I'd ever wait on a queue just to get inside a mall yhoo Covid-19 o slege hle"}
{"id": 1256529697753534464, "created_at": "Sat May 02 10:23:19 +0000 2020", "full_text": "Bontempelli the Western Bulldogs the motion upset motion update bulldog member for long time I'm missing you I'm bit upset and inside yes in Ireland the lock down to and come back to games please and I want you phone Hotel the motion play good on you you from Rory go dogs"}
{"id": 1256529707337609216, "created_at": "Sat May 02 10:23:22 +0000 2020", "full_text": "Weeks &amp; working days definitely invented by workaholic cos he can't stand for not going out  - Holidays &amp; picnics mostly invented by a dumbass fellow like who is always cling to the home for no reason \n#Corona #family #WorkFromHome #WorkersDay2020 #lockdownindia"}
{"id": 1256529714694496257, "created_at": "Sat May 02 10:23:23 +0000 2020", "full_text": "no care or fear for the virus, some at this point still believe this pandemic is a sham,.....In the end, the virus will spread and curtailment will become onerous.\nWhen that happens: many people will be left to die, treatment will be according to status AND the masses will suffer"}
{"id": 1256529714811998208, "created_at": "Sat May 02 10:23:23 +0000 2020", "full_text": "COVID-19: Just don't know what to believe AGAIN. Prof Ayade or NCDC, NAFDAC or President Trump. WHO, Bill Gates or the Wife. China is even a No go area."}
{"id": 1256529715512385537, "created_at": "Sat May 02 10:23:24 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256529719375335427, "created_at": "Sat May 02 10:23:24 +0000 2020", "full_text": "For the ppl that refuse to read, wearing a mask do not prevent you from getting Covid-19 it’s to help protect others from you if you have it, unless you have a M95"}
{"id": 1256529720243601409, "created_at": "Sat May 02 10:23:25 +0000 2020", "full_text": "My eldest son, James, 5, would like to be a hairdresser when he grows up. Sooooo today he gets to practice on daddy’s hair!! Mwwwaaahhhhh!! I can’t see a good outcome with is #lockdownhairdressing #stayhome #careeraspirations"}
{"id": 1256529723603259392, "created_at": "Sat May 02 10:23:25 +0000 2020", "full_text": "🇩🇪 Germany’s @rki_de institute on Saturday, May 02 reported a total of 161,703 (+945 from previous day) registered #coronavirus cases in the country to date and listed that 6,575 people have deceased after being infected with #COVID19."}
{"id": 1256529727453409281, "created_at": "Sat May 02 10:23:26 +0000 2020", "full_text": "I still do not understand how come they’re letting violent, druggy criminals, rapist and pedos out of prison. This really is insanity! There’s no checks being carried out, violent offenders are menacing their victims again and the excuse is there’s not enough staff due to covid??"}
{"id": 1256529730809016321, "created_at": "Sat May 02 10:23:27 +0000 2020", "full_text": "When you see how this lockdown is affecting young working class men, it really makes you think about how oppressed middle class white women are."}
{"id": 1256529739709374469, "created_at": "Sat May 02 10:23:29 +0000 2020", "full_text": "\"Physical distancing not social distancing.\" - DG, NCDC. Very true #theplatform"}
{"id": 1256529740032290817, "created_at": "Sat May 02 10:23:29 +0000 2020", "full_text": "Afghanistan is struggling between War, Unemployment, Hunger, Poverty, Corona Virus and two-headed calf. Many people are impoverished &amp; underprivileged, the majority living below the poverty line."}
{"id": 1256529749108756480, "created_at": "Sat May 02 10:23:32 +0000 2020", "full_text": "I have a question...\n\nHas the DFS sale finally ended? #dfs #covid19 #COVID__19"}
{"id": 1256529761008062465, "created_at": "Sat May 02 10:23:34 +0000 2020", "full_text": "Lockdown is making the ladies go through the most"}
{"id": 1256529768645828610, "created_at": "Sat May 02 10:23:36 +0000 2020", "full_text": "Is permission needed from BMC and local police station where office is for movement of 33% staff to work? Otherwise how they will come to know where one is going in the name of office in lockdown 3."}
{"id": 1256529772873744384, "created_at": "Sat May 02 10:23:37 +0000 2020", "full_text": "I got a new job and Im legit making about the same I was making at my real job. You think imma stop doing this shit after the pandemic over? I think not"}
{"id": 1256529773150568450, "created_at": "Sat May 02 10:23:37 +0000 2020", "full_text": "This is my first tweet . In this situation I  would say only one sentence \" stay home and stay safe\""}
{"id": 1256529773230084098, "created_at": "Sat May 02 10:23:37 +0000 2020", "full_text": "Watch America's Test Kitchen Season 20 Episode 15 | # | #StayAtHome | #HappyWatching"}
{"id": 1256529781354491904, "created_at": "Sat May 02 10:23:39 +0000 2020", "full_text": "at this point, idk how my future looks like anymore 😔 me too, is terrified of the idea to go out 😭 anw, really hope everyone could freakin follow gov &amp; kkm punya sop, instead of bashing around 😭 it’s fosho not gonna flatten the curve neither discover the vaccine..."}
{"id": 1256529794868539392, "created_at": "Sat May 02 10:23:42 +0000 2020", "full_text": "This is crazy ..me &amp; the rest of my family birthday this year is going to be probably lame because of the COVID-19 smh 🤦🏾‍♀️ I’m tired ...I want our lives to go back to normal ."}
{"id": 1256529799293648901, "created_at": "Sat May 02 10:23:44 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown."}
{"id": 1256529799956185088, "created_at": "Sat May 02 10:23:44 +0000 2020", "full_text": "We learn many things in lockdown period how to take care our self and for others, and maintain our budgets, many small enterprises that how to operate business from home i hope that people’s they will follow the rules of lockdown in there life in future for success of life..."}
{"id": 1256529816511266820, "created_at": "Sat May 02 10:23:48 +0000 2020", "full_text": "I don't understand why the media is not writing about the covid19 vaccine found in  Madagascar #Covid19SA #day37oflockdown"}
{"id": 1256529820504092673, "created_at": "Sat May 02 10:23:49 +0000 2020", "full_text": "Aarogya App is fabulous! If we could have had it before Covid-19 era! We could have calculated the effect of current stresses on human health! Now we don’t have the control values! Still, it is going to generate interesting human health information 2020. @narendramodi @ICMRDELHI"}
{"id": 1256529821238128640, "created_at": "Sat May 02 10:23:49 +0000 2020", "full_text": "That's Media Bullshit!\nIf 2300 people have recovered , \nThat means there are now  in fact  731 corona virus cases left in NSW, \nNOT 3,031.\ndoing pretty well actually :)"}
{"id": 1256529824694198273, "created_at": "Sat May 02 10:23:50 +0000 2020", "full_text": "As a social person who hates being touched I’m very indifferent about this whole social distancing thing. \nI miss all of you. \nBut I also enjoy y’all not touching me."}
{"id": 1256529824748732416, "created_at": "Sat May 02 10:23:50 +0000 2020", "full_text": "When we release from covid19"}
{"id": 1256529835834380288, "created_at": "Sat May 02 10:23:52 +0000 2020", "full_text": "the true effects of #COVID19 in #Africa will be seen in the next 2 months, not now."}
{"id": 1256529841437814784, "created_at": "Sat May 02 10:23:54 +0000 2020", "full_text": "Soon as this lockdown is done I’m taking a whole week off work to do jack shit 😂"}
{"id": 1256529841542873088, "created_at": "Sat May 02 10:23:54 +0000 2020", "full_text": "Ever wondered, how fast this Holy month of Ramadan is passing away? \n#StayHome #رمضان_كريم"}
{"id": 1256529862728331264, "created_at": "Sat May 02 10:23:59 +0000 2020", "full_text": "Democrats got a taste of total control with this pandemic. Now the people are protesting because the Democrats Commies do not want to let the people be free again, work again and just be AMERICANS again. VOTE THE DEMOCRATS OUT! They don’t deserve to be elected dog catchers!"}
{"id": 1256529874287648770, "created_at": "Sat May 02 10:24:01 +0000 2020", "full_text": "when jungkook goes live we are all going to go into lockdown like bruh can u imagine"}
{"id": 1256529886115659776, "created_at": "Sat May 02 10:24:04 +0000 2020", "full_text": "#theweekend Up to now Dan O Brien was positive. He seems to have changed his mind. He is right about group think. Beginning to think Sweden may have got it right. Not sure we got value for total lockdown. Deaths &amp; new cases still v high"}
{"id": 1256529886312837120, "created_at": "Sat May 02 10:24:04 +0000 2020", "full_text": "I’m maybe just going stir crazy from this Lockdown situation, but I hear every sound our upstairs neighbour makes and drives me insane. It actually makes me upset. We pretty much know what room he’s in at any given time because we hear his footsteps. And random thuds and slams 🤯"}
{"id": 1256529886451240962, "created_at": "Sat May 02 10:24:04 +0000 2020", "full_text": "#COVID19Nigeria\n\nDaily statistics on Covid 19 pandemic published by the @NCDCgov will not be complete without the figures on State by State tests conducted. \n\nThat completes the whole story.👌"}
{"id": 1256529887151755265, "created_at": "Sat May 02 10:24:04 +0000 2020", "full_text": "Since government restrictions on non-essential work and travel came into force on 24th March, Heritage Horticulture has been closed down to help during the critical phase of exponential growth in the spread of the Coronavirus.  (1/3)"}
{"id": 1256529894529515520, "created_at": "Sat May 02 10:24:06 +0000 2020", "full_text": "inbrekers van twitter redden jullie het een beetje met de corona?"}
{"id": 1256529896001552384, "created_at": "Sat May 02 10:24:07 +0000 2020", "full_text": "After lock down sale event naman tayo."}
{"id": 1256529903312306176, "created_at": "Sat May 02 10:24:08 +0000 2020", "full_text": "Despite orders that parents can't be pressurised for school fees during lockdown, most of the schools are sending messages regarding deposition of fees. \n@DrRPNishank @PMOIndia @myogiadityanath @myogioffice @SaharanpurDm"}
{"id": 1256529903782105088, "created_at": "Sat May 02 10:24:08 +0000 2020", "full_text": "We usually extend generosity towards people who are not in need because we believe (howbeit subliminally) that we can exchange it for some kind of favor in the future. COVID-19 has taught us empathy and how to give to those who are really in need, who could never repay us."}
{"id": 1256529904763457536, "created_at": "Sat May 02 10:24:09 +0000 2020", "full_text": "Pandemic but just waive the tutorial fee and put the students to summer classes wow pup cs physical sciences CP parang di sayang yung second sem ah"}
{"id": 1256529907255033856, "created_at": "Sat May 02 10:24:09 +0000 2020", "full_text": "Look out for your self people.\nCovid-19 is not a death sentence but you could die if you're not catered for.\nYou may not be important enough for NCDC to treat with dispatch.\nYou have heard stories of gross negligence.\nI repeat!! Look out for yourself and dont take chances"}
{"id": 1256529916054646784, "created_at": "Sat May 02 10:24:11 +0000 2020", "full_text": "Those who try to knit the socks of the century to the beginning of humanity! ...\nIt will not be good for you after #Corona! ...\n#public will not play! . #cumartesi #COVID__19 #COVID19deutschland \n#corona_türkiye"}
{"id": 1256529919447904257, "created_at": "Sat May 02 10:24:12 +0000 2020", "full_text": "Long serving, full time employees of @dominos @Dominos_UK working greatly reduced hours 'against their will' for influx of Romanian workers\n\nOne poor man reportedly reduced to just 6 hours a week from 40 hours\n\n#Covid19UK #COVID19 #coronavirusuk #Coronavirus @DWP @BorisJohnson"}
{"id": 1256529920664178693, "created_at": "Sat May 02 10:24:12 +0000 2020", "full_text": "Lady Rona                  Baroness\nLockdown                   A. Fever\n                         🤝\n                Weepy eyes\n              in the morning"}
{"id": 1256529920731369475, "created_at": "Sat May 02 10:24:12 +0000 2020", "full_text": "Please listen. Life must go on. Covid19 is so infectious that no matter when we open, people will get infected. Social distancing only works so far. Protect the Vulnerable and Vulnerable Protect Yourselves. We can’t stop Living! #POTUS45"}
{"id": 1256529921436012545, "created_at": "Sat May 02 10:24:13 +0000 2020", "full_text": "If @NOWTV could realise which episodes I have already watched so I don’t have to watch the beginning of everything twice that would decrease my lockdown stress somewhat....just a thought. No biggy"}
{"id": 1256529925382778880, "created_at": "Sat May 02 10:24:14 +0000 2020", "full_text": "16,000 dead from COVID-19 in US nursing homes?? Totally unexcusable! 90% of these nursing homes need to be shut down ASAP! There has to be no health dept. inspections at ! The care these old folks get is just the pits! Then the nursing homes charge the living crap out of them!"}
{"id": 1256529946106830848, "created_at": "Sat May 02 10:24:19 +0000 2020", "full_text": "I'm still helping sugar Babies paying their bills in this corona pandemic period... Anyone interested in having legit sugar daddy can Follow and retweet! $1500 Dm now and get paid asap"}
{"id": 1256529957754482690, "created_at": "Sat May 02 10:24:21 +0000 2020", "full_text": "#covid-oganics syrup. All hail Madagascar"}
{"id": 1256529961374056448, "created_at": "Sat May 02 10:24:22 +0000 2020", "full_text": "MSNBC; corona vaccine possibilities/ protest coverage\nCNN ; lies the press sec uttered in her first appearance\n\nHANNITY; how Mueller and the FBI worked to frame Flynn\n\n#FairnessDoctrine2020\n#FairnessDoctrine"}
{"id": 1256529965828497408, "created_at": "Sat May 02 10:24:23 +0000 2020", "full_text": "OK so a police officer stopped me and asks that I provide a  \"COVID-19 MOVEMENT CARD\" @NCDCgov @NCDCgov @segalink @segalink @NCDCgov @jidesanwoolu @jidesanwoolu @jidesanwoolu please how true is this and how do we get it.. Because I don't understand."}
{"id": 1256529980386717696, "created_at": "Sat May 02 10:24:27 +0000 2020", "full_text": "Don’t loose your strength in this crisis we’ve a long way to go in this world. Fight covid with positivity. We will overcome #1stLiveeHealthSummit #1stCovidHealthSummit #SaturdayThoughts #Lockdown3 #GreenZone #lockdownindia \n@healfoundation1 @SWADEEP @auplish_chhavi"}
{"id": 1256529991296139265, "created_at": "Sat May 02 10:24:29 +0000 2020", "full_text": "Jammu about to be COVID19 free or may be already Covid free(fingers crossed)Courtesy DC JMU,JMC,JKP DOCTORS AND PARAMEDICS and above all JAMMUITES n all those covid warriors who made it possible hats off to you all but caution is the key.@dcjammuofficial @jmcjammu @JmuKmrPolice"}
{"id": 1256529996212047873, "created_at": "Sat May 02 10:24:30 +0000 2020", "full_text": "had done so well with not buying trainers in lockdown then had a moment of weakness and brought 3 pairs in the space of 24 hours 🤦🏼‍♀️"}
{"id": 1256529999789776897, "created_at": "Sat May 02 10:24:31 +0000 2020", "full_text": "Lockdown day ?? - I just ironed down the turn-ups on my jeans because they weren't staying in place. I used hair straighteners while wearing the jeans to add some pretty wild jeopardy"}
{"id": 1256530016936103936, "created_at": "Sat May 02 10:24:35 +0000 2020", "full_text": "A nation that openly insults it's king deserves a despotic monarch who will reign with scepter of iron.....1  Kings 12:10-11.\n...Post Covid-19!!!!\n##Pray4LeadersStopInsults"}
{"id": 1256530030286569472, "created_at": "Sat May 02 10:24:39 +0000 2020", "full_text": "What will end first? The Lockdown or my Liver"}
{"id": 1256530033050636288, "created_at": "Sat May 02 10:24:39 +0000 2020", "full_text": "Mimi ii corona imenikumbusha sex is only meant for the married,the rest we should masturbate in pieces without interference."}
{"id": 1256530037710471168, "created_at": "Sat May 02 10:24:40 +0000 2020", "full_text": "Bit miffed that next door think they can ignore everything the government has said and is still having visitors. I just want to see my bloody Mam. \n\n#StayHome #Dontbeaprick"}
{"id": 1256530038591234050, "created_at": "Sat May 02 10:24:41 +0000 2020", "full_text": "We have disrupted 30 million Americans livelihoods. Because the media's centric focus on the chaos of NYC daily cases and deaths. \nThey the ran an infectious subway system continuously while they proclaimed a lockdown. Now they decide to sanitize them. How inept are Democrats?"}
{"id": 1256530046526857216, "created_at": "Sat May 02 10:24:42 +0000 2020", "full_text": "Conspiracy theory. Covid-19 was developed in a secret laboratory by dogs in order to ensure they finally got the attention they have been craving for their entire existence."}
{"id": 1256530050859573251, "created_at": "Sat May 02 10:24:43 +0000 2020", "full_text": "Our Lives Are At Risk. All Children are Pakistan's Future which can go off due to this pandemic. No one wants to see his son/daughter dying. We request govt to cancel our exams. \n#Cancel_Board_Exams\n@ImranKhanPTI\n@Shafqat_Mahmood"}
{"id": 1256530058434486272, "created_at": "Sat May 02 10:24:45 +0000 2020", "full_text": "Tanzania under fire from WHO for lackluster response to COVID-19 pandemic.Authorities in the country have been lax in issuing updates on the number of infections, while President John Magufuli has stubbornly refused to introduce stringent measures to slow the spread of the virus"}
{"id": 1256530059382276098, "created_at": "Sat May 02 10:24:46 +0000 2020", "full_text": "anyone else feeling depressed abt uni rn and ur just contemplating every life decision ever, especially how ur also realising the course ur doin rn isn’t actually what u wanna do but bc of the pandemic ur stuck and have to suck it up haha lol same"}
{"id": 1256530062465212416, "created_at": "Sat May 02 10:24:46 +0000 2020", "full_text": "y’all are really not taking this corona thing serious &amp; im like 😲 in shock. but as always... you won’t take it seriously until someone close to you is dead bc of it"}
{"id": 1256530062586851329, "created_at": "Sat May 02 10:24:46 +0000 2020", "full_text": "current occupation: stay at home anime watcher"}
{"id": 1256530063039901696, "created_at": "Sat May 02 10:24:46 +0000 2020", "full_text": "Russian hackers smoking Mickey Mouse. (The Russian hackers is smoking a cigarette.) (with COVID-19)."}
{"id": 1256530079859052546, "created_at": "Sat May 02 10:24:50 +0000 2020", "full_text": "I’m so glad you’re all reading amazing literature in this lockdown. I have some fantastic books to read, including 2 by talented friends. But my mind is so exhausted each day that I am reading NOTHING BUT ABSOLUTE TRASH."}
{"id": 1256530084527140864, "created_at": "Sat May 02 10:24:52 +0000 2020", "full_text": "im too excited for the next komiket but idek when it's going to be because of covid.... but im already thinking of making apex merch and sunbird trading cards and a new comic AAAAAAA"}
{"id": 1256530087907860480, "created_at": "Sat May 02 10:24:52 +0000 2020", "full_text": "hahahhahahaha you know a vaccine for covid is gonna come out and the GOP is gonna make a big stink about how it's not the government's responsibility to make sure people can get it"}
{"id": 1256530089233149952, "created_at": "Sat May 02 10:24:53 +0000 2020", "full_text": "Those who used Bank contacts to get currency exchanged during demonetisation, have now used other contacts to get passes for movement in lockdown. When these people hail Modi, I get seriously confused. If you love Modi, pay taxes and stay at home; why take charge of his PR?"}
{"id": 1256530097353433088, "created_at": "Sat May 02 10:24:55 +0000 2020", "full_text": "Thanku so much @dm_shamli and @PoliceShamli for your exceptional work towards coronavirus free shamli......🙏  #coronafreeshamli #shamli #UPPolice #up"}
{"id": 1256530100167811072, "created_at": "Sat May 02 10:24:55 +0000 2020", "full_text": "#LOCKDOWN2020 been reading more, learning new infosec skills. Becoming a better humanoid. Other than personal relationship issues the lockdown hasn't been to bad. tbh"}
{"id": 1256530100495036416, "created_at": "Sat May 02 10:24:55 +0000 2020", "full_text": "So next Monday shops in Malta are starting to open again. Our Covid positive cases have gone down to 96 and no new cases so far. We are still keeping social distances and using masks and santiziers but life is slowly coming back to normal."}
{"id": 1256530104869625857, "created_at": "Sat May 02 10:24:56 +0000 2020", "full_text": "Lockdown has taught me no one knows how far 2 metres is!"}
{"id": 1256530117918175234, "created_at": "Sat May 02 10:24:59 +0000 2020", "full_text": "The African mind needs enlightening.\n\nCovid-19 should serve as a wake up call to Africans.\n\nThis pandemic informs you on the healing inability of your various pastors.\n\nIt displays how lacking in knowledge, logic and empathy most of them are... 👇🏿"}
{"id": 1256530118450831360, "created_at": "Sat May 02 10:25:00 +0000 2020", "full_text": "\"A man went to the shop collect the debt of the food bcos he had no money to buy it, the shop's man told him that he couldn't get it ,purposely he has given it to many people at that very time the man vow down b4 you know he has kick the bucket.\" In this lockdown"}
{"id": 1256530122460426242, "created_at": "Sat May 02 10:25:01 +0000 2020", "full_text": "I'm not against the extension of lockdown.\nI'm just pissed off like any one of you\n#Lockdown3Point0"}
{"id": 1256530129758502913, "created_at": "Sat May 02 10:25:02 +0000 2020", "full_text": "I have an office cup in my house now. It’s like a regular cup but I wash it less often. #officecup #lockdown"}
{"id": 1256530130073247745, "created_at": "Sat May 02 10:25:02 +0000 2020", "full_text": "CORONAVIRUS UPDATE 🇱🇰 \nTen (10) more Covid-19 patients recover, bringing the total to 172 - HM #LKA #COVID19 #COVID19SL"}
{"id": 1256530134598852609, "created_at": "Sat May 02 10:25:03 +0000 2020", "full_text": "Just been tested for Covid 19 🦠 and I wouldn’t wish that on anyone! Horrible but necessary! Congrats @MattHancock on hitting your target! 👏🏻"}
{"id": 1256530134896697344, "created_at": "Sat May 02 10:25:04 +0000 2020", "full_text": "corona no baka"}
{"id": 1256530142635143168, "created_at": "Sat May 02 10:25:05 +0000 2020", "full_text": "FUCK CORONAVIRUS. I WAS READY TO WATCH THE NEW CANDYMAN."}
{"id": 1256530151460003845, "created_at": "Sat May 02 10:25:07 +0000 2020", "full_text": "Any enfranchised individual not asking questions about the real reason(s) the U.K. did not go into lockdown until March 23rd &amp; the subsequent consequences of that decision is guilty of a dereliction of duty #Covid19UK"}
{"id": 1256530154677055488, "created_at": "Sat May 02 10:25:08 +0000 2020", "full_text": "Just got off the phone with my fuck buddy and told him that when lock down is over he need to drop everything and come fuck me every which way he can I miss cock sooooo much"}
{"id": 1256530172074811392, "created_at": "Sat May 02 10:25:12 +0000 2020", "full_text": "東京都が160人のコロナウイルス感染を確認したと聞いたとき、もう私は驚きませんでした。(棒読み)\n\nWhen I heard that Tokyo Metropolitan confirms 160 coronavirus infections, It didn't surprise me anymore."}
{"id": 1256530177003343873, "created_at": "Sat May 02 10:25:14 +0000 2020", "full_text": "\"Baby you're soo hot\"\n\"I have COVID\""}
{"id": 1256530185429684227, "created_at": "Sat May 02 10:25:16 +0000 2020", "full_text": "Can I ask AGAIN please. How many people have recovered from COVID 19 in the UK please! @BorisJohnson @10DowningStreet @CMO_England @uksciencechief @MattHancock you say we are over the peak. Recovery figures please!"}
{"id": 1256530188638261255, "created_at": "Sat May 02 10:25:16 +0000 2020", "full_text": "Por fin puse subir a corona alb"}
{"id": 1256530193424007168, "created_at": "Sat May 02 10:25:17 +0000 2020", "full_text": "I just linked with my daughter in California since lock down...\n\nI don't worry about anything &amp; if I love you.\nYe shouldn't worry!\n\nHave Faith in TMH's ELOHYIM Universal Creators &amp; I say Ha-Palils for you daily but NOT your family or friends so stop asking me about them.\n13Love"}
{"id": 1256530201598722050, "created_at": "Sat May 02 10:25:19 +0000 2020", "full_text": "I'm still helping sugar Babies paying their bills in this corona pandemic period... Anyone interested in having legit sugar daddy can Follow and retweet!"}
{"id": 1256530205134422018, "created_at": "Sat May 02 10:25:20 +0000 2020", "full_text": "It's an amazing work by @dhvanivinod we will definitely win this battle against Corona. Thank you for this encouraging Song Jeetenge Hum pakka."}
{"id": 1256530213350993921, "created_at": "Sat May 02 10:25:22 +0000 2020", "full_text": "Watch Craig of the Creek Season 2 Episode 23 | # | #StayAtHome | #HappyWatching"}
{"id": 1256530221831868416, "created_at": "Sat May 02 10:25:24 +0000 2020", "full_text": "The three digits number coming back after several of week. Malaysia need a new plan seems lock down did not decrease the case. In fact its show unstability. It's time for a new plan. Good luck Malaysia."}
{"id": 1256530222691860480, "created_at": "Sat May 02 10:25:24 +0000 2020", "full_text": "Just to let you man’s know, Bjornsson AKA the Thor, will attempt to break the deadlift world record, trying to lift 501kg!!! \n\nI’m so excited man, this is gonna be the first sporting event since this pandemic started, but it’s only gonna be for a few seconds lol"}
{"id": 1256530231025963008, "created_at": "Sat May 02 10:25:26 +0000 2020", "full_text": "Complete Lock Down even in Kitchens"}
{"id": 1256530244229455872, "created_at": "Sat May 02 10:25:30 +0000 2020", "full_text": "Again now for 14 days lockdown extended.....God knows when to get relief from this pandemic.....🙏🙏🙏🙏🙏God please save us 🙏🙏🙏🙏"}
{"id": 1256530256288264193, "created_at": "Sat May 02 10:25:32 +0000 2020", "full_text": "I've now married 3 different girls in my dreams in the last month. This lockdown would really need to hurry up and end"}
{"id": 1256530264982982656, "created_at": "Sat May 02 10:25:35 +0000 2020", "full_text": "The #COVID19 pandemic has exposed the grave need to spend more on healthcare and education."}
{"id": 1256530269277954048, "created_at": "Sat May 02 10:25:36 +0000 2020", "full_text": "COVID-19 should be a wake-up call for the Niger Delta Region in Nigeria. After oil the Federal Government will say a very big bye-bye to you"}
{"id": 1256530272817831937, "created_at": "Sat May 02 10:25:36 +0000 2020", "full_text": "Lockdown has been extended, we're helpless and nearest future we'll homeless too please do something for international students, we're really stuck in Singapore, we need financial help or come back to home 🙏🏻🙏🏻🙏🏻 @ABPNews @tv9gujarati @timesofindia @the_hindu @IndianExpress"}
{"id": 1256530289154809857, "created_at": "Sat May 02 10:25:40 +0000 2020", "full_text": "#BREAKING Lebanon reports 5 New #Coronavirus cases and 1 New death, bringing the total number to 735 with 25 confirmed deaths"}
{"id": 1256530303180394497, "created_at": "Sat May 02 10:25:44 +0000 2020", "full_text": "Jeetenge Hum is a beautiful ☺️song dedicated to all corona fighter by  @dhvanivinod 👌🙏"}
{"id": 1256530306091360256, "created_at": "Sat May 02 10:25:44 +0000 2020", "full_text": "Replying to as many messages as I can. All items are now up for sale. 1985, Kendall, multi legend and first team photos discounted prices. Pick up only. Social distancing at its finest. Bundle offers available. Anybody waiting on items who are local to Liverpool send a DM."}
{"id": 1256530313817145355, "created_at": "Sat May 02 10:25:46 +0000 2020", "full_text": "#WaiveSchoolFees\n\nWhy school fees in lockdown..."}
{"id": 1256530318862872576, "created_at": "Sat May 02 10:25:47 +0000 2020", "full_text": "#Baramulla reports 03 new cases of #coronavirus, raising total no. of confirmed positive cases of #COVID19 in #JammuAndKashmir to 661 &amp; 08 dead\n#Junaidbhat"}
{"id": 1256530319630430208, "created_at": "Sat May 02 10:25:48 +0000 2020", "full_text": "Imagine telling ur kids about the history of coronvirus pandemic. \nYea man I survived tht shit so be grateful of your mother! Get out!"}
{"id": 1256530327394119681, "created_at": "Sat May 02 10:25:49 +0000 2020", "full_text": "#lockdownindia 21+19+14+?+?+? Do we've any plan? Or are we on a task of mere counting where we started with cases in hundreds,now in ten thousands and then in lacs? EVEN STAYING IN HOME IS NOT FREE,IT REQUIRES RENT! Lockdown was to CONTROL the disease TEMPORARILY,IT IS NOT A CURE"}
{"id": 1256530335870877699, "created_at": "Sat May 02 10:25:51 +0000 2020", "full_text": "Came out for essentials and I can promise you Cape Town is going to be the reason we head back to level 5 lock down"}
{"id": 1256530347686154240, "created_at": "Sat May 02 10:25:54 +0000 2020", "full_text": "Social distancing is an important response to the pandemic, but we need to ensure that it does not become social isolation or alienation, particularly for the vulnerable groups of our society. \n- Bharti Gitay, Mpower \n@Minissha_Lamba\n \n@SWADEEP\n \n@healfoundation1"}
{"id": 1256530355928076288, "created_at": "Sat May 02 10:25:56 +0000 2020", "full_text": "Trump Supporters: \"I'm Giving Up Social Distancing for Lent\""}
{"id": 1256530361405800449, "created_at": "Sat May 02 10:25:58 +0000 2020", "full_text": "My birthday isn’t for another 10 days &amp; the girls are already trying to find ways to make it special in lockdown 😭😭"}
{"id": 1256530365998460929, "created_at": "Sat May 02 10:25:59 +0000 2020", "full_text": "\"Everyone is talking about before and after Coronavirus. But really, there's only before and after The Midnight Gospel.\"\n~ Sarah Cook\nAnd you know what, she's right.\n#themidnightgospel"}
{"id": 1256530390904258565, "created_at": "Sat May 02 10:26:05 +0000 2020", "full_text": "Hi ktr sir, my kids online classes got started though lockdown is announced by govt, but even to take up the oneline class..my laptop got stuck in venkatadripet of Warangal dist, can you help permitting me to get it.pls."}
{"id": 1256530393983000576, "created_at": "Sat May 02 10:26:05 +0000 2020", "full_text": "Join me for your latest @itvnews at 1330 - #coronavirus #plasma trial, new pics of #KimJongUn in #NorthKorea and #PrincessCharlotte turns five with a bevvy of new photos from her Mum"}
{"id": 1256530399116890113, "created_at": "Sat May 02 10:26:07 +0000 2020", "full_text": "Quin merdé per un concert que ha causat el coronavirus..."}
{"id": 1256530402065424385, "created_at": "Sat May 02 10:26:07 +0000 2020", "full_text": "Coronavirus = less rights, police state policy, change of death recording, courts operating remotely, small to medium business to go to the wall, austerity part 2 more wealth transferred from poor.  #humanrights"}
{"id": 1256530408050692096, "created_at": "Sat May 02 10:26:09 +0000 2020", "full_text": "Well, social distancing just got a bit 90’s, this is a reproduction backlit game boy colour,  I’m cracking out POKEMON RED. \nSuddenly I am 10 again."}
{"id": 1256530411582349312, "created_at": "Sat May 02 10:26:09 +0000 2020", "full_text": "Forget about missing ‘normal life’... I miss the early days of the lockdown. When I thought it would last for a few weeks, having ‘alone’ time seemed like a fun change and finding a roll of toilet paper in the supermarket gave me a massive adrenaline rush"}
{"id": 1256530414753116160, "created_at": "Sat May 02 10:26:10 +0000 2020", "full_text": "BREAKING: Nicotine helps stave off COVID-19. Seems I’ll likely die of lung cancer before the rona gets me."}
{"id": 1256530419442429954, "created_at": "Sat May 02 10:26:11 +0000 2020", "full_text": "How are Pakistani TV channels still carrying on with Ramadan transmissions &amp;inviting celebrities on them who are stupid enough to go? Why are Pakistanis so freakin stupid?? Aik saal Ramadan transmission nahi hogi toh mar nai jao gay, lekin covid will defo get you and others FFS!"}
{"id": 1256530423699701760, "created_at": "Sat May 02 10:26:12 +0000 2020", "full_text": "Joe Wicks is quickly becoming my biggest enemy this lockdown.. “kids” workouts = shiteeeee 🥵"}
{"id": 1256530427461976065, "created_at": "Sat May 02 10:26:13 +0000 2020", "full_text": "2 things that are getting me through this lockdown - perfume and lip liner"}
{"id": 1256530427608694784, "created_at": "Sat May 02 10:26:13 +0000 2020", "full_text": "Title: What Happens Next? Covid-19 Futures, Explained with Playable Simulations\n\n💬: I can't get past the \"Wow\" section :-("}
{"id": 1256530427944120320, "created_at": "Sat May 02 10:26:13 +0000 2020", "full_text": "My mother has just informed me they’re allowed to vote on whether lockdown is lifted. Tell me this isn’t true"}
{"id": 1256530443790409728, "created_at": "Sat May 02 10:26:17 +0000 2020", "full_text": "only fight now because you are alive and hale, once that changes(when you catch covid 19)food, work, movement,won't matter anymore! As you step out, consider these: \n1.Can the government manage a full-blown covid 19 crisis? \n2.Can you afford the treatment?\n3.Can you even get the"}
{"id": 1256530449322651651, "created_at": "Sat May 02 10:26:18 +0000 2020", "full_text": "TIME FOR FAUCI TO TELL THE WH TO KISS HIS ASS, STEP DOWN AND TELL THE TRUTH ABOUT DRUMPF NOT RESPONDING TO THE COVID-19 VIRUS 12 TIMES WARNED 70 DAY DELAY = PREMEDITATED DEATHS, TOTALY DRUMPFS DECISION NOT TO ACT. HIS FAULT ALONE."}
{"id": 1256530465248489472, "created_at": "Sat May 02 10:26:22 +0000 2020", "full_text": "It amazes me the amount of people who still do their food shopping on a Saturday. We are in lockdown, everyday is Saturday"}
{"id": 1256530465994964994, "created_at": "Sat May 02 10:26:22 +0000 2020", "full_text": "When this pandemic has receded sufficiently to allow us freedom of movement once again. If anybody needs me I’ll be eyebrow deep in #cake 🎂‼️💋👍🏼"}
{"id": 1256530466330431488, "created_at": "Sat May 02 10:26:23 +0000 2020", "full_text": "#StopPRsaveIndia\n\nModi is relying on astrology prediction of Coronavirus exiting by end of May 2020 \nAnd if it comes true then you will get to listen to 100s if folklores on how taali, thali, diya-baati, flower showering pushed virus out and world should be thankful to Modi"}
{"id": 1256530469547651072, "created_at": "Sat May 02 10:26:23 +0000 2020", "full_text": "When there are drugs, vaccines, and covid19 has been “normalised” - I’m going away, alone. And I might be some time!"}
{"id": 1256530482839379968, "created_at": "Sat May 02 10:26:26 +0000 2020", "full_text": "How possible is it to have *a functional society* in spite of Covid 19?\nShare your Views"}
{"id": 1256530486677012486, "created_at": "Sat May 02 10:26:27 +0000 2020", "full_text": "Dear @MVenkaiahNaidu sir, our govt. has kept several efforts to eradicate Covid-19.Based on my past experience,fumigation/fogging can be done with the mixture of annona extract, neem oil &amp; diesel. It has no side effects. Hope this can be implemented atleast in a single district."}
{"id": 1256530498563825664, "created_at": "Sat May 02 10:26:30 +0000 2020", "full_text": "We want organic food for good health of people. Pharm is not a problem but the problem is on vaccines which kills human beings. Forcing health human beings to buy expensive vaccines for no reason. We wnt Freedom Health  not creating Panic,fear,uncertainity,dull pple due to techn"}
{"id": 1256530502808461312, "created_at": "Sat May 02 10:26:31 +0000 2020", "full_text": "Just kidding corona won't let me."}
{"id": 1256530503475306499, "created_at": "Sat May 02 10:26:31 +0000 2020", "full_text": "Do we follow the science or the social scientists?\n\nScience: Maintain social distancing rules and wash your hands.\n\nSocial Scientists: Bring down capitalism, end consumerism, stop all plane travel, end all animal farming, open all borders and more trans toilets."}
{"id": 1256530503659917312, "created_at": "Sat May 02 10:26:31 +0000 2020", "full_text": "Like most crises the #COVID19 pandemic isn't evenly distributed in its impact &amp; harms the poorest most precarious people most, economically &amp; medically. Politicians who seek to turn major cities into recreational cycling facilities for the 1% post lockdown will prolong the harms."}
{"id": 1256530503777345539, "created_at": "Sat May 02 10:26:31 +0000 2020", "full_text": "America we are going to have waves of this  pandemic next year . If that is true we need to vote that idiot out and vote a president in that will rally the country and not under mine the American people and would lead us through it"}
{"id": 1256530511117328387, "created_at": "Sat May 02 10:26:33 +0000 2020", "full_text": "I'm actually starting to think that having Covid19 would be better than having TalkTalk broadband. At least some knid of resolution would have happened after 4 weeks with the coronavirus 😟"}
{"id": 1256530511561965569, "created_at": "Sat May 02 10:26:33 +0000 2020", "full_text": "Today should have been the first game of the season but luckily for @GreatEllinghamC they've been saved by Covid19. Hope to see you guys for the return fixture later in the year 🤞🏼"}
{"id": 1256530519686123521, "created_at": "Sat May 02 10:26:35 +0000 2020", "full_text": "Before lockdown there was only 1 whats app group of my friends and nobody ever texted in that group, today there are 3 and they keep sending they same pictures/videos in all 3 groups"}
{"id": 1256530524186857472, "created_at": "Sat May 02 10:26:36 +0000 2020", "full_text": "According to International Labour Organization, during lock down 2.7 billion people, 81% of global work force have no work. ILO further added, this work force is going to lose 3.4 trillion dollars.\n\n#GuardYourSelf"}
{"id": 1256530544608731137, "created_at": "Sat May 02 10:26:41 +0000 2020", "full_text": "What the STUDENTS need in the midst of the pandemic is compassion and peace of mind without thinking about what numerical grade will be granted to us and what criteria we will need to fulfill to complete this semester 😃‼️"}
{"id": 1256530544713543681, "created_at": "Sat May 02 10:26:41 +0000 2020", "full_text": "Went for a walk down to #scarboroughbeach today - some large groups with no social distancing... #secondwave"}
{"id": 1256530553890799616, "created_at": "Sat May 02 10:26:43 +0000 2020", "full_text": "I don’t want this lockdown to ever be over. I’m not ready for everyone to start hanging out, especially couples, cuz that’ll make me feel very sad"}
{"id": 1256530561469988864, "created_at": "Sat May 02 10:26:45 +0000 2020", "full_text": "A young woman in Dublin learnt yesterday that she tested +ve for coronavirus. She is a valuable migrant care home worker, one of 9 in her household. Between them, they work in 5 different care homes. Risks are obvious. Yet hotels are empty. Isolation is a necessity not a luxury."}
{"id": 1256530561956556802, "created_at": "Sat May 02 10:26:45 +0000 2020", "full_text": "treatment?\n\nCovid 19 is very much around, if you can help it STAY IN....STAY SAFE....TILL IT'S SAFE OUT THERE!!\nDON'T BE DECEIVED AND DONT DECEIVE YOURSELF!!\nIN THE END, YOU ARE RESPONSIBLE FOR \"YOU. God bless You. God bless Nigeria"}
{"id": 1256530574321352704, "created_at": "Sat May 02 10:26:48 +0000 2020", "full_text": "We ought to protect ourselves against great virus called corona .It will be destroyed as soon as possible solely by paying attention to masters on health care"}
{"id": 1256530578221920257, "created_at": "Sat May 02 10:26:49 +0000 2020", "full_text": "Thai fans be like: you’re so selfish for not wanting to contribute an extra $30 that you actually need cus we’re in a goddamn pandemic for an online concert to a company that has literally only profited during this pandemic and doesn’t even care about their idols"}
{"id": 1256530586501595137, "created_at": "Sat May 02 10:26:51 +0000 2020", "full_text": "I'm on the bed on a Saturday morning listening to 1980s Power Ballads. Because that's the world we live in now. #Lockdown"}
{"id": 1256530595133288448, "created_at": "Sat May 02 10:26:53 +0000 2020", "full_text": "Lockdown is a feeling, always maintaining social distancing is an emotion."}
{"id": 1256530595636789248, "created_at": "Sat May 02 10:26:53 +0000 2020", "full_text": "I studied in the Soviet Union as a Russian language student in the 1980's under Gorbachev. These gun toting, Hitler-loving crakkkas protesting stay at home orders screaming about 'communism' have no idea...."}
{"id": 1256530598979465216, "created_at": "Sat May 02 10:26:54 +0000 2020", "full_text": "China is a big and responsible country. While the epidemic has been brought under control, it still helps other countries, but it is insulted by brainless media and people abroad. The number of people diagnosed in the United States now exceeds 1 million. \nSelf-reliance."}
{"id": 1256530600967770114, "created_at": "Sat May 02 10:26:55 +0000 2020", "full_text": "During the worst situation of our lifetime, @makemytripcare has not only acted unethically but also given me written evidence of all their many inconsistent lies so that they can hold onto money received from airlines. The value of written evidence is priceless. #coronavirus"}
{"id": 1256530608202924033, "created_at": "Sat May 02 10:26:56 +0000 2020", "full_text": "You guys are not ready for the second and eventually third waves of corona the world will experience. Think this was bad? Watch winter 2020 and spring 2021"}
{"id": 1256530608471318529, "created_at": "Sat May 02 10:26:56 +0000 2020", "full_text": "just me that hasn't had any 'lockdown dreams'\nthe only crazy dream I've had in the past 2 months is me being on the titanic n that's only because i watched a documentary the night before...."}
{"id": 1256530608693678083, "created_at": "Sat May 02 10:26:56 +0000 2020", "full_text": "stay home stay safe"}
{"id": 1256530621607878656, "created_at": "Sat May 02 10:27:00 +0000 2020", "full_text": "Just kidding it's not like corona is the reason of me being a single Pringle since 2001 hahah"}
{"id": 1256530622010593280, "created_at": "Sat May 02 10:27:00 +0000 2020", "full_text": "Actually miss my bf annoying me, pushing me off the bed, farting in my face and all the little things I took for granted that when this lockdown is over I think I’ll actually be happy to smell his farts without batting an eyelid😂"}
{"id": 1256530622215905280, "created_at": "Sat May 02 10:27:00 +0000 2020", "full_text": "Foreign News: Alegasyon ni US president donald trump na galing sa chinese laboratory ang coronavirus, kinontra ng WHO #RHBalitaSaturdayEdition #DZRHat80"}
{"id": 1256530628784394243, "created_at": "Sat May 02 10:27:01 +0000 2020", "full_text": "being in lockdown making us realize we ddnt abuse outside enough, there’s so much to do"}
{"id": 1256530633620443136, "created_at": "Sat May 02 10:27:02 +0000 2020", "full_text": "One of my neighbors got tested positive for corona. Watch my family fight over who taking out the trash now😩"}
{"id": 1256530650674245633, "created_at": "Sat May 02 10:27:06 +0000 2020", "full_text": "Watch The Kitchen Season 24 Episode 11 | # | #StayAtHome | #HappyWatching"}
{"id": 1256530650967965696, "created_at": "Sat May 02 10:27:07 +0000 2020", "full_text": "I have a few friends who seriously are getting fucked by strangers during a pandemic and going over to their homes not knowing anything about how they have been handling it. Y’all need GOD and a vibrator..."}
{"id": 1256530653744631810, "created_at": "Sat May 02 10:27:07 +0000 2020", "full_text": "#BiharFightsCorona 4th covid death at nmch. 45 years male \ndate of admission @ nmch on 30/4/2020 \nreturn from tmh,mumbai to sitamarhi on 28/4/2020.\na case of terminal stage lung malignancy(cancer).\ndied of cardio-respiratory arrest."}
{"id": 1256530658496786437, "created_at": "Sat May 02 10:27:08 +0000 2020", "full_text": "Gandollar!\nGanduje the evictor (Sanusi Lamido Sanusi and Co.), Friend of Biggy, close allies of Ebuka. He opened his eyes and let coronavirus settled in his State. No premeditated. He loves eviction like Big Brother Naija. your clock is ticking."}
{"id": 1256530682958004224, "created_at": "Sat May 02 10:27:14 +0000 2020", "full_text": "#Just trying with the lock down but very difficult ,the source of income is offfffff...survival is for the fitest.!!#COVID__19"}
{"id": 1256530692243984385, "created_at": "Sat May 02 10:27:16 +0000 2020", "full_text": "The most NEGATIVE word of 2020 is POSITIVE.\n#COVID__19 #coronavirus #Covid19 #CoronaYear2020  #lockdownindia #Lockdown3 #lockdownworld #worldlockdown"}
{"id": 1256530704315416578, "created_at": "Sat May 02 10:27:19 +0000 2020", "full_text": "Stay home, work hard, drink wine."}
{"id": 1256530709340131329, "created_at": "Sat May 02 10:27:20 +0000 2020", "full_text": "Number of #COVID19 Cases to increase as the testing capacity improves. \n-Dr.Chitalu Chilufya \n#MinistryofHealth"}
{"id": 1256530712213118981, "created_at": "Sat May 02 10:27:21 +0000 2020", "full_text": "Turnover of my company for the month of April 2020 is same as Maruti Suzuki, Bajaj, Tata Motors !!!\n\n*Stay positive* 😎😎😛\n\n#lockdownindia #Lockdown3 #COVID__19 #Corona #coronavirus #KimJungUn #SaturdayThoughts #सतलोक_चलना_है"}
{"id": 1256530717640724480, "created_at": "Sat May 02 10:27:22 +0000 2020", "full_text": "At least I now know my alcohol intolerance has worsened since lockdown, never did I think I’ll see the day"}
{"id": 1256530726486446080, "created_at": "Sat May 02 10:27:25 +0000 2020", "full_text": "Ever considered the covid19 \"isolation\" is ALSO geared so that people will be forced to use Internet to video conference etc... Alexa &amp; Microsoft will have access to cameras &amp; recording facility in your home...."}
{"id": 1256530738096205825, "created_at": "Sat May 02 10:27:27 +0000 2020", "full_text": "oh to graduate during a pandemic, finding a job is already hard to begin with, now doing that in the middle of worldwide pandemic and economic breakdown"}
{"id": 1256530742508769280, "created_at": "Sat May 02 10:27:28 +0000 2020", "full_text": "Do the coronavirus self test, take deep breath in and exhale, if you didn't cough, you dont have it, if you are coughing you will need some to help heal inside the lungs that is danage by particles, and carbon oxide, and other dangerous gas from the air you breathe in."}
{"id": 1256530743242694656, "created_at": "Sat May 02 10:27:29 +0000 2020", "full_text": "Both the 11-year-old and the 19-year-old have grown an inch overnight. Can see where their energy is being directed during #lockdown."}
{"id": 1256530747055386625, "created_at": "Sat May 02 10:27:29 +0000 2020", "full_text": "ok so apparently a video saying that the environment looks a bit better now and that humanity should do better if the next pandemic ever happens has been taken down i did not say the words pandemic or virus i repentantly refered to it as \"the thing\" to avoid this from happening."}
{"id": 1256530750448398337, "created_at": "Sat May 02 10:27:30 +0000 2020", "full_text": "Glory holes. The original social distancing."}
{"id": 1256530759457935360, "created_at": "Sat May 02 10:27:32 +0000 2020", "full_text": "Here is the thing. If you contact me asking for a session during lock down, because your hard on is more important than my well being, and the well being of those around me, not only will I decline you, I will not see you after lock down, or ever. \nPlease take note."}
{"id": 1256530767611523072, "created_at": "Sat May 02 10:27:34 +0000 2020", "full_text": "I feel ROBBED @ corona 🖕"}
{"id": 1256530768047808512, "created_at": "Sat May 02 10:27:34 +0000 2020", "full_text": "If we would have suspended bank interest during Coronavirus. We would have never had a shutdown."}
{"id": 1256530772179087360, "created_at": "Sat May 02 10:27:35 +0000 2020", "full_text": "Congrast ! Buat yang lulus jalur corona"}
{"id": 1256530775400316929, "created_at": "Sat May 02 10:27:36 +0000 2020", "full_text": "Only 6317 hours (or less?) until the end of President Trump's first term! #COVIDIOT #DemocracyDiesInDarkness #TrumpCountdown"}
{"id": 1256530776352415746, "created_at": "Sat May 02 10:27:36 +0000 2020", "full_text": "#rootgate is real AF! Took me a long time to make peace with it. Lockdown is not only keeping us safe but also helping us practice self-love and acceptance."}
{"id": 1256530779678609408, "created_at": "Sat May 02 10:27:37 +0000 2020", "full_text": "i want another piercing when lockdown is over mayhaps...."}
{"id": 1256530787924500480, "created_at": "Sat May 02 10:27:39 +0000 2020", "full_text": "24th March lockdown, no trains, labor stuck without job or money!\n\n40 days later partial opening of industry alongwith special trains to send labour home!.. now there'll be jobs but no labour!\nBrilliant disaster mismanagement strategist @narendramodi, all CMship experience handy!"}
{"id": 1256530793599512577, "created_at": "Sat May 02 10:27:41 +0000 2020", "full_text": "No quiero que me mate el coronavirus aún, me falta bailar con el amor de mi vida la rola de snoop dogg con la banda MS :(((("}
{"id": 1256530800478216192, "created_at": "Sat May 02 10:27:42 +0000 2020", "full_text": "Day 40 on lockdown with my parents and I've just found out that my Mum has a favourite fork."}
{"id": 1256530806119583745, "created_at": "Sat May 02 10:27:44 +0000 2020", "full_text": "Please please please stay home save my india"}
{"id": 1256530813547659264, "created_at": "Sat May 02 10:27:45 +0000 2020", "full_text": "which politician proved to be an inutil against the coronavirus ?\n\n@Borisjohnson @jairbolsonaro @realDonaldTrump\n\nyuta\n#timotheechalametleaked\nJeff Hardy\n#LOCKDOWN2020\n#SaturdayMorning\nAuschwitz\n#TheHalfOfItNetflix\n#lovesongz\nIllinois Nazis\nDen of Thieves"}
{"id": 1256530817901363201, "created_at": "Sat May 02 10:27:46 +0000 2020", "full_text": "#COVID19UG  #Kisoro District has been sighted among the Districts that are least compliant in issuing timely reports on the covid19 situation @DianaAtwine"}
{"id": 1256530822523428870, "created_at": "Sat May 02 10:27:47 +0000 2020", "full_text": "Friend: Yar social distancing se corona kaise khatam hoga? \n\nMe: Waise hi jaise long distance se relationship"}
{"id": 1256530829947416576, "created_at": "Sat May 02 10:27:49 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256530842928717825, "created_at": "Sat May 02 10:27:52 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256530847487926273, "created_at": "Sat May 02 10:27:53 +0000 2020", "full_text": "Looooove being screamed at by my own parent because I’ve been tested for corona knowing I’m working frontline nhs in the hospitals but now the house is on lockdown that’s all my fault 🙃🙃🙃"}
{"id": 1256530847781605377, "created_at": "Sat May 02 10:27:53 +0000 2020", "full_text": "Ravi tool plaza is full busy at the moment 🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️\nRIP #lockdown"}
{"id": 1256530851569061888, "created_at": "Sat May 02 10:27:54 +0000 2020", "full_text": "You want this all to end??? Open up America now the dick dictatorship in mich wants it till May 28th for lock down  I’ll bet ya Cuomo will too he already closed schools for the year please vote and vote red it makes a difference and takes about 15 minutes of your time"}
{"id": 1256530851766075392, "created_at": "Sat May 02 10:27:54 +0000 2020", "full_text": "i suddenly remembered i was studying french before lockdown what"}
{"id": 1256530856233127936, "created_at": "Sat May 02 10:27:55 +0000 2020", "full_text": "Social distancing is working. We are past the peak but we can’t let up now and undo all our hard work.\n\n#StaySafeSaveLives"}
{"id": 1256530859747770368, "created_at": "Sat May 02 10:27:56 +0000 2020", "full_text": "My introverted/hermit side plans to stay in my room after the pandemic. The f"}
{"id": 1256530868992118784, "created_at": "Sat May 02 10:27:59 +0000 2020", "full_text": "Is lockdown over? It fucking looks like it round here. Where is everybody going? There’s nowhere to go."}
{"id": 1256530871491760128, "created_at": "Sat May 02 10:27:59 +0000 2020", "full_text": "Lockdown has been extended, we're helpless and nearest future we'll homeless too please do something for international students, we're really stuck in Singapore, we need financial help or come back to home 🙏🏻🙏🏻🙏🏻 @AmitShah4BJP @WHO @NewIndianXpress @IndiainSingapor @rajnathsingh"}
{"id": 1256530872758439936, "created_at": "Sat May 02 10:27:59 +0000 2020", "full_text": "Watch Sing Yesterday for Me Season 1 Episode 05 | # | #StayAtHome | #HappyWatching"}
{"id": 1256535202857472000, "created_at": "Sat May 02 10:45:12 +0000 2020", "full_text": "Ey corona ou va ti"}
{"id": 1256535203113123841, "created_at": "Sat May 02 10:45:12 +0000 2020", "full_text": "day ??? of stay at home orders and my brain has gone from “LORE!” to “FLAG!” to “FUCKING COLOR THEORY!” to “HEY REMEMBER THAT SILLU JUST DANCE-ESQUE CHOREOGRAPHY YOU CAME UP WITH FOR FUN AT LIKE UHH... 2 or 3 PM EARLIER?!” in the span of like, an hour, tops."}
{"id": 1256535205474697216, "created_at": "Sat May 02 10:45:12 +0000 2020", "full_text": "The whole May about to fly by ... the rest of the year it seems !!!! Gotta make everyday count even with this Pandemic going on !!"}
{"id": 1256535208599392257, "created_at": "Sat May 02 10:45:13 +0000 2020", "full_text": "Just updated my Goodreads reading challenge, I'm now 15 books ahead of schedule. If lockdown has been good for anything, it's certainly given me more time for reading."}
{"id": 1256535212881850368, "created_at": "Sat May 02 10:45:14 +0000 2020", "full_text": "Accidental positive of lockdown - my dog now understands the command ‘excuse me’ for when he is sat on me and I need him to move. #littlethings"}
{"id": 1256535213955600391, "created_at": "Sat May 02 10:45:14 +0000 2020", "full_text": "What’s the 1 thing everyone wants to do after lockdown, that they never thought they would want to do before ?? I’m defo up for some swinging parties 😂😂 just need a party to go to &amp; a buddy to take along 😉😈😉"}
{"id": 1256535214857367552, "created_at": "Sat May 02 10:45:15 +0000 2020", "full_text": "Today, through the coronavirus, nature has shown us to which extent we wallowed in our egos, and that it’s time to balance it by smoothly engaging in the laws of the integral nature. \n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality\n#nature \n#lockdown"}
{"id": 1256535238907437056, "created_at": "Sat May 02 10:45:20 +0000 2020", "full_text": "NCDC \n\nStand For\nNigerian\nCorona\nDistribution\nCompany"}
{"id": 1256535243676401664, "created_at": "Sat May 02 10:45:22 +0000 2020", "full_text": "As at 2nd of April.\nTotal Covid 19  confirmed  case: 184, \nDischarge: 20, \nDeath: 2. \nLockdown in place.\n\n1st of May.\nTotal confirmed case - 2170,\nDischarged: 351,\nDeath: 68.\nLockdown Removed..\nHmmmmmmm will this lifting of lockdown at this critical time not backfire on us?"}
{"id": 1256535251947524096, "created_at": "Sat May 02 10:45:24 +0000 2020", "full_text": "One love to all people trying to better their self, improve daily and heal, stay positive ♥️♥️ #StayHome #staysafe #staypositive"}
{"id": 1256535260151648256, "created_at": "Sat May 02 10:45:25 +0000 2020", "full_text": "Soundwave is the stay at home mom"}
{"id": 1256535268875796487, "created_at": "Sat May 02 10:45:28 +0000 2020", "full_text": "#UPDATE : #Muktsar : 3 more tested #coronavirus +ve today. A laboratory technician, a ward attendant of #health department and a #driver of combine harvester. \n71 -ve reports also received today.\nDist's total +ve count reaches 6. #Punjab #Covid_19india @thetribunechd"}
{"id": 1256535269022498817, "created_at": "Sat May 02 10:45:28 +0000 2020", "full_text": "Any #onlyfansgirls in #gloucestershire interested in filming together after lockdown DM me! 💦"}
{"id": 1256535285917196295, "created_at": "Sat May 02 10:45:32 +0000 2020", "full_text": "The young, intelligent and hardworking National coordinator, PTF on Covid-19, Dr. Sani Aliyu also loss his Father Alhaji Aliyu Daneji (former perm sec/finance Commissioner) in Kano at the age of 95\nMay his Soul Rest In Peace 🙏"}
{"id": 1256535288236642304, "created_at": "Sat May 02 10:45:32 +0000 2020", "full_text": "love the uks coronavirus ads. ‘if you go out you will kill people’ my dude it’s double xp month what are you trying to do encourage me"}
{"id": 1256535288513429504, "created_at": "Sat May 02 10:45:32 +0000 2020", "full_text": "do people with antibodies to covid19 feel like superman??"}
{"id": 1256535297707462656, "created_at": "Sat May 02 10:45:34 +0000 2020", "full_text": "#My2020WishIs God Dave my mom and sister from this covid-19 or take me with them😭😭😭😭"}
{"id": 1256535298013564928, "created_at": "Sat May 02 10:45:35 +0000 2020", "full_text": "Father God, we take our positions as intercessors, we release Healing with our prayers! We command COVID-19 to leave God’s property! We evict coronavirus in Jesus’ Name! #Jesus has authority over disease. Be Healed in #Jesus Name!"}
{"id": 1256535305588543490, "created_at": "Sat May 02 10:45:36 +0000 2020", "full_text": "If the Scottish Govt wanted everyone to stay in, all they had to do was call on Ford Kiernan and @greghemphill96 to do a Lighthouse Keepers sketch:\n\n“Gonnae naw go ootside for a while.”\n“How?”\n“Just gonnae naw!”\n\nAnd just like that, 100% lockdown compliance in Scotland!"}
{"id": 1256535314442715136, "created_at": "Sat May 02 10:45:38 +0000 2020", "full_text": "An old YouTube gal I still followed on insta is currently on a gals fuckn holiday and is in the comments defending it as social distancing because they’re in the desert??? The privilege really jumped out"}
{"id": 1256535323015774209, "created_at": "Sat May 02 10:45:40 +0000 2020", "full_text": "seven whole dark weeks since @ComeFromAwayUK’s last show before lockdown and I miss everything about the theatre and the show more than ever right now 😓💔"}
{"id": 1256535335770546176, "created_at": "Sat May 02 10:45:44 +0000 2020", "full_text": "This coronavirus is bullshit"}
{"id": 1256535351285501954, "created_at": "Sat May 02 10:45:47 +0000 2020", "full_text": "need this lockdown to end my mum wants to turn us to all those “families that workout together stays together” abeg 😭"}
{"id": 1256535352963215360, "created_at": "Sat May 02 10:45:48 +0000 2020", "full_text": "Rhubarb and orange cake with a cup of tea and hobby drifting overhead, top lockdown listing. Also house martin and firecrest added. @SIBirdClub @HIWWTConserve @HOSbirding"}
{"id": 1256535355483979776, "created_at": "Sat May 02 10:45:48 +0000 2020", "full_text": "\"We're doing just fine in Le Lockdown\"\n\n\"Your dad has started taking the goat for walks\"\n\nGetting some pretty conflicting feels from my mum's WhatsApp updates."}
{"id": 1256535367857012741, "created_at": "Sat May 02 10:45:51 +0000 2020", "full_text": "Dieting, exercising, de-stressing and connecting with one's family can help us to smoothly get over the lock down. #1stLiveeHealthSummit @healfoundation1"}
{"id": 1256535369413283840, "created_at": "Sat May 02 10:45:52 +0000 2020", "full_text": "This lockdown has made me miss jamming in the car"}
{"id": 1256535376270950400, "created_at": "Sat May 02 10:45:53 +0000 2020", "full_text": "Namaste sir /Madam\n\nDear sir /Madam\n\nI am sukanta from Karnataka Hubli District We came to work. We flew in for a total of thirty people\n\nTrapped for lockdown I can't go home. We don't have enough money.\n\nPlease help a little\n\n   Thank you\nMy home add\nDist coochbehar\nPin736146"}
{"id": 1256535376383971329, "created_at": "Sat May 02 10:45:53 +0000 2020", "full_text": "Everyone has the right to freedom of opinion and expression; this right includes freedom to hold opinions without interference and to seek, receive and impart information and ideas through any media and regardless of frontiers. #lockdown"}
{"id": 1256535376946233345, "created_at": "Sat May 02 10:45:53 +0000 2020", "full_text": "Went out to get something at the market and the woman just said bros ekun corona .. Lagos na full cruise I swear. Lol"}
{"id": 1256535382906286084, "created_at": "Sat May 02 10:45:55 +0000 2020", "full_text": "Have you noticed that it’s #Democrat leaders that are acting like #Socialist dictators when it comes to #coronavirus decisions about what you can and can’t do? #ConstitutionalRights #RevolutionNow"}
{"id": 1256535386718863361, "created_at": "Sat May 02 10:45:56 +0000 2020", "full_text": "I just bought an office chair online. This pandemic is taking my WFH setup to new levels."}
{"id": 1256535392179884033, "created_at": "Sat May 02 10:45:57 +0000 2020", "full_text": "While the world is busy fighting CoronaVirus, Endian State backed RSS Goons are continously targeting Muslims. Time to Unveil the truth. Endia is a terrorist State. \n\n#USMustBlackListIndia"}
{"id": 1256535427646816257, "created_at": "Sat May 02 10:46:05 +0000 2020", "full_text": "Hello guys ... I think you all are safe from this ongoing covid-19 outbreak .\n#stayinside #StaySafeStayConnected #StaySafeStayHome"}
{"id": 1256535435892994048, "created_at": "Sat May 02 10:46:07 +0000 2020", "full_text": "At least I can somehow pay rent during this pandemic...... without help from anyone else"}
{"id": 1256535439374274565, "created_at": "Sat May 02 10:46:08 +0000 2020", "full_text": "Corona Virus has a license to roam freely till the 7th"}
{"id": 1256535439638515715, "created_at": "Sat May 02 10:46:08 +0000 2020", "full_text": "How is everyone coping with the lockdown?"}
{"id": 1256535440007606272, "created_at": "Sat May 02 10:46:08 +0000 2020", "full_text": "How is everyone's lockdown going? I have discovered that I can now walk on walls."}
{"id": 1256535440481542144, "created_at": "Sat May 02 10:46:08 +0000 2020", "full_text": "Death by suicide increased in the US during the flu pandemic (1918) &amp; elderly in Hong Kong following SARS (2003)- Some history for @SimonHarrisTD to please consider- what will the effect of #COVID19 be on people with mental illness in an already underfunded mental health service?"}
{"id": 1256535452212846592, "created_at": "Sat May 02 10:46:11 +0000 2020", "full_text": "Waiting for City of Tagum’s announcement to declare “Tagum is now covid-free”oh yes pls,Lord!😭🙏🏻"}
{"id": 1256535460773425154, "created_at": "Sat May 02 10:46:13 +0000 2020", "full_text": "Sp#Missionaries offer food &amp; medicines in exchange of conversion.Hence long lockdown is a great oppurtunity. \n#मिशनरियों_धर्मांतरण_बंद_करो\n#मिशनरियों_धर्मांतरण_बंद_करो"}
{"id": 1256535473331339266, "created_at": "Sat May 02 10:46:16 +0000 2020", "full_text": "Social Distancing for ATM queue and pesin wan come claim the space 😂😂😂"}
{"id": 1256535474107297792, "created_at": "Sat May 02 10:46:16 +0000 2020", "full_text": "Coughing to hint at something is going to be a real no no in the post Covid world isn’t it."}
{"id": 1256535485746425856, "created_at": "Sat May 02 10:46:19 +0000 2020", "full_text": "Close the drama of COVID19! Dead people's report shows the serial of the poor people who has been commiting suicide due to lockdown.\n\n#Shame on Govt of Sindh.\n#ShameKtn \n#ShameBol \n#SamaaTV \n#ShameSindhtv \n#CMSindh"}
{"id": 1256535486723698689, "created_at": "Sat May 02 10:46:19 +0000 2020", "full_text": "Is China really being blamed for not containing Covid after the first case, by countries which, unlike China, were expecting it and knew exactly what it was but still also failed to contain it following their own first case?"}
{"id": 1256535503865884672, "created_at": "Sat May 02 10:46:24 +0000 2020", "full_text": "have i been spewing all morning whilst being battered w a balloon on a stick? of course i have . lockdown can die i’m sick n i miss my mum"}
{"id": 1256535515081224193, "created_at": "Sat May 02 10:46:26 +0000 2020", "full_text": "A half of my profit will go to the goods that I will buy for the people that are affected of Covid-19 to help them buy the foods they need. 💓"}
{"id": 1256535524271181829, "created_at": "Sat May 02 10:46:28 +0000 2020", "full_text": "If you cannot do great things, do small things in a great way. #QuarantineLife"}
{"id": 1256535524585680896, "created_at": "Sat May 02 10:46:29 +0000 2020", "full_text": "Words can’t even describe how much I miss the sound of the nightclub bouncer going “not tonight pal “ 🤤 #lockdown #LockdownExtended #LOCKDOWN2020"}
{"id": 1256535527697907713, "created_at": "Sat May 02 10:46:29 +0000 2020", "full_text": "99% of politicians lie, fact! The government have failed us massively, at the end of the day we need to be thankful for our #NHS and key workers. We need to take matters into our own hands &amp; be sensible once they end the lock-down too early #ToryLiars Vaccine is the only way out!"}
{"id": 1256535531669856256, "created_at": "Sat May 02 10:46:30 +0000 2020", "full_text": "If @NCDCgov wants to flatten the curve of the #Covid19 pandemic, they should be taking test samples from callers who suspect being infected; especially where infections exist without symptoms. There's no need to ask folks to wait until certain symptoms begin to manifest."}
{"id": 1256535532470861826, "created_at": "Sat May 02 10:46:30 +0000 2020", "full_text": "In a bid to protect health care worker and intensify the screening process fortis hospit has introduce a MITRA #ROBOT for #Covid19 #coronavirus #COVID19 #Yuta #Eduardo_Costa #GolpeDeEstado #狂気山脈再び #緊急速報 #ykstarihinedokunma #CabareEmCasa #KohLanta #BelieveInBamBamDay"}
{"id": 1256535536187179008, "created_at": "Sat May 02 10:46:31 +0000 2020", "full_text": "After lockdown, I wonder how long it will take people to get out of the habit of washing their hands and good hygiene. 🤔\n\nAs someone with complete paranoia about getting ill, my frequent hand sanitising always was, and always will be, a part of ‘normal’ life."}
{"id": 1256535544936488960, "created_at": "Sat May 02 10:46:33 +0000 2020", "full_text": "i can’t wait for lockdown to end so i can go back to having normal dreams"}
{"id": 1256535549294280704, "created_at": "Sat May 02 10:46:34 +0000 2020", "full_text": "What is it with people seeing their partners during lockdown STILL are u all dumb, if you don’t live w them or weren’t with them before lockdown started what the fuck are u doing"}
{"id": 1256535549864747008, "created_at": "Sat May 02 10:46:35 +0000 2020", "full_text": "So the birthday will be under lockdown this year. What a metaphor for life."}
{"id": 1256535554386096128, "created_at": "Sat May 02 10:46:36 +0000 2020", "full_text": "Everyone has the right to freedom of peaceful assembly and association. #lockdown #agenda21 #covidsafeapp"}
{"id": 1256535556697264133, "created_at": "Sat May 02 10:46:36 +0000 2020", "full_text": "This is not an April fools joke!!!!! \n\nBesides my families health, The best thing to come out of this Covid Quarentine is that the Los Angeles Dodgers, Spectrum SportsNet LA, &amp; AT&amp;T/DIRECTV have finally come to a resolution and now Dodgers baseball will be on DirectTv when t…"}
{"id": 1256535557800419328, "created_at": "Sat May 02 10:46:36 +0000 2020", "full_text": "Today on TODAY: Dozens of malls across the U.S. are set to open this weekend as nearly three dozen states start to reopen. Plus, hundreds of celebrities are coming together for a global livestream this weekend to support coronavirus relief efforts."}
{"id": 1256535574569086977, "created_at": "Sat May 02 10:46:40 +0000 2020", "full_text": "This lockdown has made me use facebook so much more. 😔"}
{"id": 1256535575508770816, "created_at": "Sat May 02 10:46:41 +0000 2020", "full_text": "Did You Know?\nAlmost 20 percent of the annual GDP of Pakistan is contributed by Faisalabad. That is why it earns the title as the Manchester of Pakistan. Agriculture is considered as the primary sector of economy in the city.\n#pakistan #Faislabad #FizzMob \n#facts #StayHome"}
{"id": 1256535579531120640, "created_at": "Sat May 02 10:46:42 +0000 2020", "full_text": "\"Intelligence officials and disease experts are shooting down Trump's claim that the US has good reason to believe the coronavirus originated in a Wuhan lab\""}
{"id": 1256535587605155840, "created_at": "Sat May 02 10:46:44 +0000 2020", "full_text": "“He taught me how to love, but not how to stop.”\n\n#lockdownindia\n#Covid_19\n#LoveWithoutLimits #StaySafeStayHome"}
{"id": 1256535590125867008, "created_at": "Sat May 02 10:46:44 +0000 2020", "full_text": "Started to watch #AfterLife and moved onto #AfterLife2 the same day absolutely brilliant hilarious and moving in equal amounts @rickygervais take a bow defo kept us going this lockdown👍"}
{"id": 1256535590453030914, "created_at": "Sat May 02 10:46:44 +0000 2020", "full_text": "During lockdown, I’ve found out that I can’t actually ever finish a task, so I now have a half-finished border around my garden and a half-painted bathroom 🙃#help"}
{"id": 1256535591820419072, "created_at": "Sat May 02 10:46:45 +0000 2020", "full_text": "Why am I more hungover from having a few drinks during lockdown than I would be from going out on an all day bender 🤕"}
{"id": 1256535611793641476, "created_at": "Sat May 02 10:46:49 +0000 2020", "full_text": "Million thanks to @CMOMaharashtra @uddhavthackeray for great work. Great planning to handle #COVID__19. Massive thanks to @nashikpolice @MumbaiPolice @AUThackeray\nIt's been a great work.\n#COVID__19  #lockdownindia #StayHome"}
{"id": 1256535620534624256, "created_at": "Sat May 02 10:46:51 +0000 2020", "full_text": "Perfect storm,Pandemic: a president that knows No Bounds on Rules&amp; Laws,Dictatorial Tendencies. Right Wing Activists Judiciary,White House advisors&amp;aides with same Ideology,Complicit. A Republican Senate&amp;House unwilling to hold OATH, Constitution,Oversight loss of Checks&amp;Balance."}
{"id": 1256535628981899265, "created_at": "Sat May 02 10:46:53 +0000 2020", "full_text": "so many of my friends’ birthdays are during lockdown my liver + bank acc aren’t ready for the belated celebrations"}
{"id": 1256535629137154048, "created_at": "Sat May 02 10:46:53 +0000 2020", "full_text": "Governor @elrufai says Kaduna will soon have Mobile Test Centres.\n\nPlease let's hear @GovUmarGanduje's measures to curb the spread of coronavirus in Kano, @channelstv.\n\n#ThePlstformNG"}
{"id": 1256535634048663554, "created_at": "Sat May 02 10:46:55 +0000 2020", "full_text": "If you thought that stealing immigrant kids from their parents and putting them in cages was ok but being told to stay home and watch Hulu is tyranny then #YoureProbablyANazi"}
{"id": 1256535638062628864, "created_at": "Sat May 02 10:46:56 +0000 2020", "full_text": "why tf is andrew adonis in the labour party when he only seems to care about attacking teachers for how they're educating students during a pandemic??? the gall to suggest they're not earning their pay atm when many are risking their lives or spending hours helping their students"}
{"id": 1256535649856950272, "created_at": "Sat May 02 10:46:58 +0000 2020", "full_text": "During the elections please remember the DA was openly defying the lockdown regulations they don't care about South Africans just money"}
{"id": 1256535653099155457, "created_at": "Sat May 02 10:46:59 +0000 2020", "full_text": "My puppy is sick and I can’t take him to the vet because of this shitty lockdown! 😭"}
{"id": 1256535658207862784, "created_at": "Sat May 02 10:47:00 +0000 2020", "full_text": "in lockdown i've at least remembered how many good people are outside of my immediate circle(s)"}
{"id": 1256535658606313473, "created_at": "Sat May 02 10:47:00 +0000 2020", "full_text": "Conditions which increase Covid-19 risk: \ndementia:39%, obesity:37%, heart disease:31%, kidney disease: 25%, lung disease:19%, tumours 19%. @warwickuni  as a super fit healthy 56 yr old - don't tell me to stay in. Tell the fatties."}
{"id": 1256535662095810561, "created_at": "Sat May 02 10:47:01 +0000 2020", "full_text": "California re-closed beaches. Beach goers failed to use social distancing &amp; masks. Now protesters fail to use social distancing &amp; masks.   I rest my case."}
{"id": 1256535662964047874, "created_at": "Sat May 02 10:47:02 +0000 2020", "full_text": "Selamat buat kalian yang lulus lewat jalur corona"}
{"id": 1256535690910642178, "created_at": "Sat May 02 10:47:08 +0000 2020", "full_text": "Dear #America,\nI know we as Americans are used to having things fast and in a speedy manner.... do not try to expedite the Coronavirus process. The virus does not follow the rules of time. Either we outwait the virus or the virus outwaits us."}
{"id": 1256535692450168832, "created_at": "Sat May 02 10:47:09 +0000 2020", "full_text": "Do you trust the current Hindutva regime to turn Orange into Green?\n\n#lockdownindia #Lockdownextention #LockdownTillMay17 #Corona"}
{"id": 1256535708853891072, "created_at": "Sat May 02 10:47:12 +0000 2020", "full_text": "Cats are half of my happiness .\n If someone hurt them . It hurt me too . Please understand :)\n\n#StayAtHome"}
{"id": 1256535709281853440, "created_at": "Sat May 02 10:47:13 +0000 2020", "full_text": "E bi @shattabaconfirm  say 2020 we go cc de maracle o real o covid 19 next year we go c  covid 20 go kills ministers n dose Babylon dey chop our  glaz🤪🤪🤪 thunder storm go strike dem wan buh wan🤓🤓🤓🤪🤪✔️✔️🔥🔥"}
{"id": 1256535716387045376, "created_at": "Sat May 02 10:47:14 +0000 2020", "full_text": "Corona is outside."}
{"id": 1256535725677465601, "created_at": "Sat May 02 10:47:16 +0000 2020", "full_text": "Been on hold to Barclays for over an hour to dispute an 80p charge. Lockdown is a sad existence"}
{"id": 1256535726109396993, "created_at": "Sat May 02 10:47:17 +0000 2020", "full_text": "I’ve seen 3 people on my Instagram posting videos about how they’re away to Loch Lomond for the day since it’s sunny. This is exactly why lockdown is lasting so bloody long!"}
{"id": 1256535728751890433, "created_at": "Sat May 02 10:47:17 +0000 2020", "full_text": "Missionaries offer food &amp; medicines in exchange of conversion.Hence long lockdown is a great oppurtunity. So this was the conspiracy in Palghar ? #मिशनरियों_धर्मांतरण_बंद_करो"}
{"id": 1256535729469095937, "created_at": "Sat May 02 10:47:17 +0000 2020", "full_text": "\"The Mendelssohns\"\nEpisode 3 - \"Lockdown\"\n\nFanny: \"If you're not too Bizet can you take me down town?\"\n\n[laughs]\n\nFelix: \"Yes, of course. But only if you've got a Chopin Liszt!\"\n\n*turns to camera, winks*"}
{"id": 1256535729942917121, "created_at": "Sat May 02 10:47:17 +0000 2020", "full_text": "My mother is alone &amp;  I'll want to Go back Delhi From Rajkot Gujrat Stuck here After Lockdown Loose My Job Also do Something for us @PMOIndia @AmitShah @ArvindKejriwal"}
{"id": 1256535730404372481, "created_at": "Sat May 02 10:47:18 +0000 2020", "full_text": "🤔 There is a lot of chatter around a medical testing facility in Wuhan 🇨🇳 🤔🤔🤔🤔"}
{"id": 1256535737140342785, "created_at": "Sat May 02 10:47:19 +0000 2020", "full_text": "Jacqueline Fernandez's Netflix movie ' Mrs Serial Killer' is more torturous than the lockdown 😑"}
{"id": 1256535737543122944, "created_at": "Sat May 02 10:47:19 +0000 2020", "full_text": "As states relax social distancing measures, Trump is spreading dangerous misinformation, denying supply shortages, underestimating the number of Covid-19 cases and exaggerating the margin of safety conferred by the current volume of testing and contact-tracing, experts say."}
{"id": 1256535737845125120, "created_at": "Sat May 02 10:47:19 +0000 2020", "full_text": "Well we live on a main road and by the increase of traffic , both footfall and cars with families in them is anything to go by, the people around here have decided for themselves that lockdown is over.... I can only hope they have thought about possible consequences"}
{"id": 1256535750650322944, "created_at": "Sat May 02 10:47:22 +0000 2020", "full_text": "My heart goes out to  people that have been on lock down even before  the government pronouncement due to not been employed yet. \n\nGod will come through 🙏"}
{"id": 1256535767289126912, "created_at": "Sat May 02 10:47:26 +0000 2020", "full_text": "so last night i listened to ‘married life’ from UP for the first time since the breakup ... and needless to say, bawled my fucking eyes out to my mum 🤣 lockdown has me an emotional wreck"}
{"id": 1256535779305807872, "created_at": "Sat May 02 10:47:29 +0000 2020", "full_text": "In all honesty I’d much rather stay here and work this 6-2 than going home and coming back 2-10"}
{"id": 1256535783571251200, "created_at": "Sat May 02 10:47:30 +0000 2020", "full_text": "sorry but i’m still appalled imagine seeing ur wife doin work and having meetings every single fucking day during this lockdown period and having the nerve to call her work ‘nothing’ when she’s done more shit than YOU have with ur ass on the bed for like 20 hours"}
{"id": 1256535784246607874, "created_at": "Sat May 02 10:47:30 +0000 2020", "full_text": "'Britain's pavements are not wide enough to maintain social distancing, RESEARCHERS at UCL have discovered' - what, someone wandered outside with a tape measure??! Did it really take University College London, to work that out!!"}
{"id": 1256535784246648832, "created_at": "Sat May 02 10:47:30 +0000 2020", "full_text": "Include your children in your side hustles and businesses to give them knowledge they will not get in school.\n#COVID #financialeducation #SaturdayThoughts"}
{"id": 1256535796565319680, "created_at": "Sat May 02 10:47:33 +0000 2020", "full_text": "Old age, obesity and ethnicity are clear covid 19 risk factors. Over 70's have been self isolating so when will someone be brave enough to say obese and BAME should do the same? Lose half NHS workforce at a stroke!"}
{"id": 1256535808636588035, "created_at": "Sat May 02 10:47:36 +0000 2020", "full_text": "I still haven't applied to that dollar store yet. I keep going back and forth on whether I will or won't because on one hand it's been half a year and I need money and the \"ask people I know in the area about office work\" strategy isn't working out\n\nOn the other... Covid."}
{"id": 1256535817079619584, "created_at": "Sat May 02 10:47:38 +0000 2020", "full_text": "I am an alcohol lover but, look how peaceful our country has become? Even Minister Jackson was glowing on the interview #StayHome"}
{"id": 1256535825573130241, "created_at": "Sat May 02 10:47:40 +0000 2020", "full_text": "I know everyone working in healthcare tweets about COVID and social distancing but it makes me so angry when I see how hard I’ve had to work this week (on skeleton staffing) to try and protect our residents and yet certain individuals in our building aren’t social distancing 🙃🙃"}
{"id": 1256535830601936897, "created_at": "Sat May 02 10:47:41 +0000 2020", "full_text": "DJ Loonyo and Mark Herras became famous bcoz' of their hardwork and talent. Stop the comparison. They both deserve an applause bcoz' despite this pandemic, they're giving an entertainment to all of us."}
{"id": 1256535863695159296, "created_at": "Sat May 02 10:47:49 +0000 2020", "full_text": "Iran reports 802 new cases and 65 new deaths bringing total confirmed cases there to 96,448 and 6,156 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256535876739518464, "created_at": "Sat May 02 10:47:52 +0000 2020", "full_text": "Literally had one of the worst weeks ever, mental health wise, and I’m honestly so grateful and feel so lucky that I’m not on lockdown alone cos I dno how I’d cope"}
{"id": 1256535880367472640, "created_at": "Sat May 02 10:47:53 +0000 2020", "full_text": "Besides knowing that Planet Earth is a sphere, we can see that all the processes that take place on its surface and beyond are circular and interdependent. \n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality\n#nature #kabbalah\n#lockdown #חינוך #Research"}
{"id": 1256535883827892224, "created_at": "Sat May 02 10:47:54 +0000 2020", "full_text": "I can’t believe it’s 2020 and the middle of global pandemic and being a mean girl is still a thing. You cheesy 🧀"}
{"id": 1256535885883019264, "created_at": "Sat May 02 10:47:55 +0000 2020", "full_text": "What if this pandemic and the resulting isolation is meant to bring about the next Renaissance period but instead we're all just fucking around with dick jokes on Twitter?"}
{"id": 1256535888194154496, "created_at": "Sat May 02 10:47:55 +0000 2020", "full_text": "At this junction of #lockdown #ease, something must kill a Man.. so choose yours wisely..#Coronavirus : #Hungervirus..All man for himself..#staysafe #staygrave!"}
{"id": 1256535888739401728, "created_at": "Sat May 02 10:47:55 +0000 2020", "full_text": "Conspiracy theorists will on one hand claim that humans have engineered Covid-19, but in the same breath say only \"far-advanced\" aliens could have been responsible for any major human development prior to the 1950s (and even some developments after that)."}
{"id": 1256535892220686339, "created_at": "Sat May 02 10:47:56 +0000 2020", "full_text": "Arnos Park patrolled. Quite a few park goers but none that were in large groups, or anyone in breach of any social distancing rules. Nice to see. AJ/SGG"}
{"id": 1256535896628826112, "created_at": "Sat May 02 10:47:57 +0000 2020", "full_text": "How would the building of 88 district hospitals help deal with the urgent issue of covid-19 even if it can be built? What is the plan to deal with covid today if we hit 100,000 cases for instance?"}
{"id": 1256535896737767424, "created_at": "Sat May 02 10:47:57 +0000 2020", "full_text": "Post lockdown are we all going back to the rat race?\nOr have we learnt anything from #COVI19?"}
{"id": 1256535897652289537, "created_at": "Sat May 02 10:47:57 +0000 2020", "full_text": "Tory Lanez be making moves like he knew about Corona three years ago. I stan!"}
{"id": 1256535906464432130, "created_at": "Sat May 02 10:48:00 +0000 2020", "full_text": "nicknamed yourself the cucarachas and yet can't even \"play though a pandemic\""}
{"id": 1256535910146965504, "created_at": "Sat May 02 10:48:00 +0000 2020", "full_text": "plz pay attention on the regularization of the talented HMs through assembly act/ cabinet meeting in this critical condition of #COVIDー19\n@SindhCMHouse @MuradAliShahPPP\n#Regularize_IBA_HMs"}
{"id": 1256535926035144706, "created_at": "Sat May 02 10:48:04 +0000 2020", "full_text": "The FDA issued an emergency use authorization on Friday for Gilead Sciences’s antiviral drug remdesivir for patients hospitalized with a severe case of covid-19."}
{"id": 1256535926731350016, "created_at": "Sat May 02 10:48:04 +0000 2020", "full_text": "I live next to a local woodland and beauty spot. Today, the car parks are full, the football fields are full, the woodland is full. Since these people cannot be recognised as my neighbours, I am sensing they have interpreted the govt's message as 'pandemic over'"}
{"id": 1256535938739535872, "created_at": "Sat May 02 10:48:07 +0000 2020", "full_text": "To everybody who discriminates COVID-19 patients are worst at this time of crisis.\n\nDo they want to suffer under this circumstances? Do they wish to have this new disease without no certain cure yet?\n\nPeople make up your mind! It's not the time to be close minded"}
{"id": 1256535939016298496, "created_at": "Sat May 02 10:48:07 +0000 2020", "full_text": "What about banglore sir I hve been stuck here since lockdown pls helpme to gomy hometwn jharkhand its very difficult to stay here food prob n money prob no one helpng even govt also only saying but nothng do pls help @narendramodi @HemantSorenJMM sir ji #COVID__19 ths situation"}
{"id": 1256535939918282752, "created_at": "Sat May 02 10:48:08 +0000 2020", "full_text": "hi #Coronavirus"}
{"id": 1256535943177211904, "created_at": "Sat May 02 10:48:08 +0000 2020", "full_text": "With everything that’s going on in the world......God is still opening doors. Corona can not stop these blessings"}
{"id": 1256535947161808897, "created_at": "Sat May 02 10:48:09 +0000 2020", "full_text": "Nature is an integral organism consisting of inanimate, vegetative, animate, and human levels.\n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality\n#nature #kabbalah\n#lockdown #חינוך #Research #worldwide #StayHome #Balance #Motivation #unity #קורונה"}
{"id": 1256535952039620609, "created_at": "Sat May 02 10:48:10 +0000 2020", "full_text": "Like i need to do a vlog about what am i doing at this lockdown as my english oral test but lmao my life is so boring tho ✋🏻😭"}
{"id": 1256535959627116544, "created_at": "Sat May 02 10:48:12 +0000 2020", "full_text": "The 18 year old Suspected COVID-19 girl who died on Friday at GMC Baramulla has tested negative for the virus"}
{"id": 1256535960193511425, "created_at": "Sat May 02 10:48:12 +0000 2020", "full_text": "Must be a Pokemon event in my street -- the amount of people am seeing walking round with their Phones in the middle of the road is crazy ...\n\nSocial Distancing ? hmmmm"}
{"id": 1256535964060725249, "created_at": "Sat May 02 10:48:13 +0000 2020", "full_text": "Tomorrow is not guaranteed and lockdown is not a way of guaranteeing a tomorrow. No matter how much you try look at it..lockdown is no guarantee, only our behavior can guarantee survival. \n\nLevel 1 please"}
{"id": 1256535965084135433, "created_at": "Sat May 02 10:48:14 +0000 2020", "full_text": "Parents are being reminded to lessen their child's ingestion of COVID19 newscasts in order to lessen the child's stress levels."}
{"id": 1256535978149203969, "created_at": "Sat May 02 10:48:17 +0000 2020", "full_text": "Dieting, exercising, de-stressing and connecting with one's family can help us to smoothly get over the lock down. #1stLiveeHealthSummit \n@healfoundation1"}
{"id": 1256535980774952961, "created_at": "Sat May 02 10:48:17 +0000 2020", "full_text": "The worst urban hit 30 I've seen in years, this pandemic is really ridding us of content(s)!"}
{"id": 1256535984532885504, "created_at": "Sat May 02 10:48:18 +0000 2020", "full_text": "Please understand one thing. Those who worried bukan sebab lagi power dari KKM or lagi hebat dari PM. But bcs tak boleh nak trust yang malaysians akan ikut all the SOP and social distancing and all."}
{"id": 1256535988857458690, "created_at": "Sat May 02 10:48:19 +0000 2020", "full_text": "why is whiny Bill Gates all over the media, pushing his agenda? We're not talking computer virus here, unless I missed something. Even so, he can't even protect his low-grade software from viruses, much less speak intelligently on anything medical. #COVID__19 #CoronaHoax #corona"}
{"id": 1256535990321152000, "created_at": "Sat May 02 10:48:20 +0000 2020", "full_text": "As I tick off my university assessments one by one, I can’t help but feel sad that I won’t have as much to occupy myself with over the long summer break. Feel lucky to have managed and coped so well during lockdown...now to turn on radio 4 and practise interpreting!"}
{"id": 1256536006435770368, "created_at": "Sat May 02 10:48:23 +0000 2020", "full_text": "Bruhhh let this lockdown end let me buy new beads for my waist 🥳🥳"}
{"id": 1256536006817452034, "created_at": "Sat May 02 10:48:23 +0000 2020", "full_text": "We are asking your questions at the #coronavirus press conferences.\n\nSubmit yours today ⬇️"}
{"id": 1256536022680326144, "created_at": "Sat May 02 10:48:27 +0000 2020", "full_text": "All levels, besides human, instinctively maintain natural balance. People, on the other hand, don’t want to adjust to the laws of nature. We want to adjust nature to our needs. \n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality\n#nature #kabbalah\n#lockdown"}
{"id": 1256536026211684352, "created_at": "Sat May 02 10:48:28 +0000 2020", "full_text": "I haven’t taken English lessons since last month because of the corona virus outbreak. I know I should study English by myself at home, but now I’m into tidying and cleaning my apartment. When I look at furniture cleaned, I feel so good. It’s like addiction!"}
{"id": 1256536027105161217, "created_at": "Sat May 02 10:48:28 +0000 2020", "full_text": "#Democrats were always the Nazi's\n\nYou Blind Fool \n\n#Lockdown continues unabated"}
{"id": 1256536030699798533, "created_at": "Sat May 02 10:48:29 +0000 2020", "full_text": "In the midst of pandemic, we forgot people who are old and already suffering from diseases like diabities, kidney issues, heart problem and many more sufferings, and not to forget pregnant women.. Hospitals are resisting treatments to most of these."}
{"id": 1256536035191918595, "created_at": "Sat May 02 10:48:30 +0000 2020", "full_text": "Blocked by covid. after  5 ambulance visits within a week, inc police, fire brigade, my mum finally admitted to hospital last night due torapid decline Very weird not being able to visit, and actually imagining what patientsfeel when they cant see a smile behind the mask"}
{"id": 1256536036278243328, "created_at": "Sat May 02 10:48:31 +0000 2020", "full_text": "Guardian doing lockdown salad lunches, logically enough. The first recipe involves a tin of chickpeas and 400g new potatoes and \"serves one\". \n\nThat is some lunch."}
{"id": 1256536040338272256, "created_at": "Sat May 02 10:48:31 +0000 2020", "full_text": "Pandemic, lockdown Corona too many things happening at a time n I happened to watch #MrsSerialKiller on #Netflix. How n most importantly why on @netflix \n#MrsSerialKillerReview"}
{"id": 1256536044780097540, "created_at": "Sat May 02 10:48:33 +0000 2020", "full_text": "Those #Covid19 testing figures in the UK?\n\n”We’ve always been at war with Eastasia”"}
{"id": 1256536048659836929, "created_at": "Sat May 02 10:48:33 +0000 2020", "full_text": "1 thing I know if I was still at moms house during lockdown.. we would be all up early..there’s always something to be done around the house"}
{"id": 1256536052296286212, "created_at": "Sat May 02 10:48:34 +0000 2020", "full_text": "2020 international year of the nurse and Midwife. many plans to celebrate the diversity of n &amp; ms across many aspects of care. Covid came along disrupted the celebrations but not the demo of N&amp;M diversity, knowledge and skills.\n#IDOM is 5th &amp; #IDON is 12th May @RoyalLondonHosp"}
{"id": 1256536053160255489, "created_at": "Sat May 02 10:48:35 +0000 2020", "full_text": "The lockdown is over but Uber is not back yet. Odd."}
{"id": 1256536065659170816, "created_at": "Sat May 02 10:48:38 +0000 2020", "full_text": "stay high at home 😁"}
{"id": 1256536069010489346, "created_at": "Sat May 02 10:48:38 +0000 2020", "full_text": "Do not underestimate #COVID \nIt is on track and wIll hit twice as hard in second and third waves\nThis is only a warning\n\nPrepare, adapt and change\n\nLearn from history, the #SpanishFlu \n\n#heuteshow #TheHalfOfIt #onweer #Hamburg #Maskenpflicht #StarWars"}
{"id": 1256536082465906688, "created_at": "Sat May 02 10:48:42 +0000 2020", "full_text": "stay home stay safe"}
{"id": 1256536085351542785, "created_at": "Sat May 02 10:48:42 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256536094100742146, "created_at": "Sat May 02 10:48:44 +0000 2020", "full_text": "Errrrr I dream of Coronavirus scandal..... that China got caught..... idk. Strange."}
{"id": 1256536098173366273, "created_at": "Sat May 02 10:48:45 +0000 2020", "full_text": "Brook Baldwin says she had covid 19, she isn't dead. It's no worse then the average flu, but she makes it out like it's deadly, but she is on the air running her trap like she is God's gift to us &amp; is here to educate the rest of us."}
{"id": 1256536098727223297, "created_at": "Sat May 02 10:48:45 +0000 2020", "full_text": "prediction: \"to flatten a curve\" will pass into the language as a stock phrase meaning \"to attempt the impossible\" — \"it's like trying to flatten a curve\""}
{"id": 1256536102342713344, "created_at": "Sat May 02 10:48:46 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256536111658270720, "created_at": "Sat May 02 10:48:48 +0000 2020", "full_text": "Couldve been somewhere else today but this pandemic blows everything"}
{"id": 1256536114590027777, "created_at": "Sat May 02 10:48:49 +0000 2020", "full_text": "These global pandemic hangovers are the worst."}
{"id": 1256536116146167809, "created_at": "Sat May 02 10:48:50 +0000 2020", "full_text": "When predicted sea level rises happen, there are now sufficient used wine corks to keep the British Isles afloat. #lockdown"}
{"id": 1256536123087695873, "created_at": "Sat May 02 10:48:51 +0000 2020", "full_text": "Shipping companies r recovering inappropriate detention charges\nThey say they r not bound to follow the govt circular instructing not to impose detention charges\nLockdown is imposed by govt not by ourselves. Its 4 d wellness of our ppl\n@shipmin_india\n@mansukhmandviya\n@dgship_goi"}
{"id": 1256536124207611911, "created_at": "Sat May 02 10:48:51 +0000 2020", "full_text": "May Allah accept our ibadah amen and end of this pandemic"}
{"id": 1256536128590614529, "created_at": "Sat May 02 10:48:53 +0000 2020", "full_text": "We are in lockdown"}
{"id": 1256536128590675968, "created_at": "Sat May 02 10:48:53 +0000 2020", "full_text": "My Edo people done make a song for Corona 😂😂😂"}
{"id": 1256536128909389826, "created_at": "Sat May 02 10:48:53 +0000 2020", "full_text": "// Sometimes people often lose precious diamond in search of gold //\n\n#trend #Trending #StayHome #writerslife"}
{"id": 1256536131539066880, "created_at": "Sat May 02 10:48:53 +0000 2020", "full_text": "Lockdown Effects :\nEnvironment is getting so clean that is can se ample of big politics happening in PMO. \n#NarendraModi \n#countryisgoingdown"}
{"id": 1256536132961087489, "created_at": "Sat May 02 10:48:54 +0000 2020", "full_text": "The helicopters from IAF (Indian Air Force ) &amp; Indian Navy will fly over hospitals treating Corona patients in the cities and shower petals as a tribute to the efforts and sacrifice of Corona warriors: Colonel Aman Anand, PRO, Indian Army. #COVID19"}
{"id": 1256536137151188992, "created_at": "Sat May 02 10:48:55 +0000 2020", "full_text": "Government is not easing the lockdown because the coast is clear or no more covid 19 cases.\nThis is giving Nigerians what they want because the fallout of this decision will be on them.\nCome Monday, many people will go about their affairs with no care or fear for the virus,"}
{"id": 1256536140741578752, "created_at": "Sat May 02 10:48:55 +0000 2020", "full_text": "Liquor stores &amp; paan shops will be allowed to function in green zones while ensuring minimum six feet distance (2 gaz ki doori) from each other &amp; ensuring that not more 5 persons are present at one time at the shop: MHA on the extension of #lockdown for two weeks from May 4"}
{"id": 1256536144147292160, "created_at": "Sat May 02 10:48:56 +0000 2020", "full_text": "Every one of these protesters ought to be charged with reckless endangerment and manslaughter for every person that has died from Coronavirus. And the family members ought to sue  these protesters for negligence and wrongful death."}
{"id": 1256536145376112641, "created_at": "Sat May 02 10:48:57 +0000 2020", "full_text": "2 countries stop the quarantine and the virus spread again. WHAT makes you think its a good idea to go the fUCK OUT AGAIN!? Its a sign to stay at home dumbass"}
{"id": 1256536145925672960, "created_at": "Sat May 02 10:48:57 +0000 2020", "full_text": "Many are having Healthy Erections during the #Lockdown because they are Not smoking 🚬. #Cigarettesmustfall"}
{"id": 1256536157950742528, "created_at": "Sat May 02 10:49:00 +0000 2020", "full_text": "On which level of lockdown does Patel allow furniture shops to operate?"}
{"id": 1256536161486503937, "created_at": "Sat May 02 10:49:00 +0000 2020", "full_text": "Who and who is getting a FUCK after this lockdown??\n\nRaise your hands, lemme do the counting🙋🏼‍♂️🙋🏼‍♂️"}
{"id": 1256536190997725184, "created_at": "Sat May 02 10:49:07 +0000 2020", "full_text": "Love is in the air but so is the Corona Virus\nWash ur hands first 😂"}
{"id": 1256536195359744000, "created_at": "Sat May 02 10:49:08 +0000 2020", "full_text": "Therefore, our foremost task today is to acknowledge ourselves within the closed, interconnected system and realize the essential necessity for good and kind relationships among people.\n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality\n#nature \n#lockdown"}
{"id": 1256536203622592512, "created_at": "Sat May 02 10:49:10 +0000 2020", "full_text": "I get the feeling that trumps stupid public suggestions like injecting disinfectant to cure covid and washing hands w/ boiling water is a test of his mental hold on his subjects. Make the supid statement than see how many idiots actually do what he recommends."}
{"id": 1256536207867228161, "created_at": "Sat May 02 10:49:11 +0000 2020", "full_text": "I am comfortable with the #lockdown. \nFor someone who seldom goes out, I got to feel normal for a change."}
{"id": 1256536211415588865, "created_at": "Sat May 02 10:49:12 +0000 2020", "full_text": "line up ya lockdown e eme yang today?"}
{"id": 1256536219430854656, "created_at": "Sat May 02 10:49:14 +0000 2020", "full_text": "Working for this company is fucking stupid. Wish I could be out of this place but covid really be fucking up plans."}
{"id": 1256536228284919808, "created_at": "Sat May 02 10:49:16 +0000 2020", "full_text": "Maturity is realising that lockdown is going to extend after 17th may too."}
{"id": 1256536228884656128, "created_at": "Sat May 02 10:49:16 +0000 2020", "full_text": "Dhvani bhanushali have sung a beautiful song Jeetenge Hum\nA beautiful song in the time of corona ,go n listen the song"}
{"id": 1256536229434310661, "created_at": "Sat May 02 10:49:17 +0000 2020", "full_text": "Bruh Chen wife is strong as an ox. To be in the midst of a pandemic, dealing with these dumb fans, worrying about the health of your family and your baby; delivery is such a fickle experience and these styrofoam brain saseangs...you see when mi done CUSS..."}
{"id": 1256536232542298112, "created_at": "Sat May 02 10:49:17 +0000 2020", "full_text": "Life In Lockdown: Reading in bed this morning. Wife: I don't like these lampshades anymore. Me: Why not? Wife: Not good having fish in the bedroom. Me:"}
{"id": 1256536232554827776, "created_at": "Sat May 02 10:49:17 +0000 2020", "full_text": "Some 450 UK coronavirus patients will be recruited to take part in a new trial of a \"promising\" Covid-19 drug. \nResearchers are launching a study into a Japanese-manufactured medicine that could aid with treatment."}
{"id": 1256536232819130369, "created_at": "Sat May 02 10:49:17 +0000 2020", "full_text": "#coronavirusuk So......what are the normal FLU figures and Pneumonia figures for this time of a year. So what are they with Corona, have they dipped?"}
{"id": 1256536237491527685, "created_at": "Sat May 02 10:49:18 +0000 2020", "full_text": "Hey @bigbasket_com where's my order ..?? Was #corona not enough to play with us?? ..@jagograhakjago !!@TOIGurgaon"}
{"id": 1256536241643966464, "created_at": "Sat May 02 10:49:19 +0000 2020", "full_text": "Rules of a lockdown Quiz no 8  if you have an actor in the Zoom group don’t choose one of his films as a question🤭👨‍🎓🎬 #deepimpact @IanNathan2 @NJStreitberger @simonmayo @KermodeMovie"}
{"id": 1256536248698777601, "created_at": "Sat May 02 10:49:21 +0000 2020", "full_text": "Oh, the @Uber coronavirus advert hit me in the gut. All the feels. I’ve cried at everything I’ve watched today so far 😂🤷🏻‍♀️"}
{"id": 1256536257938829312, "created_at": "Sat May 02 10:49:23 +0000 2020", "full_text": "This pandemic has brought into very clear and hard focus how empty the right is…how devoid of human empathy and concern for others.\n\nTheir god is money followed by power and control.\n\nThis may be what you want out of life, but it is not for me."}
{"id": 1256536261696933890, "created_at": "Sat May 02 10:49:24 +0000 2020", "full_text": "Our employee from #SuchTv’s newsroom tested positive of #COVID19 but luckily he was quarantined at home since last week. As precaution, testing of whole staff has been started in head office, Islamabad. #StaySafe"}
{"id": 1256536261734604800, "created_at": "Sat May 02 10:49:24 +0000 2020", "full_text": "If Covid 19 is so virulent then it is surprising that supermarket workers don't appear to be catching it. None are wearing masks and are in daily contact with hundreds of people."}
{"id": 1256536261868871681, "created_at": "Sat May 02 10:49:24 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256536266553929729, "created_at": "Sat May 02 10:49:25 +0000 2020", "full_text": "My mum be acting like a whole ass sergeant major during lockdown. can someone tell this bitch the world won't implode if I wake up at noon and don't do the dishes"}
{"id": 1256536267782631425, "created_at": "Sat May 02 10:49:26 +0000 2020", "full_text": "The whole country is suffering the brunt of Corona infection due to Shivraj Singh's hunger to become Chief Minister and the organization of Namaste Trump's show.....!😚"}
{"id": 1256536269871595521, "created_at": "Sat May 02 10:49:26 +0000 2020", "full_text": "I just noticed their is a removal van outside and just seen a half decent lass moving out ! How fucking crazy is it that the first time I saw you ! You’re moving how long have you lived facing my house ? Before this lockdown I was out like 70 hours a week work and travel"}
{"id": 1256536270009966592, "created_at": "Sat May 02 10:49:26 +0000 2020", "full_text": "This has never felt more true to me than in this time of pandemic: “Life can only be understood backwards, but it must be lived forwards” - Kierkegaard"}
{"id": 1256536270991327233, "created_at": "Sat May 02 10:49:26 +0000 2020", "full_text": "We should stay at home :)\n\n#ThankfulAndHumbled"}
{"id": 1256536279505948672, "created_at": "Sat May 02 10:49:29 +0000 2020", "full_text": "Can lockdown be lifted yet? I just wanna travel 😩"}
{"id": 1256536282559365122, "created_at": "Sat May 02 10:49:29 +0000 2020", "full_text": "Trump keeps blaming Obama on COVID-19 Testing.  Until we have a rapid test in 30 minutes waiting 5-10 days is stupid.  U.S. Needs to Test every 14 days on every American at $10.00 per test.  States cannot OPEN without this strategy."}
{"id": 1256536282609659904, "created_at": "Sat May 02 10:49:29 +0000 2020", "full_text": "When we consciously replace our egoistic prejudices with warm and caring attitude to each other, we’ll help nature achieve its main goal – to bring all its parts to lasting equilibrium.\n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality\n#nature \n#lockdown"}
{"id": 1256536286892109825, "created_at": "Sat May 02 10:49:30 +0000 2020", "full_text": "i’m tired of being an essential worker i wanna stay home and sleep"}
{"id": 1256536291086225409, "created_at": "Sat May 02 10:49:31 +0000 2020", "full_text": "Coronavirus: celebrity appeals irk, yet still people watch"}
{"id": 1256536291832987649, "created_at": "Sat May 02 10:49:31 +0000 2020", "full_text": "Coming soon.....to your town\n\nIf you are:\nFat\nOld\nBlack\nBrown\nPoor\nDisabled\nUnemployed\n\nTake another month of lockdown\nAnd the Tories will pretend that we are still \"all in this together\""}
{"id": 1256536308610039809, "created_at": "Sat May 02 10:49:35 +0000 2020", "full_text": "alive and kicking in a global pandemic, what more can you ask"}
{"id": 1256536312015810561, "created_at": "Sat May 02 10:49:36 +0000 2020", "full_text": "#LootTemplesGiftMinorities ```\"On the occasion of Ramadan, Modi ji requested the Muslim brothers to pray to Allah that the corona havoc be eradicated from the world ..!\" \n\nA big Imam explained to Modi ji \"If our prayers were so powerful, you could never become a Prime Minister .."}
{"id": 1256536317275582465, "created_at": "Sat May 02 10:49:38 +0000 2020", "full_text": "Just in case anyone needs reminding... we stay apart now, so that when we CAN be together, there is nobody missing! Stay home! Stay safe! Be patient! Be kind! Please and thank you 🌈❤️"}
{"id": 1256536322057080834, "created_at": "Sat May 02 10:49:39 +0000 2020", "full_text": "The poor in the townships aren't complying with lockdown, because they know it is unworkable bullshit.\n\nThe middle and upper classes still need to figure the patently obvious out. \n\nJust shows you: having an excellent education doesn't mean anything if you don't have a brain."}
{"id": 1256536325785862150, "created_at": "Sat May 02 10:49:40 +0000 2020", "full_text": "#Winners of #COVID shutdown, #SignMakers,#InternetCompanies, #Gates, #Soros etc. #Losers, #littlebusiness, and # brainwashed #Public."}
{"id": 1256536326247272448, "created_at": "Sat May 02 10:49:40 +0000 2020", "full_text": "As lockdown eases on Monday, May 4, would you be heading out to work or continue working from home?"}
{"id": 1256536329560547328, "created_at": "Sat May 02 10:49:40 +0000 2020", "full_text": "As the new lockdown comes into effect,i request you to please extend the moratorium for 3 more months Please take a look into this matter urgently as I won’t be able to pay my EMI’s which will be due in 1st week of June. @RBI @DasShaktikanta @narendramodi @PMOIndia @IDFCFIRSTBank"}
{"id": 1256536330185695235, "created_at": "Sat May 02 10:49:41 +0000 2020", "full_text": "Managed our morning walk today. Still quite a fretful experience but not many people around. Although I suspect some will flout the social distancing now that Boris claims we’re past the peak. The peak of bullshit in my opinion."}
{"id": 1256536337051791361, "created_at": "Sat May 02 10:49:42 +0000 2020", "full_text": "Missionaries offer food &amp; medicines in exchange of conversion.Hence long lockdown is a great oppurtunity...\n\n#मिशनरियों_धर्मांतरण_बंद_करो"}
{"id": 1256536345880788992, "created_at": "Sat May 02 10:49:44 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1256536353879330822, "created_at": "Sat May 02 10:49:46 +0000 2020", "full_text": "Any suggestions for a new game to stream on twitch ? Loving the ones I'm playing but I fancy changing it up, what would you like to see me play? \n@SmallStreamersR @WoogieRetweets #StayHome #twitchaffiliate"}
{"id": 1256536363970822145, "created_at": "Sat May 02 10:49:49 +0000 2020", "full_text": "went visiting one of my fave regular customers cos she texted saying she’s struggling and my wee heart broke, stuck to social distancing obviously but was so lovely to see her🥺"}
{"id": 1256536371373760512, "created_at": "Sat May 02 10:49:50 +0000 2020", "full_text": "It shouldn’t be overlooked that @realDonaldTrump &amp; the @GOP are backing stay-at-home protestors who are carrying long guns, confederate flags &amp; swastikas."}
{"id": 1256536391296614401, "created_at": "Sat May 02 10:49:55 +0000 2020", "full_text": "Well so far I been loo and kitchen..and my phone says I done zero steps ..let's see if I can keep it below a hundred.spending day watching @DisneyPlusUK. And reading #mangas  #ecchi    #QuarentineLife #goalsathome #lazy #MarvelAtHome"}
{"id": 1256536392739557376, "created_at": "Sat May 02 10:49:56 +0000 2020", "full_text": "Soooo they saying social distancing for 3 more months🥴 summer is cancelled I’m not ordering shit else"}
{"id": 1256536395801399296, "created_at": "Sat May 02 10:49:56 +0000 2020", "full_text": "It is the conundrum officers face today when ordered to enforce local authority’s decrees on staying at home, social distancing, and business closures."}
{"id": 1256536399957950464, "created_at": "Sat May 02 10:49:57 +0000 2020", "full_text": "I blame Covid-19 on people who studied medicine/science but went into consulting or finance."}
{"id": 1256536408120049672, "created_at": "Sat May 02 10:49:59 +0000 2020", "full_text": "My dad tested negative for covid im so relieved 😭😭😭"}
{"id": 1256536429997391872, "created_at": "Sat May 02 10:50:04 +0000 2020", "full_text": "What is achieved with in planed #lockdownindia?,  #GDP bought to 0.2%  from. 4.75 % in 2 months, less that 1% testing, The outbreak has caused large economic disruption with many #labourers deprived of income, millions of migrant workers left stranded in #economic hardship"}
{"id": 1256536442165006336, "created_at": "Sat May 02 10:50:07 +0000 2020", "full_text": "REGARDING FLY PAST BY AIR FORCE.\nThis is very good idea but I personally feel its look more graceful if we do this when we finally defeat corona, its time to fight with corona and Our PM Modi Ji knows verywell and the above is only my thinking"}
{"id": 1256536442534330368, "created_at": "Sat May 02 10:50:07 +0000 2020", "full_text": "\"No employer or prospective employer should be able to drug screen an employee or applicant for marijuana unless they first provide a free test to the individual for Covid-19 and antibodies\" \n\n- Bipartisan Stoner Session Thought"}
{"id": 1256536439132577792, "created_at": "Sat May 02 10:50:07 +0000 2020", "full_text": "Today the @SetuAarogya App was downloaded to everyone by the primary school teacher of our village. You can also download and others. #StayHome #AarogyaSetu @CMOGuj @MoHFW_INDIA @MoHFW_GUJARAT @narendramodi"}
{"id": 1256536446690824192, "created_at": "Sat May 02 10:50:08 +0000 2020", "full_text": "Today feels like a Sunday.\nSunday before corona that is."}
{"id": 1256536447064117250, "created_at": "Sat May 02 10:50:08 +0000 2020", "full_text": "The Covid19 Hoax is the most stupid operation by the elites in world history, instead of acheiving its goals it will actually wake up more people than ever before."}
