{"id": 1255259316468224001, "created_at": "Tue Apr 28 22:15:17 +0000 2020", "full_text": "X would've probably been posting motivational ass videos to get us through this lockdown"}
{"id": 1255259319039397888, "created_at": "Tue Apr 28 22:15:17 +0000 2020", "full_text": "you’re really telling me i’ve been social distancing for 43 days and i’m still not allowed to hug my friends????????"}
{"id": 1255259335640432641, "created_at": "Tue Apr 28 22:15:21 +0000 2020", "full_text": "I’m at work and just heard the 4th code blue for the same bed in the COVID19 unit. Please stay home."}
{"id": 1255259338970673157, "created_at": "Tue Apr 28 22:15:22 +0000 2020", "full_text": "Got a positive antibody test back for corona. \n\nAbout 4 weeks ago, lost all sense of smell and about 80% of taste for about two weeks. My only symptoms.\n\nStay home. Donate to foodbanks. Do your bit."}
{"id": 1255259344171667459, "created_at": "Tue Apr 28 22:15:23 +0000 2020", "full_text": "The only instance that the economy should “open up” (which is a bullshit phrase because the stock market is still active but whatever) is to see how social distancing impact the virus \n\nBut doing that also means more people will die. And I know y’all are “ruthless” but rly?"}
{"id": 1255259347606818816, "created_at": "Tue Apr 28 22:15:24 +0000 2020", "full_text": "If next year people start naming their kids Covid.... I swear to gawd...."}
{"id": 1255259360898568193, "created_at": "Tue Apr 28 22:15:27 +0000 2020", "full_text": "Thank you God I haven’t lacked anything during this pandemic🙌🏾"}
{"id": 1255259361326379010, "created_at": "Tue Apr 28 22:15:27 +0000 2020", "full_text": "We in #Georgia are able 2 tell WHO HAS NOT HAD A FAMILY MEMBER GET THE CORONAVIRUS, HAD FAMILY MEMBERS DIE FROM THE CORONAVIRUS! INSTEAD OF: SAYING PPL WHO DON'T WANT 2 WORK R DON'T WORK. U SHOULD B ON UR KNEES THANKING GOD U HAVE NOT LOST A FAMILY MEMBER 2 THIS! #KARMA"}
{"id": 1255259364476301315, "created_at": "Tue Apr 28 22:15:28 +0000 2020", "full_text": "There is an Igbo adage which says : 'ahara ndu kpa aku onye iro eri ya' . This will serve as a warning as an advice to us come 4th may. If you don't protect yourself and forget that the invisible enemy : Covid19 has already positioned itself, nearer than before, to kill"}
{"id": 1255259372915232768, "created_at": "Tue Apr 28 22:15:30 +0000 2020", "full_text": "Anyone else think that Covid 19 will kill cash for everyday transactions if it already hasn’t"}
{"id": 1255259381945503746, "created_at": "Tue Apr 28 22:15:32 +0000 2020", "full_text": "I hate social distancing!!!! I miss my boyfriend, friends, and cousins 😭❤️"}
{"id": 1255259389742723086, "created_at": "Tue Apr 28 22:15:34 +0000 2020", "full_text": "If coronavirus aint take ur job, that page just might do it"}
{"id": 1255259390720061442, "created_at": "Tue Apr 28 22:15:34 +0000 2020", "full_text": "Canada's death rate from Covid-19 just surpassed the USA today. Very disturbing,  given the position taken by federal officials in January and February on travel bans etc. A lot of people have died unnecessarily due to their inaction in the early stages."}
{"id": 1255259393538564096, "created_at": "Tue Apr 28 22:15:35 +0000 2020", "full_text": "I realized the value of a cellphone when my friend's phone got damaged on his birthday, mind you we are in a lockdown."}
{"id": 1255259394012516359, "created_at": "Tue Apr 28 22:15:35 +0000 2020", "full_text": "people at my job are complaining that we have to go back to work, corona made people lazy as hell"}
{"id": 1255259402652782593, "created_at": "Tue Apr 28 22:15:37 +0000 2020", "full_text": "Priti Patel MP has been cleared of the allegations against her. It was obvious all along that she was not guilty. \n\nThe #fakenews BBC kept that one quiet. Bastards.\n\nOnce Coronavirus is defeated &amp; Brexit is done, privatising BBC has to be a high priority for Boris et al."}
{"id": 1255259402925473800, "created_at": "Tue Apr 28 22:15:37 +0000 2020", "full_text": "Infuriated by the fact that I usually strongly dislike @SUBWAY but I am craving it like a Mf while refusing to eat out during the pandemic."}
{"id": 1255259406901575681, "created_at": "Tue Apr 28 22:15:38 +0000 2020", "full_text": "Can Corona go away so they can start filming season 5 of The Last Kingdom. 10 episodes is not enough."}
{"id": 1255259410978549768, "created_at": "Tue Apr 28 22:15:39 +0000 2020", "full_text": "People don’t beg me na everybody lockdown catch no smoke again"}
{"id": 1255259414996623363, "created_at": "Tue Apr 28 22:15:40 +0000 2020", "full_text": "Jason Garcia, who was diagnosed with the coronavirus and recovered has donated his plasma to help others fighting the deadly virus. As stated by CNN, the plasma donation will allow the current coronavirus patient to receive antibodies from Garcia to help fight the disease."}
{"id": 1255259419123867655, "created_at": "Tue Apr 28 22:15:41 +0000 2020", "full_text": "Support Social Distancing. Tell NJ to keep social distancing."}
{"id": 1255259419308437506, "created_at": "Tue Apr 28 22:15:41 +0000 2020", "full_text": "Hey do the #maga people know that almost 59,000 people have died of covid-19 in the US? Not to mention the thousands that have likely died without being properly tested or recorded. Just curious?"}
{"id": 1255259419379630081, "created_at": "Tue Apr 28 22:15:41 +0000 2020", "full_text": "Have a nice day🎉🎉\nLook on my profil.........support my shop.............50% go to help on corona"}
{"id": 1255259419899723776, "created_at": "Tue Apr 28 22:15:41 +0000 2020", "full_text": "Two things I plan on having regardless of what happens with COVID over the coming months. A full stomach and a clean ass! 😂😂😂👊🏽💯"}
{"id": 1255259423766982656, "created_at": "Tue Apr 28 22:15:42 +0000 2020", "full_text": "Anyone who hasn’t watched the BBC Panorama Corona episode needs to watch it immediately. Absolutely disgraceful stuff. @BorisJohnson you and your band of cunts are guilty of manslaughter and I’ve never been so ashamed to be British."}
{"id": 1255259423905386498, "created_at": "Tue Apr 28 22:15:42 +0000 2020", "full_text": "#COVID19 has had undeniable impacts on women, girls &amp; others around the world, including increasing gender-based violence. U.S. Govt shld take all available measures to ensure that preventing, mitigating &amp; responding to GBV is a priority in all global COVID19 responses #EndGBVnow"}
{"id": 1255259428284178432, "created_at": "Tue Apr 28 22:15:43 +0000 2020", "full_text": "Pence doesn’t wear a mask that’s required at Mayo Clinic. The jerk in the WH doesn’t observe social distancing with more than 8+ people in the room right next to each other. What kind of message are they sending? The wrong one that’s what kind😡😡😡"}
{"id": 1255259428368023552, "created_at": "Tue Apr 28 22:15:43 +0000 2020", "full_text": "when people say the poor can't afford to stay home\nthey shouldn't defend the end of the social distancing, THEY SHOULD DEFEND THAT THE GOVERNMENT ACTUALLY HELPS THE PEOPLE THAT NEED THE MOST"}
{"id": 1255259436312145921, "created_at": "Tue Apr 28 22:15:45 +0000 2020", "full_text": "Obviously @ScottMorrisonMP bullies the Covid Cabinet into announcements he wants made. This is pretty clear because Morrison makes announcements which the Premiers immediately ignore. A sign that the communication from this cabinet doesn't reflect reality.\n@michellegrattan"}
{"id": 1255259440741310469, "created_at": "Tue Apr 28 22:15:46 +0000 2020", "full_text": "I have no plans to reopen, unless it's suddenly safe out.🙄#QuarantineLife"}
{"id": 1255259440842002433, "created_at": "Tue Apr 28 22:15:46 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @SenKamalaHarris to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255259452913188868, "created_at": "Tue Apr 28 22:15:49 +0000 2020", "full_text": "BBC News - Coronavirus: Care home deaths up as hospital cases fall    When there's a door open the aroma's from the kitchen permeate"}
{"id": 1255259457136836609, "created_at": "Tue Apr 28 22:15:50 +0000 2020", "full_text": "If words matter, why are people using Quarantine and Stay at Home interchangeably?"}
{"id": 1255259457447170048, "created_at": "Tue Apr 28 22:15:50 +0000 2020", "full_text": "If the only classes Chicago State University is offering in the fall is online. I'm just gonna stay at the crib. Even if they allow the library to be open I'll be there but trying to study and do work at home. Has never been a thing for me. From grammar school and beyond"}
{"id": 1255259460991410179, "created_at": "Tue Apr 28 22:15:51 +0000 2020", "full_text": "So am I the only one feeling basically unaffected by lockdown? Probably because I'm still having to work (though not much, I'm using up holidays)."}
{"id": 1255259461230497793, "created_at": "Tue Apr 28 22:15:51 +0000 2020", "full_text": "COVID was a conspiracy by Mr. Whipple to hoard TP"}
{"id": 1255259462090346496, "created_at": "Tue Apr 28 22:15:52 +0000 2020", "full_text": "The amount of people I’ve seen doing balloons in this lockdown? What is this nitty behaviour"}
{"id": 1255259466381090821, "created_at": "Tue Apr 28 22:15:53 +0000 2020", "full_text": "My grandpa died of covid 19. PROTECT YOUR LOVED ONES AND EVERYONE BY practicing proper sanitation and a bit of social discipline. Stay safe and remember for the sake of our mortal bodies."}
{"id": 1255259469044502528, "created_at": "Tue Apr 28 22:15:53 +0000 2020", "full_text": "Minister Dix talks about reopening.He says \"other province's are talking about opening businesses that BC never closed.\"He says plans to reopen are underway but people must stay committed to \"staying all in\" for now. #BC #COVID19"}
{"id": 1255259473226203137, "created_at": "Tue Apr 28 22:15:54 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @SenPatRoberts to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255259473402384386, "created_at": "Tue Apr 28 22:15:54 +0000 2020", "full_text": "Spike in #Covid_19 cases in #Germany after easing of restrictions, simply too soon . #CancelEverything because we are in this for the very very long haul."}
{"id": 1255259474530615298, "created_at": "Tue Apr 28 22:15:54 +0000 2020", "full_text": "I fucking hate living here it makes me want to fucking die, can't wait for lockdown to lift so I can go and stay at friends again"}
{"id": 1255259491135819777, "created_at": "Tue Apr 28 22:15:58 +0000 2020", "full_text": "#MayoClinic had a visit from vp #Pence  today. The rule is everyone wears a mask. Except Pence, he's too important for#Coronavirus"}
{"id": 1255259495468580868, "created_at": "Tue Apr 28 22:15:59 +0000 2020", "full_text": "shhh...listen...if you look up (no not at the ceiling)...top right of your facebook viewing screen. Facebook have snuck in a tab/button...it says: COVID-19.\n\nTap it...I DARE YOU....I DOUBLE DARE YOU!!! :D\n.\n.\n.\nPS: If you click on Menu: Order me Fish and Chips...thanks butt."}
{"id": 1255259497511161856, "created_at": "Tue Apr 28 22:16:00 +0000 2020", "full_text": "With everything that is going on around the world with the Covid-19 stuff and quarantine, many people have lost touch, and people have been having a hard time being apart. I want to post this to remind everyone that everything that is happening is only temporary. Love you guys!!!"}
{"id": 1255259502812725251, "created_at": "Tue Apr 28 22:16:01 +0000 2020", "full_text": "#Essentialworkers are in need of child care to be able to go to work. We ask the state to expand access to #childcare to for those working in the front lines of #COVID19 #ECECoalitionCA #CABudget"}
{"id": 1255259503290920961, "created_at": "Tue Apr 28 22:16:01 +0000 2020", "full_text": "Covid 19 coronavirus: Angelina Jolie's pandemic parenting advice: You don't have to be perfect! San Francisco hopes to expand testing of all residents to evaluate the presence of COVID-19. It is starting with the Mission District, a hard-hit predominantly Latino?!"}
{"id": 1255259506554155011, "created_at": "Tue Apr 28 22:16:02 +0000 2020", "full_text": "Fuck okay starting to get a little stressed here. Boss just informed that 2 major contracts have been terminated because of COVID effect on economy. Firstly, a massive commercial shopping centre fit out. Secondly, a general builder with investment contracts... this not look good"}
{"id": 1255259507715911682, "created_at": "Tue Apr 28 22:16:02 +0000 2020", "full_text": "Mother’s Day is May 10th. \nOne of my bff’s birthdays is May 10th.\nMy mom’s birthday is May 12th. \nMy birthday is May 21st. \nMy boyfriend’s birthday is June 21st. \nFather’s Day is June 21st. \nMy dad’s birthday is July 12th. \n\nGo on Corona so we can celebrate."}
{"id": 1255259511134326787, "created_at": "Tue Apr 28 22:16:03 +0000 2020", "full_text": "Princes Street, Edinburgh, there are 209 Airbnb listings for 494 homes! # of new rentals coming on to the market as the UK lockdown started up by 45% in London, 55% in Brighton, 62% in Edinburgh and 78% in Bath. $Airbnb is screwed."}
{"id": 1255259511453093892, "created_at": "Tue Apr 28 22:16:03 +0000 2020", "full_text": "I've been eating so many apples since social distancing started and it might be the best thing to come out of all of this"}
{"id": 1255259511658553344, "created_at": "Tue Apr 28 22:16:03 +0000 2020", "full_text": "I would just like to say at this juncture that I have been to Wuhan and thought it was a bit of a dump."}
{"id": 1255259519472590848, "created_at": "Tue Apr 28 22:16:05 +0000 2020", "full_text": "Snagged 2 more pieces of taxidermy this month. Anyone wanna come to my breathless zoo after lockdown haha"}
{"id": 1255259519896170500, "created_at": "Tue Apr 28 22:16:05 +0000 2020", "full_text": "Imagime how stupid you'd have to be to have been a #Trump supporter before #coronavirus? Imagine how fucked up you must be to tweet anything in support of him now. I rest my case!"}
{"id": 1255259533213151234, "created_at": "Tue Apr 28 22:16:08 +0000 2020", "full_text": "Am I understanding correctly that @UberEats used to charge restaurants 10% but not, because of the pandemic, they are charging them 30%?"}
{"id": 1255259536190996483, "created_at": "Tue Apr 28 22:16:09 +0000 2020", "full_text": "Using one word only, describe how this lockdown period has been for you?"}
{"id": 1255259537176694786, "created_at": "Tue Apr 28 22:16:09 +0000 2020", "full_text": "I hate a Corona! i just need a real conversation!"}
{"id": 1255259553089937410, "created_at": "Tue Apr 28 22:16:13 +0000 2020", "full_text": "I simply cannot fathom as to why \"SOME\" of these \"so called\" celebs are askn ppl to donate money to their fundraisers during this pandemic 🙄?! Many #AMERICANS are experiencing hard times right now u simple mofos!"}
{"id": 1255259553807073282, "created_at": "Tue Apr 28 22:16:13 +0000 2020", "full_text": "We get it you’re a healthcare worker you can’t stay home what did you expect?!?!?!?! You think anyone wanted to lose their fucking jobs ?????? You think ANYONE wanted to stay home????"}
{"id": 1255259557032493056, "created_at": "Tue Apr 28 22:16:14 +0000 2020", "full_text": "Imagine working three jobs to take care of a man during this pandemic and he’s out cheating !! Yoooo I cant believe she said that on live !!! Like ma’am what"}
{"id": 1255259557296836610, "created_at": "Tue Apr 28 22:16:14 +0000 2020", "full_text": "#Trump ignored all Intel briefings on corona virus!!!       #TrumpFailedAmerica"}
{"id": 1255259565886787587, "created_at": "Tue Apr 28 22:16:16 +0000 2020", "full_text": "Checked #Walmart app and it said they had something I needed to get in stock at my store. I make a trip with my mask and gloves on to go get it only to find out they didn’t have it in stock. Walmart needs to get their crap together #starkvillems @Walmart #COVID19"}
{"id": 1255259574594043905, "created_at": "Tue Apr 28 22:16:18 +0000 2020", "full_text": "Lockdown needs to hurry up and end. I think the worlds going mad!"}
{"id": 1255259575193931777, "created_at": "Tue Apr 28 22:16:18 +0000 2020", "full_text": "It just occured to me that social distancing feels a lot like giving human beings the same treatment you give canada geese when walking by"}
{"id": 1255259578297733121, "created_at": "Tue Apr 28 22:16:19 +0000 2020", "full_text": "MY opinion, if Trump was briefed 12 times about Covid-19 and chose to do nothing, THAT IS NOT ACCEPTABLE (Criminal). Republicans don't have the (you know what) to stand up to him, he need to go in November. He does not believe in science and his intelligence people."}
{"id": 1255259582718529536, "created_at": "Tue Apr 28 22:16:20 +0000 2020", "full_text": "What would a \"stop the world\" moment be like if we stopped rent, lease and mortgage payments in the #pandemic period instead? Just thinking out loud. Fed could provide liquidity to loan market, mortgage backed securities, other loan securities. No? Complex, I know."}
{"id": 1255259582986891265, "created_at": "Tue Apr 28 22:16:20 +0000 2020", "full_text": "If work is feeling too overwhelming, break it down into little jobs. 📋\n\n#COVID19 #Coronavirus"}
{"id": 1255259583334973440, "created_at": "Tue Apr 28 22:16:20 +0000 2020", "full_text": "Married for 19 years today.  \n\nWhile a pandemic may stop us from going out to celebrate we’ll still get takeout and do what we can.   Here’s to many more !!"}
{"id": 1255259586765959168, "created_at": "Tue Apr 28 22:16:21 +0000 2020", "full_text": "How selfish do you have to be to go out drinking w ur pals during a pandemic when you’ve got a baby at home 🥴 fuckin disgusting"}
{"id": 1255259595146178560, "created_at": "Tue Apr 28 22:16:23 +0000 2020", "full_text": "Fuck that Covid- 19 swab test..I want no parts 😣 I’ll continue to stay home"}
{"id": 1255259604398878722, "created_at": "Tue Apr 28 22:16:25 +0000 2020", "full_text": "It is estimated that 75% or more of subsidized #childcare serves children of #essentialworkers - no more than ever, we need to invest in our child care system #ECECoalitionCA #CABudget #COVID19"}
{"id": 1255259607410388992, "created_at": "Tue Apr 28 22:16:26 +0000 2020", "full_text": "Planet Athlete's Las Vegas Academy in light of Covid-19 has a new Sponsor and  will offer free tuition, room and board to all eligible student athletes. @planetathletes @CoachTWaterman @CoachAJohnson @areacodes @AZFinestMixtap @ArizonaPreps"}
{"id": 1255259608312135680, "created_at": "Tue Apr 28 22:16:26 +0000 2020", "full_text": "My eye bags and dark circles are out of control. Literally have the pandemic look down"}
{"id": 1255259624405635076, "created_at": "Tue Apr 28 22:16:30 +0000 2020", "full_text": "New reports coming out today, intelligence has briefed the moron @realDonaldTrump many times earlier before the pandemic and he ignored.  This has proved he doesn't care and now the 50k plus deaths died meaningless because the person in charge of the country doesn't care"}
{"id": 1255259624640561153, "created_at": "Tue Apr 28 22:16:30 +0000 2020", "full_text": "#msnbc We know fully well 45* called the PDBs on Covid19 \"more bullshit the Dems are trying to get me on\".\n\nLordy, I hope there's tapes.\n\n#COVID19"}
{"id": 1255259637420523522, "created_at": "Tue Apr 28 22:16:33 +0000 2020", "full_text": "there’s a raft hotel in essex with no wifi no electricity in the middle of a lake, miles from civilisation. i know where i’m off to after lockdown"}
{"id": 1255259641384230913, "created_at": "Tue Apr 28 22:16:34 +0000 2020", "full_text": "The only time I miss the unfriendliness of CT is when I am walking my dog during a pandemic. Attention: jovial unmasked people out for a night stroll-I don’t wanna talk to you or be near you. Just keep walking. My dog has anxiety, so don’t speak to him either. We’re fun."}
{"id": 1255259646924898311, "created_at": "Tue Apr 28 22:16:36 +0000 2020", "full_text": "Because of this pandemic and the small pay increase I've gotten... I'm actually saving money instead of just breaking even."}
{"id": 1255259649944834050, "created_at": "Tue Apr 28 22:16:36 +0000 2020", "full_text": "With all the contents this Comeback made me forget that we are in the midst of pandemic. Truly grateful for all the pressure and motivation I see on my TL and the joy the boys bring everyday. Hope we can repay you soon 💪💚 #GOT7 @GOT7Official #GOT7_NotByTheMoon #GOT7_DYE"}
{"id": 1255259666197684228, "created_at": "Tue Apr 28 22:16:40 +0000 2020", "full_text": "Trump's Pandemic. #COVID19"}
{"id": 1255259678776406019, "created_at": "Tue Apr 28 22:16:43 +0000 2020", "full_text": "Pregnant women are particularly vulnerable to Covid-19. Shame on Delhi police for keeping innocent scholar Safoora Zargar in jail, and for now slapping UAPA against her to harass her for peacefully protesting! #StandWithPoliticalPrisoners #ReleaseJMIPeople"}
{"id": 1255259695671058441, "created_at": "Tue Apr 28 22:16:47 +0000 2020", "full_text": "maybe coronavirus is a kind of microservices"}
{"id": 1255259696124039177, "created_at": "Tue Apr 28 22:16:47 +0000 2020", "full_text": "Best news I got today post Covid is parking meters have been suspended, guess not essential after all"}
{"id": 1255259696417705984, "created_at": "Tue Apr 28 22:16:47 +0000 2020", "full_text": "April: Covid 19 \nMay: Alien Invasion"}
{"id": 1255259700058357772, "created_at": "Tue Apr 28 22:16:48 +0000 2020", "full_text": "NEW: ODOC are now revealing how many tests of people in custody they have done (108), not just how many people in custody and staff have tested positive (33). That means only around 0.75% of people in custody have been tested... #COVID19 #Oregon"}
{"id": 1255259708107210755, "created_at": "Tue Apr 28 22:16:50 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @RepKarenBass to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255259721013039104, "created_at": "Tue Apr 28 22:16:53 +0000 2020", "full_text": "Hope y’all know we are technically already gonna pass to the next grade because of corona so there is no point in doing online work 😝."}
{"id": 1255259721235398657, "created_at": "Tue Apr 28 22:16:53 +0000 2020", "full_text": "So we supposed to be social distancing and everybody and they momma at the stadium"}
{"id": 1255259734359318528, "created_at": "Tue Apr 28 22:16:56 +0000 2020", "full_text": "Red Thai curry is not a solution to COVID-19, but it is what's for dinner. The solution will be discussed over dinner."}
{"id": 1255259734363590658, "created_at": "Tue Apr 28 22:16:56 +0000 2020", "full_text": "The conversation on lives v. jobs: “This is an existential threat to both health and the economy. It’s not a choice of one fight or the other, but rather both health and the economy must be addressed simultaneously. We must mobilize the economy to fight COVID-19.”"}
{"id": 1255259734527152128, "created_at": "Tue Apr 28 22:16:56 +0000 2020", "full_text": "There were protests against CAA all over India. People from all communities participated. But right now, in the middle of the lockdown the government is isolating and witch-hunting Muslims alone. Please speak out against this dangerous gameplan. #ReleaseJMIPeople"}
{"id": 1255259738041958400, "created_at": "Tue Apr 28 22:16:57 +0000 2020", "full_text": "Getting jealous now of these people getting flowers sent to them from their boyfs and shit, most iv had is that bloody letter from boris at the start of this lockdown"}
{"id": 1255259762918334468, "created_at": "Tue Apr 28 22:17:03 +0000 2020", "full_text": "ENOUGH WITH THE CORONA VIRUS TEST VIDEOS."}
{"id": 1255259763526570024, "created_at": "Tue Apr 28 22:17:03 +0000 2020", "full_text": "Someone finish lockdown I want my nails done 🔐💅🏻"}
{"id": 1255259763711057921, "created_at": "Tue Apr 28 22:17:03 +0000 2020", "full_text": "thinking about all the anonymous donations that were made during this pandemic. that is the true type of donation. no clout given or received."}
{"id": 1255259767536263168, "created_at": "Tue Apr 28 22:17:04 +0000 2020", "full_text": "\"Trump suggests he’d like to see states make ‘sanctuary city adjustments’ to receive coronavirus aid\" - if you want coronavirus aid, don't protect your city's undocumented workers anymore, put them at the mercy of the ICE SS, though they've been on the front lines protecting YOU!"}
{"id": 1255259767540461569, "created_at": "Tue Apr 28 22:17:04 +0000 2020", "full_text": "I’ve brought so much lavender scented shit that if I can’t sleep tonight, I never will during this lockdown #COVID19 #UKlockdown"}
{"id": 1255259771072118789, "created_at": "Tue Apr 28 22:17:05 +0000 2020", "full_text": "How’s everyone finding lockdown? The last week my mind has been all over the place. \n\nFeel like having no social plans or things to properly look forward to is having an impact on me."}
{"id": 1255259771650916353, "created_at": "Tue Apr 28 22:17:05 +0000 2020", "full_text": "I’m sorry but if you’re gonna go buy food from a restaurant and come with a btch as* attitude stay home and cook yourself btch, we do not get paid enough to take your bs when we’re supposed to be quarantined but yet here we are."}
{"id": 1255259775178334210, "created_at": "Tue Apr 28 22:17:06 +0000 2020", "full_text": "Someone please ask Coronavirus Task Force member and scarf model Dr. Birx what she thinks of the VP’s lack of face mask at Mayo. Will she wash over all that as not a problem or will she be an actual doctor and be pissed off?"}
{"id": 1255259723479343104, "created_at": "Tue Apr 28 22:16:54 +0000 2020", "full_text": "Fuck the corona, I gotta piss and we can’t stop no where😫"}
{"id": 1255259775459307520, "created_at": "Tue Apr 28 22:17:06 +0000 2020", "full_text": "WOW that was the last episode of season 16 of Grey’s Anatomy, they cut this season short bc of the coronavirus WTF"}
{"id": 1255259775748788228, "created_at": "Tue Apr 28 22:17:06 +0000 2020", "full_text": "I’m scared for states to start “opening up.” I want them to stay closed. I don’t want to see 74,000 deaths by August. #coronavirus #horrified #letsbelegithonest #badidea"}
{"id": 1255259788029710336, "created_at": "Tue Apr 28 22:17:09 +0000 2020", "full_text": "Won’t @CityColleyville be doing any business in Colleyville. Letting those business open and stay open through Friday was very irresponsible. I’ll start taking my business to Southlake, Keller, or Fort Worth when it’s safe enough to go out. Probably in July. I’m happy at home"}
{"id": 1255259792039383042, "created_at": "Tue Apr 28 22:17:10 +0000 2020", "full_text": "MEC GOMBE if udikiwe cela ukhululwa we don't have time for abantu abadikiweyo,fighting COVID19 one side now we have to put up with your mood swings,imagine how the Minister is feeling if wena as ana MEC udikiwe he must DEAD for quite a while .\n#Gombe"}
{"id": 1255259796917362690, "created_at": "Tue Apr 28 22:17:11 +0000 2020", "full_text": "There will never be an ideal candidate for president until we stop allowing politicians to run for office.\n\n#TuesdayThoughts #tuesdayvibes #coronavirus #potus #America #StayAtHomeAndStaySafe"}
{"id": 1255259796917411840, "created_at": "Tue Apr 28 22:17:11 +0000 2020", "full_text": "Similarly to many, the past months have come with a wave of COVID-related setbacks and disappointments for the lab (cancelled events/seminars, altered or scrapped field projects, missed socials). But! Amidst all of this my lab is *knocking it out of the park* this month! #ProudPI"}
{"id": 1255259805154934786, "created_at": "Tue Apr 28 22:17:13 +0000 2020", "full_text": "If corona virus decides to kill people who cheats in a relationship. Are you safe? 🙄"}
{"id": 1255259813887516673, "created_at": "Tue Apr 28 22:17:15 +0000 2020", "full_text": "#46days enhanced community quarantine\n\n#StayHome\n#staysafe\n#savelives"}
{"id": 1255259821915484163, "created_at": "Tue Apr 28 22:17:17 +0000 2020", "full_text": "Some of these Nebraska restaurants that are opening are so dumb. They say don't come in if you're symptomatic. Don't they know most people who have COVID19 are asymptomatic? #Nebraska"}
{"id": 1255259826621382658, "created_at": "Tue Apr 28 22:17:18 +0000 2020", "full_text": "i couldn’t enjoy the smell of chipotle through my t shirt face mask, this pandemic sucks"}
{"id": 1255259834821357572, "created_at": "Tue Apr 28 22:17:20 +0000 2020", "full_text": "o teste de corona parece um teste de gravidez"}
{"id": 1255259838709485568, "created_at": "Tue Apr 28 22:17:21 +0000 2020", "full_text": "Mich. governor says Biden is offering her ‘counsel’ on COVID-19 response Whitmer is doing a horrible job in MI the people hate her she acts like a Queen if this is the way Biden would deal with COVID19 HEAVEN HELP THE COUNTRY IF BIDEN WINS PEOPLE TAKE HEED"}
{"id": 1255259843293831170, "created_at": "Tue Apr 28 22:17:22 +0000 2020", "full_text": "corona really said you wanna have...fun? 🤨"}
{"id": 1255259852152201216, "created_at": "Tue Apr 28 22:17:25 +0000 2020", "full_text": "emerging from a lifelong depression into a global pandemic is the chaotic, archetypal energy i’ve grown to appreciate. \nblessed 🖤"}
{"id": 1255259855318892547, "created_at": "Tue Apr 28 22:17:25 +0000 2020", "full_text": "Wait, do birthdays during #COVID19 only count if people can drive to you and honk?? Or have a Zoom party??"}
{"id": 1255259859622166528, "created_at": "Tue Apr 28 22:17:26 +0000 2020", "full_text": "been in lockdown so long i swear i forgot how to turn up 😂😭"}
{"id": 1255259863879430145, "created_at": "Tue Apr 28 22:17:27 +0000 2020", "full_text": "Random thought of the day 36: Are we deep enough into this lockdown that it’s socially acceptable to start discussing ancient alien theory? #CoronavirusLockdownUK"}
{"id": 1255259864391127041, "created_at": "Tue Apr 28 22:17:27 +0000 2020", "full_text": "I love our Mayor @KeishaBottoms \nShe's doing a hell of a job leading through this pandemic!"}
{"id": 1255259872653959168, "created_at": "Tue Apr 28 22:17:29 +0000 2020", "full_text": "A global pandemic. Tom DeLonge if Blink-182 convincing the Pentagon to release UFO footage. Wtf is going on?"}
{"id": 1255259875904544769, "created_at": "Tue Apr 28 22:17:30 +0000 2020", "full_text": "What new skill have you learnt since this lockdown?\n\nI have learnt #Primavera6\n\nI have learnt Tableau BI\n\nSharpening my skills on Workday HCM (HCM Core, Compensation, Time Mgt, Recruiting, Benefit &amp; Payroll).\n\nHow about you?"}
{"id": 1255259876487499777, "created_at": "Tue Apr 28 22:17:30 +0000 2020", "full_text": "Salem Witch Trials Part III is postponed for another week or two. Our cousin (who has always been like an uncle) died of complications from COVID-19 this morning, so we need to take some time to process and deal with his loss. We hope you and your families are safe and well. ❤️"}
{"id": 1255259888462245890, "created_at": "Tue Apr 28 22:17:33 +0000 2020", "full_text": "One month weed free thanks to COVID-19"}
{"id": 1255259888592261120, "created_at": "Tue Apr 28 22:17:33 +0000 2020", "full_text": "Father Olumba Olumba Obu has set free the United States of America and the entire world from the crazy Angel Corona due to the cry of His children all over the world.\nThank you most perfect Father."}
{"id": 1255259892958584832, "created_at": "Tue Apr 28 22:17:34 +0000 2020", "full_text": "Someone had the gall to call this an ANC lockdown."}
{"id": 1255259898235019264, "created_at": "Tue Apr 28 22:17:35 +0000 2020", "full_text": "I may be the odd one out but...after seeing the stories of the crowded dangerous plane, all I wanted to do was get on a plane and go somewhere. #QuarantineLife"}
{"id": 1255259905663078401, "created_at": "Tue Apr 28 22:17:37 +0000 2020", "full_text": "s/o To @TylerLeeFB @tylerisd  @CoachJoeWillis  I Love and Miss Y’all boys man this quarantine is keeping me away from my brothers but i’m still working and send my condolences from home and want to just let y’all know i miss all of y’all and to to stay safe and COVID-19 free 💯🏈"}
{"id": 1255259909601595398, "created_at": "Tue Apr 28 22:17:38 +0000 2020", "full_text": "Ha is it s good idea to go and cut my hair this period, I really want to but the thought someone with Covid touching my head is scary"}
{"id": 1255259918468354050, "created_at": "Tue Apr 28 22:17:40 +0000 2020", "full_text": "This info about the lack of PPE for NHS staff as reported by #Newsnight is infuriating, these damn tories and their disdain for ordinary people are a worse plague upon this country than Covid19 🤬"}
{"id": 1255259918556413955, "created_at": "Tue Apr 28 22:17:40 +0000 2020", "full_text": "Trump said that states hit hard by Coronavirus will only get federal assistance if they end \"sanctuary city\" policies and turn people over to ICE? Will they also need to retweet neo-nazis, collude with Russia, and try to fuck their own daughters too? Or is that next pandemic?"}
{"id": 1255259923216302087, "created_at": "Tue Apr 28 22:17:41 +0000 2020", "full_text": "Trump says the worst days are behind us?? Oh that must be why there’s fights in stores for toilet paper. He’s a lying criminal scumbag who really should be in jail. #TrumpIsAnIdiot #COVID19 @POTUS"}
{"id": 1255259934733799426, "created_at": "Tue Apr 28 22:17:44 +0000 2020", "full_text": "During this lockdown villages has an advantages over cities! \nWho reason with me?"}
{"id": 1255259935472058368, "created_at": "Tue Apr 28 22:17:44 +0000 2020", "full_text": "“what does you tattoo mean”\n“oh lol its a fuck you to everyone who told me to stay at home during the global pandemic”\n“...”\n“i didnt listen to them tho i still went out and got this tattoo. pretty sick right?”"}
{"id": 1255259935753060352, "created_at": "Tue Apr 28 22:17:44 +0000 2020", "full_text": "According to USA Today,  as the league forges ahead with their annual NFL draft through the coronavirus pandemic, coaches and general managers face an unfamiliar format as they prepare to make their picks from home in what the NFL is calling a \"fully virtual\" draft."}
{"id": 1255259938772987904, "created_at": "Tue Apr 28 22:17:45 +0000 2020", "full_text": "Dude people are so ridiculous. On our way to CFA, the dog park was closed - chained off with multiple signs saying “closed”. A half hour later on our way back home, people took the signs down, half the parking lot was full, and no one was social distancing."}
{"id": 1255259939255263239, "created_at": "Tue Apr 28 22:17:45 +0000 2020", "full_text": "And how do flyovers help out frontline medical workers? 🤔🤔🤔\n#coronavirus #survivior2020 #TrumpFailedAmerica"}
{"id": 1255259939305656322, "created_at": "Tue Apr 28 22:17:45 +0000 2020", "full_text": "What I use for the pandemic:\n👉Reusable face masks I made with fabric, gluegun and elastics.\n(Close to 40$ total for everything including extra glue&amp; elastics) \n👉Reusable Dishwashing Gloves\n(4$)\n👉Common sense\n (I stay home unless I need to go out)"}
{"id": 1255259942971478016, "created_at": "Tue Apr 28 22:17:46 +0000 2020", "full_text": ".@GovPritzker’s #COVID19 Recap:\n\n⚠️The extended #StayAtHome order will #SaveLives\n🙏🏽We’re grateful for the Polish Medical Delegation\n🏥4,738 people are hospitalized w/ #coronavirus\n✅74% of survey participants recovered after 4 weeks\n👥@IDPH reported 48,102 cases in 96 counties"}
{"id": 1255259944108072967, "created_at": "Tue Apr 28 22:17:46 +0000 2020", "full_text": "The irresponsibility at a Fountain Hills @chase right now with respect to social distancing in the DRIVE THRU"}
{"id": 1255259952198946817, "created_at": "Tue Apr 28 22:17:48 +0000 2020", "full_text": "I would want to see these commentators’ vision statement for year 2020 and how COVID has affected it."}
{"id": 1255259956389036033, "created_at": "Tue Apr 28 22:17:49 +0000 2020", "full_text": "It feels like a lifetime has passed since the gyms were open. Im starting to think it will be a while til they'll reopen.\nMight have to spend big 💵 for equipments. And maybe a bicycle too 🤔🚲\n\n#LockdownLife #QuarantineLife"}
{"id": 1255259960591757312, "created_at": "Tue Apr 28 22:17:50 +0000 2020", "full_text": "tl;dr, 28/4/20:\n\n1) The president of the United States is still a total moron.\n2) The prime minister of the UK is still a clown.\n3) The UK opposition is still useless.\n4) Anti-vax is still out there.\n5) People are still thinking consuming bleach will cure #COVID19."}
{"id": 1255259972990091265, "created_at": "Tue Apr 28 22:17:53 +0000 2020", "full_text": "Friends who crochet can one of you, or multiple of you, recommend a good video for learning how to crochet?\n\nI was planning to take a class to learn but... ya know... Pandemic"}
{"id": 1255259973145296897, "created_at": "Tue Apr 28 22:17:53 +0000 2020", "full_text": "Shit, done caught the coronavirus"}
{"id": 1255259973292040193, "created_at": "Tue Apr 28 22:17:53 +0000 2020", "full_text": "Tell these wild yt guys ‘protesting’ with their rifles that Coronavirus affects the balls first, turning them yellow and then falling off. I mean they’ll believe anything, why not spread a good lie"}
{"id": 1255259977100537857, "created_at": "Tue Apr 28 22:17:54 +0000 2020", "full_text": "i’m tired of your superiority complexes, stay the fuck home, it’s not that hard. i wanna go back to work you selfish idiots 😭"}
{"id": 1255259981726785542, "created_at": "Tue Apr 28 22:17:55 +0000 2020", "full_text": "One thing that will change in American culture as a lesson from this pandemic:\n\nIt will no longer be sacrilegious to be open about politics in front of friends and family.\n\nFor too long moderate (most) of America remained quiet while 'alt' facts poisoned us."}
{"id": 1255259993928085506, "created_at": "Tue Apr 28 22:17:58 +0000 2020", "full_text": "The #BlueAngels flew over NYC w plans to fly over 21 other cities. Ppl gathered together w/o social distancing, looked up for 45secs went ooohhh, ahhhh. Did anyone forget that 1mil ppl have #Covid_19 &amp; 58,365 have died? It cost 1.32mil which could of bought PPE, TESTS\n#TrumpVirus"}
{"id": 1255259994351697920, "created_at": "Tue Apr 28 22:17:58 +0000 2020", "full_text": "Stay fucking home! #LockdownExtended"}
{"id": 1255260010315239426, "created_at": "Tue Apr 28 22:18:02 +0000 2020", "full_text": "Can’t wait for my prof to watch the 40 minute train wreck that occurred while my WiFi wasn’t working on my timed final via lockdown browser. I’ll have ask her if her favorite part is the speech I gave pleading my case or the waterworks 🥳💯"}
{"id": 1255260023229493255, "created_at": "Tue Apr 28 22:18:05 +0000 2020", "full_text": "the way my allergies have been acting during this pandemic... please read the room i work in a hospital"}
{"id": 1255260027780313090, "created_at": "Tue Apr 28 22:18:06 +0000 2020", "full_text": "I like that AEW has wrestlers in certain areas in building acting like fans, that does make it entertaining still. But this pandemic has really got me thinking of taking a hiatus of watching wrestling until there's crowds again"}
{"id": 1255260031668432898, "created_at": "Tue Apr 28 22:18:07 +0000 2020", "full_text": "Truly saddened to learn the brilliant Cinematographer Allen Daviau was taken by #COVID19 earlier this month. Stay safe friends! #allendaviau #RestInPeace"}
{"id": 1255260031899107329, "created_at": "Tue Apr 28 22:18:07 +0000 2020", "full_text": "Can’t wait till this pandemic is over and we can just live our lives to the fullest and enjoy every little moment and just appreciate everything around us☺️"}
{"id": 1255260039495012352, "created_at": "Tue Apr 28 22:18:09 +0000 2020", "full_text": "...what normally occurs every year concerning the flu is hyped as COVID to drive the leftist agenda to condition the masses to a state of socialism and the daily attempt to wear down the right as we get closer to the general election.---Alinsky 101"}
{"id": 1255260039725690880, "created_at": "Tue Apr 28 22:18:09 +0000 2020", "full_text": "People stay asking who is doing hair and nails rn 🤧🤧🤧 why do you need your hair and nails done to sit at home"}
{"id": 1255260043676712960, "created_at": "Tue Apr 28 22:18:10 +0000 2020", "full_text": "Quick facts of the day:\n\nChina reported less than 7 cases of COVID-19 this week,  and the U.S. reported more than 50k. \n\nChina has 4,643 deaths total, the U.S. has 49,170. \n\nChina still has business restrictions. Texas is partially re-opening and pushing for normalcy.\n\nYou judge."}
{"id": 1255260044117127168, "created_at": "Tue Apr 28 22:18:10 +0000 2020", "full_text": "This pandemic is giving me a sneak peek of how my life would be like if i were to become a lone matandang tita in the future. ➡️ 5:30 am nag wawalis ng bakuran. 6am nakapag palengke na ng uulamin for the day &amp; nakapag linis na ng bahay. Ready for ligo na after. Good morning ☀️"}
{"id": 1255260048638513152, "created_at": "Tue Apr 28 22:18:11 +0000 2020", "full_text": "Which is worse for coming of age sex life?  Growing up in the age of HIV or growing up in the age of Covid?"}
{"id": 1255260057459142661, "created_at": "Tue Apr 28 22:18:13 +0000 2020", "full_text": "Have y’all seen how that COVID test is performed 🥴"}
{"id": 1255260064916688896, "created_at": "Tue Apr 28 22:18:15 +0000 2020", "full_text": "Has #COVID19 caused you to rethink your beliefs in anything? \nHas it changed your perspective? How?"}
{"id": 1255260073997238272, "created_at": "Tue Apr 28 22:18:17 +0000 2020", "full_text": "More than 3 million people worldwide have tested positive from the coronavirus, according to data from Johns Hopkins University. Over 213,000 have died. God heal my land in Jesus Name"}
{"id": 1255260077948317696, "created_at": "Tue Apr 28 22:18:18 +0000 2020", "full_text": "There are over 1M cases of COVID-19 in the US. It actually got that bad, wow."}
{"id": 1255260082683731972, "created_at": "Tue Apr 28 22:18:19 +0000 2020", "full_text": "CA needs to sustain access to #childcare services to support our #essentialworkers, like our grocery store clerks, nurses, delivery workers, lab technicians, janitors, paramedics, and other personnel #ECECoalitionCA #CABudget #COVID19"}
{"id": 1255260086127165440, "created_at": "Tue Apr 28 22:18:20 +0000 2020", "full_text": "Take me back to pre-lockdown sat in coral island casino making hundreds"}
{"id": 1255260089784635399, "created_at": "Tue Apr 28 22:18:21 +0000 2020", "full_text": ".@MarcGarneau Air crews are taking personal health risks by continuing to report for duty. We need a coordinated &amp; permanent plan for crises like #COVID19 @transport_gc @CanBorder @catsa_gc #WeAreALPA"}
{"id": 1255260089977638912, "created_at": "Tue Apr 28 22:18:21 +0000 2020", "full_text": "Texas folk about to turn up this weekend and spread that coronavirus that’s BIG FAcTs"}
{"id": 1255260090317275139, "created_at": "Tue Apr 28 22:18:21 +0000 2020", "full_text": "It’s been long I heard from the Marlians abi corona virus don control the crowd🤣"}
{"id": 1255260095484702722, "created_at": "Tue Apr 28 22:18:23 +0000 2020", "full_text": "Watching buddies have a casual beer while social distancing still looks like there gonna rumble..."}
{"id": 1255260102917001218, "created_at": "Tue Apr 28 22:18:24 +0000 2020", "full_text": "Today Hancock said the proportion of covid deaths is around 1/6 of the total, just below what we see in normal times. So, perfectly fine and transparent? Not really. BBC Newsnight show that over the last 5-6 weeks the number of care home deaths is up 250% compared to 2015-2019"}
{"id": 1255260107472060417, "created_at": "Tue Apr 28 22:18:25 +0000 2020", "full_text": "Top NYC doctor on coronavirus ‘front lines’ dies by suicide /// Realizing trump is a retarded chimpanzee, generated such pain, she took her own life. So you still don't feel responsibility for anything. If that's the case then you are a bigger idiot than even I could imagine!"}
{"id": 1255260119895597061, "created_at": "Tue Apr 28 22:18:28 +0000 2020", "full_text": "Covid-19 is showing us that we are not ready for 4th Industrial Revolution."}
{"id": 1255260123628535810, "created_at": "Tue Apr 28 22:18:29 +0000 2020", "full_text": "Reaching seven figures – 1,002,498 to be exact – is the latest milestone for the U.S., which has topped 57,000 deaths during the pandemic, according to the Johns Hopkins University dashboard. That's a number approaching the 58,220 Americans killed in the Vietnam War"}
{"id": 1255260127680233472, "created_at": "Tue Apr 28 22:18:30 +0000 2020", "full_text": "I just saw a Covid test being performed. Related: I will never be getting a Covid test."}
{"id": 1255260132017143808, "created_at": "Tue Apr 28 22:18:31 +0000 2020", "full_text": "((🌏)) covid 19...You Are Not Alone by Michael Jackson"}
{"id": 1255260132629532673, "created_at": "Tue Apr 28 22:18:31 +0000 2020", "full_text": "Listen. Im getting tired of hearing the word COVID-19 and CORONAVIRUS"}
{"id": 1255260133178957824, "created_at": "Tue Apr 28 22:18:32 +0000 2020", "full_text": "Fellow Nigerians, \nFasten your seatbelts and prepare yourselves for the toughest economic austrity. \n\nPOST-COVID-19 will be tougher than imagined. Nigerians abroad have lost their jobs. \n\nWestern Union, MoneyGram and others may not be sent anytime soon. \n\n\"Take heart\"."}
{"id": 1255260136442138625, "created_at": "Tue Apr 28 22:18:32 +0000 2020", "full_text": "I FINISHED MY RESEARCH PAPER 😭😭😭😭 if we weren't in lockdown i would suck some guy off to celebrate"}
{"id": 1255260140695097344, "created_at": "Tue Apr 28 22:18:33 +0000 2020", "full_text": "With #coronavirus deaths in U.K.\n\n@Conservatives have now killed 1/4 million U.K. citizens #austerity \n\nfor context this is 5 x more than British dead on the first day of the #Somme"}
{"id": 1255260140846137346, "created_at": "Tue Apr 28 22:18:33 +0000 2020", "full_text": "Big thanks to @CooperativeBank for their AMAZING work during the pandemic. For financial help they have a dedicated email of a real person (no support ticketing nonsense) who replies to all emails, even outside of business hours. Request for an overdraft approved within hours 💪"}
{"id": 1255260145162039298, "created_at": "Tue Apr 28 22:18:34 +0000 2020", "full_text": "Some of you called men, with 2 seed of scrotums for your back na, you feel say you don get power be that ooh, small 3weeks lockdown you turn people children to pushing bag all in the name of na my wife ooh, the thunder that will fire you is coming from wuhan #indaboski #Eliza"}
{"id": 1255260145506029571, "created_at": "Tue Apr 28 22:18:34 +0000 2020", "full_text": "#Breaking: US COVID-19 death toll surpasses Vietnam War death toll.  😷😷😷😷😷"}
{"id": 1255260149310251009, "created_at": "Tue Apr 28 22:18:35 +0000 2020", "full_text": "ANNOUNCEMENT\nso I have a lot of stock left over from the fanzine project and now that senior year just died and I'm done with school, I'd love to clear it out and donate more money to charity ^^ \n\nwill follow up once corona situation pans out but there might be a clearout sale 👀"}
{"id": 1255260153257111552, "created_at": "Tue Apr 28 22:18:36 +0000 2020", "full_text": "Seriously this is a hashtag? I am not from California but I have lived here for 7 years. I know many people here who are taking this seriously. Stop trolls. #istandbynewsome #opencalifornianow #coronavirus #CoronaWillEndSoon #CoronavirusPandemic"}
{"id": 1255260174132133888, "created_at": "Tue Apr 28 22:18:41 +0000 2020", "full_text": "Do you need some good news? Al of these recovered from Corona Virus in the last 24 hours:\n8 in Kenya 🇰🇪\n95 in Malaysia 🇲🇾\n31 in Oman 🇴🇲\n174 in Saudi Arabia 🇸🇦\nEvery life counts! ❤"}
{"id": 1255260182558507014, "created_at": "Tue Apr 28 22:18:43 +0000 2020", "full_text": "Dear (literally) every company who buys TV spots ...\n\nLet me save you gaggles it’s money .... \n\nWe are VERY aware these are weird times and that a pandemic is going on ... we don’t need the reminder \n\nDog food company \n\n(And every other company)"}
{"id": 1255260186329178113, "created_at": "Tue Apr 28 22:18:44 +0000 2020", "full_text": "So TMZ no go come apologize? How you go joke with someone’s death in a pandemic?"}
{"id": 1255260191278366724, "created_at": "Tue Apr 28 22:18:45 +0000 2020", "full_text": "Your first six emoji explains your lock down\nMine is:❤😉❤💞😏😂"}
{"id": 1255260194956881920, "created_at": "Tue Apr 28 22:18:46 +0000 2020", "full_text": "Hey what animal got corona first?"}
{"id": 1255260199838941184, "created_at": "Tue Apr 28 22:18:47 +0000 2020", "full_text": "just saying but it's too soon to end the #lockdown as much as i love being able to do things freely, i love the wellbeing and overall health of my family and the people more 🤪"}
{"id": 1255260150635642881, "created_at": "Tue Apr 28 22:18:36 +0000 2020", "full_text": "Texas state bar said they still need those dues June 1. Pandemic be damned"}
{"id": 1255260207648817159, "created_at": "Tue Apr 28 22:18:49 +0000 2020", "full_text": "The real pandemic is the curses we let Control our life.\nThe curses we bring onto our children, to our loved ones.\nThe darkest cycle in existence."}
{"id": 1255260155253608449, "created_at": "Tue Apr 28 22:18:37 +0000 2020", "full_text": "this stay at home order is killing me...my room has been rearranged 5 times, I can’t stop ordering stuff, and I ran out of series to watch on Netflix 😭 #sendhelp"}
{"id": 1255260220705644545, "created_at": "Tue Apr 28 22:18:52 +0000 2020", "full_text": "I had to drop a friend off pretty much at the curb of the ER because of #COVID19 #coronavirus and I come onto Twitter to find out #Pense went to #MayoClinic for a photo-op with Covid-19 without a mask and he's the one making big bucks paid for by the American ppl?"}
{"id": 1255260224912601089, "created_at": "Tue Apr 28 22:18:53 +0000 2020", "full_text": "Some people spread happiness wherever they go. Others spread #CoronaVirus"}
{"id": 1255260232881770496, "created_at": "Tue Apr 28 22:18:55 +0000 2020", "full_text": "Nigerian banks donated billions of naira to the federal and some state governments in Nigeria for the fight against covid-19, yet one bank had guts to deduct ATM maintenance fee twice in week from my a/c with a balance of less than 2k.\n#COVID19Nigeria \n#StayAtHomeSaveLives"}
{"id": 1255260236874686470, "created_at": "Tue Apr 28 22:18:56 +0000 2020", "full_text": "Is anybody struggling financially due to the corona virus?"}
{"id": 1255260241689743360, "created_at": "Tue Apr 28 22:18:57 +0000 2020", "full_text": "Any other news to report ??? @KTLA @CNN @FOXLA @CBSNews ??? I mean, enough of this corona virus convo. We know what the fuck is going on. Report and move on to another topic !!! No good news to report ? Evil media. You’re just making it worse 😷 Ugh."}
{"id": 1255260241719177216, "created_at": "Tue Apr 28 22:18:57 +0000 2020", "full_text": "I used to be a “picture taking ass nigga” I needs to get back after this corona shit"}
{"id": 1255260244982333440, "created_at": "Tue Apr 28 22:18:58 +0000 2020", "full_text": "Providing we quarantine passengers flying in, Britain has a advantage over the vast majority of EU country’s. We live on a island, providing we sort ourselves we out we can be leaps ahead economically so brexit becomes almost as invisible as covid."}
{"id": 1255260245179404292, "created_at": "Tue Apr 28 22:18:58 +0000 2020", "full_text": "Crazy I just saw that covid had killed more Americans than than the Vietnam war. A war we happened to lose by the way. If this doesn’t show a mishandling by the office I don’t know what does."}
{"id": 1255260245192048640, "created_at": "Tue Apr 28 22:18:58 +0000 2020", "full_text": "candle burning and drinking my corona refresca while relaxing in the bathtub"}
{"id": 1255260253740052480, "created_at": "Tue Apr 28 22:19:00 +0000 2020", "full_text": "All this tejano music is reminding me of fiesta 😔 f u corona"}
{"id": 1255260254314598401, "created_at": "Tue Apr 28 22:19:00 +0000 2020", "full_text": "Sometimes I wonder how my dad would have reacted to a stay-at-home order. He’d probably say something like, “There isn’t enough scotch for how much this kid talks about Duran Duran.”"}
{"id": 1255260254327255041, "created_at": "Tue Apr 28 22:19:00 +0000 2020", "full_text": "This lockdown seems a perfect opportunity for the government to take into custody every voice that had risen up against CAA\n\n#ReleaseJMIPeople"}
{"id": 1255260257665851393, "created_at": "Tue Apr 28 22:19:01 +0000 2020", "full_text": "I just had an argument with a friend of mine about this corona shit. Y’all don’t make sense."}
{"id": 1255260262640336897, "created_at": "Tue Apr 28 22:19:02 +0000 2020", "full_text": "One major hospital in Boston surpassed it's total regular ICU capacity, and has used almost all 25 additional makeshift ICU rooms, and maxed out non-ICU covid rooms, and has over 150 infected staff, several hospitalized, (one drove himself to NH to a hospital less overwhelmed)"}
{"id": 1255260262791360515, "created_at": "Tue Apr 28 22:19:02 +0000 2020", "full_text": "After a series of false and misleading statements about how to combat the coronavirus, Fox News parted way with sisters Lynette \"Diamond\" Hardaway and Rochelle \"Silk\" Richardson this week, according to the Daily Beast.(CNN)\n\nFabulous! Good riddance to bad rubbish🤡👿🤪"}
{"id": 1255260270836006914, "created_at": "Tue Apr 28 22:19:04 +0000 2020", "full_text": "There is only so much sadness and disappointment one can take. My step 2CK in May have been cancelled due to COVID. Now it's in September.\n\nGood bye schedule. Good bye the hard work I put in. \n\nwhy do we even plan ahead anymore when uncertainty is just gonna crush us?"}
{"id": 1255260303882887174, "created_at": "Tue Apr 28 22:19:12 +0000 2020", "full_text": "I’m tired of this social distancing bull shit"}
{"id": 1255260317170446336, "created_at": "Tue Apr 28 22:19:15 +0000 2020", "full_text": "sick high temps, headache, neck pain. not COVID but it's a struggle to get diagnosed..once again im being sent for intestinal CT.. I've had this testso often in the past 4 yrs it'sridiculous...I know it's Kidney infection but they disagree and refuse to send my urine to a lab"}
{"id": 1255260324858642434, "created_at": "Tue Apr 28 22:19:17 +0000 2020", "full_text": "#Covid became 'boon' for Dictators #EndLockDownNow"}
{"id": 1255260324913168385, "created_at": "Tue Apr 28 22:19:17 +0000 2020", "full_text": "Deadass don’t have water on the middle of a pandemic"}
{"id": 1255260326171459586, "created_at": "Tue Apr 28 22:19:18 +0000 2020", "full_text": "Damn teachers really hate their students to wish them death by the coronavirus"}
{"id": 1255260329430433796, "created_at": "Tue Apr 28 22:19:18 +0000 2020", "full_text": "Please take a moment of silence today on Workers' Memorial Day.\n\nLet's use this moment to honor the workers on the frontlines of the #COVID19 crisis and those whose lives we've sadly lost.\n\nLet's remember those who risk their lives daily to make our society a better place."}
{"id": 1255260337714221057, "created_at": "Tue Apr 28 22:19:20 +0000 2020", "full_text": "Pentagon released a video of an UFO  sighting by US Navy pilots. Wonder if if Covid-19 was launched by aliens and we are being watched 🤔"}
{"id": 1255260337949093888, "created_at": "Tue Apr 28 22:19:20 +0000 2020", "full_text": "#Essentialworkers are in need of child care to be able to go to work. We ask the state to expand access to #childcare to for those working in the front lines of #COVID19 #ECECoalitionCA #CABudget @ParentVoicesCA"}
{"id": 1255260346736168962, "created_at": "Tue Apr 28 22:19:22 +0000 2020", "full_text": "Is anyone else wondering how the people in cages at the Mexican border are being taken care of during this pandemic?"}
{"id": 1255260350641057792, "created_at": "Tue Apr 28 22:19:23 +0000 2020", "full_text": "The one good thing coming out of this pandemic for me is that I'll be forced off social media forever.\n\nSomeone make an app that's just baby goat videos."}
{"id": 1255260358987722752, "created_at": "Tue Apr 28 22:19:25 +0000 2020", "full_text": "do i start swiping up on snap stories of people not social distancing yes or no"}
{"id": 1255260362766782465, "created_at": "Tue Apr 28 22:19:26 +0000 2020", "full_text": "ABC News: Deaths in the US \"are likely to continue to rise in the coming weeks\" if social distancing isn't strongly maintained, according to a CDC analysis"}
{"id": 1255260379455856642, "created_at": "Tue Apr 28 22:19:30 +0000 2020", "full_text": "Jan. Got my best friend back \nFeb. 49ers lost at the superbowl\nMar. My dad past away\nApril. Corona damn virus \n*bonus* #aliensarereal \nCrazy year of 2020"}
{"id": 1255260387605438464, "created_at": "Tue Apr 28 22:19:32 +0000 2020", "full_text": "WHEW it is exhausting to watch your leaders systematically prop up monopolistic capitalism while gutting the middle-class policy after policy after policy during #COVID19!\n\nThey could help us - but the status quo is more important apparently! 🤑🤑🤑"}
{"id": 1255260392135241728, "created_at": "Tue Apr 28 22:19:33 +0000 2020", "full_text": "With covid 19 my routine is very much destroyed"}
{"id": 1255260396212170752, "created_at": "Tue Apr 28 22:19:34 +0000 2020", "full_text": "So the one good MW3 Pluto server is dead which plays the stock maps. All thats left are trickshotting/sniper servers and rust/lockdown server yike"}
{"id": 1255260396426067976, "created_at": "Tue Apr 28 22:19:34 +0000 2020", "full_text": "Hopefully @RealMichaelKay  has good news in ENN like he had yesterday since we taking Covid AGAIN 😒\n@TMKSESPN"}
{"id": 1255260409365438465, "created_at": "Tue Apr 28 22:19:37 +0000 2020", "full_text": "Really appreciate the good BS free reporting on @BBCNewsnight on education &amp; health during the pandemic. Bravo @maitlis &amp; @lewis_goodall and their interviewees."}
{"id": 1255260429749805062, "created_at": "Tue Apr 28 22:19:42 +0000 2020", "full_text": "Name 5 differences between pike,place market in Seattle and wuhan. Types of animals,dont count......."}
{"id": 1255260433986002948, "created_at": "Tue Apr 28 22:19:43 +0000 2020", "full_text": "Never thought I’d say this but how much do you miss the likes of @JustineGreening doing interviews on current affairs absolute streaks above the current crop @ConHome &amp; I never used to like her politically! Am I turning into a Tory is it lock down? Drink? @piersmorgan #COVID19"}
{"id": 1255260434367762439, "created_at": "Tue Apr 28 22:19:43 +0000 2020", "full_text": "It is during lockdown that my charger decided to spoil 😭"}
{"id": 1255260438641639424, "created_at": "Tue Apr 28 22:19:44 +0000 2020", "full_text": "So back to reporting on the war against diseases and the CDC workers doctors and scientists who are the special forces. They are commissioned corps. The chapter on uniformity is how the agency attempted to deliver the vaccines.\nIt is complex. But it is clear, that the well-being"}
{"id": 1255260463174213632, "created_at": "Tue Apr 28 22:19:50 +0000 2020", "full_text": "In class @SternNMM discussing Disney and tentpole film strategy, as we are amidst a pandemic, perhaps House of Mouse wishes they had not produced so many blockbusters in hindsight, @jamyn #hindsight2020 #COVID19 Disney indie producer?"}
{"id": 1255260463199334404, "created_at": "Tue Apr 28 22:19:50 +0000 2020", "full_text": "Apparently there’s these two doctors saying “the sciences don’t change” and that everywhere is ready to open despite COVID-19, nearly 20 years ago we thought lobotomies helped people and the science changed to saying that they don’t"}
{"id": 1255260463614636035, "created_at": "Tue Apr 28 22:19:50 +0000 2020", "full_text": "How long you think this pandemic going to last? They should wait and have people quarantine if they were sick"}
{"id": 1255260463732056064, "created_at": "Tue Apr 28 22:19:50 +0000 2020", "full_text": "i just - how are the local drug dealers selling KET? of all things? first of all WHO is doing ket in lockdown? second of all ADDICTED TO KET ???? madness"}
{"id": 1255260471847981056, "created_at": "Tue Apr 28 22:19:52 +0000 2020", "full_text": "AT THIS POINT... IF I COME OUTTA LOCKDOWN WITH BRAIDS... YA CANT JUDGE ME"}
{"id": 1255260471898374144, "created_at": "Tue Apr 28 22:19:52 +0000 2020", "full_text": "Im thinking of the museum now in this pandemic \nEmpty quiet full of life n beauty"}
{"id": 1255260472603000832, "created_at": "Tue Apr 28 22:19:52 +0000 2020", "full_text": "I be feelin real dumb.. but it’s a lot about this corona shit that doesn’t make any sense at all. \n\nThat’s all I’ma say."}
{"id": 1255260475811598341, "created_at": "Tue Apr 28 22:19:53 +0000 2020", "full_text": "let me just say that grace helbig would never...she has kept a 6 foot pole between herself and her fans for years now....ugh unproblematic social distancing queen ahead of her time"}
{"id": 1255260475866206208, "created_at": "Tue Apr 28 22:19:53 +0000 2020", "full_text": "It has taken less than 12 weeks for the US death toll from Covid19 to exceed the total US lost in Vietnam."}
{"id": 1255260480387657728, "created_at": "Tue Apr 28 22:19:54 +0000 2020", "full_text": "ive seen so many people saying they cant wait for quarantine to end to all go out for this and this,,,, dude what do you think the corona is gonna do? pack up its bag and go on holidays too??????"}
{"id": 1255260480391831552, "created_at": "Tue Apr 28 22:19:54 +0000 2020", "full_text": "The daily #WhiteHousePressBriefings but crystallized this for me, the question already on my mind in the pre-#COVID19 days, as I suspect it will linger on enduringly, yet \"how much of life is spent in pretense?\""}
{"id": 1255260480844816385, "created_at": "Tue Apr 28 22:19:54 +0000 2020", "full_text": "when you and your brother agree on a conspiracy with Corona and you're like OH SHIT (we rarely agree on anything)"}
{"id": 1255260480861544449, "created_at": "Tue Apr 28 22:19:54 +0000 2020", "full_text": "stay the fuck home"}
{"id": 1255260492815310851, "created_at": "Tue Apr 28 22:19:57 +0000 2020", "full_text": "La hipocresía es peor que el covid."}
{"id": 1255260493448699906, "created_at": "Tue Apr 28 22:19:57 +0000 2020", "full_text": "Downloaded DuoLingo and honestly, might be the best decision I've made this lockdown."}
{"id": 1255260493922607105, "created_at": "Tue Apr 28 22:19:58 +0000 2020", "full_text": "Watch Jesus come back, only to get the Coronavirus from @VP Mike Pence."}
{"id": 1255260497169076228, "created_at": "Tue Apr 28 22:19:58 +0000 2020", "full_text": "We are still leading units at our pro forma over a month into a stay at home order. \n\nThat’s absolutely mind boggling to me."}
{"id": 1255260501069762560, "created_at": "Tue Apr 28 22:19:59 +0000 2020", "full_text": "i sweatergod during this pandemic people have just gotten stupider"}
{"id": 1255260513447051265, "created_at": "Tue Apr 28 22:20:02 +0000 2020", "full_text": "It’s kind of depressing that, it turns out, we all have the same office.\n#QuarantineLife"}
{"id": 1255260526931775495, "created_at": "Tue Apr 28 22:20:05 +0000 2020", "full_text": "Gigi Hadid is pregnant and still skinnier than me. This isnt fair, lockdown turned me into a creature 🐷"}
{"id": 1255260527208644609, "created_at": "Tue Apr 28 22:20:05 +0000 2020", "full_text": "the covid-is-a-hoax village torturer lizard person lady is back in the bad seeds livechat and she thinks there is some biblical significance to all this. her mind...."}
{"id": 1255260534708023298, "created_at": "Tue Apr 28 22:20:07 +0000 2020", "full_text": "people who are carrying the coronavirus should be wearing a mask to help stop the spread when coughing out, am i right?! or wrong? explain your answer after you have voted because i believe im right but has been told to shut up as i don`t know what im talking about."}
{"id": 1255260535786033152, "created_at": "Tue Apr 28 22:20:08 +0000 2020", "full_text": "Coronavirus se for pra vc ficar ent por favor me mate"}
{"id": 1255260560154865671, "created_at": "Tue Apr 28 22:20:13 +0000 2020", "full_text": "Taiwan has had the best response to the coronavirus because they trust China the least. This is what countries are starting to get"}
{"id": 1255260560234614784, "created_at": "Tue Apr 28 22:20:13 +0000 2020", "full_text": "Euh. A patient dictates to me that COVID-19 is a fear mongering hoax and gets angry that we are not focused on antibody testing rn; we are focusing on treating those in ICU, claiming she's been COVID-19+ 'because she felt it she KNOWS when she's sick' w/o testing... Karen energy."}
{"id": 1255260572662337537, "created_at": "Tue Apr 28 22:20:16 +0000 2020", "full_text": "People have died from #COVID19 who were more vulnerable to this pandemic because of climate change and carbon pollution. The preexisting conditions that make us more likely to die from the disease are the same diseases that are affected by long-term exposure to air pollution."}
{"id": 1255260576319705089, "created_at": "Tue Apr 28 22:20:17 +0000 2020", "full_text": "Does anyone know how to access the NHS volunteer scheme for help getting to an appointment? #nhsvolunteers #COVID19 #coronavirus"}
{"id": 1255260581529104385, "created_at": "Tue Apr 28 22:20:18 +0000 2020", "full_text": "Honestly all professors should add a significant curve to grades considering we are literally living through a pandemic... not sure what is not clicking"}
{"id": 1255260589737283584, "created_at": "Tue Apr 28 22:20:20 +0000 2020", "full_text": ".@Senatemajldr, I urge you to #cancelstudentdebt in the next #coronavirus package. A #StudentDebtStimulus will help the 45 million people with student debt and stimulate the economy when it is needed most."}
{"id": 1255264891038040069, "created_at": "Tue Apr 28 22:37:26 +0000 2020", "full_text": "this is my first time going out (only going grocery shopping) since this mf lockdown but shit im excited"}
{"id": 1255264891444899841, "created_at": "Tue Apr 28 22:37:26 +0000 2020", "full_text": "Being an essential worker during COVID-19 is the new “walked to school uphill both ways”"}
{"id": 1255264905470586881, "created_at": "Tue Apr 28 22:37:29 +0000 2020", "full_text": "Lockdown has now seen me singing 'Don't Cry For Me, Argentina' to my dog. I don't think he loved it tbh."}
{"id": 1255264906133286912, "created_at": "Tue Apr 28 22:37:29 +0000 2020", "full_text": "Just had the scariest corona thought. What if the only show allowed to come back in 2020 was the Masked Singer?"}
{"id": 1255264909245517824, "created_at": "Tue Apr 28 22:37:30 +0000 2020", "full_text": "No se que va a matar más si el coronavirus o los presos sueltos"}
{"id": 1255264913469161472, "created_at": "Tue Apr 28 22:37:31 +0000 2020", "full_text": "itchy to travel, as always, but i couldn't in this covid19 situation, that's why i read more than usual. for the record, I've read 17 books ever since we went on home isolation because earth sucks so ravka will make due"}
{"id": 1255264922986074112, "created_at": "Tue Apr 28 22:37:33 +0000 2020", "full_text": "My dad just told me zoo animals have Coronavirus now because of one of the workers I-"}
{"id": 1255264938362273794, "created_at": "Tue Apr 28 22:37:37 +0000 2020", "full_text": "State legislators who represent the district where JBS Beef in Tolleson is located are now getting involved as workers grow increasingly concerned about catching COVID-19. Plant is open, but some workers want 2-week closure for deep cleaning. @abc15"}
{"id": 1255264946876747776, "created_at": "Tue Apr 28 22:37:39 +0000 2020", "full_text": "US and European media are criticizing Japanese goverment's policy for COVID-19, but curiously US administration aren't. Why? It may be assumed that Japan's policy of that is made in accordance of US goverments demand. That means US goverment forces Japan's policy for COVID-19."}
{"id": 1255264946985803779, "created_at": "Tue Apr 28 22:37:39 +0000 2020", "full_text": "Until this coronavirus is over, could y'all use this emoji😷when laughing at my post. I’m not taking any chances.😂"}
{"id": 1255264947455565824, "created_at": "Tue Apr 28 22:37:39 +0000 2020", "full_text": "Letting Gavin Newsom control this CA lockdown makes as much sense as Joe Biden hosting a woman’s forum-hands on everything and no end in sight. #SickOfThis"}
{"id": 1255264963540680704, "created_at": "Tue Apr 28 22:37:43 +0000 2020", "full_text": "Night Twitter, I think the UK government has a lot to answer for. I hope for a time of judgement and investigation into the incompetence and manipulation of fact by our government. I'm fucking angry tonight... #COVID19 #NHSheroes #TruthAwaitingJustice #Truth #TruthMatters"}
{"id": 1255264964165713925, "created_at": "Tue Apr 28 22:37:43 +0000 2020", "full_text": "I swear when kids miss just a little bit of school for any reason govt acts like it will retard them for life. It will be okay. Relax! #covid19 #coronavirus"}
{"id": 1255264980603191298, "created_at": "Tue Apr 28 22:37:47 +0000 2020", "full_text": "The sun will shine on us again (provided y’all are social distancing)"}
{"id": 1255264993676754945, "created_at": "Tue Apr 28 22:37:50 +0000 2020", "full_text": "Honestly stop greeting me with the corona news its fucking annoying"}
{"id": 1255264998609367040, "created_at": "Tue Apr 28 22:37:52 +0000 2020", "full_text": "So schools should open with no social distancing but I can’t take my kids to the local park playground... #clearmessage #keepthemclosed #reducethespread #teachersareexpendable #scottyfrommarketing"}
{"id": 1255265001222307851, "created_at": "Tue Apr 28 22:37:52 +0000 2020", "full_text": "Grateful for @digitalsista for bringing too-often-missing perspective to a terrific #IIW30 conversation led by @evanwolf &gt;&gt; 'CoViD apps - what could possibly go wrong?' (hint: it's a human problem, not a tech one)\n\n#identity #surveillance #impactmatters"}
{"id": 1255265022781128705, "created_at": "Tue Apr 28 22:37:57 +0000 2020", "full_text": "what does it mean to be on “___ lockdown” like “nct dream lockdown” what does that mean please help me i’m a hag i wanna know the slang"}
{"id": 1255265035024314371, "created_at": "Tue Apr 28 22:38:00 +0000 2020", "full_text": "Now if you know anything about movie sets...there budget has no limit.💰💰 I work out a nice agreement with them and I'm there once a week all the way up until covid-19."}
{"id": 1255265036160958464, "created_at": "Tue Apr 28 22:38:00 +0000 2020", "full_text": "Coronavirus time definitely the craziest time period in my life I ever had."}
{"id": 1255265039948435456, "created_at": "Tue Apr 28 22:38:01 +0000 2020", "full_text": "I'm going to predict that Britain's coronavirus death toll will likely rise to around 100,000, with around two thirds being elderly people. There will be 10,000s of other deaths that will occur because the NHS has had to cut other health care due to 10 years of Conservative cuts."}
{"id": 1255265043358285824, "created_at": "Tue Apr 28 22:38:02 +0000 2020", "full_text": "It would be a strong move for Trvmp to intentionally get both strains of #COVID19.\n\nAs a man amongst boys, the virus would have no chance either time, and he could campaign on his near X-Men level strength.\n\n#DefinitelyWorthTheRisk\n#TrumpVirus"}
{"id": 1255265043937218560, "created_at": "Tue Apr 28 22:38:02 +0000 2020", "full_text": "A blow dry is definitely needed after lockdown."}
{"id": 1255265047850467328, "created_at": "Tue Apr 28 22:38:03 +0000 2020", "full_text": "Social distancing. Masks on. New normal."}
{"id": 1255265048269914112, "created_at": "Tue Apr 28 22:38:03 +0000 2020", "full_text": "s/o to the ones who r actually stayin home n helping flatten the curve bc im tired of seein some of yall treat this like Summer Vacay (Extended Edition)"}
{"id": 1255265056687865856, "created_at": "Tue Apr 28 22:38:05 +0000 2020", "full_text": "Hispanic moms be like “you’re depressed and anxious about this pandemic because you don’t pray enough.”"}
{"id": 1255265065256845314, "created_at": "Tue Apr 28 22:38:07 +0000 2020", "full_text": "I'm not getting this arbitrary \"6 foot rule\".\n\nWhat if there is a breeze outside, I'm downwind 10 feet from someone who is uncovered and they sneeze?\n\nI can think of other scenarios but let's start there.\n#coronavirus"}
{"id": 1255265081287421953, "created_at": "Tue Apr 28 22:38:11 +0000 2020", "full_text": "The fact that the United States was not at all ready for this pandemic after watching China go through it is like that dumb kid in school who failed the test even with all of the answers written on his hand. Like how???"}
{"id": 1255265094012977159, "created_at": "Tue Apr 28 22:38:14 +0000 2020", "full_text": "So overwhelmed with the world around us, a rocky time at home, and job hunting in a pandemic. I wonder why the Muse seems more like a hallucination than inspiration. #notwriting"}
{"id": 1255265094042255361, "created_at": "Tue Apr 28 22:38:14 +0000 2020", "full_text": "This pandemic and quarantine have literally been the worst things that have happened to me in so long. My life has literally been torn to shreds"}
{"id": 1255265102762250247, "created_at": "Tue Apr 28 22:38:16 +0000 2020", "full_text": "I hope @realDonaldTrump gets the coronavirus and dies"}
{"id": 1255265107191500805, "created_at": "Tue Apr 28 22:38:17 +0000 2020", "full_text": "Lock down is way more difficult when your wife leaves you in the middle of it."}
{"id": 1255265111335370758, "created_at": "Tue Apr 28 22:38:18 +0000 2020", "full_text": "Ghostface tours Mayo Clinic without coronavirus mask even though he was told to wear one"}
{"id": 1255265115533910016, "created_at": "Tue Apr 28 22:38:19 +0000 2020", "full_text": "My consumption of Pringles has increased exponentially during #COVID19"}
{"id": 1255265135586926592, "created_at": "Tue Apr 28 22:38:24 +0000 2020", "full_text": "I tell you what, if it wasnt for @mcflymusic i have no idea how i’d get through this lockdown"}
{"id": 1255265140632625154, "created_at": "Tue Apr 28 22:38:25 +0000 2020", "full_text": "I’ve been social distancing for about 5 years now. This is cake."}
{"id": 1255265148450848768, "created_at": "Tue Apr 28 22:38:27 +0000 2020", "full_text": "can coronavirus fuck off like madeline mccann"}
{"id": 1255265148937306114, "created_at": "Tue Apr 28 22:38:27 +0000 2020", "full_text": "Okay. The #ShampooBottleChallenge is definitely the best thing to come from this Covid world 🤤"}
{"id": 1255265153320398848, "created_at": "Tue Apr 28 22:38:28 +0000 2020", "full_text": "Mr. @pulte, like many others, I'm a victim of COVID19 job loss. It was my first real job with a future &amp; potential to actually start saving money. Now it's gone. The govt. aid check almost all went to back-owed rent. Just $1000 could pay rent/power/food for 2 months. Please help."}
{"id": 1255265153333039106, "created_at": "Tue Apr 28 22:38:28 +0000 2020", "full_text": "Listening to the latest news and predictions for life post-COVID ... have we seen the end of the idea of being \"served\" at table, by an underpaid \"social inferior\".\n\nA good thing, I reckon. It was always a disgusting idea. Hopefully it is dead now."}
{"id": 1255265156663214080, "created_at": "Tue Apr 28 22:38:29 +0000 2020", "full_text": "DEVELOPED COUNTRIES ARE LOSING THIS BATTLE AGAINST CORONA\nGET TF OFF YOUR HIGH HORSE USA AND UK AND LOOK AT YOUR MATES\nMates which aren’t as developed but handling it way better"}
{"id": 1255265165731397639, "created_at": "Tue Apr 28 22:38:31 +0000 2020", "full_text": "The entertainment industry is trying to figure out how to about to reopen and exist in a COVID-era.\n\nThey are talking everything from pre-testing talent for antibodies, quarantining sets, airline-style packaged meals to downsizing screenings for the four major film festivals."}
{"id": 1255265166138187780, "created_at": "Tue Apr 28 22:38:31 +0000 2020", "full_text": "My sinuses hurt after watching that coronavirus test video. 😬"}
{"id": 1255265166217838594, "created_at": "Tue Apr 28 22:38:31 +0000 2020", "full_text": "Sir you are the best president have seen so far during this covid-19 pandemic, thanks so much and God bless you @realDonaldTrump"}
{"id": 1255265166243106816, "created_at": "Tue Apr 28 22:38:31 +0000 2020", "full_text": "Hey, Twitter. Rough 24 hours. I'm in Missouri, and our gov. is opening the state up next week &amp; an end to supports allowing me to stay home. I have asthma and had COVID-19 last month. If I get it again or get the other strain, I don't think I'd survive. Not sure what to do."}
{"id": 1255265177680982018, "created_at": "Tue Apr 28 22:38:34 +0000 2020", "full_text": "If anyone was smart about COVID 19 y'all they'd shut down every state and not allow anyone in and not allow anyone out of that state and the sick should mandatory stay home after seeing a doctor :/ like come on watch spider man or marvel on the couch for this ppl....."}
{"id": 1255265178297536513, "created_at": "Tue Apr 28 22:38:34 +0000 2020", "full_text": "A little bit tempted to shave off half my eyebrows in lock down. I draw them on every day anyway and now's the time to try it right?"}
{"id": 1255265181762019328, "created_at": "Tue Apr 28 22:38:35 +0000 2020", "full_text": "Se for dar festa na quarentena não me covid"}
{"id": 1255265182080786434, "created_at": "Tue Apr 28 22:38:35 +0000 2020", "full_text": "Tidying up the flat at 11pm, because does it even matter what time you tidy things at these days? 😏 #LockdownLife #COVID19"}
{"id": 1255265187306909698, "created_at": "Tue Apr 28 22:38:37 +0000 2020", "full_text": "The pandemic seems to have brought along the 'insomnia plague' as was the case in the fictional town of 'Macondo' in one hundred years of solitude. Insomnia takes all colors from your life. Nothing feels normal. It is worse."}
{"id": 1255265190989438976, "created_at": "Tue Apr 28 22:38:37 +0000 2020", "full_text": "I forgot how to spend money 😂 #COVID19 #QuarantineLife #week5"}
{"id": 1255265191362727939, "created_at": "Tue Apr 28 22:38:37 +0000 2020", "full_text": "My co worker uncle died from COVID today here in Thomson. 🥴😐😞😥😱"}
{"id": 1255265194189692928, "created_at": "Tue Apr 28 22:38:38 +0000 2020", "full_text": "We call on @SpeakerDeLeo &amp; @TommyVitolo to end the demand for the increase in the required number of state reps for a roll call vote from 16 to an absurd 40. You are taking advantage of the COVID-19 crisis by undermining our democracy &amp; centralizing power. #mapoli #MYCC"}
{"id": 1255265203287097344, "created_at": "Tue Apr 28 22:38:40 +0000 2020", "full_text": "“Go on one more game.” Is the real pandemic"}
{"id": 1255265215236751365, "created_at": "Tue Apr 28 22:38:43 +0000 2020", "full_text": "I would like to report that my neighbours have spent lockdown somewhere else and the whole time their smoke alarm has been doing the low battery beep and I spend a lot of time fantasizing about burning their place to the ground"}
{"id": 1255265217036144641, "created_at": "Tue Apr 28 22:38:44 +0000 2020", "full_text": "What if the corona cure is mango juul?"}
{"id": 1255265219561115649, "created_at": "Tue Apr 28 22:38:44 +0000 2020", "full_text": "Tenants getting evicted in Woodland California… Stay at home order is totally ignored by motel management. Matthew Thiecke and wife are being thrown onto the streets by  police.  Valley Vista Motel."}
{"id": 1255265220278263810, "created_at": "Tue Apr 28 22:38:44 +0000 2020", "full_text": "Conservative boys be missing church to go hunting with no stress but tell them to attend it online because of COVID and they loose their heads. #whytho #COVID19 #Hypocrites"}
{"id": 1255265224480997377, "created_at": "Tue Apr 28 22:38:45 +0000 2020", "full_text": "my cousins came over to hang out and they asked for a beer, i hand them one and say “don’t worry, this is the only corona i’m gonna give you.” And that’s where i peaked at comedy."}
{"id": 1255265228943753216, "created_at": "Tue Apr 28 22:38:46 +0000 2020", "full_text": "Even though I would like to go out once lockdown is over, I’ll still feel like I wanna stay inside"}
{"id": 1255265241006575616, "created_at": "Tue Apr 28 22:38:49 +0000 2020", "full_text": "Deaths rise steeply in LA after people went to the beach. 45 ordered meat packing plants where Covid deaths occurred to open.@CBS and @NBCNews now promoting going back prematurely ensuring mass murder."}
{"id": 1255265241472139264, "created_at": "Tue Apr 28 22:38:49 +0000 2020", "full_text": "Whilst we have fun and keep our spirits up in lockdown, remember there are abusive parents out there who are keeping children from seeing their other parent 🤬"}
{"id": 1255265244915662849, "created_at": "Tue Apr 28 22:38:50 +0000 2020", "full_text": "After this whole pandemic is over my plan is to start looking into going back to school and I’m super excited! Problem is I don’t know whether I want to go into beauty therapy or social science 🤔💅🏻"}
{"id": 1255265253681704960, "created_at": "Tue Apr 28 22:38:52 +0000 2020", "full_text": "If there’s one thing I’ve learnt from coronavirus it’s that I don’t understand graphs and how to read them"}
{"id": 1255265257796308994, "created_at": "Tue Apr 28 22:38:53 +0000 2020", "full_text": "Without corona, I would’ve been in Papua New Guinea right now 🙃"}
{"id": 1255265266503692291, "created_at": "Tue Apr 28 22:38:55 +0000 2020", "full_text": "Why is everyone complaining that right wing (mostly islamaphobic) leaders can't deal with Covid-19. First of all they chanted their anti immigration/brexit slogan and you blindly voted for them. Now when yourealise they actually don't know how to run a country you sound surprised"}
{"id": 1255265270349905920, "created_at": "Tue Apr 28 22:38:56 +0000 2020", "full_text": "What is the meaning of a lockdown and social distancing if you are going to throw more people into jail? Doesnt the govt know that jails are one of the most vulnerable COVID spots? Release Safoora, Meeran, Shifa. #ReleaseJMIPeople"}
{"id": 1255265274409992195, "created_at": "Tue Apr 28 22:38:57 +0000 2020", "full_text": "The last place I worked at has 19 confirmed covid cases... fucking yikes man"}
{"id": 1255265274892296193, "created_at": "Tue Apr 28 22:38:57 +0000 2020", "full_text": "Why in the midst of this pandemic are we much more talking about human rights and abuse of power? Aren't we suppose to focus on the virus?\n\nTang-na why are we seeing these rampant inhumane ways that they see most fitting to save lives? I don't fcking understand."}
{"id": 1255265278553882624, "created_at": "Tue Apr 28 22:38:58 +0000 2020", "full_text": "Lisa Gaming Roblox May be a bait channel but making a video about coronavirus, I cant believe you could get that desperate to do such a thing and earn money of a cause that has killed over 200,000+ Innocent people."}
{"id": 1255265279195709441, "created_at": "Tue Apr 28 22:38:58 +0000 2020", "full_text": "Covid-19 got bitches fucking up they hair and nails...\n\ni’m bitches 🥴🤣"}
{"id": 1255265283557789697, "created_at": "Tue Apr 28 22:38:59 +0000 2020", "full_text": "Funny how the same people who five minutes ago exclaimed that masks should only be worn by health care professionals are now tearing @Mike_Pence apart for not wearing a mask when the man is more than likely tested for the virus on a daily basis.  #Pence #Coronavirus"}
{"id": 1255265290952286210, "created_at": "Tue Apr 28 22:39:01 +0000 2020", "full_text": "My sister having my daughter Sunday. She lucky corona here bc I would’ve been taking her home from the hospital"}
{"id": 1255265304361533441, "created_at": "Tue Apr 28 22:39:04 +0000 2020", "full_text": "IS THERE ANYONE ON THIS ENTIRE PLANET WHO CAN EXPLAIN WHAT A PANDEMIC IS TO DONALD TRUMP? \nThere has to be some pole dancer, prostitute, or playboy bunny who is multi-talented. And they would have a better chance of getting through to him than these scientists have. 😎"}
{"id": 1255265312498495490, "created_at": "Tue Apr 28 22:39:06 +0000 2020", "full_text": "twitter is messing with notifications and retweets, lockdown had them struggling"}
{"id": 1255265320715128832, "created_at": "Tue Apr 28 22:39:08 +0000 2020", "full_text": "Not sure if Corona can penetrate eggs 😎😁"}
{"id": 1255265325098156033, "created_at": "Tue Apr 28 22:39:09 +0000 2020", "full_text": "#OpenCaliforniaNow ?! If yall dont SIT TF DOWN! STAY YOUR ASS AT HOME! this is why the deadline keeps getting pushed back. 🤦🏽‍♀️"}
{"id": 1255265325374943232, "created_at": "Tue Apr 28 22:39:09 +0000 2020", "full_text": "I need someone to explain what planet I’m on because I don’t think it’s earth. UFOs are real, WE’RE IN THE MIDDLE OF A GLOBAL PANDEMIC, and Zayn Malik is allegedly gonna be a dad. oh and I’m wearing a Christmas sweater in April... WHATS HAPPENING"}
{"id": 1255265332723421186, "created_at": "Tue Apr 28 22:39:11 +0000 2020", "full_text": ":Over A Million Corona Cases &amp; 250,000 Deaths So 75 Percent Of Those Cases Recovered &amp; A Quarter Of Them Died Majority Due To Underlining Health Conditions. Sooo What Precautions They Plan On Doing Once We Reopen?"}
{"id": 1255265332761108484, "created_at": "Tue Apr 28 22:39:11 +0000 2020", "full_text": "the amount of shit i have watched in lockdown is insane"}
{"id": 1255265337093828608, "created_at": "Tue Apr 28 22:39:12 +0000 2020", "full_text": "Is this allergies and a migraine? Or Covid? A spring story."}
{"id": 1255265337907515395, "created_at": "Tue Apr 28 22:39:12 +0000 2020", "full_text": "These Christians wanna use faith &amp; grace as an excuse to be utterly wicked &amp; that's why they scared as hell in the midst of this coronavirus cause y'all wicked &amp; you know it"}
{"id": 1255265341174960129, "created_at": "Tue Apr 28 22:39:13 +0000 2020", "full_text": "Novel idea: let's make masks mandatory everywhere, and open the county up. Not comfortable going out still? Simple, stay home."}
{"id": 1255265362104459264, "created_at": "Tue Apr 28 22:39:18 +0000 2020", "full_text": "It's a good thing money can't catch COVID-19, you'd see some real fixing things up kinda shit round here.  Fast too."}
{"id": 1255265367372566530, "created_at": "Tue Apr 28 22:39:19 +0000 2020", "full_text": "CDC adds all possible remaining human symptoms to list of Covid-19 symptoms."}
{"id": 1255265374809001984, "created_at": "Tue Apr 28 22:39:21 +0000 2020", "full_text": "Parenting is hard. Parenting in lockdown is another level nuclear hard"}
{"id": 1255265375626965002, "created_at": "Tue Apr 28 22:39:21 +0000 2020", "full_text": "Ramzan thought in the time of COVID. ‘He is not a Muslim whose stomach is full while his neighbour goes hungry.’ Prophet Muhammad (PBUH)"}
{"id": 1255265384015499266, "created_at": "Tue Apr 28 22:39:23 +0000 2020", "full_text": "I really want to be positive but mannnn. This world is so selfish. Some of you truly have no empathy, and act without regard for others. PEOPLE ARE STILL DYING. Stay fucking home if you can."}
{"id": 1255265392592912386, "created_at": "Tue Apr 28 22:39:25 +0000 2020", "full_text": "I hope every person that throws their gloves and masks on the ground gets corona"}
{"id": 1255265400411086848, "created_at": "Tue Apr 28 22:39:27 +0000 2020", "full_text": "If corona can’t get us this summer then having to wear masks in the 100 degree heat probably will"}
{"id": 1255265408728342529, "created_at": "Tue Apr 28 22:39:29 +0000 2020", "full_text": "Is it just me or has the lockdown somehow made brown people obsessed with banana bread?"}
{"id": 1255265412578775041, "created_at": "Tue Apr 28 22:39:30 +0000 2020", "full_text": "Tupac is trending??\ndid that mf get corona or sum"}
{"id": 1255265413228789762, "created_at": "Tue Apr 28 22:39:30 +0000 2020", "full_text": "this lockdown is really messing with my head"}
{"id": 1255265421214744577, "created_at": "Tue Apr 28 22:39:32 +0000 2020", "full_text": "Today we join people of UK in commemorating the key workers who lost their lives saving others’. I hope China&amp;UK will continue working together to address this public health crisis. I am sure that, with joint efforts, we will claim final victory over the virus at an early date."}
{"id": 1255265425946038272, "created_at": "Tue Apr 28 22:39:33 +0000 2020", "full_text": "Jet fuel burns Corona Virus."}
{"id": 1255265430287134721, "created_at": "Tue Apr 28 22:39:34 +0000 2020", "full_text": "Who would have thought getting an online order of food would feel like a win on the horses ? #COVID19 what have you reduced me to ? 😂"}
{"id": 1255265430530338816, "created_at": "Tue Apr 28 22:39:34 +0000 2020", "full_text": "Sun comes out and the weather warms up and everybody forgets alllll about social distancing."}
{"id": 1255265430765264897, "created_at": "Tue Apr 28 22:39:35 +0000 2020", "full_text": "The amount of rum Sam and I drunk during lockdown is no ones business 🥺"}
{"id": 1255265438738665473, "created_at": "Tue Apr 28 22:39:36 +0000 2020", "full_text": "Is the line in the sand between the Left and the Right in America really as simple as:\n \n\"Blue Angels fighter jets worth spending money on during a pandemic or are you a grown-ass adult?\""}
{"id": 1255265442811297793, "created_at": "Tue Apr 28 22:39:37 +0000 2020", "full_text": "The TF2 Soldier VA, the legendary Rick May, has died from COVID-19 than died all of it."}
{"id": 1255265446837846020, "created_at": "Tue Apr 28 22:39:38 +0000 2020", "full_text": "\"I must go on. I can't go on. I'll go on.\" Samuel Beckett #coronavirus #IsolationLife"}
{"id": 1255265454798581760, "created_at": "Tue Apr 28 22:39:40 +0000 2020", "full_text": "the way my state has one of the lowest death rates for covid and bc the numbers are so low ppl think we need to open it up again... people are so so stupid it’s really natural selection"}
{"id": 1255265462654586881, "created_at": "Tue Apr 28 22:39:42 +0000 2020", "full_text": "My ex husband just called saying his coworker tested positive for COVID19 and has been working close to him for weeks. Then had THEE NERVE to ask me what he should do. Put on my serious voice and said “As soon as I hang up, call the bitch you cheated on me with, and ask her”"}
{"id": 1255265471961726977, "created_at": "Tue Apr 28 22:39:44 +0000 2020", "full_text": "Big &amp; Rich - Stay Home #nowplaying #listenlive"}
{"id": 1255265475363250178, "created_at": "Tue Apr 28 22:39:45 +0000 2020", "full_text": "Gladys: \"We're going to end restrictions\nCOVID-19: \"Hold my beer\""}
{"id": 1255265475380023302, "created_at": "Tue Apr 28 22:39:45 +0000 2020", "full_text": "I’m up at 06:30, to do a 13hr shift in ITU, when other folk can stay at home all day. According to Twitter, this can only be the fault of @naomi_long. Must be her fault that the weather has changed as well? What’s it like to be blamed as if you are God, Naomi? #getalifepeople"}
{"id": 1255265480547414016, "created_at": "Tue Apr 28 22:39:46 +0000 2020", "full_text": "\"I'm, like, *really* bored with lockdown now, so the virus must be over, right?\"\n\nNo wonder we got Brexit."}
{"id": 1255265484766920704, "created_at": "Tue Apr 28 22:39:47 +0000 2020", "full_text": "The people saying that they want the state reopened are going to make me go feral, stay the fuck at home bc even if you don't care about the virus and aren't afraid of it, you will be responsible for someone's death bc you were selfish and lack even the most basic discipline"}
{"id": 1255265500789125121, "created_at": "Tue Apr 28 22:39:51 +0000 2020", "full_text": "Holy shit, @VP Pence said he didn’t wear a mask at the Mayo Clinic because he doesn’t have coronavirus and HE WANTED TO BE ABLE TO LOOK PEOPLE IN THE EYE AND THANK THEM. 😷 👀"}
{"id": 1255265501229522945, "created_at": "Tue Apr 28 22:39:51 +0000 2020", "full_text": "Sorry I’m practicing social distancing"}
{"id": 1255265505394544643, "created_at": "Tue Apr 28 22:39:52 +0000 2020", "full_text": "My county covid # went from 15 to 46 I'm one week... all of those came back from florida."}
{"id": 1255265509202956291, "created_at": "Tue Apr 28 22:39:53 +0000 2020", "full_text": "I find myself averaging about 3-4 good, decent days where I feel relatively okay. And then it all starts to feel a little heavy again. Anyone else? #SelfIsolation #StayHome #covidottawa"}
{"id": 1255265510419202049, "created_at": "Tue Apr 28 22:39:54 +0000 2020", "full_text": "spiritual fam 🕉✨\n\nhas anyone been feeling like their gifts have expanded and grew stronger since this pandemic? 🧿"}
{"id": 1255265513795653633, "created_at": "Tue Apr 28 22:39:54 +0000 2020", "full_text": "All these so-called seers on crystals twitter and none of these hoes called COVID? 😑"}
{"id": 1255265514106105858, "created_at": "Tue Apr 28 22:39:54 +0000 2020", "full_text": "If Boris Johnson paid a one minute tribute to each of the 45,000 people who have died from covid19, he would be stood on the spot for 32 days!"}
{"id": 1255265526391230467, "created_at": "Tue Apr 28 22:39:57 +0000 2020", "full_text": "I already know YG gonna put out some bs statement and blame the coronavirus for the delayed cb once kblinks send out the truck 😴"}
{"id": 1255265531067842560, "created_at": "Tue Apr 28 22:39:58 +0000 2020", "full_text": "A mon test covid19 de dépistage demain. J’espère que ça va bien se passer #COVID19"}
{"id": 1255265535086014465, "created_at": "Tue Apr 28 22:39:59 +0000 2020", "full_text": "Just took an antibody test at @CityMD! Now we pray that I actually had COVID a month ago and didn't just catch it at CityMD."}
{"id": 1255265560008458242, "created_at": "Tue Apr 28 22:40:05 +0000 2020", "full_text": "I assume this has been observed already. In the 100 days since the first reported Covid-19 infection in the US, 59 days since our first Covid-related death, the number of reported US Covid-related deaths has exceeded the official number of US deaths suffered in the Vietnam War."}
{"id": 1255265563514937345, "created_at": "Tue Apr 28 22:40:06 +0000 2020", "full_text": "#ThankYou to the Air Force's #Thunderbirds &amp; The Navy’s #BlueAngels for representing our immense gratitude and appreciation for the #FrontLineHeroes fighting COVID-19 day after day. Hope &amp; unity (from a distance) will get us all through this time."}
{"id": 1255265563846283265, "created_at": "Tue Apr 28 22:40:06 +0000 2020", "full_text": "Congratulations @realDonaldTrump in less than 3 months #COVID19 which you once called a hoax, has taken more American lives than the Vietnam War did in 15 years.  Maybe you should develop bone spurs &amp; sit this one out too.  We can’t take much more “winning”.  \n#TrumpVirus"}
{"id": 1255265568334249984, "created_at": "Tue Apr 28 22:40:07 +0000 2020", "full_text": "It’s now all of you know that the lockdown was necessary\nNow you’re barking #ExtendTheLockdown see joke"}
{"id": 1255265572843118596, "created_at": "Tue Apr 28 22:40:08 +0000 2020", "full_text": "Grass is greener, the air is cleaner, this is as a result of the reduction in the lack of human activity. This proves that human activity has huge impact on the state of the environment. Post Covid 19 we have to look for ways on how human activity can be controlled."}
{"id": 1255265589435731970, "created_at": "Tue Apr 28 22:40:12 +0000 2020", "full_text": "A London private hire driver was allegedly caught masturbating in broad daylight by shocked residents during the COVID-19 lockdown."}
{"id": 1255265597010706434, "created_at": "Tue Apr 28 22:40:14 +0000 2020", "full_text": ".@TheJusticeDept allocated more than $26 M in funds to Pennsylvania through the Coronavirus Emergency\nSupplemental Funding (CESF) Program to assist the State and local government response to COVID-19. We must re-elect 🇺🇸🙏🏻❤️@realDonaldTrump"}
{"id": 1255265597346197505, "created_at": "Tue Apr 28 22:40:14 +0000 2020", "full_text": "This is a time when we should be unitedly fighting the pandemic. But the Modi government is busy fighting students. #ReleaseJMIPeople"}
{"id": 1255265597744713728, "created_at": "Tue Apr 28 22:40:14 +0000 2020", "full_text": "Trump you stupid pos. Cass county, IN is reeling from #COVID19 infections at the #TysonFoods plant. 38k residents, 1025 positive tests as of Monday morning. Using the #DefenseProductionAct to force them to stay open WILL KILL PEOPLE. Half an hour from me. GFY"}
{"id": 1255265602287124480, "created_at": "Tue Apr 28 22:40:15 +0000 2020", "full_text": "This headline perhaps sums up the madness we are living through -\n\nHundreds of lockdown rebels attend 'Reopen North Carolina' rally despite their leader testing positive for coronavirus"}
{"id": 1255265605265096706, "created_at": "Tue Apr 28 22:40:16 +0000 2020", "full_text": "I was raised as catholic, but I consider myself an agnostic.\nBut my fav Goddess is Athena 🤷🏻‍♀️\nI think I'm religiously undefine.\n🤯🤯🤯\nI'm having a stroke.\nI don't know who I am anymore...\n😱😱😱\n#QuarantineLife"}
{"id": 1255265610365308929, "created_at": "Tue Apr 28 22:40:17 +0000 2020", "full_text": "Trump to order U.S. meat plants to stay open during pandemic despite coronavirus outbreaks\nTrump’s heavy-handed announcement is likely to inflame already high tensions between the country’s meat-processing giants and labor unions, who say plants must remain shuttered to"}
{"id": 1255265622193209345, "created_at": "Tue Apr 28 22:40:20 +0000 2020", "full_text": "A lot of your relationships will change with people after this lockdown and trust me it’s for your own good."}
{"id": 1255265622721789952, "created_at": "Tue Apr 28 22:40:20 +0000 2020", "full_text": "#opencalifornianow is pretty dumb. The first case of Coronavirus in California was around late February which a lot of people thought of it like it was nothing. Now we are in lockdown due to the massive spread with the USA having over 1 million cases. Keep the state down please."}
{"id": 1255265630732931075, "created_at": "Tue Apr 28 22:40:22 +0000 2020", "full_text": "If I don’t come out of this pandemic an alcoholic, it truly will be a miracle 🙌🍹"}
{"id": 1255265639591227392, "created_at": "Tue Apr 28 22:40:24 +0000 2020", "full_text": "um primo meu tá com corona..."}
{"id": 1255265643353591808, "created_at": "Tue Apr 28 22:40:25 +0000 2020", "full_text": "IGHT IF THEY DIED FROM COVID-19 AND THE DATA IS ACCURATE!! TRUST ME THE OCCULT WILL REGRET THIS ENTIRE IDEA!!! WAR TIME!! LETS PLAY TURN THE LIGHTS OUT SOON LOL 😎✌🏽♿️"}
{"id": 1255265647560441857, "created_at": "Tue Apr 28 22:40:26 +0000 2020", "full_text": "Bauchi State Is Like We're Going To Face Total Lockdown If Care Is Not Taking"}
{"id": 1255265648202190849, "created_at": "Tue Apr 28 22:40:26 +0000 2020", "full_text": "During a public COVID-19 update, the speaker conveniently pointed out that black people make up 50% of the state's fatalities, mainly due to pre-existing conditions like diabetes and heart disease."}
{"id": 1255265651427549185, "created_at": "Tue Apr 28 22:40:27 +0000 2020", "full_text": "I shared a tub of #TraderJoes #vegan mac &amp; cheese with my dogs for lunch, so I’m pretty much winning #quarantinelife. 🤣\n/cc @Anela_Keiki"}
{"id": 1255265651809189888, "created_at": "Tue Apr 28 22:40:27 +0000 2020", "full_text": "Clearly lock down has frazzled my mind... I’ve lost a full day somewhere thinking today was Monday 😅Stream didn’t cut out once today 👌🏻 having a lot of fun on streams lately and can’t wait for more! #TagSquad #TheLegion #SupportSmallerStreamers  #Rankup"}
{"id": 1255265655936495616, "created_at": "Tue Apr 28 22:40:28 +0000 2020", "full_text": "Today we stand with Israel as the country and its citizens observe Yom HaZikaron (Memorial Day) and honor their fallen soldiers and victims of terror. This day of remembrance resonates in a new way amidst distancing accommodations made to protect against the spread of COVID-19."}
{"id": 1255265656020353031, "created_at": "Tue Apr 28 22:40:28 +0000 2020", "full_text": "I will stand in silence on my doorstep on Thursday at 8pm until the govt actually fixes the problem rather than telling us how hard THEY are working. The need to come clean and do. Better. \nShare if you agree..#COVID19 #NHSheroes #NHSclap"}
{"id": 1255265656515235841, "created_at": "Tue Apr 28 22:40:28 +0000 2020", "full_text": "We lost three people from COVID-19 in Sokoto State.\n- Gov Tambuwal\n\nDetails Later"}
{"id": 1255265660462157824, "created_at": "Tue Apr 28 22:40:29 +0000 2020", "full_text": "Red Dawn seems appropriate...\n#stayhome"}
{"id": 1255265669106581505, "created_at": "Tue Apr 28 22:40:31 +0000 2020", "full_text": "Para mí que la cura del coronavirus está en el aloe vera, sisi"}
{"id": 1255265669257584642, "created_at": "Tue Apr 28 22:40:31 +0000 2020", "full_text": "Never heard of @Tom_Grennan, duh my bad... but boy did he nail a tune in the @russellhoward #hometime show this evening. #StayHome #StayActive #classact"}
{"id": 1255265677600047105, "created_at": "Tue Apr 28 22:40:33 +0000 2020", "full_text": "Sr. Corona podes por um pau no cu e bazares???"}
{"id": 1255265681123270657, "created_at": "Tue Apr 28 22:40:34 +0000 2020", "full_text": "Imagine the leader of your country ordering your food production company to stay open during a global pandemic. If this was another man, and the order reversed, you would be calling him a dictator."}
{"id": 1255265685208469505, "created_at": "Tue Apr 28 22:40:35 +0000 2020", "full_text": "Where do we stand on profiting off selling \"customized\" covid masks, twitter? I made a mask for myself last night that others are selling for $50 &amp; I know we're capitalists but c'mon now."}
{"id": 1255265686408048646, "created_at": "Tue Apr 28 22:40:36 +0000 2020", "full_text": "Dont lie o!\n\nHow many times have you wanked since the inception of this lockdown."}
{"id": 1255265686538117123, "created_at": "Tue Apr 28 22:40:36 +0000 2020", "full_text": "How special do you think you are to still be going out during a pandemic? LMAOO get your ass back in the house"}
{"id": 1255265688391999488, "created_at": "Tue Apr 28 22:40:36 +0000 2020", "full_text": "I can't understand why everyone, at least in Bowling Green, is not wearing a mask!  It is not to protect you, It is to protect people like me, Type 1 Diabetics!  Just a side note 2 masked people have a very low chance of getting coronavirus. #wearmasknow #TeamKentucky"}
{"id": 1255265689541259265, "created_at": "Tue Apr 28 22:40:36 +0000 2020", "full_text": "There were protests against CAA all over India. People from all communities participated. But right now, in the middle of the lockdown the government is isolating and witch-hunting Muslims alone. Please speak out against this dangerous gameplan. #ReleaseJMIPeople"}
{"id": 1255265693324509184, "created_at": "Tue Apr 28 22:40:37 +0000 2020", "full_text": "The US has had 500 more people die today than yesterday due to Coronavirus with many states still to report. \n\nWhat bothers me the most is the insensitivity to people who are losing loved ones cuz they can't buy their swimsuit from Target. \n\nBe safe everyone."}
{"id": 1255265693672656896, "created_at": "Tue Apr 28 22:40:37 +0000 2020", "full_text": "Tired (and very wrong): Low-density sprawl is protecting Americans from Covid-19.\n\nInspired: Low-density sprawl and the sedentary lifestyle, obesity, and resultant diseases that it promotes are making Americans especially susceptible to being hospitalized or killed by Covid-19."}
{"id": 1255265705995448320, "created_at": "Tue Apr 28 22:40:40 +0000 2020", "full_text": "I’m thankful that my grandparents sold their small business before this pandemic hit. My grandpa loved having lengthy conversations with his customers while he made them coffee but all of that exposure could have brought the virus back to my grandma. I’m very thankful."}
{"id": 1255265711238373377, "created_at": "Tue Apr 28 22:40:41 +0000 2020", "full_text": "Dr. Bonnie Henry corrects recovered #COVID19 numbers- says 1,231 people have recovered in BC."}
{"id": 1255265723364126723, "created_at": "Tue Apr 28 22:40:44 +0000 2020", "full_text": "Knowing fully well that after we do manage to beat this pandemic, the world especially 3rd world countries like ours will be facing recession. And this loan isn’t even for plans of stimulating the economy. Major hard times are coming after the end of covid19 #buhari’s N850bn loan"}
{"id": 1255265728422449152, "created_at": "Tue Apr 28 22:40:46 +0000 2020", "full_text": "WARNING: WE ARE NOT TAKING SIDES IN THIS DEBATE BUT WHAT DO YOU THINK OF THESE ARGUMENTS FOR ENDING THE LOCKDOWN?"}
{"id": 1255265736387411968, "created_at": "Tue Apr 28 22:40:47 +0000 2020", "full_text": "This pandemic is making me crave more tattoos when all this is lifted ...😈"}
{"id": 1255265740111872000, "created_at": "Tue Apr 28 22:40:48 +0000 2020", "full_text": "I swear when we get back to work jogging pants going to be the new business casual. #StayHome"}
{"id": 1255265748215365633, "created_at": "Tue Apr 28 22:40:50 +0000 2020", "full_text": "What I learned from #Covid19\n\n1. Whatever governmental system you are under, Republican, Democratic, Communist, Dictatorship, they do NOT have the citizens interest at heart.\n2. The media are ALWAYS lying and also do not have our best interests at heart."}
{"id": 1255265748928335881, "created_at": "Tue Apr 28 22:40:50 +0000 2020", "full_text": "Heroes to be honored after all this comes to past are parent(s) who are able to be home pressing their kids to stay with school work and other life lessons we didn’t have time for in the past...better them than me I tell ya lol my wife don’t play!  #sasadatass"}
{"id": 1255265749163261953, "created_at": "Tue Apr 28 22:40:50 +0000 2020", "full_text": "Like any business conman, I’m sure @realDonaldTrump will celebrate the one millionth American #COVID19 case with a loud announcement, empty promises, and a congratulatory pat on the back for himself."}
{"id": 1255265753592446976, "created_at": "Tue Apr 28 22:40:52 +0000 2020", "full_text": "Galera, chegamos no pico do corona aqui no Brasil??"}
{"id": 1255265757019230208, "created_at": "Tue Apr 28 22:40:52 +0000 2020", "full_text": "2000 Americans died last night from #COVID19  it's not over by a long shot!\nDon't be a guinea pig for @GovKemp &amp; @GovBillLee\n#COVID19\n#TrumpVirus"}
{"id": 1255265765168762883, "created_at": "Tue Apr 28 22:40:54 +0000 2020", "full_text": "South Sudan’s government Taskforce on COVID-19 reported 28 cases today, the highest since the outbreak."}
{"id": 1255265773804756994, "created_at": "Tue Apr 28 22:40:56 +0000 2020", "full_text": "When the lockdown is over I’m going to miss the daily Zoom calls, collaborating with fellow coaches around the 🌍 . It has been an incredible 6 weeks of thought stimulation! Looking forward to implementing new ideas and concepts!"}
{"id": 1255265789843845120, "created_at": "Tue Apr 28 22:41:00 +0000 2020", "full_text": "Imagine this goes on until the winter and we gotta wait on line to get into a supermarket when its -5 degrees outside. Naahhhh ya gotta stay home"}
{"id": 1255265790464602116, "created_at": "Tue Apr 28 22:41:00 +0000 2020", "full_text": "Fala mal de mim suave, mas solta pipa e nn me chama eu fico triste 😡\nsai fora corona poha"}
{"id": 1255265794394673157, "created_at": "Tue Apr 28 22:41:01 +0000 2020", "full_text": "Question: #COVID19 -- for #teachers, parents or students -- please take this poll. \n\n@amyvalentine555 #futureofschool\n\nAre you currently?"}
{"id": 1255265794830798849, "created_at": "Tue Apr 28 22:41:01 +0000 2020", "full_text": "So mum has told me one of our rescue hamsters maybe seriously ill and if that's the case we're gonna have to prepare for the worst. She has a large mass on her ear and when it was meant to be checked last month we went on lockdown and the vets cancelled all appointments"}
{"id": 1255265806981750784, "created_at": "Tue Apr 28 22:41:04 +0000 2020", "full_text": "During this whole COVID-19 pandemic, are morticians essential?\n\n#mortician #Funeral #coronavirus"}
{"id": 1255265807468302339, "created_at": "Tue Apr 28 22:41:04 +0000 2020", "full_text": "im gonna be honest, i dont think California should open. we should be on strict lock down because we're idiots, admit it."}
{"id": 1255265815890403328, "created_at": "Tue Apr 28 22:41:06 +0000 2020", "full_text": "yeah i injected bleach, yeah i'm bleeding out of my ass, but do i have coronavirus? absolutely fuckin not! take that atheists!"}
{"id": 1255265828796346370, "created_at": "Tue Apr 28 22:41:09 +0000 2020", "full_text": "I like how Andre calls his mom to “talk” about cOvid-19 and ends up arguing about some shit. 🤦🏻‍♀️\nLol I cannot"}
{"id": 1255265837310713857, "created_at": "Tue Apr 28 22:41:11 +0000 2020", "full_text": "Trumpf wnt 2 force people 2 take a chance wth their life 2 work! N a place wher people have died frm covid 19. But he wouldn't do an executive order to get PPE made! Last week he was talkin about injectin disinfectants! Yes he ws serious. They dont wnt 2 help. This man is insane!"}
{"id": 1255265840137678850, "created_at": "Tue Apr 28 22:41:12 +0000 2020", "full_text": "COVID-19 taught us what is really essential for us."}
{"id": 1255265840246788096, "created_at": "Tue Apr 28 22:41:12 +0000 2020", "full_text": "#opencalifornianow\nyeah, no.\nya'll just want to open it back up cause you wanna go to the beach\nnah not happenin\nstay home, where you NEED to be."}
{"id": 1255265849688104961, "created_at": "Tue Apr 28 22:41:14 +0000 2020", "full_text": "Icl my anxiety been going through roof past few weeks. I’m sick of this lockdown situation."}
{"id": 1255265849746829312, "created_at": "Tue Apr 28 22:41:14 +0000 2020", "full_text": "Since March, the United State  has reported that more than 1 million people in the US have tested positive for COVID-19 \n#COVID19"}
{"id": 1255265853047812097, "created_at": "Tue Apr 28 22:41:15 +0000 2020", "full_text": "Coronavirus came round and people move like it’s the only virus that’s out like you can’t catch a cold"}
{"id": 1255265866570227712, "created_at": "Tue Apr 28 22:41:18 +0000 2020", "full_text": "El Coronavirus es facho y estudio derecho"}
{"id": 1255265869560721410, "created_at": "Tue Apr 28 22:41:19 +0000 2020", "full_text": "Okay I just completed the Pandemic Unemployment Assistance form so fingers crossed I'll eventually get that when the federal money gives it to THE GODDAMN STATES.\n\nI'm fine."}
{"id": 1255265869581766656, "created_at": "Tue Apr 28 22:41:19 +0000 2020", "full_text": "I guess there opening up states again. Do you guys think its a good idea? I mean its good for the economy but i feel like its gonna make the pandemic worst #coronavirus #Politics"}
{"id": 1255265878477885440, "created_at": "Tue Apr 28 22:41:21 +0000 2020", "full_text": "I litsen on a que at a pharmacy two persons arguing about their friend whether he is not coward or not . Why because he is not out of his house in fear of corona the other onr labelling him coward and no he is not. So our heroism is being judged by not staying @ home🙉Ay Ethiopia"}
{"id": 1255265878687563777, "created_at": "Tue Apr 28 22:41:21 +0000 2020", "full_text": "Social distancing is a constant reminder of the importance of physical presence. This is why Jesus came. He had to touch the leper."}
{"id": 1255265887248146434, "created_at": "Tue Apr 28 22:41:23 +0000 2020", "full_text": "pinche coronavirus, ya no me voy a poder besar con cualquiera en la peda"}
{"id": 1255265894713958404, "created_at": "Tue Apr 28 22:41:25 +0000 2020", "full_text": "Wake me up when coronavirus ends"}
{"id": 1255265895062147072, "created_at": "Tue Apr 28 22:41:25 +0000 2020", "full_text": "Just bored with BBC reports about the Chinese virus as the government have short back and side hair cuts apart from boris."}
{"id": 1255265899197726722, "created_at": "Tue Apr 28 22:41:26 +0000 2020", "full_text": "Just a quick message for the propeller heads masquerading as my #government. We should learn from history. Prohibition didn't work. It made Kennedy's wealthy I guess. If I die from the moonshine people are cooking me up  consider yourself sued. Muppets! I want a divorce! #COVID19"}
{"id": 1255265903899541505, "created_at": "Tue Apr 28 22:41:27 +0000 2020", "full_text": "Corona season been treating me right💪🏽🦍‼️"}
{"id": 1255265904276971521, "created_at": "Tue Apr 28 22:41:27 +0000 2020", "full_text": "For what its worth Corona Virus started in Wuhan which was then deflected and denied by CCP to a point of excluding knowledgeable people with firsthand knowledge of virus from warning the world. Now they are playing the role of good cop the world over and still denying their role"}
{"id": 1255265907292680192, "created_at": "Tue Apr 28 22:41:28 +0000 2020", "full_text": "Just heard that there is a conflict btwn Bristol(s) both TN.&amp;VA. VA. residents can be Covid tested next week, but they must prove residency... how shocking!\nVoting should req. the same. It's not a race issue, or an immigrant issue.  I cant cash a ck. w/o an I.D.\n#DONTCHEATtheUSA"}
{"id": 1255265910887251968, "created_at": "Tue Apr 28 22:41:29 +0000 2020", "full_text": "- Mass protests&amp; chaos across the world\n\n- COVID-19 hits\n\n- Protests stopped and life as we know it changes (much required)\n\n- Stupid people being removed\n\n- World is peaceful, calm and clean than ever!\n\n- Pentagon confirms Aliens\n\nIs this a time for something unknown? 🤔"}
{"id": 1255265920911577089, "created_at": "Tue Apr 28 22:41:31 +0000 2020", "full_text": "Why do we hear so little of the success Taiwan has had in dealing with coronavirus?"}
{"id": 1255265924086665218, "created_at": "Tue Apr 28 22:41:32 +0000 2020", "full_text": "2 marks off a distinction for my MA conference paper I gave virtually during lockdown whilst working full time, I will 100% take that 🥳🕺🏻"}
{"id": 1255265924858499073, "created_at": "Tue Apr 28 22:41:32 +0000 2020", "full_text": "Sana graduate na talaga tayo sa Bachelor of Science in Enhanced Community Quarantine Major in Social Distancing sa May 15."}
{"id": 1255265925126860802, "created_at": "Tue Apr 28 22:41:32 +0000 2020", "full_text": "Coronavirus? Aliens? Whats next, Sharknado?"}
{"id": 1255265933637156865, "created_at": "Tue Apr 28 22:41:34 +0000 2020", "full_text": "My uncle tested positive for COVID today... he’s been around my grandma for two weeks straight, knowing she’s at high risk, he still didn’t take social distancing seriously."}
{"id": 1255265937806295040, "created_at": "Tue Apr 28 22:41:35 +0000 2020", "full_text": "Dear Netflix,\n @netflix \n We your humble customer have been so loyal with our subscription.. \nIn the spirit of oneness kindly give us one month free again.. The Coronavirus lockdown affected a lot of things .\n   With lots of love,\n     😊"}
{"id": 1255265942042480640, "created_at": "Tue Apr 28 22:41:36 +0000 2020", "full_text": "No nos va a matar el coronavirus, nos van a matar los presos que están largando estos hijos de re mil puta"}
{"id": 1255265945226010626, "created_at": "Tue Apr 28 22:41:37 +0000 2020", "full_text": "The media is sick. They open states back up. Just so they can claim more deaths and sicknesses are taking place. To justify putting us back on house arrest. The nerve of them. #COVID19"}
{"id": 1255265958958174208, "created_at": "Tue Apr 28 22:41:40 +0000 2020", "full_text": "#China caused the COVID pandemic. Don’t be scared,China. Admit your mistakes, it’s good for you."}
{"id": 1255265959000055808, "created_at": "Tue Apr 28 22:41:40 +0000 2020", "full_text": "California Governor Gavin Newsom said today \" 40 million Californians will remain on lockdown until some beach goers learn to behave ...Yes, BEHAVE!!!!!"}
{"id": 1255265961856417793, "created_at": "Tue Apr 28 22:41:41 +0000 2020", "full_text": "Pence visits the Mayo Clinic to \"thank\" the caregivers...and doesn't wear a mask, even after his staff were told it was mandatory. His lame-ass excuse...he doesn't have COVID and wanted to look the medics \"in the eye\". Masks only need to cover the mouth and nose, Socrates. Phony."}
{"id": 1255265962196193281, "created_at": "Tue Apr 28 22:41:41 +0000 2020", "full_text": "I really believe social media can be such a positive tool Esp while we’re isolated during a pandemic and I feel soo connected to so many amazing people but to get there you also have to be exposed to so much toxic and negative bs 🤷🏻‍♀️"}
{"id": 1255265970916114433, "created_at": "Tue Apr 28 22:41:43 +0000 2020", "full_text": "I can’t wait to get my eyebrows done, I haven’t touched them since this lock down ."}
{"id": 1255265971310297088, "created_at": "Tue Apr 28 22:41:43 +0000 2020", "full_text": "RESONATE Covid-19. Studying use of \"sound waves' within UVC range\" to resonate covid-19 RNA 'acids' that splits the acids apart, killing virus. We know UVC kills covid-19. The idea use UVC 'sound waves only inside body on lungs is in question but worth looking at. Our DNA damage?"}
{"id": 1255265978625265664, "created_at": "Tue Apr 28 22:41:45 +0000 2020", "full_text": "Ironic &amp; sad that @GovMikeDeWine capitulated to pressure from wing nuts on the day the Times did a big story on how he's been a strong, resolute leader. I knew the day would come when I'd be reminded why I wasn't a fan before pandemic. Still grateful for his early leadership tho."}
{"id": 1255265979480838145, "created_at": "Tue Apr 28 22:41:45 +0000 2020", "full_text": "Monday April 27 WSJ published 17 pages statement by prominent group of scientists on how science can stop COVID-19 pandemic -whether it would restore economy is a different matter."}
{"id": 1255265986988646401, "created_at": "Tue Apr 28 22:41:47 +0000 2020", "full_text": "Would never have thought two months ago when I was on the beer 24/7 that I’d be living alone in Galway, not having seen a single friend or family member in near 6 weeks, wearing hazmat suits in work to sterilise areas where confirmed covid cases have been like whatttt"}
{"id": 1255265991665344513, "created_at": "Tue Apr 28 22:41:48 +0000 2020", "full_text": "My first day in lockdown without an alcoholic beverage"}
{"id": 1255265995536642051, "created_at": "Tue Apr 28 22:41:49 +0000 2020", "full_text": "On a serious note, I think the whole Coronavirus situation has really shown that we should never, ever take Paesano for granted."}
{"id": 1255266004235694080, "created_at": "Tue Apr 28 22:41:51 +0000 2020", "full_text": "#IdiotTrump. You did Not Act Early you Did not take covid19 seriously!!!!!!! #TrumpFailedAmerica.             #Trumpcovidtestfail"}
{"id": 1255266008509669376, "created_at": "Tue Apr 28 22:41:52 +0000 2020", "full_text": "How irresponsible to do an executive order to keep the meat plant open so that McDonald’s won’t run out of Big Macs. Maybe the person signing this order should go work in the plant. This is slavery, my heart goes out to the workers. #BeBest #COVID19 #orangeman"}
{"id": 1255266016617168896, "created_at": "Tue Apr 28 22:41:54 +0000 2020", "full_text": "Is there any #cycle through testing centres or is it just cars? #covid19"}
{"id": 1255266029833420800, "created_at": "Tue Apr 28 22:41:57 +0000 2020", "full_text": "#coronavirus update in #Guinea. New cases confirmed 77, new recovered 23. Total cases in Guinea confirmed 1240, recovered 269, deaths 7. +6.62% daily cases increase, 77 reported today UTC time."}
{"id": 1255266059004805121, "created_at": "Tue Apr 28 22:42:04 +0000 2020", "full_text": "I just thought about how terrifying it would be if there was a covid outbreak in skid row Los Angeles.  #opencalifornianow"}
{"id": 1255265971264278528, "created_at": "Tue Apr 28 22:41:43 +0000 2020", "full_text": "To all followers here today\n\nHave a nice day \n\nStay obeying the social distancing rule\n\nMay this pandemic end soon 🙏\n\nTo whoever wherever u are; be happy cz u are healthy n enjoy what u do 😊"}
{"id": 1255266075270397953, "created_at": "Tue Apr 28 22:42:08 +0000 2020", "full_text": "A hear say Madagascar is producing  mass herbal medicine to cure # Covid 19.Where is wofa Kisi and Maame Dagomba"}
{"id": 1255266076205744128, "created_at": "Tue Apr 28 22:42:08 +0000 2020", "full_text": "Chill so you’re saying I can’t hug my friends when i meet them after the lockdown?"}
{"id": 1255266079842209792, "created_at": "Tue Apr 28 22:42:09 +0000 2020", "full_text": "The first thing imma do after this pandemic is go home and spend time with family, and then tagay with friends after. One case on me"}
{"id": 1255266080416808960, "created_at": "Tue Apr 28 22:42:09 +0000 2020", "full_text": "Asked about providing federal aid to states and trump goes on about how a bailout won’t be taking place if states are ran poorly. Continues on to mention sanctuary cities need to be dealt with. Lmao so to provide aid for states dealing with COVID we need to barter politics? Lmao"}
{"id": 1255266083856093188, "created_at": "Tue Apr 28 22:42:10 +0000 2020", "full_text": "I wonder if SCP-500 will cure coronavirus?  O-5 probably already took them all.  Bastards"}
{"id": 1255266084267188227, "created_at": "Tue Apr 28 22:42:10 +0000 2020", "full_text": "My mum's got a coronavirus chart up &amp; she's got a calculator out telling me the numbers don't add up..."}
{"id": 1255266084279717896, "created_at": "Tue Apr 28 22:42:10 +0000 2020", "full_text": "Support Social Distancing. Tell NJ to keep social distancing."}
{"id": 1255266089031917568, "created_at": "Tue Apr 28 22:42:11 +0000 2020", "full_text": "Laugh all you want but I'm going to try to buy a haz mat suit with my #coronavirus #StimulusChecks .\nI don't have a car and without a vaccine that's the ONLY way I'll feel safe riding the bus."}
{"id": 1255266092735508480, "created_at": "Tue Apr 28 22:42:12 +0000 2020", "full_text": "1/6 Japan's Nobel prize Prof. of Medicine, Prof. Dr Tasuku Honjo, created a sensation today by saying that the Coronavirus is not natural. \"If it is natural, it wouldn't have adversely affected the entire world like this."}
{"id": 1255266105049915392, "created_at": "Tue Apr 28 22:42:15 +0000 2020", "full_text": "More good news: mum coming home today! Super short stay for what was a confirmed stroke but she’s been signed off by everyone now."}
{"id": 1255266105293180928, "created_at": "Tue Apr 28 22:42:15 +0000 2020", "full_text": "Got to respect the young blood @Realdevinhaney  No cap. doing it his own way fighting anyone who's put in front of him calling  all the big names and fights so early, looking after his people through this pandemic #Respect #boxing #LeadByExample"}
{"id": 1255266105301635073, "created_at": "Tue Apr 28 22:42:15 +0000 2020", "full_text": "As the US crests 1 million COVID-19 cases and approaches 60,000 deaths, let's remember that South Korea has had 244 deaths.\n\n244 deaths. Population 51 million. 1st case on the same day. Mortality 2.2%.\n\nSo much winning from Trump."}
{"id": 1255266121105780738, "created_at": "Tue Apr 28 22:42:19 +0000 2020", "full_text": "Remember how when we starting this quarantine I had the highest hopes of not gaining weight. And now I’m just hoping I don’t hit the COVID-19... #coronavirus #COVID19 #weightgainchallenge"}
{"id": 1255266134217101313, "created_at": "Tue Apr 28 22:42:22 +0000 2020", "full_text": "My kid’s pretend bakery is delivery only until the #Coronavirus is over, then it will open #quarantinekids @altonbrown"}
{"id": 1255266134540070916, "created_at": "Tue Apr 28 22:42:22 +0000 2020", "full_text": "Idk how I’m ever going to find a husband if this pandemic doesn’t let up"}
{"id": 1255266138067472386, "created_at": "Tue Apr 28 22:42:23 +0000 2020", "full_text": "Corona seltzer is my corona jam"}
{"id": 1255266138977701888, "created_at": "Tue Apr 28 22:42:23 +0000 2020", "full_text": "I'm taking this isolation period as a time to cocoon, i will emerge from this lockdown a beautiful butterfly ... A fat butterfly but a butterfly no less"}
{"id": 1255266142433787904, "created_at": "Tue Apr 28 22:42:24 +0000 2020", "full_text": "oh nm, just chilling at one of the european centres of a pandemic, wbu?"}
{"id": 1255266147097772032, "created_at": "Tue Apr 28 22:42:25 +0000 2020", "full_text": "Who else couldn't answer or visualize, \"Where do you want to be in 5 years?\" even before the pandemic?"}
{"id": 1255266151174746114, "created_at": "Tue Apr 28 22:42:26 +0000 2020", "full_text": "So after this pandemic do you see workplaces changing? If so, how?"}
{"id": 1255266163220721665, "created_at": "Tue Apr 28 22:42:29 +0000 2020", "full_text": "Wish someone had told Trump and Republicans to stay the hell at home!!!"}
{"id": 1255266164411961345, "created_at": "Tue Apr 28 22:42:29 +0000 2020", "full_text": "Trump is threatening to hold certain States to ransom over Covid19 funding (in return for supporting his deportations projects)!!\n\nKnowing that Johnson always follows suit, which (Remain majority or Labour stronghold) cities will he now harass?"}
{"id": 1255266177376452609, "created_at": "Tue Apr 28 22:42:33 +0000 2020", "full_text": "love when @venmo terminates my account without telling me why, and keeps my funds DURING A PANDEMIC :)"}
{"id": 1255266184716582913, "created_at": "Tue Apr 28 22:42:34 +0000 2020", "full_text": "Only ,  went . Out  today.  Because   rental . Places   responded &amp;. Ik their   selling . This  property .  In  a \nPandemic"}
{"id": 1255266189321871360, "created_at": "Tue Apr 28 22:42:35 +0000 2020", "full_text": "Smart people use what they have to get what they want. Covid 19 is creating a lot of havoc alright but it's also forcing people to innovate and or to re-oreint their ideologies"}
{"id": 1255266197173657603, "created_at": "Tue Apr 28 22:42:37 +0000 2020", "full_text": "en santa rosa más que para \"protegernos\" del coronavirus, tenemos que usar barbijo por el humo que hay"}
