{"id": 1255501027526225923, "created_at": "Wed Apr 29 14:15:45 +0000 2020", "full_text": "White House economist predicted jobless rates of 20% this summer. Economic losses of 4.8% so far - Thanks MAGA monster for the extreme mismanagement of COVID crisis and the economy"}
{"id": 1255501036447584256, "created_at": "Wed Apr 29 14:15:47 +0000 2020", "full_text": "(1/2) \nHear me out... we get to our classrooms with 50+ nah and then I hear a child sniffing so little bit and cough. It could be flu, allergies or Covid, we don’t know but now what must happen?? \nKnowing me, I’ll send that child to the office saying they must send him home, but"}
{"id": 1255501036472733701, "created_at": "Wed Apr 29 14:15:47 +0000 2020", "full_text": "The US economy  USA  Contracted 4.8 percent in Q1 as coronavirus ends with record expansion"}
{"id": 1255501039735889921, "created_at": "Wed Apr 29 14:15:48 +0000 2020", "full_text": "One thing $GOOGL has done to benefit from Coronavirus crisis is to convert YouTube into a live news center. Streamers can get the latest Covid-19 news via live feed for free."}
{"id": 1255501049277923331, "created_at": "Wed Apr 29 14:15:50 +0000 2020", "full_text": "Another Corona Hump Day! N.E. Chili and Black Bean soups. We are open for takeout and curbside Tuesday through Saturday 11AM to 7PM. We offer dinner delivery from 4 to 6:45 PM on those days. ($5 delivery fee) Thank you all for your support and please stay safe and Healthy!"}
{"id": 1255501052704686088, "created_at": "Wed Apr 29 14:15:51 +0000 2020", "full_text": "Never tried to surrender until chemists find covid vaccine ♥️"}
{"id": 1255501056987090945, "created_at": "Wed Apr 29 14:15:52 +0000 2020", "full_text": "With each passing day, we are one step closer to defeating covid 19.\n\nI’m so anxious to take on the NEW norm that awaits us."}
{"id": 1255501061915398145, "created_at": "Wed Apr 29 14:15:53 +0000 2020", "full_text": "Coronavirus is a blessing in disguise"}
{"id": 1255501082463272962, "created_at": "Wed Apr 29 14:15:58 +0000 2020", "full_text": "Useful Tips \n√Wash our hands frequently\n√Maintain physical distancing\n√Avoid touching eyes,nose and mouth.\n√Practice respiratory hygiene\n√If you have fever,cough and difficulty breathing ,seek medical care.\n√Stay informed\n#COVID19\n#ResilientAgainstCovid19"}
{"id": 1255501087156711424, "created_at": "Wed Apr 29 14:15:59 +0000 2020", "full_text": "House Speaker Pelosi and Senate Minority Leader Schumer -  they keep trying to fund abortions in COVID releif leg.  STOP IT! #onebillatatime #notonmydime\nOne of Speaker Pelosi's lieutenants in the House came right out and said they should \"restructure things to fit our vision.\""}
{"id": 1255501090302410752, "created_at": "Wed Apr 29 14:16:00 +0000 2020", "full_text": "IIT Guwahati collaborates with Hester Biosciences for Covid-19 vaccine- Our writer was not much of an athlete growing up but long pined to connect with his father through sports. It took 30 years and a humid day on a tennis court in India. McDonald's Canada #nctdream_reload"}
{"id": 1255501090461749254, "created_at": "Wed Apr 29 14:16:00 +0000 2020", "full_text": "This second wave is absolute bullshit again being pushed by the left wing propaganda ass holes on the MSM, #abcnews #CNN #CBS #NBC #FoxNews You are part of the lying, you are the #pandemic we’re done with you! #ENOUGH"}
{"id": 1255501090671472641, "created_at": "Wed Apr 29 14:16:00 +0000 2020", "full_text": "I am not going to verify it is safe to start living life outside my home until I see the results #COVID19 #ExtendTheLockdown"}
{"id": 1255501091430641664, "created_at": "Wed Apr 29 14:16:00 +0000 2020", "full_text": "My moms going to the hospital to get tested for Covid. Wish her luck.  I really hope she tests negative. I don’t want this damn virus."}
{"id": 1255501090252087299, "created_at": "Wed Apr 29 14:16:00 +0000 2020", "full_text": "Saw some homies street walkin... I didn't stop... #COVID19 is real"}
{"id": 1255501111185809409, "created_at": "Wed Apr 29 14:16:05 +0000 2020", "full_text": "\"Gilead Sciences on Wednesday announced that the company was 'aware of positive data' from a federal study of its experimental coronavirus drug, remdesivir\""}
{"id": 1255501112033128452, "created_at": "Wed Apr 29 14:16:05 +0000 2020", "full_text": "Seeing all the protests in America about ending the lockdown are actually scary. The things some people believe 🤯\nI never want to go to the US."}
{"id": 1255501115208216576, "created_at": "Wed Apr 29 14:16:06 +0000 2020", "full_text": "Y’all I be waking up sweating and hot af and I be so nervous like “Ohmygosh is this covid?” 😭😂😩☠️😩 BUT I just be having some wild ass dreams!"}
{"id": 1255501116420304896, "created_at": "Wed Apr 29 14:16:06 +0000 2020", "full_text": "Same people who do not want their kids to go to schools are allowing their kids to play outside in total disregard of the lockdown regulations. #BasicEducation"}
{"id": 1255501119670927360, "created_at": "Wed Apr 29 14:16:07 +0000 2020", "full_text": "A new anti-viral drug, developed by University of St Andrews spin out company, has had positive results in lab tests against #Covid19\n\nPneumagen Ltd has conducted 3 successful separate in vitro studies against #coronaviruses &amp; show glycan binding has potential to treat Covid-19"}
{"id": 1255501133218557957, "created_at": "Wed Apr 29 14:16:10 +0000 2020", "full_text": "Teachers...with all of the changes coming our way, know two things...\n\n1. You cannot change what is going to happen...just roll with the punches and don't stress...it will be OK\n\n2. reread # 1 \n\n#COVID19"}
{"id": 1255501136402006021, "created_at": "Wed Apr 29 14:16:11 +0000 2020", "full_text": "One should learn from Kerala how to destroy a state!\n\nKerala had relaxed lockdown across state\n\nNow entire state is pushed back into Red Zone\n\nPinarayi, what did you achieve under your tenure other than killing RSS &amp; BJP karyakarthas?\n\nNow don't blame Modiji for your inefficiency"}
{"id": 1255501137052151810, "created_at": "Wed Apr 29 14:16:11 +0000 2020", "full_text": "This lockdown has made me pick up running as a hobby.. what is going on 😂"}
{"id": 1255501137458987009, "created_at": "Wed Apr 29 14:16:11 +0000 2020", "full_text": "😮😮more dead in America due to corona then the total lost American soldiers from vietnam 😮😮... stay safe over there"}
{"id": 1255501141577805826, "created_at": "Wed Apr 29 14:16:12 +0000 2020", "full_text": "We hope you have enjoyed today’s home learning #TwitterTeach will be here tomorrow #StayHome #StayHomeSaveLives #ProtectTheNHS 🌈🤗"}
{"id": 1255501153925763078, "created_at": "Wed Apr 29 14:16:15 +0000 2020", "full_text": "Ain ship buddy shirt yet but I just printed out the label. Corona got me off."}
{"id": 1255501157432205312, "created_at": "Wed Apr 29 14:16:16 +0000 2020", "full_text": "leave it to me to somehow get mono during a pandemic for a different disease"}
{"id": 1255501162054389760, "created_at": "Wed Apr 29 14:16:17 +0000 2020", "full_text": "The OVAC Rudy Mumley All-Star Football Game scheduled for late July has been canceled. Another casualty of the coronavirus pandemic."}
{"id": 1255501170124238856, "created_at": "Wed Apr 29 14:16:19 +0000 2020", "full_text": "Professors really GMFU during this pandemic😑 I KNOW YOU SEE MY EMAIL"}
{"id": 1255501179112521728, "created_at": "Wed Apr 29 14:16:21 +0000 2020", "full_text": "Graduation na unta ugma atay manis corona"}
{"id": 1255501179204898837, "created_at": "Wed Apr 29 14:16:21 +0000 2020", "full_text": "Back from the office. Lockdown joy"}
{"id": 1255501191146098691, "created_at": "Wed Apr 29 14:16:24 +0000 2020", "full_text": "It's beautiful how lock down has made everyone so neighbourly. I'm even having a water fight with my Worthing fan neighbour....\n\nJust waiting for the kettle to boil 😂😂"}
{"id": 1255501205087883265, "created_at": "Wed Apr 29 14:16:28 +0000 2020", "full_text": "I think Fauci is on hiatus with Kim Jung Un. Perfect place for him if it was a possibility. Fraud. Sellout. 3.8 M to the Wuhan Lab, he can pay for the loss the world faced."}
{"id": 1255501207822643201, "created_at": "Wed Apr 29 14:16:28 +0000 2020", "full_text": "My church is predominantly elderly people. Am saddened to announce that I just got the news of a second person being lost to Covid19 this morning. He’s been on ventilator for the past 2 weeks. May the soul of Jonathan Rest In Peace. It hurts! That is my daughter’s godfather."}
{"id": 1255501211979124736, "created_at": "Wed Apr 29 14:16:29 +0000 2020", "full_text": "If everything in your town, city, and state opened up today, would you feel comfortable resuming the daily routine that you had around other people before the coronavirus pandemic?"}
{"id": 1255501212608274433, "created_at": "Wed Apr 29 14:16:29 +0000 2020", "full_text": "Just reading the news in which Mrs H.RotClinton is pretty much excited about joining J.Bidens campaign. She claims as to how compassionate he is, and how the country needs him during this pandemic. She states she has come to know Bidens ability to build coalitions.She knows him!!"}
{"id": 1255501220103495681, "created_at": "Wed Apr 29 14:16:31 +0000 2020", "full_text": "Interesting how we didn’t panic when the stars got corona\n\nInteresting how the meatpacking plants are infected with corona now"}
{"id": 1255501220703281152, "created_at": "Wed Apr 29 14:16:31 +0000 2020", "full_text": "Will the media report what @SecPompeo said today during his Press Briefing that the US has given over $6.45B to foreign countries in aid to fight #coronavirus; which is 12 times more than what China has given? Or does this fact not jive w/their ongoing objective to attack the US?"}
{"id": 1255501225199636485, "created_at": "Wed Apr 29 14:16:32 +0000 2020", "full_text": "Trump’s #Coronavirus briefings are unbearable. What’s the worst part of his briefings?"}
{"id": 1255501225426026503, "created_at": "Wed Apr 29 14:16:32 +0000 2020", "full_text": "I don’t think y’all understand how stressful it is to plan a wedding during a pandemic. Like is all this shit gonna be done by September or nah?"}
{"id": 1255501233495760896, "created_at": "Wed Apr 29 14:16:34 +0000 2020", "full_text": "Nothing is more stressful than when all 3 people that live in this house are on a conference call and then the doorbell rings....#QuarantineLife #conferencecall"}
{"id": 1255501233726599170, "created_at": "Wed Apr 29 14:16:34 +0000 2020", "full_text": "You people are funny... you will be shouting relax lockdown, president answers and all of una dey complain say we no need lockdown. I dont understand u people o!"}
{"id": 1255501254803034113, "created_at": "Wed Apr 29 14:16:39 +0000 2020", "full_text": "Senator Mitch Mcconnell would not allow large private corporations go bankrupt, but when states are facing a pandemic he says “I would certainly be in favor of allowing states to use the bankruptcy route”."}
{"id": 1255501258196234242, "created_at": "Wed Apr 29 14:16:40 +0000 2020", "full_text": "DeBlasio: coronavirus testing for homeless people starts this week #abc7NY"}
{"id": 1255501259051872258, "created_at": "Wed Apr 29 14:16:40 +0000 2020", "full_text": "my lifelong goal of staying as far away from people and showering has never seen so much progress as it has in the past couple weeks #covid19 #stayhome #funny #lol"}
{"id": 1255501262600224771, "created_at": "Wed Apr 29 14:16:41 +0000 2020", "full_text": "The ministry of health has reported 20 new confirmed cases of Covid 19 bring the total confirmed cases to 91....this is a cause for concern Maswati lamahle...#StayHomeSaveLives"}
{"id": 1255501271034998786, "created_at": "Wed Apr 29 14:16:43 +0000 2020", "full_text": "During the pandemic I'm trying to do my part by not hoarding but it takes a lot of barbecue sauce to fill a bathtub."}
{"id": 1255501275292209154, "created_at": "Wed Apr 29 14:16:44 +0000 2020", "full_text": "How are you coping today? Reply if you need support or if you have the energy to spare some words of kindness for somebody who needs it. 💖\n\n#COVID19 #FlattenTheCurve"}
{"id": 1255501287979917314, "created_at": "Wed Apr 29 14:16:47 +0000 2020", "full_text": "I open fb for 15 sec and the first status I see is someone saying the government is giving people Covid when they test for them..."}
{"id": 1255501300562825217, "created_at": "Wed Apr 29 14:16:50 +0000 2020", "full_text": "It was great to speak to members of the @FPALondon about #RSFIndex 2020! I'm really concerned to hear how many foreign correspondents are having trouble getting access to the UK government or official information about the COVID-19 pandemic. @RSF_en will be looking into this."}
{"id": 1255501308997644293, "created_at": "Wed Apr 29 14:16:52 +0000 2020", "full_text": "Respected @kbssidhu1961 We need urgent help from @PunjabGovtIndia  . Me and my friend  @MsbhinderSingh we work here in IT company in Noida  Sector 70 and after lockdown we got stuck here . It's very hard to survive here because we don't know how to cook ."}
{"id": 1255501313087016968, "created_at": "Wed Apr 29 14:16:53 +0000 2020", "full_text": "Let’s set the record straight; COVID-19 is either a naturally occurring virus, a man-made bioweapon, or it’s all a hoax. They all can’t be true at once."}
{"id": 1255501317428187137, "created_at": "Wed Apr 29 14:16:54 +0000 2020", "full_text": "covid era changes to everyday things: New anti-viral paper money, more reliable and accessible paperless transaction options, copper/anti-viral coinage."}
{"id": 1255501321681207306, "created_at": "Wed Apr 29 14:16:55 +0000 2020", "full_text": "By the time there is (hopefully) a #Corona #vaccine I really hope the red tape/safety issues keeping drones from deliveries everywhere will be worked out. We'll need drones. A lot of drones."}
{"id": 1255501321861554179, "created_at": "Wed Apr 29 14:16:55 +0000 2020", "full_text": "can’t wait to coronavirus is GONE! i wanna go talk to Ralph and the guys sooooo bad mainly Ralph he was my go 2 for venting i stg😩😭"}
{"id": 1255501321890934786, "created_at": "Wed Apr 29 14:16:55 +0000 2020", "full_text": "We rank about 18th in the world per capita for Covid19 testing among large countries - yet Trump consistently says we are the “best”.  Our testing isn’t even consistent or coordinated."}
{"id": 1255501330162073601, "created_at": "Wed Apr 29 14:16:57 +0000 2020", "full_text": "I will support any small business, who wishes to reopen, as much as possible. The Dems are destroying many lives, including your children in whitch this lockdown will effect them forever !\n\n Open up we’ll come !🇺🇸✝️🙏🏻"}
{"id": 1255501330594041856, "created_at": "Wed Apr 29 14:16:57 +0000 2020", "full_text": "Any other small business owners out there getting nothing but BS from the #SBA about their #COVID19 loans .  We feel like we would get better help if we were #China asking for a hand out.  What say you @marcorubio ?"}
{"id": 1255501328295567361, "created_at": "Wed Apr 29 14:16:57 +0000 2020", "full_text": "Was good to be able to get out &amp; do some shopping yesterday first time since the lockdown started &amp; weren't as bad as I thought it would just hope it stays that way &amp; this evil virus effs off soon"}
{"id": 1255501346167554048, "created_at": "Wed Apr 29 14:17:01 +0000 2020", "full_text": "Cases dont equal deaths, media tries to claim if someones dies its because of it, not everyone person who has corona specific dies from it, not everything should be opened at once but We need economy, we are gonna have cases whether we open or not for a while #DoNotOpenCalifornia"}
{"id": 1255501346381463554, "created_at": "Wed Apr 29 14:17:01 +0000 2020", "full_text": "Theory: People hoarded tissues not because of the pandemic but because of #SeizetheLight preparation"}
{"id": 1255501346498805761, "created_at": "Wed Apr 29 14:17:01 +0000 2020", "full_text": "#Indiastayathome Diff between lockup and lockdown:\n\nLock up: Stay in police custody\n\n Lock down: Stay in wife's custody.\n 😆😆😆😆😆😆😆😆😆"}
{"id": 1255501350307278850, "created_at": "Wed Apr 29 14:17:02 +0000 2020", "full_text": "When this lockdown is over I’m doing things I never did before just because."}
{"id": 1255501358662328320, "created_at": "Wed Apr 29 14:17:04 +0000 2020", "full_text": "Can’t wait to look fine and ignore the bitches that’s gone try to talk to me cause every since pandemic I ain’t had no play 👌🏾👌🏾👌🏾👌🏾🤦🏾‍♂️🙃"}
{"id": 1255501359429963779, "created_at": "Wed Apr 29 14:17:04 +0000 2020", "full_text": "18K low in DOW during this 'crisis'. Country still closed, yet we up to 24k! We've had more growth in two months OF LOCKDOWN than we've had in almost Obama's entire presidency! \n@realDonaldTrump\n#KAG2020"}
{"id": 1255501363213107201, "created_at": "Wed Apr 29 14:17:05 +0000 2020", "full_text": "As a ride to Cherry Hill I don’t see one testing site in place for COVID-19"}
{"id": 1255501375846449158, "created_at": "Wed Apr 29 14:17:08 +0000 2020", "full_text": "[Opening Remarks] @SaeedAmidi now opens this special #retail webinar on the role of #ecommerce during #lockdown and in the post #covid19 world. #LafayettePnP #ecommercePnP  #ecommerce #retailrecovery"}
{"id": 1255501375896793088, "created_at": "Wed Apr 29 14:17:08 +0000 2020", "full_text": "_‘Lockdown lingo’_ - are you fully conversant with the new terminology?\n \n*Coronacoaster*\nThe ups and downs of your mood during the pandemic. You’re loving lockdown one minute but suddenly weepy with anxiety the next. It truly is “an emotional coronacoaster”."}
{"id": 1255501388345487362, "created_at": "Wed Apr 29 14:17:11 +0000 2020", "full_text": "We need Ghetts x RA post lockdown. Back2Back whatever tempo they see fit"}
{"id": 1255501388869701633, "created_at": "Wed Apr 29 14:17:11 +0000 2020", "full_text": "Great to connect with the @colsgachamber this morning! \n\nThank you for having me on to talk #PriceGouging, #Scams, and #ConsumerProtection as well as how the business community is rising to the occasion to support the state's response to #COVID19."}
{"id": 1255501396805398535, "created_at": "Wed Apr 29 14:17:13 +0000 2020", "full_text": "Gaston County Chair: \"I would be derelict in my duty and continue to support something that the data... doesn't lend itself to.\" @wsoctv #COVID19"}
{"id": 1255501397505736707, "created_at": "Wed Apr 29 14:17:13 +0000 2020", "full_text": "Just a thought…What will the “media” report on when corona is gone?"}
{"id": 1255501400991248387, "created_at": "Wed Apr 29 14:17:14 +0000 2020", "full_text": "\"Saving Lives\" is an immoral argument for the coronavirus lock down. #openamerica #reopenamerica #openaz #reopenaz #endthelockdown #endtheshutdown #endtheshutdownnow @dougducey"}
{"id": 1255501405030318081, "created_at": "Wed Apr 29 14:17:15 +0000 2020", "full_text": "How we are coming out of lockdown is the real test for Modi’s leadership. Since 2017 my strong feeling that Modi has a very lacklustre team."}
{"id": 1255501409363034114, "created_at": "Wed Apr 29 14:17:16 +0000 2020", "full_text": "If Sweden stays in range of similar European countries w/ lockdowns, the panicky \"we must lock everything down for months\" white collar class will never win another argument for sacrificing the poor &amp; young's jobs to save a relatively small, asset-rich portion of the population."}
{"id": 1255501409396670464, "created_at": "Wed Apr 29 14:17:16 +0000 2020", "full_text": "Some 16 #COVIDー19 patients died in #Gujarat in the past 24 hours. The state's death toll is now at 197 cases.\n\n#COVIDー19 #Covid_19 #COVID19"}
{"id": 1255501413083381763, "created_at": "Wed Apr 29 14:17:17 +0000 2020", "full_text": "I keep reading how amazing #afterlife is...haven’t had time to watch it with working on covid wards...now I’m off sick with covid...I’m not sure I’ll be able to cope with it 😬\nBetter sit tight bit longer eh @rickygervais ??"}
{"id": 1255501414312423424, "created_at": "Wed Apr 29 14:17:17 +0000 2020", "full_text": "How are you finding ways to be woke during a global pandemic"}
{"id": 1255501418468966400, "created_at": "Wed Apr 29 14:17:18 +0000 2020", "full_text": "algo q desde q empezó el covid me a dao en la espinilla, es q nunca e visto a un intérpetre de señas al lado de Trump.."}
{"id": 1255501421321093123, "created_at": "Wed Apr 29 14:17:19 +0000 2020", "full_text": "Could there be regional lifting of lockdown? \n\nGove: 'My own view is that we do it as one UK,\nbut there is a specific scientific justification saying island communities can be areas where you could pilot some measures' \n\nWonder what @AngusMacNeilSNP @amcarmichaelMP\nmake of this?"}
{"id": 1255501422126391297, "created_at": "Wed Apr 29 14:17:19 +0000 2020", "full_text": "Look I’d be bearish too if the Fed didn’t have the ability to paper over EVERYTHING. (QE)\n\nThis #COVID19 situation has laid bare the use case and value of #Bitcoin to the world.\n\nThis is the early stages of worldwide FOMO like its 2016-2017."}
{"id": 1255501429999009792, "created_at": "Wed Apr 29 14:17:21 +0000 2020", "full_text": "All I'm saying is that Connecticut is not ready to reopen. We're on lockdown and people are still going to the park and having cookouts, just imagine what it will be like once they announce opening the state again."}
{"id": 1255501430267482126, "created_at": "Wed Apr 29 14:17:21 +0000 2020", "full_text": "My luck lately.. $CREX I wanted for the red candles at Market open, it spiked QUICK to 3.55 so I buy.. not the best panic buy its down like 20% immediately it panics to 3.13 so I broke a rule and added at 3.22. Its risky so I sell all shares at 3.22. It SPIKES to 3.40! So i"}
{"id": 1255501441910951937, "created_at": "Wed Apr 29 14:17:24 +0000 2020", "full_text": "The whole lockdown thing stimulates my inner meanness. Got a neighbour (1 house away)  who I try not to despise but it's hard. He's got a wife and 3 loud kids. He's got an annoying droning voice, Bearded. Shaved his head a la the current necessity. Hawaiian shirt. Family bbqs"}
{"id": 1255501447120261122, "created_at": "Wed Apr 29 14:17:25 +0000 2020", "full_text": "More stress on blame game to pin point Who's culprit for Corona spread in Pb, initially Baldev Singh Pathlawa who returned from Italy, den Tablighi Jamaat nw pilgrims from Nanded Sahib, songs made 2 defame Baldev Singh, Tablighi Jamaat came for sharp criticism nw pilgrims #corona"}
{"id": 1255501447652872193, "created_at": "Wed Apr 29 14:17:25 +0000 2020", "full_text": "Great session today from @qahsinfo's resident tech expert @Sfm36 on recording lessons on powerpoint. Feel like one of the benefits of lockdown is up-skilling and finding different solutions to keep young people engaged in learning. #MicrosoftTeams #everydayisaschoolday"}
{"id": 1255501451012517889, "created_at": "Wed Apr 29 14:17:26 +0000 2020", "full_text": "I will ignore all dog / cat covid 19 stories"}
{"id": 1255501451691995137, "created_at": "Wed Apr 29 14:17:26 +0000 2020", "full_text": "If Covid vaccine will be effective\n\nthen there is no need to worry about those of us who will NEVER take it.\n\nRight pro vaxxers?"}
{"id": 1255501455982841856, "created_at": "Wed Apr 29 14:17:27 +0000 2020", "full_text": "i beg someone tell covid to allow the ting and let us live #COVID19"}
{"id": 1255501456104357895, "created_at": "Wed Apr 29 14:17:27 +0000 2020", "full_text": "What if they only opening states now because the corona virus was never as serious as media made it"}
{"id": 1255501468439851009, "created_at": "Wed Apr 29 14:17:30 +0000 2020", "full_text": "#AndamanFightsCOVID19 \n\n#socialmedia misuse is not done. \n\nWe are in challenging #pandemic times.\n\nA single false information/instigating message may ruin/damage/frustrate/nullify #Govt untiring efforts containing #COVID19\n\n#DontPostHate\n#DontBePartOfInfodemic"}
{"id": 1255501468951547909, "created_at": "Wed Apr 29 14:17:30 +0000 2020", "full_text": "Why is @ChickfilA not in charge of designing how to test people for the coronavirus? We could test the whole nation on like 24 hours"}
{"id": 1255501468964204545, "created_at": "Wed Apr 29 14:17:30 +0000 2020", "full_text": "So I’ve realized during this lockdown, ❤️ if vodka were a person I’d marry them."}
{"id": 1255501480435613696, "created_at": "Wed Apr 29 14:17:33 +0000 2020", "full_text": "entitlement isn’t a “millennial” thing. it’s an american thing. i know this due to the overwhelming consensus of “i do what i want” while we’re facing a pandemic."}
{"id": 1255501480859258880, "created_at": "Wed Apr 29 14:17:33 +0000 2020", "full_text": "I have noticed a marked back slip  of my M.S. symptoms during Corona.  1. no excersise. 2. an uneasy feeling of dread. This is classic M.S. flare ups."}
{"id": 1255501497959362560, "created_at": "Wed Apr 29 14:17:37 +0000 2020", "full_text": "Won't pretend all's good. Peer's aunt died of COVID19, seven people I know lost livelihood overnight and may never be same, many friends' thought their financial preparedness was ok yet see now, not pandemic ok while their jobs shrink, my home income reduced 1/15th. Shit's real."}
{"id": 1255501502027882498, "created_at": "Wed Apr 29 14:17:38 +0000 2020", "full_text": "My dear dad died nearly 10 years ago, I miss him very much, but nonetheless he managed to go before Brexit, Trump, Johnson, and Coronavirus. And I’m grateful for that."}
{"id": 1255501520050716673, "created_at": "Wed Apr 29 14:17:43 +0000 2020", "full_text": "You get the feeling the gov't is just thinking, \"shit, they ran out of  @netflix shows to talk about &amp; celebrity gossip is down; Kylie doing glam after those paparazzi pics and not social distancing isn't working. Let's confirm UFOs and see if that sticks. We need to distract!\""}
{"id": 1255501540179226629, "created_at": "Wed Apr 29 14:17:47 +0000 2020", "full_text": "I’m still social distancing. Do not invite me to no gatherings"}
{"id": 1255501543857631234, "created_at": "Wed Apr 29 14:17:48 +0000 2020", "full_text": "So if @Twitter is censoring “incorrect information” from its users... why do they allow the MSM to continue to post each day? They spew more misinformation than anyone! \n\n#Censorship #COVID19"}
{"id": 1255501544159510528, "created_at": "Wed Apr 29 14:17:48 +0000 2020", "full_text": "A small contingent of right wing dumbasses protested MI Gov Whitmer‘s quarantine. They cried their constitutional right to buy paint was being infringed. The result of Whitmer‘s action? Michigan went from number 4 to number 7 in Covid-19 cases. You're welcome, trumpanzees!"}
{"id": 1255501547502534659, "created_at": "Wed Apr 29 14:17:49 +0000 2020", "full_text": "Finance Committee told that Budget document will be published tomorrow and will go to all MLAs ahead of Budget debate and vote next week. \"Spending area level\" detail to be included - \"an 80 Page document; and provides info on Covid19 response\""}
{"id": 1255501569048621056, "created_at": "Wed Apr 29 14:17:54 +0000 2020", "full_text": "Can't wait for this lockdown to end"}
{"id": 1255501581593849862, "created_at": "Wed Apr 29 14:17:57 +0000 2020", "full_text": "#DeBlasioResign\n@NYCMayor \nHe showed such concern for minority areas, which had a high rate of Covid. More education and testing. Yet, he tweets, Jewish People. Jewish people? I'm Jewish, a nurse, secular. Who the fuck is he tweeting to?"}
{"id": 1255501586161381378, "created_at": "Wed Apr 29 14:17:58 +0000 2020", "full_text": "Middle of a global pandemic and y’all wanna complain about precautions being put in place to protect you and your family. I can’t"}
{"id": 1255501594235473921, "created_at": "Wed Apr 29 14:18:00 +0000 2020", "full_text": "Hi lads any chance of a quick video message to my two boys Owen 10 and  Frankie 7 getting fed up with the lockdown and missing playing there footy @Daniel_James_97 @MarcusRashford @juanmata8  #manutd #dontaskyoudontget"}
{"id": 1255501597561454598, "created_at": "Wed Apr 29 14:18:01 +0000 2020", "full_text": "By allowing the disruption of lockdown,Kejriwal &amp; his AAP has led the people of Delhi in the mouth of danger..."}
{"id": 1255501597821620224, "created_at": "Wed Apr 29 14:18:01 +0000 2020", "full_text": "Are you bored sitting home due to #LockdownExtended , #QuarantineLife ?\n\nWant some real passive income? \n\nHere is the best authentic ways from which you can make descent amount of money with no investment and least effort\n\nAll you need to do is follow instr"}
{"id": 1255501606608568320, "created_at": "Wed Apr 29 14:18:03 +0000 2020", "full_text": "I suggest older folks let the working population open America back up. Stay safe. #COVID19 #ExtendTheLockdown"}
{"id": 1255501623000010755, "created_at": "Wed Apr 29 14:18:07 +0000 2020", "full_text": "Allah ! Aku masih bersyukur lagi, diberi pekerjaan. And My husband pun company dia kuat to survive during covid ni . I am really sad to know that, many ppl losing their job. In my company, all part time staff direhatkan, No more OT for all staff. Many of us mengeluh, including me"}
{"id": 1255501623046090760, "created_at": "Wed Apr 29 14:18:07 +0000 2020", "full_text": "We just had a walkout for a healthy COVID patient, so many claps and tears 😭"}
{"id": 1255501623264247809, "created_at": "Wed Apr 29 14:18:07 +0000 2020", "full_text": "Now may be if I watch Life in a Metro or Paan Singh Tomar or Piku or Lunchbox it might just hurt I believe...\nI did see D Day, Hindi Medium and Angrezi Medium a little bit in the lockdown...God such talent.. \n#IrfanKhan"}
{"id": 1255501627395538946, "created_at": "Wed Apr 29 14:18:08 +0000 2020", "full_text": "Yall are basically saying stay home at 2am if you dont wanna get raped or coerced into having sex. So theres prime time rape hours now? Couldn’t happen at 2pm? Like stfu please"}
{"id": 1255501644302860290, "created_at": "Wed Apr 29 14:18:12 +0000 2020", "full_text": "US could be in for 'a bad fall and a bad winter' if it's unprepared for a second wave of coronavirus, Fauci warns"}
{"id": 1255501648757219330, "created_at": "Wed Apr 29 14:18:13 +0000 2020", "full_text": "If you are living alone during the pandemic, are you having trouble cleaning your teeth? I mean, having trouble seeing the point of it. ASKING FOR A FRIEND DEF NOT ME."}
{"id": 1255501656504090630, "created_at": "Wed Apr 29 14:18:15 +0000 2020", "full_text": "I do NOT feel well (stomach issues and extreme insomnia— non-Corona related.) Being the neurotic mess that I am, I entered my symptoms into WebMD immediately. My first two suggested diagnoses were “pregnancy” and “cocaine abuse.” \n..................I can assure you it’s neither."}
{"id": 1255501673474252803, "created_at": "Wed Apr 29 14:18:19 +0000 2020", "full_text": "Corona lives on the Ground Floor button of an elevator"}
{"id": 1255501674082426888, "created_at": "Wed Apr 29 14:18:19 +0000 2020", "full_text": "Que se acabe el Covid ya mano"}
{"id": 1255501674111787012, "created_at": "Wed Apr 29 14:18:19 +0000 2020", "full_text": "After self-isolating for 6wks, I had to go to the hospital for an essential appointment and, as I was registering at the desk, the registrar coughed really forcefully several times.\n\"It's just a dry cough,\" she said as I stepped back from the counter. \nGreat... 🙃🙃🙃 #COVID19"}
{"id": 1255501677404327938, "created_at": "Wed Apr 29 14:18:20 +0000 2020", "full_text": "So glad the Blue Angels flew into New York City yesterday to shoot down the Covid.  \n\nNow if only they'd drop a 4 million dollar fucking smartbomb filled with nothing but dagwood sandwiches for some starving people down here, we might be making actual progress as a nation."}
{"id": 1255501679673462787, "created_at": "Wed Apr 29 14:18:21 +0000 2020", "full_text": "My thoughts How life in state border towns is complicated with coronavirus travel restrictions"}
{"id": 1255501682131079168, "created_at": "Wed Apr 29 14:18:21 +0000 2020", "full_text": "Salute to those #Assamese who have been effected by #Coronavirus in #Delhi on duty..... Wish they #GetWellSoon......."}
{"id": 1255501690821840898, "created_at": "Wed Apr 29 14:18:23 +0000 2020", "full_text": "Thoughts on the pandemic? I believe Drake put it best. I’m here for a good time, not a long time"}
{"id": 1255501699390877697, "created_at": "Wed Apr 29 14:18:25 +0000 2020", "full_text": "Today's @RadioErgo Humanitarian News Headlines, \n-Six people dead and 20 missing after heavy flash floods in Qardho town\n-South West state confirms first four cases of COVID19 and opens isolation centres\n-Galkayo hospital director reports damage to building caused by heavy rain"}
{"id": 1255501702641434626, "created_at": "Wed Apr 29 14:18:26 +0000 2020", "full_text": "First,million,billions of donations to PMcares,then CAG will not do the audit,then Billions lend from ADB and World bank on the name of COVID-19 and still our medical institutions are suffering from basic amenities.@narendramodi @PMOIndia @FinMinIndia @nsitharaman @ianuragthakur"}
{"id": 1255501715874471938, "created_at": "Wed Apr 29 14:18:29 +0000 2020", "full_text": "Ne zaman bitecek bu Corona"}
{"id": 1255501723331973125, "created_at": "Wed Apr 29 14:18:31 +0000 2020", "full_text": "Bombo the corona! @savingbenjis"}
{"id": 1255501723579355138, "created_at": "Wed Apr 29 14:18:31 +0000 2020", "full_text": "New York's Governor Cuomo took charge of this pandemic with his daily briefings telling President Trump he knew better what to do with the state. Told President Trump he was in charge not him. His leadership was disastrous to NYS and now he's blaming President Trump. #CuomoResign"}
{"id": 1255501723642232833, "created_at": "Wed Apr 29 14:18:31 +0000 2020", "full_text": "My mom got tested. Corona free. She told me they put that damn stick up her nose and now I wanna fight the person who did it. Thank you with a jab"}
{"id": 1255501723923333120, "created_at": "Wed Apr 29 14:18:31 +0000 2020", "full_text": "We all will remember and miss this lockdown Twitter.. \n\nBeen vibes on vibes.. 🤣🤣🤣"}
{"id": 1255501736200077314, "created_at": "Wed Apr 29 14:18:34 +0000 2020", "full_text": "If twitter is suddenly.. not to your expectations, keep in mind Covid is keeping people inside, overloading the servers with usage and getting evidential slowdown. No bugs at all!\n\nIf I was a server receiving million of requests constantly, yeah I'd be slow as a bitch too."}
{"id": 1255501736397193224, "created_at": "Wed Apr 29 14:18:34 +0000 2020", "full_text": "“We gatts chill afternoon this corona ting pass” has been my catchphrase of late"}
{"id": 1255501737198223368, "created_at": "Wed Apr 29 14:18:34 +0000 2020", "full_text": "Be safe stay at home 😍"}
{"id": 1255501740742492164, "created_at": "Wed Apr 29 14:18:35 +0000 2020", "full_text": "So the national leader in charge of COVID-19 response went to the Mayo Clinic COVID-19 pandemic unit without a mask. Sums up what is going on in this administration."}
{"id": 1255501740746649602, "created_at": "Wed Apr 29 14:18:35 +0000 2020", "full_text": "$CAPR just sent a note to the co. Keep the money aside for a min. They really can make a difference here I feel. Great day for covid patients."}
{"id": 1255501744634724356, "created_at": "Wed Apr 29 14:18:36 +0000 2020", "full_text": "When the news wants to interview me, I've got my background lockdown bookcase ready #justsaying 😂"}
{"id": 1255501749537964034, "created_at": "Wed Apr 29 14:18:37 +0000 2020", "full_text": "Information Minister Peya Mushelenga says cabinet endorsed N$109 million dollars budget of the ministry of Defense, Home Affairs Ministry and the Saftey Ministry to carry out their duties during the Covid-19 period."}
{"id": 1255501753723871233, "created_at": "Wed Apr 29 14:18:38 +0000 2020", "full_text": "Will Pritzker’s Attack on State Rep Who Blocked Stay-at-Home Order Trigger Section 1983 Lawsuits? PEOPLE OF ILLINOIS TIRED OF THE STATE OF MADIGAN AND HIS AL CAPONE TACTICS. ITS TIME FOR FAIR REPRESENTATION NOT TYRANNY SO THEY CAN FILL THEIR POCKETS."}
{"id": 1255501756039139328, "created_at": "Wed Apr 29 14:18:39 +0000 2020", "full_text": "It’s not what is happening around you now, it is how you respond. The same breeze that melts the candle hardens the clay. How you position yourself for such a time like this will determine to a large extent how you operate post Covid-10. #perspective"}
{"id": 1255501756932521985, "created_at": "Wed Apr 29 14:18:39 +0000 2020", "full_text": "Yall Republicans the main people protesting and drinking disinfectants. Stop listening to Trump. Just stay df home."}
{"id": 1255501765656678402, "created_at": "Wed Apr 29 14:18:41 +0000 2020", "full_text": "Who am I to feel frustrated when others don't even have work at the moment because of this pandemic."}
{"id": 1255501766529110017, "created_at": "Wed Apr 29 14:18:41 +0000 2020", "full_text": "stick a fork in all your covid plays after $GILD results"}
{"id": 1255501770203320320, "created_at": "Wed Apr 29 14:18:42 +0000 2020", "full_text": "I'm so stressed I dyed my hair five different colours thus far during lockdown"}
{"id": 1255501787538296835, "created_at": "Wed Apr 29 14:18:46 +0000 2020", "full_text": "I know Ive been complaining about the lockdown but I’ve actually gotten so much things done on my todo list and saved so much money 🤣"}
{"id": 1255501799588614148, "created_at": "Wed Apr 29 14:18:49 +0000 2020", "full_text": "all i get from the people who want to make lemonade out of a pandemic are willing little fascists to march us into oblivion forgetting they will be eaten too, albeit last."}
{"id": 1255501799873810439, "created_at": "Wed Apr 29 14:18:49 +0000 2020", "full_text": "Ashes to ashes\nDust to dust\nIf the #Rona don't get ya\nThe Donald must\n. . . . . . . . . . .\n#Trum #Corona"}
{"id": 1255501808895737857, "created_at": "Wed Apr 29 14:18:51 +0000 2020", "full_text": "I’d say I have another week and a half of lockdown left in me"}
{"id": 1255501824406282250, "created_at": "Wed Apr 29 14:18:55 +0000 2020", "full_text": "Why aren't there bodies all over the streets of San Francisco with the size of their homeless population due to #COVID19 ? I have to think many of these people would have comorbidities and make them quite vulnerable.  No access to healthcare. I don't understand."}
{"id": 1255501824565616640, "created_at": "Wed Apr 29 14:18:55 +0000 2020", "full_text": "Commissioner @dreynders: In the current #covid19 crisis we realise how important it is also for companies to be fully aware of in what kind of environment they are operating and about their supply chains. #bizhumanrights #duediligence"}
{"id": 1255501833830830081, "created_at": "Wed Apr 29 14:18:57 +0000 2020", "full_text": "Does Namjoo still attending the university or did she take a break before the COVID outbreak?"}
{"id": 1255501845348233216, "created_at": "Wed Apr 29 14:19:00 +0000 2020", "full_text": "Seems twitter notifications are quarantined too. 🌚 Hope it will be normal after this pandemic."}
{"id": 1255501858187157504, "created_at": "Wed Apr 29 14:19:03 +0000 2020", "full_text": "#lockdown new hobbies #ExtendTheLockdown  #CoronavirusLockdownUK"}
{"id": 1255501862574460932, "created_at": "Wed Apr 29 14:19:04 +0000 2020", "full_text": "My mama birthday Friday. Give me some things I can get her with all this corona stuff going on"}
{"id": 1255501874880446467, "created_at": "Wed Apr 29 14:19:07 +0000 2020", "full_text": "Rewatching #TheLastShip because there's nothing like watching a pandemic during a pandemic."}
{"id": 1255501875421609984, "created_at": "Wed Apr 29 14:19:07 +0000 2020", "full_text": "Cumming into his mouth while he is covid barfing.\n#McDelivery"}
{"id": 1255501883210375170, "created_at": "Wed Apr 29 14:19:09 +0000 2020", "full_text": "If you see me acting wild after this pandemic is over, mind your business..."}
{"id": 1255501883415945216, "created_at": "Wed Apr 29 14:19:09 +0000 2020", "full_text": "Good morning, friends. The #VPOTUS, head of the coronavirus task force, refused to wear a mask while touring the Mayo Clinic, even though he had been informed that mask use was mandated at the facility, so he could “look them in the eye.” 188 days until Election Day 2020."}
{"id": 1255501883634049024, "created_at": "Wed Apr 29 14:19:09 +0000 2020", "full_text": "WUHAN COVID19 originated in CHINA &amp; spread from CHINA  across WORLD. infected 3Million+Deaths 200K+\neconomic toll &gt;1Trillion $ likely.CHINA should be ECONOMICALLY  ISOLATED GLOBALLY outside of UN since it cannot be EXPELLED from UNSC &amp; UN due to the CUL DE SAC( chinese consent)"}
{"id": 1255501891934531595, "created_at": "Wed Apr 29 14:19:11 +0000 2020", "full_text": "According to @BilldeBlasio, every single Jewish person is responsible for the inappropriate actions of a small group of Hasidic Jews who violated social distancing rules. It's these kinds of statements that continue to build stigma.\n\nDear Bill - fuck off."}
{"id": 1255501904882384898, "created_at": "Wed Apr 29 14:19:14 +0000 2020", "full_text": "os caso do corona so aumentando aqui e nada do pau no cu do cheirado do prefeito mandar fechar essas porra dessas lojaaaaaaaa aaaa a a aa a a a a a a  a a  a a aa  a a a aa  a a a a a a a aa aa aa a   a a a a"}
{"id": 1255501916165099520, "created_at": "Wed Apr 29 14:19:17 +0000 2020", "full_text": "Trump (2/26): “You have 15 people, and the 15 within a couple of days is going to be down to close to zero.\"\n\nFacts: 1,000,000+ cases, 58,000+ deaths in the US alone.\n\nTrump has got to be humanity's DUMBEST genius.\n#Covid_19 #TrumpIsALoser  #TrumpGenocide #IdiotInChief #COVID19"}
{"id": 1255501920732688388, "created_at": "Wed Apr 29 14:19:18 +0000 2020", "full_text": "Between COVID and Tara Reade I know a lot more about some folks than I wanted to. But I’m glad for the knowing even as my heart shatters."}
{"id": 1255501921135349762, "created_at": "Wed Apr 29 14:19:18 +0000 2020", "full_text": "Corona has taught us Indians lot of lessons\nshown that Indians can stand in que. India can respect it's Dr,Police &amp; Health staff. India does care about safety and well being of it's municipal staff. We can stand by our nation and govt in need. Let's stand United\n#COVID2019india"}
{"id": 1255501770069094400, "created_at": "Wed Apr 29 14:18:42 +0000 2020", "full_text": "im gonna tell my kids , these things save my quarantine during a pandemic ,  from one d expect to reunion to gigi's pregnancy to chen's daughter born today ."}
{"id": 1255501933672042500, "created_at": "Wed Apr 29 14:19:21 +0000 2020", "full_text": "So I walk into work and one of my 60+ year old coworkers coughs the most most disturbing dry cough I've heard since this shit began I wanted to piece her shit up, but I just got back from vacay #COVID19 #ExtendTheLockdown. #hands"}
{"id": 1255501937845379072, "created_at": "Wed Apr 29 14:19:22 +0000 2020", "full_text": "POMPEO SAYS THE WORLD STILL HAS NOT GAINED ACCESS TO THE CHINA'S WUHAN VIROLOGY INSTITUTE"}
{"id": 1255501942903705605, "created_at": "Wed Apr 29 14:19:23 +0000 2020", "full_text": "not our state being the first one to extend the lockdown in the country"}
{"id": 1255501943025422341, "created_at": "Wed Apr 29 14:19:23 +0000 2020", "full_text": "we are really about to open up the economy without addressing how 1/3 of people didn’t pay rent because of the pandemic, huh?"}
{"id": 1255501943251877896, "created_at": "Wed Apr 29 14:19:24 +0000 2020", "full_text": "rules self quarantine\n1. stay at home\n2. stream mv ridin"}
{"id": 1255501945898500097, "created_at": "Wed Apr 29 14:19:24 +0000 2020", "full_text": "BOY THAT INTENSITY 🔥🔥🔥 #ONEOKROCK #STAYHOME #DONTSTOPTHEMUSIC"}
{"id": 1255501945978212353, "created_at": "Wed Apr 29 14:19:24 +0000 2020", "full_text": "If the doctor told Mike Pence those Covid patients were gay, he would have worn a mask."}
{"id": 1255501946154352643, "created_at": "Wed Apr 29 14:19:24 +0000 2020", "full_text": "Somervillains: Now ALL @SomervilleCity residents can get free tests for covid-19. You:\n\n-Don't need to have symptoms\n-Don't need health insurance\n-Immigration status doesn't matter, and won't be asked for\n-The test is FREE\n\nJust call to schedule a test, at 617-665-2928!"}
{"id": 1255501950134689794, "created_at": "Wed Apr 29 14:19:25 +0000 2020", "full_text": "During the pandemic, Bitcoin miners never stopped mining and:\n\n- Animals took the streets\n- Pollution reduced 80%\n- Ozone layer is now healed 🤣\n\nSeems like bitcoin isnt as bad as the prophecy says?"}
{"id": 1255501950247997447, "created_at": "Wed Apr 29 14:19:25 +0000 2020", "full_text": "Because of covid, we're considering moving @ILStewards  annual farm-to-table fundraising dinner to a virtual event with a keynote that'll draw a crowd (online). Who should be on our wishlist??"}
{"id": 1255501950969417728, "created_at": "Wed Apr 29 14:19:25 +0000 2020", "full_text": "“They knew what they were getting themselves into”\n\nThat don’t work with people in health care fam. No one signs up to deal with a lack of resources, PPE, and just plain stupidity by other people. \n\nU were told stay at home!"}
{"id": 1255501954224132100, "created_at": "Wed Apr 29 14:19:26 +0000 2020", "full_text": "This is important! Home Covid 19 tests cannot give an accurate result as very few people can poke the stick far enough down or up their own throat &amp; nose as is necessary. So more positive cases likely than being recorded. #Covid19testing #bbcnews please investigate"}
{"id": 1255501954656219136, "created_at": "Wed Apr 29 14:19:26 +0000 2020", "full_text": "Honestly, calling the #US response to #Covid19 \"third-world\" is insulting to many third-world countries, which are doing a FAR better job than America in helping their own citizenry."}
{"id": 1255501958519181312, "created_at": "Wed Apr 29 14:19:27 +0000 2020", "full_text": "Put on real clothes. The unders, the socks, a real bra, jeans or other real pants, a blouse. Put them on. You’re not dead. Get dressed for you. Every day. #covid19 #selfisolation"}
{"id": 1255501963673972739, "created_at": "Wed Apr 29 14:19:28 +0000 2020", "full_text": "BREAKING NEWS NEW YORK...\nA growing number of mourning citizens/family members are seeking legal actions against Governor Cuomo for FOR HIS ORDER to send coronavirus positive seniors back to nursing homes instead of isolation\nKILLING THOUSANDS OF SENIORS IN NYS NURSING HOMES"}
{"id": 1255501971924176899, "created_at": "Wed Apr 29 14:19:30 +0000 2020", "full_text": "-\nThe Lockdown is Fascism - and Liberals love it.\n\n#DoNotOpenCalifornia"}
{"id": 1255501976261087232, "created_at": "Wed Apr 29 14:19:31 +0000 2020", "full_text": "Mara wena Pamela we are dealing with a serious problem of how can grade 7s imply social distancing"}
{"id": 1255501976433025024, "created_at": "Wed Apr 29 14:19:31 +0000 2020", "full_text": "Dr Fauci funded $3.6 mm to the Wuhan lab that created the virus.  Dr. Fauci is literally ground zero for the pandemic and is now leading the recovery efforts, solely proving the cure is much worse than the problem. #FauciFraud"}
{"id": 1255501976479191040, "created_at": "Wed Apr 29 14:19:31 +0000 2020", "full_text": "Back to normal? yes and no...11th may some restaurants and schools open! Great...festivalsummer and events until end of august forbidden 😪 #Corona #COVID19 #Switzerland #technomusic"}
{"id": 1255501980497313797, "created_at": "Wed Apr 29 14:19:32 +0000 2020", "full_text": "In UN Security Council on the political situation in Syria,  Envoy @GeirOPedersen cites the \"only responsible path\" which consists of preserving relative calm and directly addressing COVID threats.  A political settlement remains the only viable path forward."}
{"id": 1255501983726948353, "created_at": "Wed Apr 29 14:19:33 +0000 2020", "full_text": "Paulo dybala trying to be the face of CORONA VIRUS\nrgh😢😢"}
{"id": 1255501989150109700, "created_at": "Wed Apr 29 14:19:34 +0000 2020", "full_text": "Monetary Policy Committee has lowered CBR from 7.25% to 7%. Destination 5% CBR loading. Lets keep pushing. And 2% CRR. We need this (Plus muuuuuuuuuuuuuch more!) to get the economy at least opening its eyes Post COVID"}
{"id": 1255502005839237120, "created_at": "Wed Apr 29 14:19:38 +0000 2020", "full_text": "Looking at the positives of isolation. I am temporarily living out my dream of being a stay at home dog mom."}
{"id": 1255502013581996036, "created_at": "Wed Apr 29 14:19:40 +0000 2020", "full_text": "Correction: People obviously deserve to burn in Hell for lying about Me, especially because if what a big effort is being made to contain COVID•19; If You can try that hard to contain a Virus, You can definitely try to contain some Lies. You failed and so You are forsaken."}
{"id": 1255502022394228736, "created_at": "Wed Apr 29 14:19:42 +0000 2020", "full_text": "#ExtendTheLockdown The Flu kills the same amount of people in a given year, yet we are losing our freedom and liberity due to data mainipulation. I'm young and educated, yet been force to stay at home."}
{"id": 1255502025703464964, "created_at": "Wed Apr 29 14:19:43 +0000 2020", "full_text": "tou mais preocupado com o colesterol do que com o corona"}
{"id": 1255502029788721152, "created_at": "Wed Apr 29 14:19:44 +0000 2020", "full_text": "If any of my UK moots want to make content after lockdown my DM's are wide open"}
{"id": 1255502030241701888, "created_at": "Wed Apr 29 14:19:44 +0000 2020", "full_text": "Many shades of corona\n\nThe novel corona virus has saddled governments with the added responsibility of defending their constituents from virus-related disinformation — proving that, in this day and age, public health crises can quickly become informational crises too.- @paruwala"}
{"id": 1255502034033393665, "created_at": "Wed Apr 29 14:19:45 +0000 2020", "full_text": "Drove down to get some fuel and other people ain’t on lockdown."}
{"id": 1255502038118666245, "created_at": "Wed Apr 29 14:19:46 +0000 2020", "full_text": "All this shit with the Coronavirus has gotten out of hand, you don’t want to self isolate? If it was just you I couldn’t care less, but if you go to a store to try to f*cking infect other people, you can go into the deepest pits of hell."}
{"id": 1255502042736582656, "created_at": "Wed Apr 29 14:19:47 +0000 2020", "full_text": "I was supposed to be back in my second home 🏔, happy place, spirit raiser today snowboarding 🏂 but s/o to the hater COVID 🙄"}
{"id": 1255502059492777993, "created_at": "Wed Apr 29 14:19:51 +0000 2020", "full_text": "#PMQs Someone should ask Raab, Cummings and Nocock  if they would be willing to work on the frontline with little or no PPE, in fact, we should make them do it. #COVID19"}
{"id": 1255502060080037892, "created_at": "Wed Apr 29 14:19:51 +0000 2020", "full_text": "Gaston County Chair: \"This... does contradict the governor's order.\" @wsoctv #COVID19 '"}
{"id": 1255502072935579651, "created_at": "Wed Apr 29 14:19:54 +0000 2020", "full_text": "Eternal Lockdown is my new emo band. Check us out on Myspace."}
{"id": 1255502084486705157, "created_at": "Wed Apr 29 14:19:57 +0000 2020", "full_text": "Our death rate in this #COVID19 crisis is unacceptably high.  Ireland has the worst death rate of any small country in the world. It has come about through the open borders devotion of @FineGael and the neglect of our elderly in nursing homes.  #Irishfreedom"}
{"id": 1255502089456844801, "created_at": "Wed Apr 29 14:19:58 +0000 2020", "full_text": "1/2 The Guardian is investigating how the UK government prepared for – and is responding to – the coronavirus pandemic. They want to learn more about recent decisions taken at the heart of government. If you’re a whistleblower or source and with new information.."}
{"id": 1255502101423304704, "created_at": "Wed Apr 29 14:20:01 +0000 2020", "full_text": "some catholic group said covid is gonna generate a mass of homosexuality due to quarantine and honestly one can only hope"}
{"id": 1255502114098417665, "created_at": "Wed Apr 29 14:20:04 +0000 2020", "full_text": "It's incredible how you can go into the replies on any COVID19 tweet and for every reply know exactly what the political posts on their Twitter timeline look like."}
{"id": 1255502114605973504, "created_at": "Wed Apr 29 14:20:04 +0000 2020", "full_text": "everyone been saying that we have to be grateful, appreciate what we have and blah blah during this lockdown. but honestly no one really cares. after the lockdown everyone will go back to their normal routines as though nothing happened."}
{"id": 1255502122591928320, "created_at": "Wed Apr 29 14:20:06 +0000 2020", "full_text": "I’ve spent most of this lockdown horizontal"}
{"id": 1255502130896650245, "created_at": "Wed Apr 29 14:20:08 +0000 2020", "full_text": "Topic: My takeaways from \"caring for developmental athlete during pandemic (zoom) conference\" 1) while training at home avoid highest risk movements that could lead to an unnecessary exposure via emergency room visit 2) Mix indoor and outdoor activities, 5-6 days/wk"}
{"id": 1255502134646317057, "created_at": "Wed Apr 29 14:20:09 +0000 2020", "full_text": "Great @NEEChamber session this morning creating a 30 Day COVID-19 Plan with @Action_COACHUK! \n\nWe are continuing to service our current and prospective clients and to ensure that we are fully prepared to navigate how our industry may change in the future. \n\n#gradonarchitecture"}
{"id": 1255502142976262149, "created_at": "Wed Apr 29 14:20:11 +0000 2020", "full_text": "How did we decide that a pandemic death count is comparable to a war? And how are they correlated? Because if they are. I would appreciate it if Congress would vote the coronavirus out."}
{"id": 1255502147753476097, "created_at": "Wed Apr 29 14:20:12 +0000 2020", "full_text": "I was at the hospital every day for countless hours every day. Dealing with that and then seeing how the pandemic ravaged hospitals and affected folks directly and indirectly gave me a truly different perspective."}
{"id": 1255502151364874244, "created_at": "Wed Apr 29 14:20:13 +0000 2020", "full_text": "I couldn’t do a tiktok like I don’t think my body would even let me if I wanted too.. seen some of the worst things on lockdown 😂😂"}
{"id": 1255502152010784768, "created_at": "Wed Apr 29 14:20:13 +0000 2020", "full_text": "Goodmorning Everyone , Due to #COVID19 aka #Coronavirus Ill be sending the first 500 people to like &amp; retweet this $200-$500 through CashApp,PayPal#, Venmo 🏦 drop all tags in comments) 🥳❤️ #Cashappblessing #sugardaddyswanted #sugarbabylife #SugarDaddyuk #SugarDaddySerious"}
{"id": 1255502159849889793, "created_at": "Wed Apr 29 14:20:15 +0000 2020", "full_text": "14 villages in Porbandar have started en masse homeopathic and immunity boosting medicines in wake of #COVIDー19 pandemic."}
{"id": 1255502168553127936, "created_at": "Wed Apr 29 14:20:17 +0000 2020", "full_text": "My plan this year was to go to the NBA finals in La or Conference finals but #Covid ruined everything, maybe #Superbowl in Tampa with my guy @TomBrady bring the whole fam for a week , Neasa Godfather has a connect there like all Italians in Long Island"}
{"id": 1255502169102585858, "created_at": "Wed Apr 29 14:20:17 +0000 2020", "full_text": "Yesterday there were zero cases of COVID-19 at our local North Idaho hospital. It is not a secret, either. Saw Little league and soccer practices with tons of kids. People are not afraid here."}
{"id": 1255502173217132545, "created_at": "Wed Apr 29 14:20:18 +0000 2020", "full_text": "I hope @CityofVaBeach council &amp; others in the state do to the lock down dictate what it did with the gun grab dictate earlier in the year. Our Constitution and our freedom are at stake. #NorthamTheUsurper"}
{"id": 1255502177583464454, "created_at": "Wed Apr 29 14:20:19 +0000 2020", "full_text": "I just wanna go to korea next year but corona is making it very difficult hbnnnnngngg"}
{"id": 1255502181605806082, "created_at": "Wed Apr 29 14:20:20 +0000 2020", "full_text": "Social Jizz Dancing &gt; Social Distancing"}
{"id": 1255502185405845505, "created_at": "Wed Apr 29 14:20:21 +0000 2020", "full_text": "Now we are looking at nationwide food shortages. \nDo you ever get the feeling that our enemy is testing and watching our responses to various stages of the Wuhan virus and the national shutdown? Are they watching and adding new plays into their playbook for the next attack ?"}
{"id": 1255502194129977350, "created_at": "Wed Apr 29 14:20:23 +0000 2020", "full_text": "thank you @highlandsprima1 teachers and staff for encouragement and inspiration during the lockdown."}
{"id": 1255502198303318017, "created_at": "Wed Apr 29 14:20:24 +0000 2020", "full_text": "I actually wanna see what lockdown feels like with no obligations or uni because the way some of you lot are complaining. Keep that same energy when you're at you desk."}
{"id": 1255502198513033223, "created_at": "Wed Apr 29 14:20:24 +0000 2020", "full_text": "I think the state of my eyebrows and eyelashes are nearly on par with Covid-19 for my reasons to isolate now 😬😂"}
{"id": 1255502201868423173, "created_at": "Wed Apr 29 14:20:25 +0000 2020", "full_text": "For the first time NYC will offer marriage licenses online.  \"We won’t let a pandemic get in the way of true love,” @NYCMayor said"}
{"id": 1255502202862481409, "created_at": "Wed Apr 29 14:20:25 +0000 2020", "full_text": "78040 people recovered from Corona today. Total Corona virus recoveries: 971170 \n \n Source: WHO Situation Reports \n #COVID19 #coronavirus #StaySafe"}
{"id": 1255502214510018566, "created_at": "Wed Apr 29 14:20:28 +0000 2020", "full_text": "Listen to 96.7 as Michele &amp; Bailey talk about NBTR &amp; what has been happening at the barn during the COVID. Thank you Bailey for talking with Michele today!  #communitysupportmatters #nbtrhorsesneedlove #nbtrtherapyprogram #wbvr96.7"}
{"id": 1255502223372685312, "created_at": "Wed Apr 29 14:20:30 +0000 2020", "full_text": "Not all #COVID changes are bad. I just submitted photos of my melanoma excision scar to my surgeon @NebraskaMed  in prep for our virtual appointment next week. As a patient, I'm hopeful for the future of virtual care post-pandemic #Melanoma #virtualhealthcare #nurseswhotweet"}
{"id": 1255502231165599744, "created_at": "Wed Apr 29 14:20:32 +0000 2020", "full_text": "Her being my face mask so I won’t catch corona...ifykyk 😌"}
{"id": 1255502235393458185, "created_at": "Wed Apr 29 14:20:33 +0000 2020", "full_text": "Sometimes I feel like a gay trapped inside the body of a prepubescent 12yo child #Corona"}
{"id": 1255502240099577856, "created_at": "Wed Apr 29 14:20:34 +0000 2020", "full_text": "Mr. Trump my wife is an aide for the Va. She has been to work every day since this pandemic so. If those democrats cant get their asses to their jobs for 100 and 70 some thousand a year. They need to be docked a pay or fired like any other American.Why should they get paid"}
{"id": 1255502244008640514, "created_at": "Wed Apr 29 14:20:35 +0000 2020", "full_text": "The first taka taka after lockdown is going to be a moment I’ll cherish forever 😭😭😭"}
{"id": 1255502244646092806, "created_at": "Wed Apr 29 14:20:35 +0000 2020", "full_text": "We know Trump ignored early Covid warnings. What else has he ignored that we’ve yet to see the fallout from? What is he ignoring right now?"}
{"id": 1255502247921954823, "created_at": "Wed Apr 29 14:20:36 +0000 2020", "full_text": "I’ve said that the UCP aren’t actually conservatives. They’re a different breed altogether. \n\nCase in point: \n\nWhile @fordnation at least talks about protecting public workers &amp; calls COVID protestors yahoos,\n\n@jkenney is smearing reporters who ask him questions.\n\n#ableg #abpoli"}
{"id": 1255502248924327937, "created_at": "Wed Apr 29 14:20:36 +0000 2020", "full_text": "I can't imagine how bad this quarantine would be if I wasn't sober.  Sobriety is definitely saving my life during this pandemic."}
{"id": 1255506508445556740, "created_at": "Wed Apr 29 14:37:32 +0000 2020", "full_text": "What is the point of social distancing and protective measures if none of your staff enforce it @sainsburys (Bourne, Lincolnshire)? \n\nAbsolutely mortified by the complete lack of professionalism exhibited by that branch, especially in regards to enforcing social distancing."}
{"id": 1255506510098161668, "created_at": "Wed Apr 29 14:37:32 +0000 2020", "full_text": "-0.03 Chance of dying from covid in CA? \n\n#opencalifornianow"}
{"id": 1255506514112122882, "created_at": "Wed Apr 29 14:37:33 +0000 2020", "full_text": "Please note that the pandemic is COVID-19. CORVID-19 is a different pandemic involving being attacked by 19 crows, ravens, and/or magpies."}
{"id": 1255506514204393478, "created_at": "Wed Apr 29 14:37:33 +0000 2020", "full_text": "We should learn to manage life with #COVIDー19  instead of extending #lockdown.... Hope we had enough of this lockdown period now time to go out and work"}
{"id": 1255506517903716352, "created_at": "Wed Apr 29 14:37:34 +0000 2020", "full_text": "My maternal aunt and my uncle both tested positive for COVID. One severe case and one mild. One lives in mass and the other lives in NYC. My mom only has one brother and one sister yall..this could have been bad.. so happy to say they both have recovered."}
{"id": 1255506517912162305, "created_at": "Wed Apr 29 14:37:34 +0000 2020", "full_text": "Alex Trebek: and, the answer is “electricity”\nMe: during a stay-at-home order, what’s the most important thing besides toilet paper that you don’t want to be caught without?"}
{"id": 1255506518675505153, "created_at": "Wed Apr 29 14:37:34 +0000 2020", "full_text": "Booking the girls their surprise massages this weekend 🤗 #QuarantineLife"}
{"id": 1255506527563243524, "created_at": "Wed Apr 29 14:37:37 +0000 2020", "full_text": "Vegetable Supply In Azadpur Mandi Affected After Haryana Border Sealed \n#COVIDー19 #lockdownhustle #azadpurmandi \n#TheDepthNews"}
{"id": 1255506531061202944, "created_at": "Wed Apr 29 14:37:37 +0000 2020", "full_text": "I've started working (voluntary) as a Comms team lead with @weareproject5 during the ongoing Covid-19 situation. Project5 are a new Mental Health Support Charity focused on helping our NHS Doctors, Nurses &amp; care workers through the tough times so far and the times yet to come 1/3"}
{"id": 1255506531250036737, "created_at": "Wed Apr 29 14:37:37 +0000 2020", "full_text": "\"Social distancing doesn't work\"\nAlso\n\"New York is so bad because they 'live on top of each other'\"\nPick one. It can't be both."}
{"id": 1255506534777401345, "created_at": "Wed Apr 29 14:37:38 +0000 2020", "full_text": "Vehicle passes are being misused due to the interference of @BJP4Karnataka leaders. Giving passes for all their acquaintances is the reason for traffic jam inspite of lockdown.\n\n@BSYBJP,\nHave you outsourced administration to your party?\n\n3/3"}
{"id": 1255506539382738947, "created_at": "Wed Apr 29 14:37:39 +0000 2020", "full_text": "Russia has reported 5,841 COVID-19 cases over the last 24 hours, raising its total number to 99,399."}
{"id": 1255506547670577152, "created_at": "Wed Apr 29 14:37:41 +0000 2020", "full_text": "Meanwhile, Bloomberg reports that Saudi may borrow $ 58 billion. The report is based on the assessment of Saudi market observers. Reports indicate oil prices are unlikely to rise unless the Corona crisis hits. Even after the crisis, prices can go up for months."}
{"id": 1255506559985221634, "created_at": "Wed Apr 29 14:37:44 +0000 2020", "full_text": ".@NTSB Office of Aviation Safety Director Dana Schulze: 'We already had a very agile workforce that is enabled through technology &amp; processes to be able to do their work remotely. 37 @NTSB headquarters staff are all working full-time right now from home.' #BASS2020 #COVID19"}
{"id": 1255506560652062720, "created_at": "Wed Apr 29 14:37:44 +0000 2020", "full_text": "Sir Im a student of V&amp;R prep. for UPSC Exams. I was staying in ORN, New Delhi. Just a day before the lockdown started, I had come to my home in Gurugram and then couldn't go back. Im stuck here w/o any of my imp. books and notes. Kindly help @PIBHomeAffairs @PMOIndia @mlkhattar"}
{"id": 1255506560786337792, "created_at": "Wed Apr 29 14:37:44 +0000 2020", "full_text": "I have been fortunate enough to have been around long enough to have observed China since 1968.   I have no doubt China intentionally realeased this Virus on the World!  We should not be nieve.   They are ruthless communists and will always be!!"}
{"id": 1255506568126304256, "created_at": "Wed Apr 29 14:37:46 +0000 2020", "full_text": "See you guys shld give us full premium succulent gist.... Not all these half and half na 😩.... na lockdown we dey... make we take tins wash down belle for this period"}
{"id": 1255506576842076162, "created_at": "Wed Apr 29 14:37:48 +0000 2020", "full_text": "What are additional issues shaping the #Maldives response to #COVID19? \n\n-A lack of credible information \n-Violent extremism \n-All resorts have closed, negative economic consequences \n-A large population of vulnerable migrant workers \n\n@AccountLab"}
{"id": 1255506581099331591, "created_at": "Wed Apr 29 14:37:49 +0000 2020", "full_text": "Social distancing isn't really practical in correctional centres, Justice Minister Ronald Lamola says. @TeamNews24"}
{"id": 1255506597159342082, "created_at": "Wed Apr 29 14:37:53 +0000 2020", "full_text": "Just watched #bbcpanorama on government failing the NHS in times of #coronavirus. Appalling to see downgrade of virus to cover back regarding PPE &amp; inadequate stockpiles and a month of inaction all contributing to deaths of our NHS staff. @Johnrashton47 speaking sense as always!"}
{"id": 1255506597201227783, "created_at": "Wed Apr 29 14:37:53 +0000 2020", "full_text": "no one:\nliterally no one:\nme: “my name is covid, i’m just 19”"}
{"id": 1255506597595484164, "created_at": "Wed Apr 29 14:37:53 +0000 2020", "full_text": "This Chinese virus is actually draining me now 😂"}
{"id": 1255506598186889218, "created_at": "Wed Apr 29 14:37:53 +0000 2020", "full_text": "Covid tees look amazing in hand"}
{"id": 1255506598505701380, "created_at": "Wed Apr 29 14:37:53 +0000 2020", "full_text": "$GNMK Covid test Co. hitting new 52 week Hi's just incredible space to be in imo for next few weeks &amp; months other test Co.s\n$BMRA $CEMI $THMO $CODX"}
{"id": 1255506601810722818, "created_at": "Wed Apr 29 14:37:54 +0000 2020", "full_text": "I’m ready to start microblading. Corona need to gone"}
{"id": 1255506610946015244, "created_at": "Wed Apr 29 14:37:56 +0000 2020", "full_text": "If i knew that we're gonna be on lockdown for almost two months, I should have brought home my drafts of fanfic updates"}
{"id": 1255506614767009793, "created_at": "Wed Apr 29 14:37:57 +0000 2020", "full_text": "i mean at least there’s always my new zealand lover, but oh wait, THERE’S A GLOBAL PANDEMIC RUINING TRAVEL PLANS. #fuckme"}
{"id": 1255506618353057794, "created_at": "Wed Apr 29 14:37:58 +0000 2020", "full_text": "In touch with state govts on MHA order; will inform you in 1-2 days, till then stay home: Delhi CM Arvind Kejriwal  to migrant workers"}
{"id": 1255506619078717440, "created_at": "Wed Apr 29 14:37:58 +0000 2020", "full_text": "Let us work together in 'Fighting Corona - Role of Political Parties' event"}
{"id": 1255506622681620487, "created_at": "Wed Apr 29 14:37:59 +0000 2020", "full_text": "See, this is the kind of nastyy that will keep Corona alive and well.😬😷😷😡🤨😣🕵️‍♂️👢🦨📌"}
{"id": 1255506626859196418, "created_at": "Wed Apr 29 14:38:00 +0000 2020", "full_text": "\"I wanna stay home, never go outside\" . No no no . I wanna go outside @_girlinred_ #Corona"}
{"id": 1255506631019937795, "created_at": "Wed Apr 29 14:38:01 +0000 2020", "full_text": "The status of #COVID19 cases in #Ontario has been updated this a.m. and reports the lowest number of new cases in 3 weeks with 347 new cases.\n \nCases: 15,728 \nNew cases: 347 \nResolved: 9,612 (61.1% of cases)\nDeaths: 996 (increase of 45)"}
{"id": 1255506636137005059, "created_at": "Wed Apr 29 14:38:02 +0000 2020", "full_text": "More than a month of #WorkFromHome, my assessment so far. \n\nGood: Weight and body fat flat despite far less exercise. Lost the bottom part of my almost-visible six-pack but I'll work on that.🙂\n\nBad: Unbearable internet slowdown. 😭 #COVID19"}
{"id": 1255506640536772615, "created_at": "Wed Apr 29 14:38:03 +0000 2020", "full_text": "all i’ve done in lockdown is go through my snapchat memories over and over 😢i miss my pals ☹️"}
{"id": 1255506644257198081, "created_at": "Wed Apr 29 14:38:04 +0000 2020", "full_text": "Covid-19 patients having strokes? 30 years old? Blood clots?!?\n\nCome in people! Think man think!!\nOnly big pharmacy is involved."}
{"id": 1255506652050132998, "created_at": "Wed Apr 29 14:38:06 +0000 2020", "full_text": "Pretty ridiculous all uni have done to help us during a global pandemic is reduce the word counts for essays by 200 words 😭"}
{"id": 1255506652960362497, "created_at": "Wed Apr 29 14:38:06 +0000 2020", "full_text": "It’s so pretty outside 😍\nSo everyone stay the fuck home!"}
{"id": 1255506656340971521, "created_at": "Wed Apr 29 14:38:07 +0000 2020", "full_text": "6gb MTN Data available for just #1000 only if you are interested.\nCall: 08097086374 #ExtendTheLockdown #COVIDー19 #sonko #PrayForKemiOlunloyo #80inlagos #IrfanKhan #NCTDREAM_Riddin"}
{"id": 1255506656433188865, "created_at": "Wed Apr 29 14:38:07 +0000 2020", "full_text": "I appreciate the extent liberals are willing to go with an M&amp;A ban, but consider this - a government ban on M&amp;A during a \"pandemic\"., would be exclusionary, in it of itself; forcing ailing businesses to close and lose out on economic gains rather than finding an exit #COVID19"}
{"id": 1255506656701616129, "created_at": "Wed Apr 29 14:38:07 +0000 2020", "full_text": "Observation closely the Epidemic has opened the oppression invisible. A lower classes levels globally, and lack of empathetic for society balance, It’s great to help people with low chance ! Solidarity 🙏"}
{"id": 1255506694584651779, "created_at": "Wed Apr 29 14:38:16 +0000 2020", "full_text": "COVID19 is like ANXIETY a person might look great or strong in the front of other people but the truth she's not"}
{"id": 1255506698321768451, "created_at": "Wed Apr 29 14:38:17 +0000 2020", "full_text": "COVID day 19: I now weigh less than I weighed in junior high. Granted, in JH I was a Level 10 gymnast with muscles in places that most people don’t even have places, so it’s probably a wash at this point."}
{"id": 1255506703279415296, "created_at": "Wed Apr 29 14:38:18 +0000 2020", "full_text": "I think Pandemic Upends Life in European Cities Where Border Had Vanished"}
{"id": 1255506703329697796, "created_at": "Wed Apr 29 14:38:18 +0000 2020", "full_text": "Man, Wife Pay Assassins To Eliminate Neighbour Over Covid-19 Palliative \n\nFollow us today... We have our gift cards giveaway coming up soon... you don’t want to miss it \n\n#PrayForKemiOlunloyo \n#lagoslockdown \n#LockdownExtended \n#LongLiveNnamdiKanu"}
{"id": 1255506710996889609, "created_at": "Wed Apr 29 14:38:20 +0000 2020", "full_text": "Hello fan please stay tuned our airtime giveaways is coming.\nWho needs airtime?\n\n#COVID19 #kyrie6 #ExtendTheLockdown #iamfreedom"}
{"id": 1255506719360327683, "created_at": "Wed Apr 29 14:38:22 +0000 2020", "full_text": "Let’s start a recall campaign for the @NYCMayor. He failed in his responsibility to protect New Yorkers from Corona virus. NYC has 2-3X the infection rates of other US cities. Now he is failing at putting New Yorkers back to work. We can’t afford 2 more years of failures."}
{"id": 1255506724007673858, "created_at": "Wed Apr 29 14:38:23 +0000 2020", "full_text": "let's be thru with forgetting we're never alone if we have Jesus! ✝️💙📖☀️\n\n#coronavirus #StayHome"}
{"id": 1255506731892957189, "created_at": "Wed Apr 29 14:38:25 +0000 2020", "full_text": "Lockdown Challenge #1\n\nTo ease you in, our first challenge is a very simple one:\nGet 5 kills without dying. Anyone or anything...\n\nFirst 10 entrants to tweet a video of them completing the challenge @FBX_recorder, win a free Pro subscription for a year!"}
{"id": 1255506736317857794, "created_at": "Wed Apr 29 14:38:26 +0000 2020", "full_text": "313 Moroccan inmates tests positive to Covid 19..... This is not good...."}
{"id": 1255506741191684096, "created_at": "Wed Apr 29 14:38:27 +0000 2020", "full_text": "Fuck you covid taena mo china pota"}
{"id": 1255506744597458945, "created_at": "Wed Apr 29 14:38:28 +0000 2020", "full_text": "Sweaty toru is so damn hot but I remember this was when he almost passed out at the end of the concert for losing too much water to the point of dehydration #ONEOKROCK #StayHome"}
{"id": 1255506748783448067, "created_at": "Wed Apr 29 14:38:29 +0000 2020", "full_text": "This lockdown has taught me how to manage my money so well"}
{"id": 1255506753229381636, "created_at": "Wed Apr 29 14:38:30 +0000 2020", "full_text": "After covid we still have trump till 2025... Enter the dark ages!"}
{"id": 1255506769515819010, "created_at": "Wed Apr 29 14:38:34 +0000 2020", "full_text": "Great to hear @AnnBentleyRLB explain how the CLC has stepped up &amp; demonstrated leadership during Covid-19"}
{"id": 1255506786884505604, "created_at": "Wed Apr 29 14:38:38 +0000 2020", "full_text": "tell elon to shut the fuck up. either we stay in quarantine &amp; end this corona shit quick, or people are gonna die from being exposed to the virus"}
{"id": 1255506790638407681, "created_at": "Wed Apr 29 14:38:39 +0000 2020", "full_text": "My orders need to get here faster, I’m tired of the whole “due to coronavirus the shipping may be delayed” emails 😔"}
{"id": 1255506790881558528, "created_at": "Wed Apr 29 14:38:39 +0000 2020", "full_text": "when gujarat govt is claiming that corona is just like swine flu .what more can be said .it is much more infectious nd fatal than swine flu ! lazy attitude! Shocking behavior! @JayantiRavi @MoHFW_GUJARAT @VtvGujarati @vnehra @sandeshnews @Zee24Kalak  @tv9gujarati @gujratsamachar"}
{"id": 1255506795008856064, "created_at": "Wed Apr 29 14:38:40 +0000 2020", "full_text": "it won’t be hands on sight (bc I’m afraid of confrontation) but I’ll give you my meanest look if you aren’t social distancing."}
{"id": 1255506803124768775, "created_at": "Wed Apr 29 14:38:42 +0000 2020", "full_text": "Dear sir\nMy wife and 3yr son stucked at rourkela, odisha due to lock down. Being a railwayman it is becoming difficult to maintain office and home alone in this cricess situation. Kindly help me to bring my family back to bangalore @BlrCityPolice, @Naveen_Odisha"}
{"id": 1255506803326095361, "created_at": "Wed Apr 29 14:38:42 +0000 2020", "full_text": "When I see people going to weddings and not \"social distancing\" it stresses me out!! \n1) why are you still hosting a wedding with food everyone shares...\n2)what are you thinking going to said wedding? \n3)I hope no one gets sick!!! \n#whyDidYouDoThat \n#DoYourPart"}
{"id": 1255506808099278856, "created_at": "Wed Apr 29 14:38:43 +0000 2020", "full_text": "Yes, the reason that covid-19's death toll is being compared to Vietnam's death toll is entirely political. But so are both of the failures by administrations to see the real threat and do something about it. So, while it's entirely political, it also entirely appropriate."}
{"id": 1255506811354058753, "created_at": "Wed Apr 29 14:38:44 +0000 2020", "full_text": "Based on the most recent stats:\nUK: 100 healthcare workers died of COVID-19 out of 21k total deaths -&gt; 0.4%\nRussia: 70 healthcare workers died out of 972 total deaths -&gt; 7.2%!"}
{"id": 1255506824649945098, "created_at": "Wed Apr 29 14:38:47 +0000 2020", "full_text": "I will wait patiently, until everything #Opensin #NEWYORKSTATE I rather #BESSAFE then have to go back to #SocialDistancing #QuarantineLife being #HEALTHY is a must................. #MYLIFEMATTERS 🙏🏽 #HUMANLIVESMATTER 🙏🏽🙏🏽🙏🏽🙏🏽"}
{"id": 1255506829066543106, "created_at": "Wed Apr 29 14:38:48 +0000 2020", "full_text": "As soon as bars and restaurants are reopened (AFTER the pandemic, not during) and if you’re in food service, you’re legally allowed to beat down complainers. They can’t speak to your manager, they can speak to your fists."}
{"id": 1255506841511120896, "created_at": "Wed Apr 29 14:38:51 +0000 2020", "full_text": "Had this dream last night where we were through the pandemic and .@chicagosmayor decided we all needed something to cheer us up so she booked .@MCHammer for one of the Taste of Chicago concerts.  \n\nI think my subconscious just had the best idea ever."}
{"id": 1255506844954615810, "created_at": "Wed Apr 29 14:38:52 +0000 2020", "full_text": "So after seeing Haute TV's \"5 Ways I'm Riding Out Quarantine\" feature on @DanaWhite yesterday. I kinda want  to challenge him to a game of H.O.R.S.E. lol😜 #MMATwitter #Coronavirus #SocialDistancing #StayHome @UFC"}
{"id": 1255506845088854030, "created_at": "Wed Apr 29 14:38:52 +0000 2020", "full_text": "i wanna say this nicely because those are my people, but can y’all please stay home for just a few weeks... or DO NOT post it all over social media that Miami dade gotta see the shit you’re doing... have fun but be safe &amp; watch your actions"}
{"id": 1255506845860532230, "created_at": "Wed Apr 29 14:38:52 +0000 2020", "full_text": "For the last 11years I’ve put MONTHLY company director income through paye. This year (after advice last year) I put it through at the end of the year. 6 days to late to qualify for furlough!!  @RishiSunak @MartinSLewis #help #changethedate @fsb_policy #COVID19 #AllInThisTogether"}
{"id": 1255506846032580610, "created_at": "Wed Apr 29 14:38:52 +0000 2020", "full_text": "Increase in primary cases is a worrying factor in TN #COVID19"}
{"id": 1255506853678759936, "created_at": "Wed Apr 29 14:38:54 +0000 2020", "full_text": "Celebrities and athletes got tests and results in hours while millions of Americans are still waiting for widespread COVID19 testing access. \nI think about this often."}
{"id": 1255506858485448708, "created_at": "Wed Apr 29 14:38:55 +0000 2020", "full_text": "I haven’t recorded anything in quite a while. COVID made me sound like a smoker, and even a month after the fact I haven’t improved on that front. \n\nNo idea how long this will last...or if it will even go away at all 😕"}
{"id": 1255506862218321926, "created_at": "Wed Apr 29 14:38:56 +0000 2020", "full_text": "give donation to Indian government for Corona. But modi give donation for Rich people's."}
{"id": 1255506870053240840, "created_at": "Wed Apr 29 14:38:58 +0000 2020", "full_text": "Honestly wish I was getting married right now...I would just cancel because of covid and avoid all of my worlds colliding which is why I’m afraid of ever having a wedding"}
{"id": 1255506871236034563, "created_at": "Wed Apr 29 14:38:58 +0000 2020", "full_text": "your priorities are fucking disgusting. how can you be so vocal about taking action against illegal online streaming for an overpriced concert in a pandemic but not once say anything when it comes to your artists facing false rumors and accusations? #SM_이태용_지켜 @SMTOWNGLOBAL"}
{"id": 1255506871370334208, "created_at": "Wed Apr 29 14:38:58 +0000 2020", "full_text": "ach corona is still a thing?"}
{"id": 1255506874834788352, "created_at": "Wed Apr 29 14:38:59 +0000 2020", "full_text": "We’re all quarantined suffering from cabin anti-fever #QuarantineLife #QuarantineDiaries"}
{"id": 1255506875057086466, "created_at": "Wed Apr 29 14:38:59 +0000 2020", "full_text": "Smart to announce the NIL approval during a pandemic. If things were going on as normal, the \"I'm never watching college football again!\" crowd would be in full force. Now we all just want to be able to have any kind of sports we can, regardless of an endorsement or two."}
{"id": 1255506879360499716, "created_at": "Wed Apr 29 14:39:00 +0000 2020", "full_text": "stay at home let's enjoy it until no new patients are found in the country then security is available let's make it ours"}
{"id": 1255506887254200320, "created_at": "Wed Apr 29 14:39:02 +0000 2020", "full_text": "My job be burning me out bout my sneakers like it’s a whole pandemic out here n y’all STILL concerned bout what’s on my feet it b the audacity when it’s 65 other ppl not wearing the right shit but yet they always coming for me 😒"}
{"id": 1255506904106885123, "created_at": "Wed Apr 29 14:39:06 +0000 2020", "full_text": "Group of men gathered outside pick and pay discussing corona. \n\nMan : you see these times !? You can't even trust your wife !"}
{"id": 1255506904232714240, "created_at": "Wed Apr 29 14:39:06 +0000 2020", "full_text": "#coronavirus #covid19 567 new cases and 16 new deaths in Germany"}
{"id": 1255506904442380288, "created_at": "Wed Apr 29 14:39:06 +0000 2020", "full_text": "Was concerned that the diarrhea I had the other day was a COVID-19 symptom, but turned out it was a test, it was only a test, of the Emergency Broadcast Intestine."}
{"id": 1255506908758368257, "created_at": "Wed Apr 29 14:39:07 +0000 2020", "full_text": "Without a doubt, moving in the middle of a global pandemic has to be up there in terms of flat-out stupidest things that I've ever done."}
{"id": 1255506912587677707, "created_at": "Wed Apr 29 14:39:08 +0000 2020", "full_text": "This pandemic truly sad for the world and nation! 😔😔🙏🏽"}
{"id": 1255506916601671689, "created_at": "Wed Apr 29 14:39:09 +0000 2020", "full_text": "Hey, @realdonaldtrump. \nYou are the idiot who removed a unit of the CDC that we had IN China. We we ould have been on the ground right at the start. But, as usual, you blew it."}
{"id": 1255506920871538689, "created_at": "Wed Apr 29 14:39:10 +0000 2020", "full_text": "wow rly love living in the plot of ff7 like they deadass be dropping a plate on Americans and that plate is the COVID"}
{"id": 1255506925258788864, "created_at": "Wed Apr 29 14:39:11 +0000 2020", "full_text": "So there’s now over a million confirmed cases of COVID-19 in the US and over 57,000 deaths. But they wanna reopen my state on Monday. Ok.."}
{"id": 1255506925267156993, "created_at": "Wed Apr 29 14:39:11 +0000 2020", "full_text": "Who else is becoming wildly creative during this stay-at-home period? I’m about to Macgyver a sandbox for my 2-year old niece. \n\nLet’s see if this goes well. #BeCreative"}
{"id": 1255506932787482625, "created_at": "Wed Apr 29 14:39:13 +0000 2020", "full_text": "My opinion about COVID-19:\n\nTotally not tubular."}
{"id": 1255506942174416908, "created_at": "Wed Apr 29 14:39:15 +0000 2020", "full_text": "The same people who say “Chinese Virus” is hateful &amp; racist are eerily silent about Bill De Blasio’s insanely anti-Semitic “message to the Jewish Community” last night\n\n🤔"}
{"id": 1255506945819148301, "created_at": "Wed Apr 29 14:39:16 +0000 2020", "full_text": "went out for a walk. the only thing reminding of the pandemic is that some people are wearing masks. only some, though."}
{"id": 1255506949942251523, "created_at": "Wed Apr 29 14:39:17 +0000 2020", "full_text": "Coronavirus sure didn’t stop EC from putting that weak ass camera on Noble"}
{"id": 1255506950286200832, "created_at": "Wed Apr 29 14:39:17 +0000 2020", "full_text": "Correctional Services minister Ronald Lamola says social distancing in prisons is difficult."}
{"id": 1255506954136453124, "created_at": "Wed Apr 29 14:39:18 +0000 2020", "full_text": "Hey Mery Zohan thanks for the follow!Please be safe protect yourself stay home"}
{"id": 1255506958779588610, "created_at": "Wed Apr 29 14:39:19 +0000 2020", "full_text": "Where are all the 'agbo' sellers? This is the time to show yourself. Get us a cure for COVID-19. Small Madagascar is doing it."}
{"id": 1255506962265133057, "created_at": "Wed Apr 29 14:39:20 +0000 2020", "full_text": "The US BLUE ANGELS &amp; the AIR FORCE THUNDERBIRDS fly loops over Manhattan, NYC, to honor our coronavirus frontline FIGHTERS, drawing out crowds of spectators across the boroughs &amp; in New Jersey - The flyover had NYC sky high - The demonstration was for 40 minutes!  BRAVO USA!!"}
{"id": 1255506966765547525, "created_at": "Wed Apr 29 14:39:21 +0000 2020", "full_text": "I love how unapologetic Diblasio is being about his comments on the Jews lack of social distancing."}
{"id": 1255506966992076814, "created_at": "Wed Apr 29 14:39:21 +0000 2020", "full_text": "Advantages of Corona?"}
{"id": 1255506975166730245, "created_at": "Wed Apr 29 14:39:23 +0000 2020", "full_text": "New Zealand began the de-lockdown process yesterday and this is my favourite quote: \"I feel like Sir Edmund Hillary at Base Camp ready to attack the mountain,\" said Murray Traill, a McDonald’s franchise owner, as he switched on the deep fryer to serve his first customer at 5am."}
{"id": 1255506979822473217, "created_at": "Wed Apr 29 14:39:24 +0000 2020", "full_text": "A video featuring Dr Rashid Buttar, reminded us that after a US Federal Case resulted in a moratorium on the weaponization of SARS. Anthony Fauci oversaw a $3.7 million  given to  Wuhan Institute of Virology for it to illegally develop a weapon. And WE are under house arrest?"}
{"id": 1255506983777640448, "created_at": "Wed Apr 29 14:39:25 +0000 2020", "full_text": "Good evening!\nStay home!"}
{"id": 1255506992652746752, "created_at": "Wed Apr 29 14:39:27 +0000 2020", "full_text": "The status of #COVID19 cases in #Ontario has been updated this a.m. and reports the lowest number of new cases in 3 weeks with 347 new cases.\n \nCases: 15,728 \nNew cases: 347 \nResolved: 9,612 (61.1% of cases)\nDeaths: 996 (increase of 45)"}
{"id": 1255506999992868868, "created_at": "Wed Apr 29 14:39:29 +0000 2020", "full_text": "The measures made by the department of basic education can lead to a point of no return\n\nWe argue that the department must reconsider its plan to re-open schools at this stage,we ask government to please not force learners to go back to school until the pandemic is under control"}
{"id": 1255507000219353090, "created_at": "Wed Apr 29 14:39:29 +0000 2020", "full_text": "RT elemendar \"RT joltsik: Biggest cybersecurity winners right now?  SaaS-based offerings and managed services. #CyberSecurity #infosec #COVID19 #SaaS\""}
{"id": 1255507005332127750, "created_at": "Wed Apr 29 14:39:30 +0000 2020", "full_text": "A $2000 bill from the hospital in West Virginia for a Covid patient being tested for Covid because the insurance company doesn't want to cover the cost. This is why the GOP's response to this pandemic is unacceptable. The GOP wants to profit off the death of Covid 19  patient"}
{"id": 1255507016853979143, "created_at": "Wed Apr 29 14:39:33 +0000 2020", "full_text": "We started 2020 with the death of a famous athlete, the possible start to WW3, then a pandemic, an economic disaster and the clarifying of UFOs and the US not knowing what it is."}
{"id": 1255507017634140165, "created_at": "Wed Apr 29 14:39:33 +0000 2020", "full_text": "Today my landlord came by and told us that we were good tenants for continuing to pay rent. I informed him that this was not a matter of character, but luck: my job is paying me to stay home and she works at the hospital and is essential."}
{"id": 1255507030326087680, "created_at": "Wed Apr 29 14:39:36 +0000 2020", "full_text": "I have learned how to do mobile deposit of a check. I feel so grown up (or is that young again?) #QuarantineLife #mobilebanking"}
{"id": 1255507034302230534, "created_at": "Wed Apr 29 14:39:37 +0000 2020", "full_text": "TODAY: the United States Conference of Mayors (USCM) will participate in a video discussion with House Ways and Means Committee Chairman Richard E. Neal (D-MA) about the fiscal impacts of the COVID-19 pandemic on cities and the challenges local leaders now face."}
{"id": 1255507046658695172, "created_at": "Wed Apr 29 14:39:40 +0000 2020", "full_text": "Why so many artist wanna be relevant by speaking to covid patients?"}
{"id": 1255507050815160328, "created_at": "Wed Apr 29 14:39:41 +0000 2020", "full_text": "I’m actually gonna miss the corona virus a little bit it’s been great not having any traffic😂😂"}
{"id": 1255507067340763137, "created_at": "Wed Apr 29 14:39:45 +0000 2020", "full_text": "Modi sir. Migrant workers should be compensated  Properly for the entire economic loss they have suffered  during lockdown. Their economic weakness should not be misused by landlords as it has started in villages."}
{"id": 1255507067735080963, "created_at": "Wed Apr 29 14:39:45 +0000 2020", "full_text": "lolo mata o corona"}
{"id": 1255507076660543489, "created_at": "Wed Apr 29 14:39:47 +0000 2020", "full_text": "I just watched a doctor say staying inside is lowering our immune systems and when we come out there will be another outbreak because of that....."}
{"id": 1255507088354279424, "created_at": "Wed Apr 29 14:39:50 +0000 2020", "full_text": "I was reminded this morning of the CAP centres. In my research, and in the book I’m writing, these centres are highlighted as integral for bridging the digital divide, especially in rural and urban low-income areas. #bringbackCAP #COVID #NBpoli"}
{"id": 1255507096730324995, "created_at": "Wed Apr 29 14:39:52 +0000 2020", "full_text": "Stay committed to change! There are some who think it’s ok remaining the same! Well look where that has landed us! The whole system must change! #StayHome #StaySafe  #staywoke"}
{"id": 1255507097569103874, "created_at": "Wed Apr 29 14:39:52 +0000 2020", "full_text": "Silver lining:My daughter has to wear a mask for multiple reasons all before this pandemic.There were limited designs for the mask and now there are soooo many to choose from. I need to stock up, or at least order and receive them in 5-6 months🤣#vogmask #mask #COVID19 #N95masks"}
{"id": 1255507097728491521, "created_at": "Wed Apr 29 14:39:52 +0000 2020", "full_text": "McCoy: 2,209 have completed quarantine in Albany County. 37 hospitalized, down six from Tuesday; 8 in intensive care, down two from Tuesday. #coronavirus"}
{"id": 1255507100513550343, "created_at": "Wed Apr 29 14:39:53 +0000 2020", "full_text": "The lockdown was extended to 3rd May and seems most likey to be extended further. Then why FM has still not considered to extend the Due date of depositing TDS/TCS  for the month of March and no Interest to be levied on payment of GST till due date of filing of GSTR 3B (30June)."}
{"id": 1255507109237731335, "created_at": "Wed Apr 29 14:39:55 +0000 2020", "full_text": "If #COVID19 was a war, it would be the 4th most deadly conflict in terms of Americans dead in our nation's history\n\nThe average length of the American Civil War and the two world wars: 3 years\n\nCOVID has been killing Americans for less than two months"}
{"id": 1255507113490681856, "created_at": "Wed Apr 29 14:39:56 +0000 2020", "full_text": "Oh you got 40k? Bet the whole shit, or stay to ass home"}
{"id": 1255507114266636288, "created_at": "Wed Apr 29 14:39:56 +0000 2020", "full_text": "After LOCKDOWN, we all need to go too church and worship God like never before 😫"}
{"id": 1255507122533666817, "created_at": "Wed Apr 29 14:39:58 +0000 2020", "full_text": "When this covid is over ain’t nobody gonna know how to act and that’s BIG facts"}
{"id": 1255507126639833091, "created_at": "Wed Apr 29 14:39:59 +0000 2020", "full_text": "que lo mejor que haya en la tele durante el coronavirus sea Colombo y con diferencia es triste"}
{"id": 1255507130368626690, "created_at": "Wed Apr 29 14:40:00 +0000 2020", "full_text": "Instead of asking @GOVUK to publish their exit plan why doesn't @UKLabour tell them how to get out of the lock-down in the same way they have been telling them how to deal with every aspect of #COVID19 'cos Labour can do a better job 'cos @Conservatives apparently haven't a clue!"}
{"id": 1255507130737741826, "created_at": "Wed Apr 29 14:40:00 +0000 2020", "full_text": "Domestic abuse under lockdown\nDON'T SUFFER IN SILENCE\nIf you need help but don't want an abuser to overhear dial 999 &amp; then press 55.\nThis lets police know you need emergency assistance. Alternatively, call freephone, 24-hour National Domestic Abuse Helpline on 0808 2000 247."}
{"id": 1255507134667796480, "created_at": "Wed Apr 29 14:40:01 +0000 2020", "full_text": "5 more Covid-19 positive patients reported increasing total to 627 - Health Ministry #CoronaUpdates #COVID #StayHome #StaySafe"}
{"id": 1255507138979475460, "created_at": "Wed Apr 29 14:40:02 +0000 2020", "full_text": "Normal People: Accepting the current state we are in and honoring social distancing. \n\nIdiots: Whining they have a right to go outside and do what they want \n\nMost celebrities: Acting like its been ten years since this virus and complaining non stop."}
{"id": 1255507139256291328, "created_at": "Wed Apr 29 14:40:02 +0000 2020", "full_text": "I’m going to be bankrupt when lockdown is over"}
{"id": 1255507143593246721, "created_at": "Wed Apr 29 14:40:03 +0000 2020", "full_text": "How many pizzas do you think Papa John has had during lockdown?"}
{"id": 1255507151973429250, "created_at": "Wed Apr 29 14:40:05 +0000 2020", "full_text": "After lockdown, deserve mo \n\n                   ako."}
{"id": 1255507155446267905, "created_at": "Wed Apr 29 14:40:06 +0000 2020", "full_text": "Eu acho que to com corona virus"}
{"id": 1255507156025118722, "created_at": "Wed Apr 29 14:40:06 +0000 2020", "full_text": "Im dreaming about loosing 10 lbs in this pandemic. HAHAH"}
{"id": 1255507160185921536, "created_at": "Wed Apr 29 14:40:07 +0000 2020", "full_text": "@BankofAmericacustomercare\nYour Okeechobee, Florida branch is lifting its nose at social distancing guidelines and are unable to schedule appointments that are kept. #floridamorons"}
{"id": 1255507160211038208, "created_at": "Wed Apr 29 14:40:07 +0000 2020", "full_text": "Sib 2's test came back \nHer disgestive problems were just that, and not related to the coronavirus. \nThank God for that."}
{"id": 1255507168771670018, "created_at": "Wed Apr 29 14:40:09 +0000 2020", "full_text": ".@cmlauriecumbo In the wake of #COVID19, young people need work experiences and economic support now more than ever. Please join us to fight and #SaveOurSummerNYC by supporting alternate SYEP programming in Summer 2020 #SaveSYEP"}
{"id": 1255507172538167298, "created_at": "Wed Apr 29 14:40:10 +0000 2020", "full_text": "I tell all my boys  \"After God, fear women\" but they think it's just  a party joke. Bruv way before corona I been keeping my distance from these beings"}
{"id": 1255507172726919168, "created_at": "Wed Apr 29 14:40:10 +0000 2020", "full_text": "Riddle me this, fever is not a serious indicator of COVID-19 as first thought, so how does checking a temperature on employees really help mitigate it in stores? 🧐"}
{"id": 1255507180826120193, "created_at": "Wed Apr 29 14:40:12 +0000 2020", "full_text": "Are you getting in better shape/health, staying the same, or worse shape/health during lockdown?"}
{"id": 1255507180930961413, "created_at": "Wed Apr 29 14:40:12 +0000 2020", "full_text": "We have a 5 year plan and everything is going as planned even thru the pandemic 🙌🏾🙌🏾🙌🏾"}
{"id": 1255507189428555778, "created_at": "Wed Apr 29 14:40:14 +0000 2020", "full_text": "Ya todos tuvimos el sueño en el que nos da Coronavirus?"}
{"id": 1255507193316757507, "created_at": "Wed Apr 29 14:40:15 +0000 2020", "full_text": "Kinda symbolic dude who sang Lean On Me died during a social distancing experiment."}
{"id": 1255507197301264384, "created_at": "Wed Apr 29 14:40:16 +0000 2020", "full_text": "Hemanta Biswa Sarmah sir please take us back to our state . We are feeling uncomfortable here . Why are u not taking us back . We live here in Pasighat ,here there are no COVID-19 cases. Please take us back to our home town in Dhemaji\n@himantabiswa"}
{"id": 1255507201558548481, "created_at": "Wed Apr 29 14:40:17 +0000 2020", "full_text": "I have no idea what we would have done without #instacart during this pandemic.  🤯"}
{"id": 1255507210437890051, "created_at": "Wed Apr 29 14:40:19 +0000 2020", "full_text": "Just got email that starting 5/4 all operating room staff need to be COVID-19 tested. I wondered how long it would take to actually get tested"}
{"id": 1255507214980329472, "created_at": "Wed Apr 29 14:40:20 +0000 2020", "full_text": "Thierry Henry's start to life with the Montreal Impact hasn't gone as planned 🤔\n\n@RyanTolmich spoke to the Arsenal legend about life in lockdown 👇"}
{"id": 1255507218197286914, "created_at": "Wed Apr 29 14:40:21 +0000 2020", "full_text": "Y'all think corona is bad? Oh boy you guys ain't ready for whats coming..."}
{"id": 1255507218818088963, "created_at": "Wed Apr 29 14:40:21 +0000 2020", "full_text": "75% of health care in India is provided at private hospitals.\nSo how Indias 77% of Unorganized Sector Labourers are going to afford the Billing when hit by COVID-19. \nIt's totally Absurd.\n\n#BlackStripAgitationDay6\n@PMOIndia"}
{"id": 1255507219044544518, "created_at": "Wed Apr 29 14:40:21 +0000 2020", "full_text": "NEW YORK (AP) _ Biotech company Gilead says its experimental coronavirus drug met its treatment goal in a major study"}
{"id": 1255507223129796620, "created_at": "Wed Apr 29 14:40:22 +0000 2020", "full_text": "In other countries citizens are facilitated by the governments due to the #CoronaVirus #pandemic but here in Pakistan we are still struggling to find our missing comrades who are abducted by the unknown. What a country we have got. \n\n#WhereIsIdrisKhattak"}
{"id": 1255507248404672527, "created_at": "Wed Apr 29 14:40:28 +0000 2020", "full_text": "Arsenal Invincibles, United Treble winners, Leicester 500/1 winners. If we beat a global pandemic and win the premier league for the first time ever in our history, for me, it’s the greatest ever."}
{"id": 1255507256126377986, "created_at": "Wed Apr 29 14:40:30 +0000 2020", "full_text": "Man grifting in twitter isn’t even helping chase away my anger and irritation at this lock down situation anymore. I hope all this stress isn’t effecting my unborn baby"}
{"id": 1255507256881434624, "created_at": "Wed Apr 29 14:40:30 +0000 2020", "full_text": "ok girl this a fuckin pandemic. lots of us have people dying, we have friends in hospitals, essential workers. i will 100% never be okay with yall being like hey fuck it reopen. it’s not going to speed shit up except death. im gonna say it ... check ur privilege elon. dumb slut"}
{"id": 1255507264477310977, "created_at": "Wed Apr 29 14:40:32 +0000 2020", "full_text": "I'm writing an article about the risk of chronic loneliness in older people who are living alone throughout the pandemic. Every older person I've spoken to is alone due to being widowed, in some cases in the last year. It's so heartbreaking to imagine going through all this alone"}
{"id": 1255507269397155840, "created_at": "Wed Apr 29 14:40:33 +0000 2020", "full_text": "Y'all I'm about to take Corona out Michigan style with a bottle of Vernors and Maury. Shits killing them Floridans. Time to take action."}
{"id": 1255507281657069569, "created_at": "Wed Apr 29 14:40:36 +0000 2020", "full_text": "The Chinese Plague of 2020 was caused by a virus with a name and a number, but it will be known to history as The Chinese Plague of 2020.\n@realDonaldTrump"}
{"id": 1255507294005137410, "created_at": "Wed Apr 29 14:40:39 +0000 2020", "full_text": "The U.S. diplomats also warned of the risk of a new virus pandemic breaking out at the lab if more wasn’t done to address these concerns.  Two years ago, our response was to lower our presence."}
{"id": 1255507298216181760, "created_at": "Wed Apr 29 14:40:40 +0000 2020", "full_text": "Idly wondering what the overlap between “lift the lockdown” and “we are the virus” discourse looks like."}
{"id": 1255507306470690821, "created_at": "Wed Apr 29 14:40:42 +0000 2020", "full_text": "Guru ji🙏🏻 @narendramodi what about lockdown sir..? Upto may 3rd or will it be extended..? Waiting for your official announcement 🙌🏻\n#StayHomeStaySafe \n#ExtendTheLockdown"}
{"id": 1255507307368198144, "created_at": "Wed Apr 29 14:40:42 +0000 2020", "full_text": "Today has made me realise that although #lockdown is hard, it's a whole lot easier when it's dry, warm and sunny."}
{"id": 1255507310379782151, "created_at": "Wed Apr 29 14:40:43 +0000 2020", "full_text": "And this isn't even the worst or last pandemic we will have to deal with. As the climate gets worse for humans, and the habitable temperate range contracts, we'll see more and more of them. Then throw in large scale climate migration and you will see a few nation states collapse."}
{"id": 1255507311109554177, "created_at": "Wed Apr 29 14:40:43 +0000 2020", "full_text": "even though this pandemic tested how strong my relationship with my friends is, it showed me that I got the right ones ❤️"}
{"id": 1255507315102568452, "created_at": "Wed Apr 29 14:40:44 +0000 2020", "full_text": "Mecklenburg county stay-at-home order is supposed to be lifted today.... 😬"}
{"id": 1255507332156534786, "created_at": "Wed Apr 29 14:40:48 +0000 2020", "full_text": "corona be like cancelling everything but not my feelings hahaha lol"}
{"id": 1255507344273932291, "created_at": "Wed Apr 29 14:40:51 +0000 2020", "full_text": "So ya girl lost her job because of corona✌"}
{"id": 1255507348996718593, "created_at": "Wed Apr 29 14:40:52 +0000 2020", "full_text": "Don't start shifting all this to China!!! Taking his fucking bait! That POS was briefed as early as Dec-Jan and did nothing about it!!! He could have mitigated much of the effect of this virus!! We have these numbers because of his incompetence!! #MSNBC"}
{"id": 1255507349072117762, "created_at": "Wed Apr 29 14:40:52 +0000 2020", "full_text": "State Rep. John Cabello is filing a lawsuit against Illinois Gov. JB Pritzker’s stay-at-home order. Cabello said his lawsuit will  apply not only to himself, but to anyone.  I don't know when this is happening."}
{"id": 1255507365513908224, "created_at": "Wed Apr 29 14:40:56 +0000 2020", "full_text": "China made Corona in a lab"}
{"id": 1255507370353913856, "created_at": "Wed Apr 29 14:40:57 +0000 2020", "full_text": "Eliminating touch screens at the self checkout would greatly reduce the spread of #COVID19 and also put live cashiers back to work."}
{"id": 1255507390432260096, "created_at": "Wed Apr 29 14:41:02 +0000 2020", "full_text": "So... wlaa ng lockdown sa amin or please clear things out i really wanna go for  milk tea then sleep because i fall asleep when i drink milk tea😂"}
{"id": 1255507390880985088, "created_at": "Wed Apr 29 14:41:02 +0000 2020", "full_text": "Hi @VodafoneIN , I'm located in Hosur, JJ nagar, pincode - 635109. I'm working from home due to covid situation. I'm connecting vodafone wifi device given by my organization, however in my location 4G signals are not available and the device signals shows red color. Pls assist."}
{"id": 1255507398632050702, "created_at": "Wed Apr 29 14:41:04 +0000 2020", "full_text": "might tell my roommate that not doing dishes helps to slow the spread of covid so that he does the opposite"}
{"id": 1255507399055728645, "created_at": "Wed Apr 29 14:41:04 +0000 2020", "full_text": "The fucking Ice cream Man is going round the heartsease estate! What the actual fuck! I’ll have a 99 flake with a sprinkle of corona please!!!  Fucking idiot!"}
{"id": 1255507419964243969, "created_at": "Wed Apr 29 14:41:09 +0000 2020", "full_text": "danceracha dancing question for cure corona virus"}
{"id": 1255507436292751360, "created_at": "Wed Apr 29 14:41:13 +0000 2020", "full_text": "As much as i hate this quarantine and being forced to stay inside, i'm not stupid enough to protest and try to get my state reopened. #StayHome"}
{"id": 1255507436418539521, "created_at": "Wed Apr 29 14:41:13 +0000 2020", "full_text": "The coronavirus took Mulan from us. \n\nThis means war."}
{"id": 1255507437030969345, "created_at": "Wed Apr 29 14:41:13 +0000 2020", "full_text": "I really wish we had more actual data/studies on the riskiness of specific behaviours, either theoretically or based on how people who got COVID presumably got it. \n\nHow can we make decisions on what risks to take if we don't understand what's lower risk and what's higher risk?"}
{"id": 1255507440898015233, "created_at": "Wed Apr 29 14:41:14 +0000 2020", "full_text": "I'm starting to understand why people hate this lockdown so much . Ha ne ke le heso ho no le monate . This is bullshit"}
{"id": 1255507449248956416, "created_at": "Wed Apr 29 14:41:16 +0000 2020", "full_text": "Unlike the vaccine markets the treatment market isn’t build on hope. I’m long $GILD. Should be up much bigger given the likelihood Covid-19 is with us for a long time."}
{"id": 1255507453145382913, "created_at": "Wed Apr 29 14:41:17 +0000 2020", "full_text": "It’s important in a relatiinship to acknowledge if one partner wants increased attention during this stressful time, or space to themselves.\n\n#COVID19 \n#RelationshipAdvice \n#relationship \n#relationshipgoals \n#familygoals"}
{"id": 1255507461823516677, "created_at": "Wed Apr 29 14:41:19 +0000 2020", "full_text": "should I get my nails done after this stay at home or should I get my nails done? I know it’s a tough decision but I need a definite answer."}
{"id": 1255507466017701894, "created_at": "Wed Apr 29 14:41:20 +0000 2020", "full_text": "Are you doing your part to protect our community from the spread of Covid-19? #maskingforafriend"}
{"id": 1255507466080698369, "created_at": "Wed Apr 29 14:41:20 +0000 2020", "full_text": "Shi Zhengli of Wuhan’s P4 Lab Feb. 2:\n“I pledge with my life that the virus has nothing to do with our lab, it is a punishment imposed on mankind from nature to condemn mankind’s uncivilized way of living. Those of you who believe rumors., I advise you to shut your damn mouths!”"}
{"id": 1255507466365919242, "created_at": "Wed Apr 29 14:41:20 +0000 2020", "full_text": "lockdown making me watch more dramas"}
{"id": 1255507466856665094, "created_at": "Wed Apr 29 14:41:20 +0000 2020", "full_text": "\"US GDP\" Yes and China Dems RINOs and Media will rue the day they sent Chinese to our soil to start a pandemic!"}
{"id": 1255507470048468993, "created_at": "Wed Apr 29 14:41:21 +0000 2020", "full_text": "L un des avantages du confinement c est d avoir eu le temps de causer correctement avec les amis ,proche, famille\nTout n est pas mauvais en ce temps de #COVID19 \n#BeStrong #StaySafe"}
{"id": 1255507470602113029, "created_at": "Wed Apr 29 14:41:21 +0000 2020", "full_text": "#QuarantineLife Log, 29 April\n\nThe gummy bears have been exhausted. The Hall of Fame induction ceremony reportedly will be postponed. It's going to be 72 degrees outside, and there is no baseball.\n\nSend help."}
{"id": 1255507487521898497, "created_at": "Wed Apr 29 14:41:25 +0000 2020", "full_text": "South Africa  - @realDonaldTrump donates R250mil to @MYANC to fight Covid-19 but Cuba charges SA R400mil for unnecessary doctors? \nThe @MYANC regime says capitalism is bad and communism is good 👍🏻\n\nWould be funny if it werent so sad.\n#FailedGoverment #ANCMUSTFALL #corruption"}
{"id": 1255507491426897920, "created_at": "Wed Apr 29 14:41:26 +0000 2020", "full_text": "In terms of \"pandemic porn\", I would have to say @EvilAngelVideo has handled it the best. \"Porn from home\", HardX updates, rolling out old stuff and now compilation videos."}
{"id": 1255507495596036099, "created_at": "Wed Apr 29 14:41:27 +0000 2020", "full_text": "you know.... tickets to America aren't expensive.  I wonder if that's gonna change as soon as the corona virus goes away..."}
{"id": 1255507499337289734, "created_at": "Wed Apr 29 14:41:28 +0000 2020", "full_text": "Ok listen, you dumbasses.\n\nCOVID IS REAL, THE NARRATIVE IS BULLSHIT."}
{"id": 1255507499790348288, "created_at": "Wed Apr 29 14:41:28 +0000 2020", "full_text": "My wife's started calling our daughter grumpus every time she gets grumpy. Which resulted in me spending a couple of hours researching the history of Nagoya Grampus Eight. Which then resulted in me watching hunners of J League videos on YouTube. Lockdown is crazy."}
{"id": 1255507511953756162, "created_at": "Wed Apr 29 14:41:31 +0000 2020", "full_text": "Just a reminder that what Texas is doing is 100% in line with the original policy. The entire purpose of social distancing was to not overwhelm hospital capacity. It was never meant to be lockdowns and quarantine until there’s a vaccine. Don’t let Twitter poison your mind."}
{"id": 1255507516085207047, "created_at": "Wed Apr 29 14:41:32 +0000 2020", "full_text": "Signal Hill is calling on our State #Legislators to immediately support the following actions:\n• Allocate a share of the State’s $8.4 billion #CARESAct funding for cities with populations under 500,000 to support #COVID19 expenses @AsmPatODonnell @SenGonzalez_33 @CaCities"}
{"id": 1255507516554911744, "created_at": "Wed Apr 29 14:41:32 +0000 2020", "full_text": "So what kind of party are we going to throw after this is all over #COVID19"}
{"id": 1255507524570185732, "created_at": "Wed Apr 29 14:41:34 +0000 2020", "full_text": "I hate Corona. I should be getting my teeth done 🥴"}
{"id": 1255507528777072642, "created_at": "Wed Apr 29 14:41:35 +0000 2020", "full_text": "This lockdown has been exposing or amplifying communication issues in relationships. They were there to begin with, the lockdown didn't cause them."}
{"id": 1255507532837199881, "created_at": "Wed Apr 29 14:41:36 +0000 2020", "full_text": "Have a Zoom meeting in 20 minutes on how we can social distance and continue teaching in school.\n\nTruth is we can’t, and the kids won’t.  Reject this #NewNormal it’s not normal #COVID19 #edutwitter"}
{"id": 1255507536956063751, "created_at": "Wed Apr 29 14:41:37 +0000 2020", "full_text": "when the national lock down is supposedly ending in less than a week but still no news on how it will go down from your govt."}
{"id": 1255507537723523072, "created_at": "Wed Apr 29 14:41:37 +0000 2020", "full_text": "#Covid: Two Covid-19 cases reported in Kasaragod. Both are primary contacts and this include a TV journalist."}
{"id": 1255507541435592710, "created_at": "Wed Apr 29 14:41:38 +0000 2020", "full_text": "The FDA allowing testing labs to certify their own Coronavirus antibody tests makes about as much sense as the FAA letting Boeing certify flight readiness of the 737 MAX aircraft. #BotchedResponse"}
{"id": 1255507549832589315, "created_at": "Wed Apr 29 14:41:40 +0000 2020", "full_text": "For the consecutive 7th day including 29.9.2020 #Trichy #Tiruchirappalli District in #TamilNadu is  #Covid19India #COVID19 free .Thank to  people of  Tiruchirappalli  District maintaining Social distance and personal hygiene -  M.A.Aleem Member  District Welfare Fund Committee"}
{"id": 1255507554173628417, "created_at": "Wed Apr 29 14:41:41 +0000 2020", "full_text": "Magnificent creature\n#bbrightvc #โควิด19เราต้องรอด #COVID​ #COVID2019​ #coronavirus #เราไม่ทิ้งกัน #LALISA #นิทานพันดาว #SingtoPrachaya #WangYibo #แปลนเด็กสิบห้าของป๋ามีน #WangYibo #Planfantalk #3Mayเทใจให้ธรรม์ #สถานีขี้เซาEP3 #SingtoPrachaya #หวังอี้ป๋อ #นางโจร #talkwithtar"}
{"id": 1255507554312036356, "created_at": "Wed Apr 29 14:41:41 +0000 2020", "full_text": "Getting married is good\nStaying married is better\nEnjoying marriage is the best\n  Take this time to work on your Marriage.\n#ExtendTheLockdown #iamfreedom #COVID19"}
{"id": 1255507566966321152, "created_at": "Wed Apr 29 14:41:44 +0000 2020", "full_text": "since lockdown my job position/hours have totally changed, I now naturally wake up before 10 AM and am asleep by 1 AM, I didn’t realize till now how much working nights and not being awake till after noon negatively affected my mental  health. wake up bitches!"}
{"id": 1255507570313355264, "created_at": "Wed Apr 29 14:41:45 +0000 2020", "full_text": "Day 41) #positivity \nStruggling a bit today having heard  my dad has become symptomatic of #COVID19. BUT he is a strong chap!\n  I have every hope for a quick full recovery! I am still smiling &amp;  \nfull of praise for the great key workers who are caring for him!\n💐👍❤💪\nMargo x"}
{"id": 1255507570900578305, "created_at": "Wed Apr 29 14:41:45 +0000 2020", "full_text": "Got an e-mail from the girls' daycare bashing the governor that cites a study by IDPH saying contact-tracing+quarantine is ineffective and claims therefore that stay-at-home is ineffective. Uh, what?\n\nSo I guess we're looking for a new daycare, because these people are morons."}
{"id": 1255507575002615822, "created_at": "Wed Apr 29 14:41:46 +0000 2020", "full_text": "Lockdown in Punjab extended to two weeks more . Let's see if it works good or bad ."}
{"id": 1255507592249577476, "created_at": "Wed Apr 29 14:41:50 +0000 2020", "full_text": "Q1 GDP fell 4.8% - Keep in mind COVID lockdowns in the US only occurred in the last 2 weeks of that quarter.  The markets were already toppy and weakening.  Q2 GDP will likely be lower by 45+%."}
{"id": 1255507600155783168, "created_at": "Wed Apr 29 14:41:52 +0000 2020", "full_text": "Greek \"scientists\" when asked any question about e.g. masks, they answer reciting Lord's Prayer...\nIn the mean time, the asymptomatic patient #bullshit have collapsed as pure deceptive speculation, but we are still obliged to wear masks in closed encounters... #COVID19"}
{"id": 1255507600961142794, "created_at": "Wed Apr 29 14:41:52 +0000 2020", "full_text": "This lockdown is probably what it’s like living in Wall Seena"}
{"id": 1255507604962410496, "created_at": "Wed Apr 29 14:41:53 +0000 2020", "full_text": "Is one of the symptoms of coronavirus to be constantly starving like an actual heffalump?"}
{"id": 1255507605243531264, "created_at": "Wed Apr 29 14:41:53 +0000 2020", "full_text": "I've been seeing some really lovely messages going around about how to reach out if a friend is in an abusive environment and needs to discreetly communicate. \n\nSo, a brief thread about how you can support those in #domesticviolence situations during times of pandemic."}
{"id": 1255507608506699778, "created_at": "Wed Apr 29 14:41:54 +0000 2020", "full_text": "saw my friend for the first time in TWO MONTHS and couldn’t hug her i 🥺 corona laish 🥺"}
{"id": 1255507608674480128, "created_at": "Wed Apr 29 14:41:54 +0000 2020", "full_text": "Imagine after this Pkp ends, you need to practice a new social lifestyle, yet you still want to have a date with your partner. so you’re planning to watch a horror movie but separate in the cinema just because of 1 meter distancing IS A MUST 🤣🤣 \nBtw, #StaySafeStayHealthy 👫🚫"}
{"id": 1255507609089716224, "created_at": "Wed Apr 29 14:41:54 +0000 2020", "full_text": "In between doing stuff, I’m also bingeing on Big Little Lies. Finally have the time to watch it and it’s SOOOOO good! #QuarantineLife"}
{"id": 1255507617163677696, "created_at": "Wed Apr 29 14:41:56 +0000 2020", "full_text": "#coronavirus update in #Somalia. New cases confirmed 54, new recovered 1. Total cases in Somalia confirmed 582, recovered 20, deaths 28. +10.23% daily cases increase, 54 reported today UTC time."}
{"id": 1255507621076926465, "created_at": "Wed Apr 29 14:41:57 +0000 2020", "full_text": "Just to be precise, the annualized drop in 1Q US #GDP was 4.87 percent - closer to 4.9 than the 4.8 reported in the @BEA_News release.  And yes, as I just tweeted, much worse to come for the next 2 quarters.  #economy #CCPVirus #WuhanVirus #CoronavirusUSA #COVID19 #ThanksChina!"}
{"id": 1255507629796929543, "created_at": "Wed Apr 29 14:41:59 +0000 2020", "full_text": "Is anyone else struggling with chest being bad despite being over #COVID19 and then a #bacterialinfection ?? Advice please, I've had 2 courses of Amoxicillin and 2 inhalers currently\n@NHSEngland Thank you ❤️"}
{"id": 1255507633613811712, "created_at": "Wed Apr 29 14:42:00 +0000 2020", "full_text": "The first fiction spin of coronavirus will be out tomorrow. Wow that was quick... @authorpetermay and his crime thriller Lockdown. Another amazing story how a brilliant manuscript wasn't given a chance 15 years ago! Out tomorrow. Best of luck #WriterWednesday #crime #litfic"}
{"id": 1255507637665480709, "created_at": "Wed Apr 29 14:42:01 +0000 2020", "full_text": "We’re in a pandemic and you worried about if I scanned out all my items in self checkout?"}
{"id": 1255507637975879681, "created_at": "Wed Apr 29 14:42:01 +0000 2020", "full_text": "covid making all the Karens blossom"}
{"id": 1255507642841169921, "created_at": "Wed Apr 29 14:42:02 +0000 2020", "full_text": "The promoted tweets in pandemic are the worst. ‘turning mayhem into momentum!’"}
{"id": 1255507650185433097, "created_at": "Wed Apr 29 14:42:04 +0000 2020", "full_text": "Am I the only one who doesn’t have an issue with overeating due to lockdown? If anything I’m eating less! Seriously, there is no good reason why I’m fat, must be a curse."}
{"id": 1255507650344890368, "created_at": "Wed Apr 29 14:42:04 +0000 2020", "full_text": "From here on out, I will be referring to the virus as Covid-1984"}
{"id": 1255507650932072448, "created_at": "Wed Apr 29 14:42:04 +0000 2020", "full_text": "Lockdown is the meaning of giving time to your soul and knowing about what it actually want 🐾✨"}
{"id": 1255507650944655368, "created_at": "Wed Apr 29 14:42:04 +0000 2020", "full_text": "It’s all fun and games until corona takes away IM flag football and my life once again has no purpose"}
{"id": 1255507659484250114, "created_at": "Wed Apr 29 14:42:06 +0000 2020", "full_text": "Boeing CEO Dave Calhoun expects coronavirus recovery to take 2-3 years to return to 2019 traffic levels.\n\nThis echoes the view of Delta CEO Bastian earlier this week. $BA"}
{"id": 1255507662982217730, "created_at": "Wed Apr 29 14:42:07 +0000 2020", "full_text": "It really disgusts me how ppl can only talk about going to the stores to spend money when the #COVID restrictions lift 🤮 Overconsumption and unnecessary consumption is a HUGE problem, so don’t tell me your broke again. Be a SMART consumer... #CoronavirusUSA"}
{"id": 1255507663158378496, "created_at": "Wed Apr 29 14:42:07 +0000 2020", "full_text": "All the wonderful NHS and Care workers public Transport magnificent and my condolences who lost family and friends.But why are there not more resources for the  illegal migrants landing on our shores especially with the COVID situation. Talk about out of sight out of mind."}
{"id": 1255507663439515649, "created_at": "Wed Apr 29 14:42:07 +0000 2020", "full_text": "After this lockdown, we all be survivers of something: corona, lockdown, no money, and so on, and so forth. 🤷🏿‍♂️ #WhoCanSurviveWithoutSex"}
{"id": 1255507668183154694, "created_at": "Wed Apr 29 14:42:08 +0000 2020", "full_text": "Are you going to survive this COVID?"}
{"id": 1255507671165349888, "created_at": "Wed Apr 29 14:42:09 +0000 2020", "full_text": "lol! people still doing \"not on seat\" for corona matters.\n\nCorona go chop you and the seat just wait.\n\n😂😂"}
{"id": 1255507671287021571, "created_at": "Wed Apr 29 14:42:09 +0000 2020", "full_text": "Ms. Bachelet: You have called for the lifting of sanctions during the pandemic and have raised concern over the human rights impact of sanctions in Venezuela your report last year. What further steps should the UN take to push the US to lift them? @the_dialogue #Covid19andLatAm"}
{"id": 1255507671345758209, "created_at": "Wed Apr 29 14:42:09 +0000 2020", "full_text": "My brother got re-tested for COVID and it came back positive again and this man’s response was “ugh imagine being this obsessed with me?” LMAO I hate Leo’s"}
{"id": 1255507675644940297, "created_at": "Wed Apr 29 14:42:10 +0000 2020", "full_text": "For #poetryday I've written this little number.... \n\nFUCK OFF CORONAVIRUS YE BLEEDIN' MELT. \n\nThank you. \n\nM.,Mooney (2020)"}
{"id": 1255507683802824706, "created_at": "Wed Apr 29 14:42:12 +0000 2020", "full_text": "I'm a little perplexed as to how @OFFICIALWMAS are saying #StayHomeSaveLives but are taking camera crews into the homes elderly, vulnerable people, to film them for a reality television show in the middle of a pandemic?"}
{"id": 1255507684167737345, "created_at": "Wed Apr 29 14:42:12 +0000 2020", "full_text": "I really want to go out of town this weekend but even if I do I’ll have nothing to do when I get there. \n\nI hate this pandemic."}
{"id": 1255507684356427780, "created_at": "Wed Apr 29 14:42:12 +0000 2020", "full_text": "COVID-19: IATA urge aviation regulators to aid industry"}
{"id": 1255507688575971328, "created_at": "Wed Apr 29 14:42:13 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255507692359225344, "created_at": "Wed Apr 29 14:42:14 +0000 2020", "full_text": "I swear if I didn’t live in the Ohio Valley, I’d be convinced I had the coronavirus"}
{"id": 1255507696549351425, "created_at": "Wed Apr 29 14:42:15 +0000 2020", "full_text": "It's so surprising that the creationist, who once claimed  smoking isn't a health risk, and when put in charge of country's response to a global pandemic, initially did nothing other than to hold prayer meeting, would neglect to wear a ppe mask. /S 😏 #MikePence #Covidiots"}
{"id": 1255507700701712384, "created_at": "Wed Apr 29 14:42:16 +0000 2020", "full_text": "When your sister agrees to watch your two kids until Friday so you drive the hour and a half to drop them off then your autistic son calls you crying saying he wants to come home but after a video chat he decided he wants to stay at his sleepover at his aunt's house.. 😩"}
{"id": 1255507713179750400, "created_at": "Wed Apr 29 14:42:19 +0000 2020", "full_text": "Do you think the Lockdown should be extended #ExtendTheLockdown #PMQs #Boris #COVID19 #StayHomeSaveLives"}
{"id": 1255507722478456832, "created_at": "Wed Apr 29 14:42:21 +0000 2020", "full_text": "Guys, please report any instances of irresponsible behaviour during this #COVID19 lockdown to the proper authorities. This literally doesn't work unless everyone adheres, and frankly it's disrespectful to those who are making sacrifices not to do so.\n\n#WednesdayThoughts"}
{"id": 1255507726240813056, "created_at": "Wed Apr 29 14:42:22 +0000 2020", "full_text": "Lockdown ain't being lifted and the Prem ain't coming back"}
{"id": 1255507730770558977, "created_at": "Wed Apr 29 14:42:23 +0000 2020", "full_text": "I wanna apply at Amazon but I don’t want corona"}
{"id": 1255507734121918465, "created_at": "Wed Apr 29 14:42:24 +0000 2020", "full_text": "Is there any point in social distancing for the twenty minutes a day I stand in line for chow? Nevermind the cups everyone is breathing into. Or my spork fifteen others touched while grabbing theirs. Now they are discussing painting more lines on the floor. What a waist of paint."}
{"id": 1255507734159675396, "created_at": "Wed Apr 29 14:42:24 +0000 2020", "full_text": "I’m sorry am I missing something? How do you have a funeral service with 100s in attendance during a global pandemic and then cry foul when everyone’s upset and rightfully call you out?! Particularly, when every other religious sect is following the rules. #NYCoronavirus"}
{"id": 1255507746692255746, "created_at": "Wed Apr 29 14:42:27 +0000 2020", "full_text": "Visited all our #COVID19 wards today - in awe of our staff and teams - dealing with challenges, focusing on care and compassion - thank you it’s a privilege to work @TeamQEH 👏🙏👍"}
{"id": 1255507746813853698, "created_at": "Wed Apr 29 14:42:27 +0000 2020", "full_text": "Sir Im a student of V&amp;R prep. for UPSC Exams. I was staying in ORN, New Delhi. Just a day before the lockdown started, I had come to my home in Gurugram and then couldnt go back. Im stuck here w/o any of my imp books and notes. Kindly help @ArvindKejriwal @HRDMinistry"}
{"id": 1255507747484962817, "created_at": "Wed Apr 29 14:42:27 +0000 2020", "full_text": "Apparently, today is the day I teach my breaking point with the Covid thing and curl into the fetal position all day. The 10 year old wants help with a book report, but not the help I am giving her, but help her. And my boss needs to meet with me today. 😬"}
{"id": 1255507755177312258, "created_at": "Wed Apr 29 14:42:29 +0000 2020", "full_text": "I really hate this global pandemic but one tiny thing I appreciate is the forgiveness it is making me show to myself for not being perfect"}
{"id": 1255507760155897857, "created_at": "Wed Apr 29 14:42:30 +0000 2020", "full_text": "Nice to see Santam making sure their customers know there's fokkol chance of a payout:  \n\n\"Your Insurers have  informed us that COVID-19 is no longer a fortuitous or unforeseen event and as such, with effect from 1st June 2020, will be excluded from your insurance policy\""}
{"id": 1255507763846959105, "created_at": "Wed Apr 29 14:42:31 +0000 2020", "full_text": "OMG, P actually said NO to watching #Moana!! Maybe my long national nightmare is over? Only have watched it 1234 times. 😬 #QuarantineLife"}
{"id": 1255507767667961858, "created_at": "Wed Apr 29 14:42:32 +0000 2020", "full_text": "Finding proof of the Coronavirus, is like finding Waldo. I don't think I have ever seen any proof of the virus. But it does look like one hell of a psyop to further dominate the people of the world. @realDonaldTrump @LondonRealTV"}
{"id": 1255512034214662145, "created_at": "Wed Apr 29 14:59:29 +0000 2020", "full_text": "Today my whatsapp is filled with e-fights sequel to the Buhari’s FCC Appointment. 🤦🏽‍♀️\nSeriously, should these back and forth gbas gbos be what Kwarans and kwara youths delve into in the midst of an epidemic and a fearful turn on Nigeria’s economy?\nWHAT IS WRONG WITH US?"}
{"id": 1255512038207565825, "created_at": "Wed Apr 29 14:59:30 +0000 2020", "full_text": "Seriously, nothing has shown how shitty and selfish and privileged and entitled White America is then their response to a god damn pandemic...\n#COVID19\n#StayHome \n#coronavirus \n#StayHomeSaveLives"}
{"id": 1255512042271911942, "created_at": "Wed Apr 29 14:59:31 +0000 2020", "full_text": "We have entered the \"yes we still need adjuncts to teach classes even when the classes are asynchronous and remote\" stage of librarianing during the pandemic, also known as the \"Leila is still angry about things\" stage of ... life."}
{"id": 1255512062660349954, "created_at": "Wed Apr 29 14:59:36 +0000 2020", "full_text": "i miss you on court @sinisukaanthony when this pandemic ends, promise us you will only come back to the court in your greatest shape, biggest effort and highest spirit so you will only show us the best you can be."}
{"id": 1255512063335698441, "created_at": "Wed Apr 29 14:59:36 +0000 2020", "full_text": "I'll be so happy when life goes back to \"normal\" and  I can actually watch a full episode of @LiveKellyRyan without my local government cutting in to give me a covid19 update. While its informative for the time, I sure miss watching my morning shows! Love you guys"}
{"id": 1255512071745286145, "created_at": "Wed Apr 29 14:59:38 +0000 2020", "full_text": "you realize that well let’s use the h1n1 during Obama that everyone brings up 17,00 Americans died from that in a year right now we’re like what 3-4 months in this coronavirus thing and we’re already at like 60,000 deaths that should kind open your eyes a bit... and"}
{"id": 1255512075876483073, "created_at": "Wed Apr 29 14:59:39 +0000 2020", "full_text": "YES SHOW EM THE CIRCLE PIT BC THEY DESERVE IT #ONEOKROCK #StayHome"}
{"id": 1255512075947970562, "created_at": "Wed Apr 29 14:59:39 +0000 2020", "full_text": "Data science contract advertised locally: \"must sit in some town over 2000 miles away after stay at home orders are lifted\"."}
{"id": 1255512079907409923, "created_at": "Wed Apr 29 14:59:40 +0000 2020", "full_text": "Corona Carrier Trump has increased the Corona Cases in Ahmedabad .\nNamaste Trump actually said Namaste to Corona!"}
{"id": 1255512080242880514, "created_at": "Wed Apr 29 14:59:40 +0000 2020", "full_text": "My aunts and uncles are testing positive for covid and I’m just praying to god they get better and my home family doesn’t get it 😭🙏🏼"}
{"id": 1255512084458221569, "created_at": "Wed Apr 29 14:59:41 +0000 2020", "full_text": ".@SmithfieldFoods \n“workers are forced to stand practically shoulder to shoulder and are often required to go hours without being able to clean or sanitize their hands..”This\nacc to CDC- Consumers will NOT purchase your products until corrected"}
{"id": 1255512088086228993, "created_at": "Wed Apr 29 14:59:42 +0000 2020", "full_text": "A lot of colleges and universities have already failed their students in response to this pandemic and I fear it will only get worse this fall."}
{"id": 1255512096789405696, "created_at": "Wed Apr 29 14:59:44 +0000 2020", "full_text": "Whyyy when I start talking to someone on tinder do they seem okay and then bam they wiggle the fact they've been super horny during lockdown comes up, fack offffffff"}
{"id": 1255512101059284993, "created_at": "Wed Apr 29 14:59:45 +0000 2020", "full_text": "#BREAKING At least 7,428 healthcare workers infected with COVID-19 in Turkey -- nearly 6.5% of all cases, says health minister"}
{"id": 1255512109565333504, "created_at": "Wed Apr 29 14:59:47 +0000 2020", "full_text": "Un Panda come 12 veces al día. Una persona en cuarentena come como un Panda. Entienden porque el Coronavirus es una PANDemia? De nada. #coronavirus #pandemia"}
{"id": 1255512118037798912, "created_at": "Wed Apr 29 14:59:49 +0000 2020", "full_text": "Enforced quarantine and thermal screening at the border are among possible measures BEING CONSIDERED to prevent further spread of coronavirus, the home secretary has told MPs. Tory incompetence on show..."}
{"id": 1255512121930067968, "created_at": "Wed Apr 29 14:59:50 +0000 2020", "full_text": "Can’t believe the hospital have sent a woman back to my nans nursing home with covid and now my 98year old nan has covid"}
{"id": 1255512134781411328, "created_at": "Wed Apr 29 14:59:53 +0000 2020", "full_text": "Dybala test positive for d 4th to covid-19....so what is d talk if u beat it once u are imune to covid-19?????"}
{"id": 1255512138728255489, "created_at": "Wed Apr 29 14:59:54 +0000 2020", "full_text": "Can I just say quarantine has been great for my productivity. I’ve written over 80k words this month and that’s saying a lot considering I usually tap out at around 15k. #amwriting #QuarantineLife #authorlife #mmromance"}
{"id": 1255512151172755457, "created_at": "Wed Apr 29 14:59:57 +0000 2020", "full_text": "All i want to see when I look at the news is that corona numbers are decreasing."}
{"id": 1255512151231520771, "created_at": "Wed Apr 29 14:59:57 +0000 2020", "full_text": "According to the Florida Department of Health in Putnam County, there will be no new COVID-19 cases reported in Putnam County today.  We remain at 103 cases with one related virus death."}
{"id": 1255512155086098439, "created_at": "Wed Apr 29 14:59:58 +0000 2020", "full_text": "Museveni: \"We have managed to sweep Coronavirus out of the bedroom (Uganda), we still have a problem with the sitting room ( Kenya, Tanzania). Those boys are joking so much....sooo much.\"\n\n😂😂😂😂"}
{"id": 1255512155622912002, "created_at": "Wed Apr 29 14:59:58 +0000 2020", "full_text": "Why is it the one time I wanna get a few things for my Jeep, it’s during a pandemic when Amazon shipping is taking 800 years 😩"}
{"id": 1255512159985041411, "created_at": "Wed Apr 29 14:59:59 +0000 2020", "full_text": "Polls keep saying 80% want to keep stay at Home orders in place. \n\nBut the mainstream media meme is ‘the push to open’."}
