{"id": 1255093069159919616, "created_at": "Tue Apr 28 11:14:40 +0000 2020", "full_text": "once this whole covid thing is over we should deal with the stuff that's happening in the South China sea"}
{"id": 1255093069591883777, "created_at": "Tue Apr 28 11:14:40 +0000 2020", "full_text": "I spend so much time at my aunts house in Corona that I have a toothbrush there now😂"}
{"id": 1255093089540202496, "created_at": "Tue Apr 28 11:14:45 +0000 2020", "full_text": "Covid19: We want to see with our eyes not figures. Stop displaying numbers. It's SCAM\n#Nigerians #Naija #lagoslockdown #COVID19 #StayHome"}
{"id": 1255093098406952960, "created_at": "Tue Apr 28 11:14:47 +0000 2020", "full_text": "Fuck finna stay home"}
{"id": 1255093098817994753, "created_at": "Tue Apr 28 11:14:47 +0000 2020", "full_text": "sorry to say this but elderly people do not understand the concept of keeping distance to others. they legit stand right behind you, sqeeze through and stand right outside the entrance for supermarkets..  its their own fucking fault if they get the corona virus"}
{"id": 1255093102060146688, "created_at": "Tue Apr 28 11:14:48 +0000 2020", "full_text": "The idea of having to wait at least until the end of next year to have a Covid 19 vaccine leaves me questioning my mind so much, I mean why is it taking so long though. \n\nWTF do we have scientists and doctors for."}
{"id": 1255093111635795968, "created_at": "Tue Apr 28 11:14:50 +0000 2020", "full_text": "Iran reports 1,112 new cases and 71 new deaths bringing total confirmed cases there to 92,584 and 5,877 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255093119806328832, "created_at": "Tue Apr 28 11:14:52 +0000 2020", "full_text": "Was just thinking about whether I could convince my friend next door to try the Two Crowns co-op with me and then remembered we’re social distancing. 😞"}
{"id": 1255093123233046535, "created_at": "Tue Apr 28 11:14:53 +0000 2020", "full_text": "Serie \"non solo da noi\". ESP: «The gov.  of Andalusia has proposed a minimum social distance of 20 meters between cyclists and 10 meters between runners, limiting lunch in restaurants to a maximum duration of an hour and a half, and not sharing plates in restaurants» #coronavirus"}
{"id": 1255093127603466240, "created_at": "Tue Apr 28 11:14:54 +0000 2020", "full_text": "Thank you God, for renewing my spirit and mind through your word. Thank you for healing, thank you for peace, thank you for providing and thank you father because this pandemic will be over.\nGod you know I can't just wait to go about my daily living."}
{"id": 1255093131239927808, "created_at": "Tue Apr 28 11:14:55 +0000 2020", "full_text": "Irish Chaplaincy outreach service in London for older Irish people, prisoners &amp; the Traveller community can help vulnerable/isolated Irish living there during #Covid19. \nThe service is free.  \nContact: seniors@irishchaplaincy.org.uk \nor \n0044 (0) 20 7482 3274"}
{"id": 1255093131676172289, "created_at": "Tue Apr 28 11:14:55 +0000 2020", "full_text": "Day 49 of this pandemic here in 🇨🇦.Only feels like 490 days.... #COVID19 #StaySafe #StayHome"}
{"id": 1255093131902685184, "created_at": "Tue Apr 28 11:14:55 +0000 2020", "full_text": "Not sure if I’m missing something here but are we still in a global pandemic or has everything gone back to normal cause that’s what it seems like"}
{"id": 1255093132032643079, "created_at": "Tue Apr 28 11:14:55 +0000 2020", "full_text": "So Senegal has developed a kit for testing Corona for $1. Nairobi Hospital wants to do same testing for a $100🤔🤔"}
{"id": 1255093136252186624, "created_at": "Tue Apr 28 11:14:56 +0000 2020", "full_text": "Wearing cute outfits to wear them to my my kitchen and make posole. #QuarantineLife"}
{"id": 1255093139808927744, "created_at": "Tue Apr 28 11:14:57 +0000 2020", "full_text": "In #lockdown news ... a change in the weather has resulted in the rediscovery of JEANS!! Surprisingly versatile and a nice change from joggers / pyjamas / summer shorts!  \n\nIf lockdown is getting you down, give jeans a go! 👖👖\n\n#quarantine #Isolation\n#quarantinefashion"}
{"id": 1255093140308058113, "created_at": "Tue Apr 28 11:14:57 +0000 2020", "full_text": "Will life and our routine be the same as we know it post COVID 19?  I highly doubt it."}
{"id": 1255093144057774080, "created_at": "Tue Apr 28 11:14:58 +0000 2020", "full_text": "“Oh, sarcasm works great. Sarcasm’s absolutely the best thing for a president to do in the middle of a pandemic. You’re doing amazing, Mr. President.” — STEPHEN COLBERT"}
{"id": 1255093144636489729, "created_at": "Tue Apr 28 11:14:58 +0000 2020", "full_text": "If an administrator can't listen and motivate a handful of people in distress. How can he handle a district that too in crisis and dealing a pandemic. It speaks volumes about the inefficiency of such fellow. Canecharging, those in quarantine, is nothing less than a shame!!!"}
{"id": 1255093152408432646, "created_at": "Tue Apr 28 11:15:00 +0000 2020", "full_text": "please help me phone pay Google pay number 9562558029 lockdown no money and no eating very problem"}
{"id": 1255093152534282240, "created_at": "Tue Apr 28 11:15:00 +0000 2020", "full_text": "3 years ago or so, I was approaching 50 books a year. I have not read (i.e. completed) one book yet this year despite the lockdown. Going to put that right over the next few months. Still aiming to read 30+ this year. Only problem is that many of my books are 500 pages +."}
{"id": 1255093156816830465, "created_at": "Tue Apr 28 11:15:01 +0000 2020", "full_text": "Maryland is funny 😂\n\nMHA Says we have plenty of beds available, come on in! Begging for covid pts\n\nUnemployment webpage still not working \n\nNo one can get an answer about where these 500k S Korean tests are \n\nBut Gov is talking about Lysol 5 days later on every talk show \n#joke"}
{"id": 1255093160667222016, "created_at": "Tue Apr 28 11:15:02 +0000 2020", "full_text": "But tbh how can they ease lockdown when the deaths are increasing 😕😕 is that sense?"}
{"id": 1255093165771689984, "created_at": "Tue Apr 28 11:15:03 +0000 2020", "full_text": "For a pandemic that will completely change the course of man's activities &amp; social habits forever; how will it be that a cheap drug like chloro quine &amp; some Zinc compounds could cure it rather than a multi billion dollar vaccine dat is still being cooked in d lab #VaccineBusiness"}
{"id": 1255093177922383872, "created_at": "Tue Apr 28 11:15:06 +0000 2020", "full_text": "Prior to lockdown, I accepted a job as the Head of Sales and Trade Marketing of a health and beauty company. Due to ECQ extension, I am now torn as to whether I will take the bar this year or whether I should focus on my corpo career 🤔"}
{"id": 1255093177993826305, "created_at": "Tue Apr 28 11:15:06 +0000 2020", "full_text": "Today, several medias announced my application to a second mandate of @CAF_Online's President. I am fully focused on the #Covid19 crisis management. When I'll take my decision, I will let you know."}
{"id": 1255093186101469185, "created_at": "Tue Apr 28 11:15:08 +0000 2020", "full_text": "What’s with this silly Ankara face masks nonsense now! 🤷🏻‍♀️🤷🏻‍♀️\nIs #COVID19 now a fashion show in Nigeria? 🤦🏻‍♀️"}
{"id": 1255093199158120461, "created_at": "Tue Apr 28 11:15:11 +0000 2020", "full_text": "What's the difference between \nCOVID-19 &amp; North Korea’s \nleader Kim Jung UN's? think - so, both dangerous for mankind's."}
{"id": 1255093202798940161, "created_at": "Tue Apr 28 11:15:12 +0000 2020", "full_text": "COVID-19 is a violent conflict, that serves as a threat to peaceful coexistence which causes political and civil unrest. It effect could be seen in the high rate of crime, economic breakdown, health challenges and global halt in social interactions."}
{"id": 1255093206783602688, "created_at": "Tue Apr 28 11:15:13 +0000 2020", "full_text": "What’s the main thing you been craving in lockdown?"}
{"id": 1255093206800371713, "created_at": "Tue Apr 28 11:15:13 +0000 2020", "full_text": "Only Americans could protest a lockdown against a virus by chanting “USA”"}
{"id": 1255093207374888961, "created_at": "Tue Apr 28 11:15:13 +0000 2020", "full_text": "so we're going to give the control group of these men estrogen to see if it helps with the Covid, and with the experimental group we're going to play Mitski on repeat"}
{"id": 1255093215243493376, "created_at": "Tue Apr 28 11:15:15 +0000 2020", "full_text": "It has been brilliant to see the number of middle-aged, all male, homosexual, cohabiting couples out riding bikes together during lockdown in Surrey. Good on 'em! A few threesomes out too, which is all terribly modern. 🌈 #lockdown #surreycycling #onlysolo"}
{"id": 1255093219832061953, "created_at": "Tue Apr 28 11:15:16 +0000 2020", "full_text": "This is just a cry of human settlement\n If you have #cough, others have #corona.\n #FeverDetectionCamera #FeverDetectionCameraThermal #Sparsh #SparshCctv #FeelSecure @Sparsh_cctv"}
{"id": 1255093220461215744, "created_at": "Tue Apr 28 11:15:16 +0000 2020", "full_text": "My international passport has a whole lotta work to do after this covid-19 pandemic."}
{"id": 1255093240916635648, "created_at": "Tue Apr 28 11:15:21 +0000 2020", "full_text": "Woman From Rainawari Dies, J&amp;K #COVID19-19 toll Reaches 8\n\nSrinagar,  #Jammu and #Kashmir recorded eighth death due to #COVID-19 as a septuagenarian woman from Rainawari #Srinagar died at a hospital here on Tuesday."}
{"id": 1255093244641214464, "created_at": "Tue Apr 28 11:15:22 +0000 2020", "full_text": "not just tired but Im feelin' sad,,, I mean really sad...please corona go away! I'm lonely af"}
{"id": 1255093244880453632, "created_at": "Tue Apr 28 11:15:22 +0000 2020", "full_text": "People trying to buy condoms and morning after pills in this social distancing era at the pharmacy shops are hilarious. \n\nYes, we can all hear you bra Kweku/ auntie Georgina...own your sex, buy your somtim and come and be going wai"}
{"id": 1255093245882912768, "created_at": "Tue Apr 28 11:15:22 +0000 2020", "full_text": "Kashmir ----- Muslim population 86 percent Corona case 520\nMaharashtra Muslim population 09 percent Corona cases 8636\nWho is responsible for spreading this virus @sambitswaraj  don't mislead the public"}
{"id": 1255093252920709121, "created_at": "Tue Apr 28 11:15:24 +0000 2020", "full_text": "teachers-how are you assessing your Ss’ lockdown work? What tools u using? Any way to tell or tool to know if the work is authentic n the child wasnt helped by parents?\nI know, sounds silly😓 but my school has given us this as a “PD” task🤮 pls share ur knowledge or wisdom 🙏🏼🙏🏼🙏🏼"}
{"id": 1255093253294211075, "created_at": "Tue Apr 28 11:15:24 +0000 2020", "full_text": "Liverpool should just chill please,  if they try to win the PL again something worse than Corona may pop up 😅"}
{"id": 1255093258029379588, "created_at": "Tue Apr 28 11:15:25 +0000 2020", "full_text": "This year of Pandemic really change humanity. They become more violent, hostile, and heartless, while come into something they really need it. Necessity and The Free Goodies."}
{"id": 1255093261343096833, "created_at": "Tue Apr 28 11:15:26 +0000 2020", "full_text": "1 in 7 households taking Covid19 mortgage holiday. Strong indicator of the incoming hardships."}
{"id": 1255093262244773889, "created_at": "Tue Apr 28 11:15:26 +0000 2020", "full_text": "This lockdown shut my business down, hater, I need $349 to pay pizza hut or they won't send my kid meals anymore.. #haters #get #sued #COVIDIOTS"}
{"id": 1255093262307770368, "created_at": "Tue Apr 28 11:15:26 +0000 2020", "full_text": "We’re at the “why do you slurp your tea so damn loud?” stage of #lockdown in this household. This was countered with “probably the same reason you leave empty food wrappers everywhere. Annoying Cunt-itis.” \nIt’s ok. Only another month or so to go. It’ll be fiiiiine. #Corona"}
{"id": 1255093269849157633, "created_at": "Tue Apr 28 11:15:28 +0000 2020", "full_text": "Sir is their any provision for people who stuck outside in lockdown and want to return prayagraj at their home."}
{"id": 1255093269865926657, "created_at": "Tue Apr 28 11:15:28 +0000 2020", "full_text": "Digital #news #magazine winging its way to parents at client #school @Hillyfield_E17 Printed copies will be provided as normal when schools reopen #Walthamstow #London #PR #communications #coronavirus"}
{"id": 1255093286903189504, "created_at": "Tue Apr 28 11:15:32 +0000 2020", "full_text": "Trump's jealousy of Brad Pitt playing and praising Dr. Fauci can only be compared to a scorned schoolgirl's broken heart. #coronavirus #COVID19 #Trump #TrumpIsALaughingStock"}
{"id": 1255093295136587776, "created_at": "Tue Apr 28 11:15:34 +0000 2020", "full_text": "#DonaldTrump \"Children are small. And it should be easy to shine a powerful light through them to kill the #Coronavirus. I'll let you know tomorrow if I'm being sarcastic now.\""}
{"id": 1255093308709384195, "created_at": "Tue Apr 28 11:15:37 +0000 2020", "full_text": "All the nurses complaining about how Covid-19 has them gaining weight lol ! They keep bringing us free food 🤦🏾‍♀️🤷🏾‍♀️"}
{"id": 1255093329781555203, "created_at": "Tue Apr 28 11:15:42 +0000 2020", "full_text": "These desi relatives really need classes to stay at home and mind their own business."}
{"id": 1255093333518663680, "created_at": "Tue Apr 28 11:15:43 +0000 2020", "full_text": "Thank you to @informed_edu for a though-provoking session on delivering CPD. \n#rEDHome continues to be an absolute gift during lockdown."}
{"id": 1255093341672349697, "created_at": "Tue Apr 28 11:15:45 +0000 2020", "full_text": "1/2 #lockdown #JournalismIsDead\nI listen to journalists and its all about who can ask the most ridiculous inane stupidest question possible.Its a once in a lifetime unforseen event i dont know what people want. The ONLY people who have a right to comment are those working for NHS"}
{"id": 1255093342162935808, "created_at": "Tue Apr 28 11:15:45 +0000 2020", "full_text": "Reading the Bible reveals the miracles God has done before. Gaining knowledge of His power will fuel our faith in Him. We know that God is already making a way out of this pandemic for us.\n#HealingIsHere"}
{"id": 1255093342460731394, "created_at": "Tue Apr 28 11:15:46 +0000 2020", "full_text": "My grandma passed away this weekend. Not to COVID but because of COVID she was alone. Family couldn’t visit her to say their goodbyes or hold her hand in her final moments. Now she will be cremated and sent home to my family. 💔🥺 so please #stayhome"}
{"id": 1255093345392766979, "created_at": "Tue Apr 28 11:15:46 +0000 2020", "full_text": "This will be my first time being home alone during lockdown 🙆🏾‍♂️😂🌿😋💜 bet."}
{"id": 1255093358290014215, "created_at": "Tue Apr 28 11:15:49 +0000 2020", "full_text": "While the naming of the affliction is very convenient and scientific: CoViD19 (COronaVIrus Disease of 2019), the naming is also very ominous. \n\nWhy? Para may pattern na just in case COVID30 comes in 10 yrs? God pls no~"}
{"id": 1255093362983665664, "created_at": "Tue Apr 28 11:15:50 +0000 2020", "full_text": "China should be apologising to the world and compensating for denying existence of corvid 19 and creating a pandemic. If we had known sooner more lives could have been saved.😥😥😥😥😥😥😥"}
{"id": 1255093366989172736, "created_at": "Tue Apr 28 11:15:51 +0000 2020", "full_text": "The buttons on my jeans have started social distancing from each other"}
{"id": 1255093375658651654, "created_at": "Tue Apr 28 11:15:53 +0000 2020", "full_text": "Please pray for us. Pray for everyone. Stay at home guys please."}
{"id": 1255093375793061892, "created_at": "Tue Apr 28 11:15:53 +0000 2020", "full_text": "Maybe now that they’ve decided to ignore social distancing; other nations would overcome this pandemic and Nigeria may still be lagging behind because we are not equipped for this. (3/3) #lagoslockdown"}
{"id": 1255093379307917312, "created_at": "Tue Apr 28 11:15:54 +0000 2020", "full_text": "Corona virus has taught me ,how bad I am at multi tasking. KEEP IT GOIN!"}
{"id": 1255093379333046272, "created_at": "Tue Apr 28 11:15:54 +0000 2020", "full_text": "#williamRuto these guys from ODM will never cease to amaze us. For all these years  they never knew that the number of votes cast never matter,but who ever counts matters most.  No wonder they kept on going to the streets. Now they know 2022 they should stay home once they lose."}
{"id": 1255093379345584133, "created_at": "Tue Apr 28 11:15:54 +0000 2020", "full_text": "How many elderly COVID-19 patients were sent back to care homes from hospitals without being tested to see if they were negative? \nAnd how many more people have died as a result?\nThis is turning into a massive scandal. \nWe need urgent answers @MattHancock @BorisJohnson"}
{"id": 1255093387214098432, "created_at": "Tue Apr 28 11:15:56 +0000 2020", "full_text": "1 month ago I joined the NHS Nightingale Hospital Education Team, working as faculty to train the incoming workforce of the Nightingale London 🌈 I have been amazed by the passion, goodwill and talent of the people I met, who have all come together in London's response to Covid19"}
{"id": 1255093391383121920, "created_at": "Tue Apr 28 11:15:57 +0000 2020", "full_text": "he's so precious...yes wonpil you go!!! go punch corona!!!!! it didnt deserve to come to this world!!!"}
{"id": 1255093401080532993, "created_at": "Tue Apr 28 11:15:59 +0000 2020", "full_text": "STAY . HOME . KEEP . SAFE"}
{"id": 1255093405085863936, "created_at": "Tue Apr 28 11:16:00 +0000 2020", "full_text": "Admitted a Covid suspect, now my throat is itchy. 🙃 #paranoid"}
{"id": 1255093429182349312, "created_at": "Tue Apr 28 11:16:06 +0000 2020", "full_text": "THE STUPID #LOCKDOWN HAS GOT TO END, OR TENS OF THOUSANDS OF PEOPLE WILL DIE!!!!!! #COVID19 #BBCPanorama #CORNWALL #NHS #skynews"}
{"id": 1255093451479269376, "created_at": "Tue Apr 28 11:16:11 +0000 2020", "full_text": "WM Gov; no preparation, no stockpile, herd immunity , late lockdown , little testing. #deathbyTory #Panarama"}
{"id": 1255093455010832384, "created_at": "Tue Apr 28 11:16:12 +0000 2020", "full_text": "If you had a holiday booked between March and August, did you/will you still take that time off?\n\nI'm just curious. And if you can, let me know if you're full-time, part-time, freelancing, or a stay-at-home spouse/parent ⬇️"}
{"id": 1255093459150659585, "created_at": "Tue Apr 28 11:16:13 +0000 2020", "full_text": "Nature walks, books, cinema, and bubbly. People losing their minds social distancing and I am in my element. The only thing I miss? Travel and really good Indian food."}
{"id": 1255093459754631169, "created_at": "Tue Apr 28 11:16:13 +0000 2020", "full_text": "A new smokescreen... #OVNIS #Pentágono #coronavirus"}
{"id": 1255093463609155586, "created_at": "Tue Apr 28 11:16:14 +0000 2020", "full_text": "Dirty back door labour politics as starmer a north london millionaire in toff housing oversees a decision by working class renters (to have their rent dropped during this pandemic) thrown out. They will have to repay once this is over - so we can expect mass evictions. Labour???"}
{"id": 1255093468319318016, "created_at": "Tue Apr 28 11:16:16 +0000 2020", "full_text": "As lockdown continues it is important to find things to do and keep ourselves busy!\n\nWe challenge you to put your brain to the test and do a Crossword or Sudoku puzzle – why not make it a competitive amongst friends and see who can be the first to finish?\n\n#Sudoko #Crossword"}
{"id": 1255093471058124800, "created_at": "Tue Apr 28 11:16:16 +0000 2020", "full_text": "Social distancing? Work from home? Not for profession.🍻"}
{"id": 1255093480470257666, "created_at": "Tue Apr 28 11:16:18 +0000 2020", "full_text": "Another life took by #COVID19 in #Srinagar Toll reached to 8 \n#StayHomeStaySafe #follobackforfolloback #FolloMe"}
{"id": 1255093488552685568, "created_at": "Tue Apr 28 11:16:20 +0000 2020", "full_text": "Wishing MSM would stop describing any FUTURE, SMALL reductions in restrictions on movement (BUT NOT social distancing) as \"lifting the lock down\". It obviously isn't.\n\nUnless you want to kill your granny you should keep as locked down as you can until at least September!"}
{"id": 1255093496823734274, "created_at": "Tue Apr 28 11:16:22 +0000 2020", "full_text": "Legend says that @whydontwemusic can't comeback because @corbynbesson is still making the cure for Covid-19. 😂"}
{"id": 1255093496995876864, "created_at": "Tue Apr 28 11:16:22 +0000 2020", "full_text": "watching Bargain Hunt, and wondering how they are going to agree a purchase in the post-Covid-19 world?#letsshakeonthat"}
{"id": 1255093500246462466, "created_at": "Tue Apr 28 11:16:23 +0000 2020", "full_text": "For any of your readers who would like to put in their window, alongside the rainbow and the “I love the NHS” signs, a more political message, the following, which I received recently, might do the trick: “Tory Voters. At the next election. Stay Home. Protect the NHS. Save lives."}
{"id": 1255093504684023809, "created_at": "Tue Apr 28 11:16:24 +0000 2020", "full_text": "Question for the twitter hive mind. Genuinely asking for a friend.\n\nIf someone you work beside has tested positive for #coronavirus but has been in the office the last few days and did not self isolate, what should happen, if anything?\n\n#COVID19"}
{"id": 1255093504688238592, "created_at": "Tue Apr 28 11:16:24 +0000 2020", "full_text": "I’m seeing less about COVID in the news and more about the Pentagon releasing footage of UFO’s. \n\nTHIS IS THE MEDIA TRYING TO GET US TO PAY ATTENTION TO SOMETHING ELSE TO GET OUR FOCUS OFF THE PANDEMIC! \n\nUSA HIT 1,000,000 CASES TODAY!"}
{"id": 1255093509452857344, "created_at": "Tue Apr 28 11:16:25 +0000 2020", "full_text": "Didier Drogba’s hopes of becoming the Ivorian Football Federation president have been dealt a massive blow after the country's former players surprisingly voted against him.\nDrogba was looking to succeed Augustin Sidy Diallo who is the federation's current president. #StayAtHome"}
{"id": 1255093522547437570, "created_at": "Tue Apr 28 11:16:28 +0000 2020", "full_text": "One more #COVID19 positive case in Assam..Two cases on 28th April"}
{"id": 1255093522551779332, "created_at": "Tue Apr 28 11:16:28 +0000 2020", "full_text": "Children died from syndrome linked to COVID-19 someone ask why the Chinese have been pursued bats in caves &amp; tested for viruses as humans &amp; bats have lived together, for a very long time without Covid 19 virus what is the truth with the Chinese experiments on bats?"}
{"id": 1255093522950246400, "created_at": "Tue Apr 28 11:16:29 +0000 2020", "full_text": "#DonaldJTrump _ I have a light recipe for Britain and the world to get rid of corona, ready to hand it over to the world’s leading medical scientists 972522878900.  The prescription saves the injured within an hour, God willing"}
{"id": 1255093525588381698, "created_at": "Tue Apr 28 11:16:29 +0000 2020", "full_text": "If you still think that @BorisJohnson and @GOVUK are \"doing their best under the circumstances\" then maybe you need to raise the bar a touch #COVID19 #PPEforNHS @BBCPanorama"}
{"id": 1255093526649585671, "created_at": "Tue Apr 28 11:16:29 +0000 2020", "full_text": "Hope everyone stays safe during this Nasty Coronavirus xxx"}
{"id": 1255093526708305920, "created_at": "Tue Apr 28 11:16:29 +0000 2020", "full_text": "Businesses owners and entrepreneurs, tell us about the impact COVID-19 is having on your business. Comment below or email us at letters@thevoicemediagroup.co.uk"}
{"id": 1255093529937768448, "created_at": "Tue Apr 28 11:16:30 +0000 2020", "full_text": "Jai namo \n#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1255093529946308608, "created_at": "Tue Apr 28 11:16:30 +0000 2020", "full_text": "As if corona and all it’s comes with is not enough, my children can test my patience 😓 😤 😩"}
{"id": 1255093530789212164, "created_at": "Tue Apr 28 11:16:30 +0000 2020", "full_text": "Coronavirus-induced altered mental status"}
{"id": 1255093535247826944, "created_at": "Tue Apr 28 11:16:31 +0000 2020", "full_text": "All these corona virus memes are amazing because it's actually helping to boast people's immune system as they laugh.\n\nLaughing opens you up to higher energies because it's a high vibrational frequency."}
{"id": 1255093538469163008, "created_at": "Tue Apr 28 11:16:32 +0000 2020", "full_text": "Abd al-Rahmān ibn ‘Awf said: “I heard the Messenger of Allāh (PBUH) say: “If you hear that (the plague) is in a land, do not go there, and if it breaks out in a land where you are, do not leave, fleeing from it.”. #StayAtHome #COVID19"}
{"id": 1255093547046494209, "created_at": "Tue Apr 28 11:16:34 +0000 2020", "full_text": "Does this pandemic make any sense? I am listening, but still believe 2+ 2 = 4. Feels like common core math. \n\nHow do you control people? With fear. \n\nJust saying."}
{"id": 1255093550922043393, "created_at": "Tue Apr 28 11:16:35 +0000 2020", "full_text": "That the past one month has been tough for those in FCT, Ogun &amp; Lagos shouldn't make us rejoice over the relaxation of the lockdown. It wasn't relaxed b/c the spread of the virus has been curtailed. It was relaxed b/c the government is overwhelmed &amp; doesn't know what else to do."}
{"id": 1255093555200229376, "created_at": "Tue Apr 28 11:16:36 +0000 2020", "full_text": "The last place I will be going to after lockdown is arcadian"}
{"id": 1255093559805587456, "created_at": "Tue Apr 28 11:16:37 +0000 2020", "full_text": "people are getting far too complacent about this lockdown, im having to dodge and weave around people on my 2 minute walk the shop"}
{"id": 1255093559985942528, "created_at": "Tue Apr 28 11:16:37 +0000 2020", "full_text": "At this juncture, we can make optimal use of this unique period by learning the principles of the interconnected and interdependent world we live in.\n#covidexplained #COVID19 #coronavirus #wisdom #education \n#nature #economy #חינוך #Research #worldwide #stayhome #unity #lockdown"}
{"id": 1255093568244527104, "created_at": "Tue Apr 28 11:16:39 +0000 2020", "full_text": "I finished watching #NormalPeople last night - it's beautiful &amp; heart-breaking in equal measure. I guess I can go back to my lockdown life now."}
{"id": 1255093572522696707, "created_at": "Tue Apr 28 11:16:40 +0000 2020", "full_text": "On lockdown iv Been listening to some music I lost touch with the past few years #nirvana were so good!! @KristNovoselic Dave Grohl and Pat Smear are living legends"}
{"id": 1255093597172576257, "created_at": "Tue Apr 28 11:16:46 +0000 2020", "full_text": "Dude I’m so confused, do people understand reopening is gonna cause a second wave of Covid cases and then this is all gonna happen again? Are we gonna just ride it out because people want to get haircuts and see movies??"}
{"id": 1255093605448011776, "created_at": "Tue Apr 28 11:16:48 +0000 2020", "full_text": "Pray over this pandemic. Pray over the thousands of lives lost. Pray for their families. Don’t stop praying y’all."}
{"id": 1255093610200158209, "created_at": "Tue Apr 28 11:16:49 +0000 2020", "full_text": "What #Corona did to my Relationship cannot be didn't.😣💔"}
{"id": 1255093610351071235, "created_at": "Tue Apr 28 11:16:49 +0000 2020", "full_text": "If you think you’re bored. Imagine how the toys from Toy Story feel. They’re on like week 5 of pretending to just be inanimate objects nonstop! #COVID19"}
{"id": 1255093618278313984, "created_at": "Tue Apr 28 11:16:51 +0000 2020", "full_text": "China has killed 212,336 people worldwide with coronavirus as of today. They must pay for their war crimes against humanity."}
{"id": 1255093619024728066, "created_at": "Tue Apr 28 11:16:51 +0000 2020", "full_text": "This year, korea was set to accept 56,000 foreigners under the Employment Permit System, but no one made it to Korea as of Tuesday due to the pandemic. Only those who had their visas extended earlier are being allowed in the country, according to the Justice Ministry.\n\n#Eps"}
{"id": 1255093626889265153, "created_at": "Tue Apr 28 11:16:53 +0000 2020", "full_text": "All clear! Nae COVID! Wooooo!"}
{"id": 1255093635072360449, "created_at": "Tue Apr 28 11:16:55 +0000 2020", "full_text": "Ain't God good? Covid aside 2020 has been nothing but good to me 😍🙏"}
{"id": 1255093635177222146, "created_at": "Tue Apr 28 11:16:55 +0000 2020", "full_text": "#Purdue now receiving record number of applications after announcing they’ll start school next year. Not shocked.\nThe fight is black/white of restarting vs more stay at home.\nAnd ppl in the middle realize there is a huge gray area where you can push forward and be smart about it"}
{"id": 1255093639090450433, "created_at": "Tue Apr 28 11:16:56 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1255093644039766019, "created_at": "Tue Apr 28 11:16:57 +0000 2020", "full_text": "Covid is spreading in areas where there is no PPE.\nIt's not just NHS that needs PPE! \nToo little too late.\nUK was not prepared."}
{"id": 1255093644081668096, "created_at": "Tue Apr 28 11:16:57 +0000 2020", "full_text": "This whole time I’ve had to stay home ive binged all of @JeffreeStar’s videos. I can’t wait until I’m working to get more of his makeup and Merch 😂💕💋💕"}
{"id": 1255093647642591232, "created_at": "Tue Apr 28 11:16:58 +0000 2020", "full_text": "How about we grow  our accounts together . Comment  #KeaDrive   or #stayhome and follow everyone who likes your reply!!! Unfollow all CHEATERS  🍑🔥🍑🔥🍑🔥 $$$$"}
{"id": 1255093648204718080, "created_at": "Tue Apr 28 11:16:58 +0000 2020", "full_text": "Why is it my responsibility to make sure you don't get covid-19 when you have the ability to control that situation yourself. Self quarantine.\n\nWhy is government interfering?"}
{"id": 1255093651560181761, "created_at": "Tue Apr 28 11:16:59 +0000 2020", "full_text": "Nigeria LITERALLY did not have a plan of caution towards the COVID outbreak. Downright embarrassing incompetence in testing, futile isolation measures, starved citizens, all to circle back to square one. Almost seems like we initiated a lockdown only because other countries did."}
{"id": 1255093656563986432, "created_at": "Tue Apr 28 11:17:00 +0000 2020", "full_text": "The Coral - Pass It On (please don't)\n\nThe Cure - Close To Me\n\nSkunk Anansie - Hedonism\n\nElastica - Connection \n\nFrom me and my now bald twin Dunc! Get the lockdown look! 😅 @RadioX\n@tobytarrant @danocdj Play from ritz to rubble on the request hour please ginge"}
{"id": 1255093659999047680, "created_at": "Tue Apr 28 11:17:01 +0000 2020", "full_text": "Guys please i need your prayers just had test for Corona And reports will be there in 48 hrs\nPlease pray for me"}
{"id": 1255093660460421120, "created_at": "Tue Apr 28 11:17:01 +0000 2020", "full_text": "Flicked on BBC news this morning to see a woman talking about her 96 year old fit and healthy  gran who died in a care home of covid...reporter asks...who's fault ?...\"THE GOVERNMENT\"...FFS..shouted at the telly then switched off ...I'm done with the BBC"}
{"id": 1255093664390529027, "created_at": "Tue Apr 28 11:17:02 +0000 2020", "full_text": "Some #Nurses are only just realising they’ve been fed bs Psychopath logic NICE #Pharma cull guidelines for years!! Similar to the cull #IAS #ATOS #Maximus #DWP #Capita #NICE #AnumProvident feed to doctors, pain &amp; death ill people are put through. #Covid19 eye openers"}
{"id": 1255093672410001408, "created_at": "Tue Apr 28 11:17:04 +0000 2020", "full_text": "What is happening, roads are silent, colonies are also quiet. Now leave us Corona. Use. #FeverDetectionCamera"}
{"id": 1255093672435204097, "created_at": "Tue Apr 28 11:17:04 +0000 2020", "full_text": "After this pandemic, i will tell my kids i survived World War III\n😂"}
{"id": 1255093673248817153, "created_at": "Tue Apr 28 11:17:04 +0000 2020", "full_text": "Anyone else Hoping Lockdown continues for a bit longer due to getting paid and spending all there money due to boredom and the ease of online shopping! #AskingForAFriend 🤣🤔🤣"}
{"id": 1255093677464174593, "created_at": "Tue Apr 28 11:17:05 +0000 2020", "full_text": "I’ve just been interviewed by Metro Radio for the Newcastle Round Table (@Newcastle568) charity of which I am the Chairman for this year, we’ve helped and supported over 20 organisations so far for COVID-19 relief efforts and support, it should be aired in a couple of days! 🎉"}
{"id": 1255093689631858688, "created_at": "Tue Apr 28 11:17:08 +0000 2020", "full_text": "i feel like this lockdown has hit the reset button on a lot of things"}
{"id": 1255093689795448832, "created_at": "Tue Apr 28 11:17:08 +0000 2020", "full_text": "On a day to day basis I get on with my family, most of the time. But being constantly with them is causing minor arguments. It does make me feel for those who have poor relations with their families, and are stuck with them during the pandemic 😓"}
{"id": 1255093689967423489, "created_at": "Tue Apr 28 11:17:08 +0000 2020", "full_text": "I am here !!\n#คั่นกูEP10 #COVID19 #FechadoComBolsonaro\n#WHYRULastEP #NCTDREAM #coronavirus\n#forababu #슙디에게물어봐 #내게말해줘_7Days \n#thalabdaycarnivalbe #MustafaKocak\n#HappyBirthdaySachin\n#TodasAsMulheresDoMundo #NFLDraft"}
{"id": 1255093693641605121, "created_at": "Tue Apr 28 11:17:09 +0000 2020", "full_text": "I suspect coming out of the lockdown will be like finishing cancer treatment. You will never be fear-free again, but you will appreciate life like never before. The things that used to stress you out will seem insignificant, but kindness will be everything."}
{"id": 1255093694191067136, "created_at": "Tue Apr 28 11:17:09 +0000 2020", "full_text": "Today JUI-F &amp; PTI are on same page that 👇\n#PPP_OnAntiIslamicAgenda\nIf the government taking action against #COVID19 in Sindh is a KAFIR, then the Arab kings who closed Masjidul Haram are also anti islam?🤔\n#SupportSindhiLanguage"}
{"id": 1255093697512984577, "created_at": "Tue Apr 28 11:17:10 +0000 2020", "full_text": "We would be wise to use this time to sharpen our awareness that we live in a single system, an integral universe, where we humans are intertwined with the inanimate, vegetative and animate life that surrounds us.\n#covidexplained #COVID19 #coronavirus #wisdom #education \n#nature"}
{"id": 1255093702344626176, "created_at": "Tue Apr 28 11:17:11 +0000 2020", "full_text": "If this event of CoVID has been touted has non political than lot of infra companies have to share 50 pc of losses. Else lockdown can be touted as political event, infra companies would be given 100.pc of losses. @VivekIyer72 @YatinMota @pandyapradeep @Ajaya_buddy @deepdbhandari"}
{"id": 1255093705821818880, "created_at": "Tue Apr 28 11:17:12 +0000 2020", "full_text": ".@RepMaloney, immigrant workers are essential. Support the Coronavirus Immigrant Family Protection Act to ensure that all of us, including immigrants, can access COVID-19 testing, treatment and other services included in the federal stimulus package. #DontLookAway #COVID19"}
{"id": 1255093715120484353, "created_at": "Tue Apr 28 11:17:14 +0000 2020", "full_text": "Virus King vs After Pandemic Thing❤️👑👌🤟 @DJLOONYO2"}
{"id": 1255093715430977537, "created_at": "Tue Apr 28 11:17:14 +0000 2020", "full_text": "This “ten person bubble” chat about lockdown restrictions is a little too MySpace Top 8 for my likening."}
{"id": 1255093723223949312, "created_at": "Tue Apr 28 11:17:16 +0000 2020", "full_text": "RT @PSuiteNetwork: Easiest Way for the 2nd Wave to be More Deadly. Not Having a Coordinated Response by our President, Task Force, CDC, Scientists, Military, Governors and Mayors... #Coronavirus #TaskForce #CDC #Governors #Mayors #Reopen #Science #Scientists #Doctors #Nurses…"}
{"id": 1255093727900528640, "created_at": "Tue Apr 28 11:17:17 +0000 2020", "full_text": "Lockdown  is right\n#IndiaFightsCorona\nThe Modi Govt’s efforts have yielded results as the country has managed to save thousands of lives in the past one and a half months due to lockdown.\nvia NaMo App"}
{"id": 1255093732250132481, "created_at": "Tue Apr 28 11:17:18 +0000 2020", "full_text": "Trump says he will bill China 160 billion dollars for their part in the COVID 19 virus mess.  I hope their check doesn't get lost in the mail like Mexico's payment for the wall did."}
{"id": 1255093735416717314, "created_at": "Tue Apr 28 11:17:19 +0000 2020", "full_text": "#HindusRiseAsOne whoever  talking this topic,  let us consider #HumanityFirst , #India is our #country nobody can divide us. This is #Gandhi #Ambedkar #Buddha  born land, let us preserve it. only our politicians are dividing us for their gains. Still we are #Indians #COVID19"}
{"id": 1255093744430391297, "created_at": "Tue Apr 28 11:17:21 +0000 2020", "full_text": "I am so proud of my pupil Paige Campbell for doing a smashing interview with @WiFLaw about pupillage during coronavirus. The interview is on the WIFL instagram page until 8pm tonight - please have a watch!"}
{"id": 1255093753238491137, "created_at": "Tue Apr 28 11:17:23 +0000 2020", "full_text": "Safeguarding people during the #COVID19 outbreak #FeverDetectionCamera"}
{"id": 1255093757403230213, "created_at": "Tue Apr 28 11:17:24 +0000 2020", "full_text": "damn you corona\n\nbut the silver lining is maiyan stays longer"}
{"id": 1255093773853392897, "created_at": "Tue Apr 28 11:17:28 +0000 2020", "full_text": "Oh hi rain your job is pointless atm when we have to stay at home, try again in a few months ok. 😂"}
{"id": 1255093777716391937, "created_at": "Tue Apr 28 11:17:29 +0000 2020", "full_text": "Glad it's raining, hopefully people will stay indoors now. #COVID19"}
{"id": 1255093777921765376, "created_at": "Tue Apr 28 11:17:29 +0000 2020", "full_text": "A woman from Srinagar has become the latest victim to die of coronavirus. With her death the toll has reached 8 in Jammu and Kashmir. The deceased had been suffering from diabetes and hypertension. May she rest in peace. #COVID19 Kashmir"}
{"id": 1255093785849139200, "created_at": "Tue Apr 28 11:17:31 +0000 2020", "full_text": "Having a lecture on Zoom with a TV writer, and she's just said she doesn't want the lockdown to lift until Schitt's Creek S6 is on UK Netflix so she can binge it in her pants.\nObvs it's also been v useful and insightful and I think I'm in love with her."}
{"id": 1255093786784522243, "created_at": "Tue Apr 28 11:17:31 +0000 2020", "full_text": "ONLY SIX DAYS LEFT FOR THE LOCKDOWN TO BE EXTENDED"}
{"id": 1255093793986088960, "created_at": "Tue Apr 28 11:17:33 +0000 2020", "full_text": "Have one cousin &amp; hubby who have had #covid19 slowly recovering who live Lake District, &amp; truly selfish cousin in Middleton Mcr, who invited all her friends &amp; family round to garden last Sunday yet again ignoring rules. She really is the pits. #Coronavirus #SocialDistancing"}
{"id": 1255093799044464641, "created_at": "Tue Apr 28 11:17:34 +0000 2020", "full_text": "Kim Jong Un's dead body has touched off the possibility of a WW3 nuclear war soon after the coronavirus pandemic. It's all Trump's fault."}
{"id": 1255093810809450496, "created_at": "Tue Apr 28 11:17:37 +0000 2020", "full_text": "#FlattenTheCurve is #fakenews. There is no curve, it's a fluctuating series of spikes &amp; troughs that rapidly &amp; erratically shift. This is just another buzzword in the opening verses of the death lullaby for civilization, civil society, the global economy &amp; millions of people."}
{"id": 1255093811472146432, "created_at": "Tue Apr 28 11:17:37 +0000 2020", "full_text": "Chinese officials are threatening economic consequences if Australia moves ahead with an investigation into Beijing’s early handling of the coronavirus outbreak, Australian Sky News reported on Monday."}
{"id": 1255093811677724673, "created_at": "Tue Apr 28 11:17:37 +0000 2020", "full_text": "In a normal country #panorama would have brought a govt down or at the very least forced them into a coalition so that we could be safeguarded against them. #BBCPanorama #PPEshortage"}
{"id": 1255093840253538306, "created_at": "Tue Apr 28 11:17:44 +0000 2020", "full_text": "Disinvestment bids for Air India again delayed. Govt extends deadline to submit bids for Air India to Jun 30 due to COVID. Earlier it was April 30. \n#COVID"}
{"id": 1255093845437579264, "created_at": "Tue Apr 28 11:17:45 +0000 2020", "full_text": "Man convicted of Jason Corbett murder looking for release due to coronavirus fears"}
{"id": 1255093852790239232, "created_at": "Tue Apr 28 11:17:47 +0000 2020", "full_text": "How come a tiny you gives us a choice?\nThe coward that you are, can't even show yourself\nto mere naked eyes!\nCoronavirus, listen and listen good,\nYou've overstayed your welcome"}
{"id": 1255093853075525633, "created_at": "Tue Apr 28 11:17:47 +0000 2020", "full_text": "At 11am, everyone at Delta Surgical paid their respects to our heroic NHS frontline workers, for their sacrifices and hard work.  We know first hand just how hard it is for our brave colleagues &amp; customers during this pandemic, so we applaud them with admiration and gratitude."}
{"id": 1255093865922678786, "created_at": "Tue Apr 28 11:17:50 +0000 2020", "full_text": "As of today, 1 out of every 6,000 Americans has died from COVID-19"}
{"id": 1255093891675623424, "created_at": "Tue Apr 28 11:17:56 +0000 2020", "full_text": "Cover your face #COVID19"}
{"id": 1255093894846525443, "created_at": "Tue Apr 28 11:17:57 +0000 2020", "full_text": "150,000 suicides in England since lockdown...less than 5.000 Covid deaths in England."}
{"id": 1255093895832141824, "created_at": "Tue Apr 28 11:17:57 +0000 2020", "full_text": "We are strangers in this world for life is a journey with only two destinations heaven and hell. \n\nDeath is an appointment that none will ever be late for. Death isn't scary, be scared of where you will end up the day you close your eyes.\n\nConsider this while you #StayHome"}
{"id": 1255093895869927424, "created_at": "Tue Apr 28 11:17:57 +0000 2020", "full_text": "Open your eyes wide folks! The liberal Democrats are trying to destroy the country in an effort to implement Socialism. COVID-19, False reporting of Deaths attributed to the COVID-19, releasing dangerous felons, attempts to violate the 2nd Amendment, ALL ORCHESTRATED to Destroy!"}
{"id": 1255093899439124481, "created_at": "Tue Apr 28 11:17:58 +0000 2020", "full_text": "Wonder how are the politicians having hair cuts without violating social/physical distancing."}
{"id": 1255093907358208000, "created_at": "Tue Apr 28 11:18:00 +0000 2020", "full_text": "#lockdown \nDay fuck knows what, I've just been added to the liver transplant waiting list"}
{"id": 1255093907391754248, "created_at": "Tue Apr 28 11:18:00 +0000 2020", "full_text": "The first leg day after lockdown is gonna be brutal"}
{"id": 1255093908280881153, "created_at": "Tue Apr 28 11:18:00 +0000 2020", "full_text": "\"Tomorrow there's a lockdown for independence day\" is probably the most dystopian thing I've ever written!"}
{"id": 1255093908314431495, "created_at": "Tue Apr 28 11:18:00 +0000 2020", "full_text": "BTW what happened to the 2 Chinese Covid-19 patients in Uganda. Don't they recover????"}
{"id": 1255093911451770881, "created_at": "Tue Apr 28 11:18:01 +0000 2020", "full_text": "Buhari and his cronies can't judiciously deliver palliatives and finacial stimulus to households aching from the hardship caused by the lockdown and the coronavirus but the useless government can award a 30billion naira contact for a parking lot in these hard times."}
{"id": 1255093928887488512, "created_at": "Tue Apr 28 11:18:05 +0000 2020", "full_text": "“In the middle of difficulty lies opportunity.”\n~Albert Einstein\n\n#COVID19 #day32oflockdown #COVID #MotivationalQuotes"}
{"id": 1255093932855308288, "created_at": "Tue Apr 28 11:18:06 +0000 2020", "full_text": "The coronavirus and pandemic situation we’re in brought out the best version of me."}
{"id": 1255093933266395136, "created_at": "Tue Apr 28 11:18:06 +0000 2020", "full_text": "Just heard the head of UK nursing on the radio saying it was \"vital\" we pay tribute to NHS staff who have died. Well, no, it's not \"vital\". It's respectful and courteous, certainly, but it's not vital. \nIt's vital we remain focused and professional in countering the pandemic."}
{"id": 1255093937125154818, "created_at": "Tue Apr 28 11:18:07 +0000 2020", "full_text": "«Le Coronavirus, c'est un rhododendron pour les brimborions.» Le Commandant Cousteau"}
{"id": 1255093945530552321, "created_at": "Tue Apr 28 11:18:09 +0000 2020", "full_text": "Gent's Open 30 May 2020 - CANCELLED\n\nUnfortunately, we have had no option but to cancel our Gent's open that would have been held on 30 May. All entry fees will be refunded this week.\n\nWe will not reschedule this event for 2020. We hope to see you all in 2021.\n\nStayhome staysafe"}
{"id": 1255093949321981954, "created_at": "Tue Apr 28 11:18:10 +0000 2020", "full_text": "ya'll people who defend going outside to go to gym saying that the COVID isn't dangerous are walking biohazards holy hell"}
{"id": 1255093953382297601, "created_at": "Tue Apr 28 11:18:11 +0000 2020", "full_text": "Who invited you in the first place? \nHeard you're a product of a laboratory, sorry, market in China, WUHAN or so, they say.\n\nAll right now that all shops are closed, \nyou too needs to pack and go home."}
{"id": 1255093953621225474, "created_at": "Tue Apr 28 11:18:11 +0000 2020", "full_text": "Oh, hey there @netflix... Just saw you had a new documentary on the current coronavirus..... There was an interesting map of China detailing the spread. I couldn't help notice something, you idiots included Taiwan on that map. Nice to know you are a bunch of CCP patsies."}
{"id": 1255093954304851968, "created_at": "Tue Apr 28 11:18:11 +0000 2020", "full_text": "Are teenagers in other countries not taking the pandemic seriously? Or is it just (cities in?) Japan?\n\nWhat kind of media is being produced/consumed here that tells young people their hanging out in large groups is safe for themselves and their loved ones?"}
{"id": 1255093966267191296, "created_at": "Tue Apr 28 11:18:14 +0000 2020", "full_text": "The fact Matt Hancock will give the families of all NHS staff who die of Covid-19 £60k means someone in his department has run the numbers and decided it's cheaper to do that than supply NHS workers with the PPE gear they need to stay alive."}
{"id": 1255093978698940416, "created_at": "Tue Apr 28 11:18:17 +0000 2020", "full_text": "Lockdown is not so long. \nAlso Lockdown : My parent's \" Rajnitik Guff \" with the random peoples.exe"}
{"id": 1255093983371395077, "created_at": "Tue Apr 28 11:18:18 +0000 2020", "full_text": "After this lockdown, I’m going to try to make candles again. Hahaha."}
{"id": 1255093983379939331, "created_at": "Tue Apr 28 11:18:18 +0000 2020", "full_text": "Today my dad was discharged from hospital after being unwell with #COVID19 Thank you to the staff in the WGH wards 72 + 74 for looking after my dad so well. #NHSThankYou \n @NHS_Lothian @WghLothian @profalexmcmahon @CareOpinionScot @NHSMillion"}
{"id": 1255093983459414016, "created_at": "Tue Apr 28 11:18:18 +0000 2020", "full_text": "I've officially been in #TalkRadio from Monica to Covid."}
{"id": 1255093991265062914, "created_at": "Tue Apr 28 11:18:20 +0000 2020", "full_text": "Latest TN Covid updates?"}
{"id": 1255093996122247169, "created_at": "Tue Apr 28 11:18:21 +0000 2020", "full_text": "Is it unlikely that North Korea is the one behind the spread of the Corona virus? Is China or another country involved in that related to the spread of this virus? We need a fair, transparent, international investigation."}
{"id": 1255093999590952961, "created_at": "Tue Apr 28 11:18:22 +0000 2020", "full_text": "Conservative Evangelical Christians believe Covid 19 is brought on by G-D because of her \nDislike for Same-sex marriage, Transgender,etc. What if it's brought on by Kids in Cages, Hate, Hyprocracy and an Evil Putin appointed Orange fool thought by some to be human?\n\nJust saying!"}
{"id": 1255094000094150656, "created_at": "Tue Apr 28 11:18:22 +0000 2020", "full_text": "I highly doubt any of the tour will go ahead this year, even if things lift within the next couple months social distancing will still be in effect for the rest of the year. Mass gatherings will be the last thing they raise bans on"}
{"id": 1255094000454971396, "created_at": "Tue Apr 28 11:18:22 +0000 2020", "full_text": "New people, how bout less time on blogs complaining about the school year ending early &amp; more time learning about the neighborhood &amp; people who lived here before you got here, and environment-induced diseases (e.g. asthma) almost always caused by racist govt neglect. #StayHome"}
{"id": 1255094004569563142, "created_at": "Tue Apr 28 11:18:23 +0000 2020", "full_text": "seeing rainbows as a child was just pretty, but seeing this now is just a constant reminder of Gods promise &amp; during this pandemic that means a lot to see. 🌈 🙏🏾"}
{"id": 1255094004858920962, "created_at": "Tue Apr 28 11:18:23 +0000 2020", "full_text": "Somehow managed to pick up a really nasty throat infection in lockdown. No one else in the house sick, and I've no idea how I got it. I'm a parody."}
{"id": 1255094008734461953, "created_at": "Tue Apr 28 11:18:24 +0000 2020", "full_text": "rumours of Iraq Resists Iranian Pressure to Reopen Border Closed to Slow Covid-19"}
{"id": 1255094017341210624, "created_at": "Tue Apr 28 11:18:26 +0000 2020", "full_text": "I dey reason buy router, 120GB will go places this lockdown but mehn boys are not smiling 😓"}
{"id": 1255094021145464833, "created_at": "Tue Apr 28 11:18:27 +0000 2020", "full_text": "A question: has a vaccine ever been developed for any coronavirus? If so, which one?"}
{"id": 1255094025687687168, "created_at": "Tue Apr 28 11:18:28 +0000 2020", "full_text": "When the entire world is fighting #COVID19 , our majoritarian govt is continuing with witch hunt of students &amp; political activist! What a shame!! \n#StopTargetingJMI \n\n#ReleaseAllPoliticalprisoners \n#FightCoronaNotActivists #Corona #DelhiPolice"}
{"id": 1255094030561468417, "created_at": "Tue Apr 28 11:18:30 +0000 2020", "full_text": "Ok..... here’s a question:\n\nWhat is the treatment at or hospital or otherwise for corona virus?"}
{"id": 1255094034185572353, "created_at": "Tue Apr 28 11:18:30 +0000 2020", "full_text": "In time children will be watching videos in class about #COVID19 &amp; the responce from different governments, news outlets, reporters.\n\nIt will be framed in much the same way as the Nazi rise to power as in the missed opportunities to prevent it thanks to the liars and enablers."}
{"id": 1255094041856876544, "created_at": "Tue Apr 28 11:18:32 +0000 2020", "full_text": "We support Lockdown\nWe support Social (Physical) distancing \nWe support all things regarding to prevent COVID 19 virus\nBut we oppose govt.decision regarding to labour\n\n#BlackStripAgitationDay5\n#BlackStripAgitationDay5"}
{"id": 1255094050623033345, "created_at": "Tue Apr 28 11:18:34 +0000 2020", "full_text": "Interesting that Fox seems to be pivoting back to its original stance of Covid is just the flu, nothing to worry about. Could it’s most loyal viewer be far behind?"}
{"id": 1255094054431404032, "created_at": "Tue Apr 28 11:18:35 +0000 2020", "full_text": "this pandemic is really just tryna make me forget about my birthday this year so bad.. it’s pathetic 🙄"}
{"id": 1255094054460600323, "created_at": "Tue Apr 28 11:18:35 +0000 2020", "full_text": "Covid tama na please, gusto ko na magbacktoschool shopping"}
{"id": 1255094055647744002, "created_at": "Tue Apr 28 11:18:36 +0000 2020", "full_text": "If she could visit you during this lockdown don't marry her. If both her parents and the government couldn't control her then who are you?"}
{"id": 1255094058583822338, "created_at": "Tue Apr 28 11:18:36 +0000 2020", "full_text": "A year ago today, I was just arriving in Amsterdam ready for the most amazing holiday ever. A year on, it's raining, we are in lockdown and I'm just doing a last proof read of my dissertation. Oh, what a change 😂📝✈️ #StayHome"}
{"id": 1255094059045195781, "created_at": "Tue Apr 28 11:18:36 +0000 2020", "full_text": "If face coverings work, why is the East Mediterranean area not COVID-19 free."}
{"id": 1255094059061870593, "created_at": "Tue Apr 28 11:18:36 +0000 2020", "full_text": "Pakistan is administering polio vaccine since 1995. Still not declared polio free. Polio is not contagious.  What will happen if the vaccine of covid 19 will be available?\n@NadeemfParacha"}
{"id": 1255094063088484353, "created_at": "Tue Apr 28 11:18:37 +0000 2020", "full_text": "Just to confirm, we're at the \"I'm going to freeze these three bananas, OK?\" \"Mm, I couldn't give two shits\" stage of lockdown conversation"}
{"id": 1255094075188903937, "created_at": "Tue Apr 28 11:18:40 +0000 2020", "full_text": "I miss high school fuck coronavirus for ruining the rest of it :( sophmore year was my most fun year"}
{"id": 1255094080549289985, "created_at": "Tue Apr 28 11:18:41 +0000 2020", "full_text": "Lock down has allowed my daily indulgence in @MetOpera and @igorpianist amongst others. But to keep my feet firmly on the ground I have just bought tickets to hear both @rufuswainwright and Jules Holland R&amp;B Orchestra later in the year. Eclecticism reigns."}
{"id": 1255094084064153604, "created_at": "Tue Apr 28 11:18:42 +0000 2020", "full_text": "If the people of this Country don't wake up soon to the terrible handling of the Coronavirus Pandemic by the Tories many more people will never be waking up again! How many more deaths will it take? #panorama #MSMComplicit"}
{"id": 1255094096227696640, "created_at": "Tue Apr 28 11:18:45 +0000 2020", "full_text": "Getting a crew cut just before the start of the lockdown is probably the right decision I have taken in my life. #LockdownHair"}
{"id": 1255094100581388289, "created_at": "Tue Apr 28 11:18:46 +0000 2020", "full_text": "Working in the office today. Feels Odd. I have to remind myself constantly to not drop my guard and feel like ive completed lockdown. Complacency is dangerous"}
{"id": 1255094108613459968, "created_at": "Tue Apr 28 11:18:48 +0000 2020", "full_text": "I am wellness coach \nI provided a Good Income &amp;  Health💚 \nWORK FROM HOME ..?\n💯\n\nOnline/offline \nFlexible hours business\nPart time/full time work /job\nExtra income.\nWITHOUT LEAVE your CURRENT PROFESSIONAL (job,work, business)\n\nARE YOU INTERESTED ?\n\n +919462523885\n #coronavirus"}
{"id": 1255094108990906368, "created_at": "Tue Apr 28 11:18:48 +0000 2020", "full_text": "“there’s a food supply chain break about to happen very soon ... but don’t panic buy”"}
{"id": 1255094109087379457, "created_at": "Tue Apr 28 11:18:48 +0000 2020", "full_text": "Hey #edutwitter, feeling fed up. Been waiting for a phone interview with a supply agency since 11.15am. Maybe I am just being impatient... But I want to carry on with my lockdown day, of you know, doing nothing 🙄"}
{"id": 1255094113805852672, "created_at": "Tue Apr 28 11:18:49 +0000 2020", "full_text": "When lockdown started I'd said ISPs would need to increase FUPs or we'd run out of bandwidth before month end. We crossed the FUP level 2 yesterday as per my ISP.\nBut today I received message that @VianetFTTH had increased FUP for everyone during the lockdown. \nThanks Vianet!"}
{"id": 1255094117165563905, "created_at": "Tue Apr 28 11:18:50 +0000 2020", "full_text": "So they're sending kids back to school (voluntary basis) on may 20th because people are ignorant and think they need to get infected ... like if it was chick pox..... it is not, and this can kill you or your kid, stay home, stay safe."}
{"id": 1255094121255010306, "created_at": "Tue Apr 28 11:18:51 +0000 2020", "full_text": "Your monthly data is 0.00 Exp. 28-05-2030\nThis is more deadly than the #Corona #virus #ChineseVirus \nAnd hurts more than four of my breakups 💔💔 @Pleaselemmetalk"}
{"id": 1255094125982093314, "created_at": "Tue Apr 28 11:18:52 +0000 2020", "full_text": "Remember FG. FF. Threatened to take Nurses and Health Worker's to Court last year. Ran the HSE. into the ground. Ignored Health Experts there was a Possibility of a Pandemic. Total  Incompetent Idiots."}
{"id": 1255094126124687362, "created_at": "Tue Apr 28 11:18:52 +0000 2020", "full_text": "Any partial lifting of restrictions is the pursuit of the herd immunity.\n\nIsolation is the only way to avoid Covid19 until it has been declared locally eradicated."}
{"id": 1255094130272804864, "created_at": "Tue Apr 28 11:18:53 +0000 2020", "full_text": "\"We are not all in the same boat, but we are in the same storm\" \n\nI love your comment @AtifChoudhury on the Covid19 situation and the reminder to consider how it affects people differently. #TalentFest2020"}
{"id": 1255094138472730625, "created_at": "Tue Apr 28 11:18:55 +0000 2020", "full_text": "TB Joshua that Holy Spirit misled is who y’all expect to heal pple with Corona?"}
{"id": 1255094142532816897, "created_at": "Tue Apr 28 11:18:56 +0000 2020", "full_text": "Sonhei com a ex, vai se fode corona"}
{"id": 1255094147062661120, "created_at": "Tue Apr 28 11:18:57 +0000 2020", "full_text": "As the pandemic progresses forward, I realize more and more each day just how many people possess less than 1 whole brain cell and it hurts."}
{"id": 1255094154725437440, "created_at": "Tue Apr 28 11:18:59 +0000 2020", "full_text": "As much as I love having my own home to stay, I miss iftar with my family especially my mother. Lagi time covid19 ni, I only get to break fast inside the bus or grab when otw to work tu pun stakat basahkan tekak or I'll bring kurma with me. Listening to Ya Robb really hit me hard"}
{"id": 1255094154864005120, "created_at": "Tue Apr 28 11:18:59 +0000 2020", "full_text": "How is the Carter family doing? Are they healthy &amp; corona-free?"}
{"id": 1255094168252268545, "created_at": "Tue Apr 28 11:19:02 +0000 2020", "full_text": "Pardon mais 10€ le masque????? Il s'agirait d'arrêter de nous prendre pour des cons hein #COVID19"}
{"id": 1255094172505247744, "created_at": "Tue Apr 28 11:19:03 +0000 2020", "full_text": "Social distancing &lt; PHYSICAL DISTANCING 🥺"}
{"id": 1255094176129134592, "created_at": "Tue Apr 28 11:19:04 +0000 2020", "full_text": "Nature equalise all.Stay home safe stay."}
{"id": 1255094176389246976, "created_at": "Tue Apr 28 11:19:04 +0000 2020", "full_text": "From the economy's point of view, the lockdown undoubtedly looks costly right now, but compared to the lives of Indian citizens, it is nothing.\n\nSo we Support ,\n#BlackStripAgitationDay5"}
{"id": 1255094180810014720, "created_at": "Tue Apr 28 11:19:05 +0000 2020", "full_text": "Despite of coronavirus pandemic we want to continue doing the \n@DarklandsRadio show and we have decided to continue broadcasting the program but only with the music because we are confined as you all know.\n#Darklands #COVID2019 #COVID19 #coronavirus #StayAtHome"}
{"id": 1255094185297874945, "created_at": "Tue Apr 28 11:19:06 +0000 2020", "full_text": "It's Obvious that , The federal government are benefitting from the lockdown to the detriment of the harmless masses"}
{"id": 1255094188338819072, "created_at": "Tue Apr 28 11:19:07 +0000 2020", "full_text": "We support Lockdown\nWe support Social (Physical) distancing \nWe support all things regarding to prevent COVID 19 virus\nBut we oppose govt.decision regarding to labour\n\n#BlackStripAgitationDay5\n#BlackStripAgitationDay5"}
{"id": 1255094192763580417, "created_at": "Tue Apr 28 11:19:08 +0000 2020", "full_text": "Don't be cruel dude @SonyTV just let the show end logically \nYou're not the only channel suffering during the pandemic \n#NoBeyhadh2NoSonyTV"}
{"id": 1255094198040096770, "created_at": "Tue Apr 28 11:19:09 +0000 2020", "full_text": "Corona ilang dong, lama lama gue cape😭"}
{"id": 1255094210014793728, "created_at": "Tue Apr 28 11:19:12 +0000 2020", "full_text": "I am going to need someone to take me as a plus one to their post-covid wedding so I can wear a suit thanks"}
{"id": 1255094217552117761, "created_at": "Tue Apr 28 11:19:14 +0000 2020", "full_text": "A harsh lockdown is certain to slow down the disease. Virologists, spoke to believe India is still at an early stage of the infection. Govt should React on Testing of People on Mass Scale.\n\nSo Support,\n#BlackStripAgitationDay5\n\n@PMOIndia"}
{"id": 1255094217824702464, "created_at": "Tue Apr 28 11:19:14 +0000 2020", "full_text": "EL.  TRÍO.   XI.  JINPING.  .BILL.   GATES.  ,Y.  GEORGE.   SOROS.   Y.  EL.  CORONAVIRUS.    PARA.   SACAR.   DE.  LA.  CASA.  BLANCA.  A.  TRUMP.   Y.   PONER.  AL.  TÍTERE.   BIDEN"}
{"id": 1255094217845727235, "created_at": "Tue Apr 28 11:19:14 +0000 2020", "full_text": "This pandemic is becoming scarier now our gallant health workers are also contracting the virus. Please let's stay safe.\n@Manasseh_Azure @peacefmonline @CitiTVGH"}
{"id": 1255094222115536896, "created_at": "Tue Apr 28 11:19:15 +0000 2020", "full_text": "Anyone else concerned @ the timing of the pandemic 2016 tests? It was Oct 2016, just 3 months after our Brexit vote. Although it's no excuse our minds were definitely not on very much other than what #leave meant. Thanks to all who voted leave."}
{"id": 1255094227668742144, "created_at": "Tue Apr 28 11:19:17 +0000 2020", "full_text": "segunda vez que voy a ir al medico por algo que no es covid, matando a gente por mi salud? si por"}
{"id": 1255094235407286274, "created_at": "Tue Apr 28 11:19:18 +0000 2020", "full_text": "Quarantine Groove Drop in a Jiffy\n#Mixtape_OnTrack \n#COVID19 \n#quarantinecruise"}
{"id": 1255094247545425920, "created_at": "Tue Apr 28 11:19:21 +0000 2020", "full_text": "It wasn't COVID-19 that killed the Logies, it was Tom Gleason."}
{"id": 1255094251823693827, "created_at": "Tue Apr 28 11:19:22 +0000 2020", "full_text": "I’m just sitting here, thinking. Maybe y’all can help me! At what level of lockdown will my tattoo artist be allowed to operate? I hope it’s level 4, cause my addiction has reached its peak."}
{"id": 1255094255590215681, "created_at": "Tue Apr 28 11:19:23 +0000 2020", "full_text": "India's unorganised, informal industry employs 94% of the population and contributes 45% to its overall output.\nThis industry is already bearing the brunt of the lockdown with thousands finding themselves unemployed overnight.\n\nHence I Support,\n#BlackStripAgitationDay5"}
{"id": 1255094255682551808, "created_at": "Tue Apr 28 11:19:23 +0000 2020", "full_text": "It’s 60th birthday of master crime writer @Beathhigh &amp; here’s perfect way to create win-win-win celebration of his landmark day:\n\nTreat yourself to one of his novels: surely no better way to escape weather, Lockdown, your worries than #Rebus\n\nHere’s how: via welbks@gmail.com"}
{"id": 1255094255779012608, "created_at": "Tue Apr 28 11:19:23 +0000 2020", "full_text": "Some girls go turn professional Djs after lockdown tho..."}
{"id": 1255094256584331264, "created_at": "Tue Apr 28 11:19:23 +0000 2020", "full_text": "Lockdown sir a like a evil in Ramadan"}
{"id": 1255094259947986946, "created_at": "Tue Apr 28 11:19:24 +0000 2020", "full_text": "#COVID19 briefing\n@MoHFW_INDIA, Lav Aggarwal on plasma therapy:\n#ICMR has stated clearly that currently there are no approved therapies for COVID, including plasma. \nSo far, no evidence to support it as treatment.\n\n#CoronavirusPandemic #coronavirus #PlasmaTherapy"}
{"id": 1255094260363341825, "created_at": "Tue Apr 28 11:19:24 +0000 2020", "full_text": "Nigeria 🇳🇬 is the first country to successfully negotiate with covid-19. Corona you run the night, we run the day. Don't intrude into our  7am-8pm, you can use any citizen you find outside by 8pm for suya 😂 😂 😂 😂 🇳🇬"}
{"id": 1255094264574275585, "created_at": "Tue Apr 28 11:19:25 +0000 2020", "full_text": "indon already losing their mind during pandemic"}
{"id": 1255094264679333889, "created_at": "Tue Apr 28 11:19:25 +0000 2020", "full_text": "anyways not @ my dad getting people to come in and do some work in the house during a pandemic 😐"}
{"id": 1255094264742195200, "created_at": "Tue Apr 28 11:19:25 +0000 2020", "full_text": "No country is telling the whole truth about its covid 19 numbers except maybe the scandinavians."}
{"id": 1255094267971694593, "created_at": "Tue Apr 28 11:19:26 +0000 2020", "full_text": "#Erode becomes COVID19 free.✨\n\nFollowing Nilgiris, Erode to become second district in western #Tamilnadu with zero active case. \n\n4 patients undergoing treatment to be discharged in the evening. \n\nErode had been once considered as COVID-19 hotspot of Tamilnadu."}
{"id": 1255094301450743809, "created_at": "Tue Apr 28 11:19:34 +0000 2020", "full_text": "A media outft is hosting a webinar on carrying out business after the pandemic and I just do not understand\n\nPeople are trying to get their life together to face a pandemic and you're talking of business after the COVID?\n\nHAS ANYONE ALIVE NOW EVER DEALT WITH A PANDEMIC?"}
{"id": 1255094302457368576, "created_at": "Tue Apr 28 11:19:34 +0000 2020", "full_text": "I don't mean to be rude, mara i discovered kuri vanhu votala lava rilelaka ti food parcel hilavaya vaku loko vari byeleni vaku mingeheti mali \n\nBut I hope they will learn something from lockdown."}
{"id": 1255094310627876865, "created_at": "Tue Apr 28 11:19:36 +0000 2020", "full_text": "Omo I went out to get some stuffs, and yet again. Social distancing my foot"}
{"id": 1255094331431546881, "created_at": "Tue Apr 28 11:19:41 +0000 2020", "full_text": "During this lockdown period \nAfter watching few mves of both the south's biggest stars #THALA Ajith n #ThalapathyVijay \nI came to know y they had such huge stardom down d south 🔥🙏\n@KokkiOfficial\n@VijayFansTrends\n#14YearsForSouthIndiaIHPokiri"}
{"id": 1255094331561725952, "created_at": "Tue Apr 28 11:19:41 +0000 2020", "full_text": "Are we ready to open Pinellas County beaches with strict Covid guidelines? #CrashAndAJ"}
{"id": 1255094331863638016, "created_at": "Tue Apr 28 11:19:41 +0000 2020", "full_text": "lu said i’ll end y’all cause corona is not getting the job done"}
{"id": 1255094339413237760, "created_at": "Tue Apr 28 11:19:43 +0000 2020", "full_text": "Dear @realDonaldTrump \nWatch Corona Virus Explained on @netflix. It may help."}
{"id": 1255094339866251264, "created_at": "Tue Apr 28 11:19:43 +0000 2020", "full_text": "#TN CM to hold crucial meeting with Medical expert committee tomorrow. \n\nTN Govt is likely to take decision regarding extension of the lockdown after this meeting"}
{"id": 1255094344438202369, "created_at": "Tue Apr 28 11:19:44 +0000 2020", "full_text": "Bill Barr orders US attorney’s to be on the “Lookout” for abuse of power by government officials during this pandemic. He said, State and local could be violating the constitutional rights, of individual civil liberties of citizens."}
{"id": 1255094347944648704, "created_at": "Tue Apr 28 11:19:45 +0000 2020", "full_text": "Back to the real world tomorrow heading to the office for the first time in 5 weeks. I’m a key worker and lockdown hasn’t been lifted in Ireland but people still need the service we provide. Not sure I remember what it’s like to leave the house eeek"}
{"id": 1255094357100834816, "created_at": "Tue Apr 28 11:19:47 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255098706614865921, "created_at": "Tue Apr 28 11:37:04 +0000 2020", "full_text": "Tonight, I can write the saddest lines.\n\nWrite, for example: \"These are challenging times\nAnd the new normal is ahead in a time of COVID-19.\"\n\nThe night wind revolves around the sky and sings."}
{"id": 1255098709974626304, "created_at": "Tue Apr 28 11:37:05 +0000 2020", "full_text": "After 4 #Covid19 cases from EME School at Military base Baroda, city administration to set up Covid Care Center for Defense Personnel in Vadodara and using various resources available with EME, Army and Air Force Stations in Vadodara.   \n@IndianExpress"}
{"id": 1255098714043092994, "created_at": "Tue Apr 28 11:37:06 +0000 2020", "full_text": "Do for #ALS what you did for #COVID. #ALS is 100% fatal! @HHS_ASH @realdonaldtrump @US_FDA @NIH @NIHDirector @SteveFDA\n@HHSGOV Let's organize a virtual town hall to discuss what you are doing for #ALS &amp; the ALS community can identify areas where we need more support! #axeALS"}
{"id": 1255098719030194177, "created_at": "Tue Apr 28 11:37:07 +0000 2020", "full_text": "I get it you want to break the lockdown rules but want to not put it on your instagram 🤔 😂"}
{"id": 1255098723492941824, "created_at": "Tue Apr 28 11:37:08 +0000 2020", "full_text": "Fire Protection Inspecting Officer @nottsfire  completed a training webinar on BS7273-4 hosted by #fireprotectionassociation.  During this training, at 11am a one minutes silence was observed to remember the #keyworkers who have lost their lives to #COVID19"}
{"id": 1255098734892863488, "created_at": "Tue Apr 28 11:37:11 +0000 2020", "full_text": "Ladakhis stranded in the various parts of country &amp; in #Iran r continuously demanding for evacuation before the lockdown. \nNeed to evacuate our people without  wasting more time.\n\n@PMOIndia  @lg_ladakh @ladags  @DvCom_Secretary \n\n#EvacuateStrandedLadakhis \n#takeushome"}
{"id": 1255098736042217472, "created_at": "Tue Apr 28 11:37:11 +0000 2020", "full_text": "I'm really going to miss my lunchtime @thebodycoach workouts when I go back to work! They're great for getting me away from my desk while working from home during #COVID19. Completed both 7 Days of Sweat, now onto 28 Days of Sweat (2 each lunchtime as they're only 10 mins) 💪🏻💪🏻"}
{"id": 1255098760348213249, "created_at": "Tue Apr 28 11:37:17 +0000 2020", "full_text": "You’re Not smart enough to understand Safe.”Safe” means I’ll take care of You. Because you can’t do it your self. Stay home, stay “safe”!!! Because if You don’t do what I tell you to do&gt;you’re not “safe” glitch glitch bleep “control” damnit @GeraldoRivera @greggutfeld  #glitch"}
{"id": 1255098760553791489, "created_at": "Tue Apr 28 11:37:17 +0000 2020", "full_text": "Roots a box 1, a cheap success...\nI swear that box was only - £4 in b&amp;m, but their staff weren't wearing gloves or face masks..\nRetail workers shouldn't be made to work to sell me hair dye during a ruddy pandemic - we went there for food, toiletries and paint. Even I wore gloves*"}
{"id": 1255098764135718912, "created_at": "Tue Apr 28 11:37:18 +0000 2020", "full_text": "I knew it was gonna be cancelled but i cant help be upset and cry over the fact that ill prob never see Jin Live 😭 Fuck You Covid19"}
{"id": 1255098764232200192, "created_at": "Tue Apr 28 11:37:18 +0000 2020", "full_text": "I've become illiterate since going into lockdown"}
{"id": 1255098765087698945, "created_at": "Tue Apr 28 11:37:18 +0000 2020", "full_text": "As a medical professional I strongly disagree with The Lancet promoting abortion during a pandemic. Prolife or pro-abortion we should always look for better solutions before using one that denies another human being a life."}
{"id": 1255098768824971264, "created_at": "Tue Apr 28 11:37:19 +0000 2020", "full_text": "A #COVID19 Positive patient from Srinagar District died at CD Hospital today.\n#StaySafeStayHome"}
{"id": 1255098777288966144, "created_at": "Tue Apr 28 11:37:21 +0000 2020", "full_text": "We would love to hear what is happening across the voluntary and community sector in #NorthTyneside during the coronavirus pandemic. If you have a story to share, please let us know."}
{"id": 1255098798650675200, "created_at": "Tue Apr 28 11:37:26 +0000 2020", "full_text": "Hi friends\nThis time all the banks blocked thier provided credit cards. \nIn lock down time credit cards has been blocked \nThen why we will used credit cards in normal days. \nHow shameful  on humanity."}
{"id": 1255098802501025793, "created_at": "Tue Apr 28 11:37:27 +0000 2020", "full_text": "if u are that worried about this pandemic situatn and ending shows then why not evry shows why only 3 , arrey vai kuchh toh saram karo \n\n@SonyTV \n\n#NoBeyhadh2NoSonyTV"}
{"id": 1255098810767773696, "created_at": "Tue Apr 28 11:37:29 +0000 2020", "full_text": "Economy to grow 1.5% in 2020, down from 2.3% previous year mainly due to Coronavirus impact - Central Bank\n\n#SriLanka #Lka"}
{"id": 1255098811351019520, "created_at": "Tue Apr 28 11:37:29 +0000 2020", "full_text": "did I drink a whole bottle of wine for dinner and then only sleep for 2 hours? Yes, yes I did #QuarantineLife"}
{"id": 1255098827335503874, "created_at": "Tue Apr 28 11:37:33 +0000 2020", "full_text": "#Covid19: Please remember that some of the #HealthCare workers lost their lives because @MattHancock  &amp; a #Brexit OBSESSED uk Gov put Brexit B4 saving #LIVES. Brexit Gov needs 2 #TEST TEST &amp; TEST again, ALSO supply full #PPE to ALL HealthCare workers in the #NHS. Save Lives NOW."}
{"id": 1255098831559184385, "created_at": "Tue Apr 28 11:37:34 +0000 2020", "full_text": "I recognise the need for us to remain hopeful in the face of the #COVID19 pandemic. That doesn’t mean we abandon what’s kept us safe.\n\nIf we held a minutes silence per person who has lost their life it would last a month.\n\nStay safe and keep others safe too 💚"}
{"id": 1255098848529321984, "created_at": "Tue Apr 28 11:37:38 +0000 2020", "full_text": "Police stopping cars to ask where people are going, right up to the window, no mask, no social distancing. Great."}
{"id": 1255098848998862849, "created_at": "Tue Apr 28 11:37:38 +0000 2020", "full_text": "#Communists #Slave #Labour #Genicide #CivilLiberties #HumanRights #Trade #Climate #Virus #Mao #WesternCivilisation #Democracy\nBuy Australian, Buy American, Buy....... Anything but chinese, Anywhere but china !\n#Anywherebutchina"}
{"id": 1255098852736196609, "created_at": "Tue Apr 28 11:37:39 +0000 2020", "full_text": "The first confirmed outbreak of dengue fever in Pakistan was in 1994, but a sudden rise in cases and the annual epidemic trend first occurred in Karachi in November 2005. Since then it hasn't stopped\nUse mortein and protect yourself and your family \n #DengueAbNahi #WaleexMortein"}
{"id": 1255098878400978945, "created_at": "Tue Apr 28 11:37:45 +0000 2020", "full_text": "No COVID-19 positive case for the third consecutive day in Mysuru district.\n\nSeven patients have been discharged today.\n\nTotal Positive (cumulative): 89\nTotal ACTIVE positive cases: 39\nPersons discharged: 50"}
{"id": 1255098882653958144, "created_at": "Tue Apr 28 11:37:46 +0000 2020", "full_text": "People #maadt cuz they don't wanna stay home 🤔 I'd love to stay home and order all the #VUDU movies I can!!!! #COVID19US"}
{"id": 1255098883027480578, "created_at": "Tue Apr 28 11:37:46 +0000 2020", "full_text": "CAS Aman: 11 more people have tested positive for the Corona Virus disease. Total cases in Kenya now at 374\n#coronaviruskenya"}
{"id": 1255098886168784897, "created_at": "Tue Apr 28 11:37:47 +0000 2020", "full_text": "One more 58 Years Old Patient has been found #COVID19 +Ve in Bhiwandi. \nHe was a close contact of the previous patient and also was a co Traveller with the Malegaon Patient.\nTotal Cases: 12 \nPLEASE Ghar Se Bahar Mat Niklo, Bahot Saare Log Video Bana Kar Bhej Rahe Hai Bhiwandi Ka."}
{"id": 1255098899225853952, "created_at": "Tue Apr 28 11:37:50 +0000 2020", "full_text": "I’m sorry I am not watching the news anymore all I keep hearing is “UK has extended lockdown”"}
{"id": 1255098902732312576, "created_at": "Tue Apr 28 11:37:51 +0000 2020", "full_text": "We only need one phase to #ReopenAmerica. Those who want to stay home can...until their unemployment runs out."}
{"id": 1255098902816141312, "created_at": "Tue Apr 28 11:37:51 +0000 2020", "full_text": "Anticipated long-term changes from #Covid19: people will shift food routines towards weekly shops &amp; more willing to use local suppliers, will be unlikely to stand &amp; wait for coffee &amp; it's not economically viable for restaurants to open with social distancing measures #FoodTalks."}
{"id": 1255098907408977920, "created_at": "Tue Apr 28 11:37:52 +0000 2020", "full_text": "Update on COVID-19 cases in Panola County:\n\nCounty Judge Lee Ann Jones: “An additional 39 cases have been confirmed by two nursing homes counting residents and employees.”\n\n*Cumulative Total: 140*\nDeaths: 7\nRecoveries: 10\n\nNursing Homes Tests Pending: 65"}
{"id": 1255098907786444800, "created_at": "Tue Apr 28 11:37:52 +0000 2020", "full_text": "lilly singh trending now we definitely need covid-19 to end immediately"}
{"id": 1255098911783616518, "created_at": "Tue Apr 28 11:37:53 +0000 2020", "full_text": "is oppressing Muslims, it is not ticking, Muslim mothers are torturing their sisters in the name of corona He was taken out of the house and beaten and abused. Behaving like someone else is beating when someone says something"}
{"id": 1255098915373953024, "created_at": "Tue Apr 28 11:37:54 +0000 2020", "full_text": "I thought this lockdown couldn’t get any worse, now look at the weather ffs"}
{"id": 1255098916237950978, "created_at": "Tue Apr 28 11:37:54 +0000 2020", "full_text": "Today at 9am on The @WESAconfluence I speak w/  @KRayHSR pediatrician @ChildrensPgh  about assessing and meeting the needs of families during this crisis;and a chat with David @nprgreene about coverage of the pandemic, stories that have touched him and stories still to be told"}
{"id": 1255098920289607680, "created_at": "Tue Apr 28 11:37:55 +0000 2020", "full_text": "Breaking News.\n\nA Female COVID-19 Positive patient from Srinagar District died at CD Hospital today."}
{"id": 1255098924421001216, "created_at": "Tue Apr 28 11:37:56 +0000 2020", "full_text": "What is happeniog in Nigeria now need more attention especially in villages and rural area. Scarcity of food is one of those challenges that the government need to face and take as responsibility and integrate with  those numerous measures to fight the novel Covid-19."}
{"id": 1255098924521512960, "created_at": "Tue Apr 28 11:37:56 +0000 2020", "full_text": "Staying at home especially with this household is deteriorating my mental health. I don’t wish to stay like this any longer and I’ve never been this quiet my whole life. Self-isolation is unhealthy even when people think it’s a good solution for your mind. I just hate this."}
{"id": 1255098924614004737, "created_at": "Tue Apr 28 11:37:56 +0000 2020", "full_text": "Every app has a Covid19 information center.  Sometimes as a header, or footer, or as a banner. Covid19 is a digital pandemic. And that big red flowery virus pictures dominating the website home sliders of all companies who could update their websites."}
{"id": 1255098953797971968, "created_at": "Tue Apr 28 11:38:03 +0000 2020", "full_text": "#SuperHeroesOfTheFuture Everyone who stayed in lockdown,and saved elderly and vulnerable peoples lives,Us were all Superheroes"}
{"id": 1255098958398910464, "created_at": "Tue Apr 28 11:38:04 +0000 2020", "full_text": "#COVID-19 #Kashmir\n\n20 tested Positive in #JammuAndKashmir today\nAll Cases r from Kashmir Valley"}
{"id": 1255098971195768832, "created_at": "Tue Apr 28 11:38:08 +0000 2020", "full_text": "Ganga dolphin is reportedly seen in Meerut amidst the Lockdown. Nature is healing itself which is the effect of Lockdown. I request @narendramodi ji @PMOIndia to make a law for imposing a compulsory lockdown of 10 days every year."}
{"id": 1255098979173490688, "created_at": "Tue Apr 28 11:38:09 +0000 2020", "full_text": "Nigerian politicians and leaders are not ready for all these brain works in office. Men just wan contest, win, share contracts and loot. Corona gbe won l'andikap."}
{"id": 1255098986983297024, "created_at": "Tue Apr 28 11:38:11 +0000 2020", "full_text": "NYC has 6% of the U.S. population &amp; almost 1/3 of the Covid-19 U.S. deaths. 1 in 500 NYC residents has died. Similarities to HIV, which hit NYCs gay, creative class especially hard."}
{"id": 1255098987583025153, "created_at": "Tue Apr 28 11:38:11 +0000 2020", "full_text": "I feel like someone wished for a month off work with a cursed monkey claw and now we’re all paying the price #lockdown"}
{"id": 1255098991378907136, "created_at": "Tue Apr 28 11:38:12 +0000 2020", "full_text": "Lock down multitasking... working and masturbating at the same time"}
{"id": 1255098991764619265, "created_at": "Tue Apr 28 11:38:12 +0000 2020", "full_text": "I keep seeing, in relation to the covid app, comparison between the gov and Google, fb, etc ..\n\nIm not worried that after a critical tweet google are going to pop around at crack of dawn and bundle me off in a van. This gov, though, is quite possibly another story"}
{"id": 1255098995346677762, "created_at": "Tue Apr 28 11:38:13 +0000 2020", "full_text": "I think of those who are still keeping their Whatsapp status as ‘busy’ even during this lockdown period. It’s high time to change the status. 🙂🙂🙂"}
{"id": 1255098995929743362, "created_at": "Tue Apr 28 11:38:13 +0000 2020", "full_text": "Peace to @MozzyThaMotive\nSalute for doing something innovative. Can’t forget the ones on lockdown. Support from Detroit. 💯\n#LongLiveTheEmcee"}
{"id": 1255098999939321857, "created_at": "Tue Apr 28 11:38:14 +0000 2020", "full_text": "Lockdown will be erase in hyderbad from May 8 maximum I feel\nBcz from past 3 to 4 days only 5 corona cases wat u feel ??"}
{"id": 1255099007552143361, "created_at": "Tue Apr 28 11:38:16 +0000 2020", "full_text": "Goverment rights take lock down off doing the right think saver life’s. Think NHSs carers good police officer good employers good carers sick selfish people"}
{"id": 1255099012300115968, "created_at": "Tue Apr 28 11:38:17 +0000 2020", "full_text": "Right now Medicare has determined that if you have a COVID-19 admission to the hospital you’ll get paid $13,000, If that COVID-19 patient goes on a ventilator, you get $39,000; three times as much."}
{"id": 1255099012694360065, "created_at": "Tue Apr 28 11:38:17 +0000 2020", "full_text": "Some big four Audit Firms are already laying off Contract and Technician staffs amidst COVID 19 whilst the lockdown is still ongoing.\n\nThis is just the beginning. I hate to be alarmist, but the calamity that will befall us sooner rather than later will be evidently clear soonest."}
{"id": 1255099015869329408, "created_at": "Tue Apr 28 11:38:18 +0000 2020", "full_text": "#ExpressAdda |  Former Chief Economic Advisor Arvind Subramanian says for developing countries like India, the trade off between lockdown and economic activity should be different from developed countries. \"A comprehensive testing should be the priority for India,\" he says."}
{"id": 1255099020516753408, "created_at": "Tue Apr 28 11:38:19 +0000 2020", "full_text": "as if lockdown wasn't depressing enough my mum whacks the scales out every week"}
{"id": 1255099020990611456, "created_at": "Tue Apr 28 11:38:19 +0000 2020", "full_text": "people are talking China Tightens Russia Border to Stem Surge of Coronavirus Cases"}
{"id": 1255099025142853632, "created_at": "Tue Apr 28 11:38:20 +0000 2020", "full_text": "Nicola Sturgeon announces that all patients over 70 admitted to hospital in Scotland for any reason will now be tested routinely for #covid19 on admission, and every four days during their stay."}
{"id": 1255099033699454976, "created_at": "Tue Apr 28 11:38:22 +0000 2020", "full_text": "Manchester United's best social distancing Forward? (Always 2 metres away) #mufc #manunited #ManchesterUnited #manutd"}
{"id": 1255099037847621632, "created_at": "Tue Apr 28 11:38:23 +0000 2020", "full_text": "man i hate covid-19"}
{"id": 1255099041899298821, "created_at": "Tue Apr 28 11:38:24 +0000 2020", "full_text": "I now live in a world where I'm sick and can only hope its just strep throat and some random other symptoms. Oh joy. #COVID19"}
{"id": 1255099045573525504, "created_at": "Tue Apr 28 11:38:25 +0000 2020", "full_text": "South Korea says North Korea's absent GZA may be trying to avoid coronavirus"}
{"id": 1255099058940719105, "created_at": "Tue Apr 28 11:38:28 +0000 2020", "full_text": "Eight Thunderbird F-16s and seven Blue Angel jets will begin a flyover at 12P today in honor of the Covid-19 frontline responders. Their flight path begins with a circle over New Jersey, continues out to Long Island, over the Sound and down Westchester and the East River."}
{"id": 1255099059033030656, "created_at": "Tue Apr 28 11:38:28 +0000 2020", "full_text": "WHAT is this weather then... Don’t wanna be like this for the rest of lockdown otherwise will acc fucking SCREAM bye then. 👋🏻"}
{"id": 1255099062535290880, "created_at": "Tue Apr 28 11:38:29 +0000 2020", "full_text": "I think I've finally figured out the problem Trump/the \"right-wing\" media have with Covid-19.\n\nThey took it literally when they should have taken it seriously."}
{"id": 1255099075562741760, "created_at": "Tue Apr 28 11:38:32 +0000 2020", "full_text": "As we about to come to the end of #Freedom month, a free and equal S.A. is still a dream for the majority of S.A. I'm really inspired by the way our government is handling this Covid 19 pandemic and hopefully we can address our issues with same caution and speed!"}
{"id": 1255099083636776960, "created_at": "Tue Apr 28 11:38:34 +0000 2020", "full_text": "In this LockDown the world is for everyone, but no one of this world is for anyone !\n\n#lockdown #COVID19"}
{"id": 1255099084022493184, "created_at": "Tue Apr 28 11:38:34 +0000 2020", "full_text": "UFOs or not covid 19 is also a more invasive alien. Imagine the kind that enters your body then replicates itself using your own healthy cells. That is a work of an alien creature."}
{"id": 1255099087638212608, "created_at": "Tue Apr 28 11:38:35 +0000 2020", "full_text": "Corona became so dominant over the mind\n \"Stay home stay safe\" written on paper\n #FeverDetectionCamera\n #FeverDetectionCameraThermal"}
{"id": 1255099095913574403, "created_at": "Tue Apr 28 11:38:37 +0000 2020", "full_text": "Select one answer\n\n😊 How long does it take for Covid-19 patient start to have symptoms?"}
{"id": 1255099100120391685, "created_at": "Tue Apr 28 11:38:38 +0000 2020", "full_text": "11  positive cases  reported today\n7 are from Nairobi\n4 from Mombasa\ntotal number of #Covid19 cases in the country is 374."}
{"id": 1255099104436330496, "created_at": "Tue Apr 28 11:38:39 +0000 2020", "full_text": "During these #COVID19 times I've think it's important to help small businesses. My way of doing that have been buying more take away, buying gifts certificates online from different closed shops and been giving them away to friends and family. \n\n#HelpWhereYouCan"}
{"id": 1255099108202655745, "created_at": "Tue Apr 28 11:38:40 +0000 2020", "full_text": "#UFOs, Hope, they're coming to finish corona virus!!!"}
{"id": 1255099108274118656, "created_at": "Tue Apr 28 11:38:40 +0000 2020", "full_text": "Worst part of lockdown is not being able to see all the dogs i would usually see, i miss them all soo much 😭"}
{"id": 1255099108949258241, "created_at": "Tue Apr 28 11:38:40 +0000 2020", "full_text": "bcs sungjin finally updated his twitter, I decided to do a giveaway (re: street feeding) for stray cats around the neighborhood heehee\nthere are enough GAs for humans already and stray cats get less proper food from people who oughta stay at home in this pandemic so why not"}
{"id": 1255099108949471232, "created_at": "Tue Apr 28 11:38:40 +0000 2020", "full_text": "Any of your sanitising needs give us a shout, we now have room sanitisation units new in from our suppliers available!! Call for now Information 01937842852 #sanitisation #COVID19 #Cateringequipmentsuppliers #cateringequipment #sanitisationequipment"}
{"id": 1255099112451641344, "created_at": "Tue Apr 28 11:38:41 +0000 2020", "full_text": "LOCKDOWN PARTIALLY LIFTED FROM THURSDAY 30TH APRIL 2020.\n\nDelta State Government will commence the distribution of the 1 million Face mask in the state.... \n\nAll Deltans Must Make Sure They Make Use Of Face Mask With Effect From 30Th April 2020."}
{"id": 1255099117468090369, "created_at": "Tue Apr 28 11:38:42 +0000 2020", "full_text": "Thanks @hellphooey @GWH_NHS for continuing to recruit patients to # Genomicc study. Helping us understand genetic susceptibility to COVID 19"}
{"id": 1255099117669318658, "created_at": "Tue Apr 28 11:38:42 +0000 2020", "full_text": "Everything weird or negative from this point on shall be referred to as “2020”. Example: “That was awfully 2020 of you.” #2020 #COVID19 #ufo2020"}
{"id": 1255099138351468545, "created_at": "Tue Apr 28 11:38:47 +0000 2020", "full_text": "AIRLINER BROUGHT DOWN BY EXPLOSION, 63 DEAD! \nCovid 19 claims responsibility. \n\n#putthatinyourpipe"}
{"id": 1255099146148732928, "created_at": "Tue Apr 28 11:38:49 +0000 2020", "full_text": "Who made the highest income during this lockdown.                                        Gas depot.                                                   Network providers.                                       Police 🤗"}
{"id": 1255099150774996995, "created_at": "Tue Apr 28 11:38:50 +0000 2020", "full_text": "At least 5,500 care home residents in England have died with coronavirus, says ONS official #Covid19uk"}
{"id": 1255099171926769664, "created_at": "Tue Apr 28 11:38:55 +0000 2020", "full_text": "When this Corona thing is over, i still want some people to stay away from me."}
{"id": 1255099176515440640, "created_at": "Tue Apr 28 11:38:56 +0000 2020", "full_text": "Kudos to the Lagos State government and LGs for using this lock down to mend our awful streets and bad roads... \nVery commendable....   Couldnt believe my easy drive on some roads that on a norm you won't even dear."}
{"id": 1255099185159786497, "created_at": "Tue Apr 28 11:38:59 +0000 2020", "full_text": "So far I think scomo has done quite well re COVID it’s almost redeemed him post bushfire political debacle but I get this strong sense of unease from the abrupt release of restrictions esp with recent nursing home stats~people should be aware that they may kill their grand/parent"}
{"id": 1255099188192280590, "created_at": "Tue Apr 28 11:38:59 +0000 2020", "full_text": "How Corona has impacted India-Bengal which has produced  world class statisticians has become weak in counting/TN has converted TJ religious conference to Single source/Telengana cops think satire is treason/Maha CM under Italian lockdown/DelhiCM asusual pro and anti Centre :))RT"}
{"id": 1255099192365641728, "created_at": "Tue Apr 28 11:39:00 +0000 2020", "full_text": "2020 be like 😂\nMarch: Covid\nApril: UFO"}
{"id": 1255099192864903168, "created_at": "Tue Apr 28 11:39:00 +0000 2020", "full_text": "LATEST\nHealth CAS Rashid Aman - Partial reopening of eateries announced yesterday. Clarification:\n1. Pubs are not open for business, remain closed \n2. Eateries only allowed after @MOH_Kenya guidelines in place\n3. Plan to have all food handlers tested in the works \n#COVID19 #Kenya"}
{"id": 1255099200636964865, "created_at": "Tue Apr 28 11:39:02 +0000 2020", "full_text": "Immediately after COVID19 comes to an end many businesses will be needed loans to pickup from where they stopped."}
{"id": 1255099213320519680, "created_at": "Tue Apr 28 11:39:05 +0000 2020", "full_text": "I was supposed to go and see @DearEvanHansen today, and you know, cry at some well acted songs, don’t worry, I’ve replaced the fun activity by folding my underwear instead, because I can. #lockdown."}
{"id": 1255099230450077696, "created_at": "Tue Apr 28 11:39:09 +0000 2020", "full_text": "Thanks to @tf_chambers for their informative webinar. No derogation from the Human Rights Act allowed regarding local authorities duties to provide social care, despite the new Coronavirus Act. What does this mean in practice for disabled people and carers?@GDA__online @Carer49"}
{"id": 1255099238914101248, "created_at": "Tue Apr 28 11:39:11 +0000 2020", "full_text": "Want your kind help to rescue our relatives stranded in Birtamore (Nepal) due to lock down."}
{"id": 1255099250943328256, "created_at": "Tue Apr 28 11:39:14 +0000 2020", "full_text": "In recent weeks, people have told us their difficulties  relate to: behaviours, thoughts and feelings, relapse &amp; an essential one - communicating with others e.g. partners, family. #COVID19 #CommunityResponseIRL @The_Wheel_IRL"}
{"id": 1255099251673178112, "created_at": "Tue Apr 28 11:39:14 +0000 2020", "full_text": "First thing im doing post lockdown is  I’m going to the charity shops to try and find some funky ceramic planters for my garden!!"}
{"id": 1255099259172593664, "created_at": "Tue Apr 28 11:39:16 +0000 2020", "full_text": "Isn’t it curious how little interest the mainstream media has in holding China to account for this global pandemic which originated in China. Isn’t it curious how much £££ China has invested in these large media corporations. 🤫"}
{"id": 1255099259466051585, "created_at": "Tue Apr 28 11:39:16 +0000 2020", "full_text": "my close friends knew i hv really bad shopping habits lately (blame it on tiktok and shopee). skrg gue gajian and instead of beli sneakers yg gue pengen bgtbgtbgt, i decided to spare the budget and give it to my mom bcs i know she needs a lil extra money in this pandemic season."}
{"id": 1255099259650600962, "created_at": "Tue Apr 28 11:39:16 +0000 2020", "full_text": "I'm stress and frustrate enough for this 5th dark ramadan ever! Please stop the Pandemic God! I need a life, a new life exactly 😭"}
{"id": 1255099268639207424, "created_at": "Tue Apr 28 11:39:18 +0000 2020", "full_text": "Trump can only be outraged by Governors who to decide to ease lockdown rules ,and not order them to return to a full lockdown ."}
{"id": 1255099283629539329, "created_at": "Tue Apr 28 11:39:22 +0000 2020", "full_text": "Lockdown got me studying electronic engineering"}
{"id": 1255099284430573568, "created_at": "Tue Apr 28 11:39:22 +0000 2020", "full_text": "shout out to  the #australian #government and #businesses using #COVID19 #crisis as opportunity to remove minimum wages as people try to get jobs to feed their children\n\napply now...tell us your minimum $"}
{"id": 1255099288646025216, "created_at": "Tue Apr 28 11:39:23 +0000 2020", "full_text": "I hope we can open golf courses as soon as it’s safe to do so but are we expecting golfers to leave the first tee and observe any social distancing guidelines all the way round without ‘policing’. Will course marshalls  be seen as busy bodies?"}
{"id": 1255099322741424128, "created_at": "Tue Apr 28 11:39:31 +0000 2020", "full_text": "Why is the State of Florida withholding Covid-19 infection rates?  No updates."}
{"id": 1255099322745716746, "created_at": "Tue Apr 28 11:39:31 +0000 2020", "full_text": "There is a Big similarity bw Jamati n China with corona 🦠.. think 🤔\n#jamati #COVID19"}
{"id": 1255099334909136896, "created_at": "Tue Apr 28 11:39:34 +0000 2020", "full_text": "If you want freedom from restrictions such as social distancing and staying in lockdown you should be allowed to do that.\n\nIn return you should revoke your right to treatment for COVID-19."}
{"id": 1255099339258712065, "created_at": "Tue Apr 28 11:39:35 +0000 2020", "full_text": "As much as perfection is the enemy of emergency we need to remember COVID-19 is both an epidemiological and psychological crisis,mental health is hugely affected it’s a de javu of HIV but worse  we need more Psychosocial support than ICU beds #COVID19 #MentalHealthAwareness"}
{"id": 1255099343750782977, "created_at": "Tue Apr 28 11:39:36 +0000 2020", "full_text": "Let's just declassify a few files to keep the lunatic fringe busy during the pandemic lockdown. #aliensexist"}
{"id": 1255099351447277568, "created_at": "Tue Apr 28 11:39:38 +0000 2020", "full_text": "I need to go on a night out with the psychiatrist, Ratty and The Nonce in #AfterLife2.  5 pints, drop an E and then do some trollope over the bins.  What a night out post-lockdown 😂"}
{"id": 1255099364428611584, "created_at": "Tue Apr 28 11:39:41 +0000 2020", "full_text": "who is Social Distancing? why we need to do him/her? chile are they hot tho? 😗"}
{"id": 1255099364814422018, "created_at": "Tue Apr 28 11:39:41 +0000 2020", "full_text": "social distancing in mass transpo? imposible to"}
{"id": 1255099364890030080, "created_at": "Tue Apr 28 11:39:41 +0000 2020", "full_text": "This Coronavirus pandemic changed all future activities planned I have no appetite to pursue Social Bingo nor Luncheon Club in Sovereign Harbour My health now deteriorating and pray God to come out alive at the end let’s hope so for the sake of all of us"}
{"id": 1255099376994836481, "created_at": "Tue Apr 28 11:39:44 +0000 2020", "full_text": "Cook at home and you’ll loose weight they said. #Quarantine determined THAT was a lie. #maury #CoronavirusLockdown #Coronavirus #lies"}
{"id": 1255099377783320576, "created_at": "Tue Apr 28 11:39:44 +0000 2020", "full_text": "President Trump is doing a great fantastic job I can't wait to Joe Biden dementia Joel loses in a landslide in a be a happy occasion because it is so sad now with this COVID-19"}
{"id": 1255099402873683970, "created_at": "Tue Apr 28 11:39:50 +0000 2020", "full_text": "Clever by the USA government releasing ufo videos to take the attention off trump and the coronavirus #COVID19 #USA #ufo2020 #Trump"}
{"id": 1255099406745063426, "created_at": "Tue Apr 28 11:39:51 +0000 2020", "full_text": "People uploading videos of them ignoring social distancing, out getting on it with mates making out they’re out for exercise. Then hanging off the next day making posts about how this is a struggle for them. Fuck off. 🤬🤯"}
{"id": 1255099406833065995, "created_at": "Tue Apr 28 11:39:51 +0000 2020", "full_text": "Nice thing about lockdown is you can bust a nut anytime of the day.\n#lockdownnut"}
{"id": 1255099410599600128, "created_at": "Tue Apr 28 11:39:52 +0000 2020", "full_text": "Which Bank in Nigeria is the most wicked and useless in this Lockdown that you hardly find money in their ATM to collect."}
{"id": 1255099419659304960, "created_at": "Tue Apr 28 11:39:54 +0000 2020", "full_text": "11 more COVID-19 cases confirmed. Unless we exercise self discipline, it will be difficult to flatten the curve. Stay at home. Wear a mask in public and wash your hands constantly #KomeshaCorona @Karanjakibicho @StateHouseKenya @NziokaWaita"}
{"id": 1255099423673253888, "created_at": "Tue Apr 28 11:39:55 +0000 2020", "full_text": "why do I keep seeing the apple bottle challenge thing?\naren't we supposed to stay at home as much as we can?"}
{"id": 1255099431965339648, "created_at": "Tue Apr 28 11:39:57 +0000 2020", "full_text": "COVID 19 UPDATE\n11 more confirmed positive for covid 19  bringing total cases in Kenya to 374\n#TV47KE"}
{"id": 1255099436541161473, "created_at": "Tue Apr 28 11:39:58 +0000 2020", "full_text": "Corona virus cancelledt my manila to san francisco flight and my cruise to Alaska 😪"}
{"id": 1255099439825317890, "created_at": "Tue Apr 28 11:39:59 +0000 2020", "full_text": "The healthier you are at the time you contract coronavirus, potentially the shorter the duration &amp; the faster recovery. \n\nIf you haven’t had it yet, start prep work now. Eat well, get sleep &amp; religiously work on your cardio for optimum lung health. Importantly, shed excess weight"}
{"id": 1255099444401524743, "created_at": "Tue Apr 28 11:40:00 +0000 2020", "full_text": "The most disturbing thing I have witness during this pandemic is how gleefully people surrender their liberty whilst condemning anyone questioning the reasons to surrender ones liberties.  I assume that being frightened makes some people forget their an American. That’s the point"}
{"id": 1255099448851644421, "created_at": "Tue Apr 28 11:40:01 +0000 2020", "full_text": "It's got to the lockdown point where @viv is trying to convince me that Hansen had some 'absolute bangers'."}
{"id": 1255099452311908352, "created_at": "Tue Apr 28 11:40:02 +0000 2020", "full_text": "Kenya records 11 new cases of Coronavirus, raising number of confirmed infections to 374.\n- 10 more people discharged after recovery. Total recoveries now 124. #coronaviruskenya"}
{"id": 1255099457277849603, "created_at": "Tue Apr 28 11:40:03 +0000 2020", "full_text": "MITI dah approved. But then Kementerian kata boleh 100% full force capacity. Dah tu apa guna MCO ni? Social distancing what?"}
{"id": 1255099464752271360, "created_at": "Tue Apr 28 11:40:05 +0000 2020", "full_text": "FDA’S HAHN OPTIMISTIC ABOUT PLASMA TREATMENT FOR CORONAVIRUS\n\n--SAYS CORONAVIRUS VACCINE AT LEAST 12 MONTHS AWAY"}
{"id": 1255099477519667201, "created_at": "Tue Apr 28 11:40:08 +0000 2020", "full_text": "Corona bitch, wrap it tf up please bitch I am BEGGING YOUUUU"}
{"id": 1255099486441025537, "created_at": "Tue Apr 28 11:40:10 +0000 2020", "full_text": "In as much as disrespect from ladies isn't nice, beating a lady is absolutely wrong\n\nLearn to reason with her\n\n#lockdownhustle #LockDownNigeria #lockdown"}
{"id": 1255099486692610048, "created_at": "Tue Apr 28 11:40:10 +0000 2020", "full_text": "To mark International Workers' Memorial Day, SecuriGroup joined the nation for a minute's silence held at 11am to honour all key workers that have sadly lost their lives during the COVID-19 pandemic. Our thoughts and condolences extend to all family and friends affected. #IWMD20"}
{"id": 1255099498629599237, "created_at": "Tue Apr 28 11:40:13 +0000 2020", "full_text": "This pandemic/quarantine really getting to y’all? Chillin in the house is cool with me.. I gotta lady tho 😅🤷🏽‍♂️"}
{"id": 1255099507324436485, "created_at": "Tue Apr 28 11:40:15 +0000 2020", "full_text": "#DigitalLeader Atos We bring our leadership, skills, and innovation resources to the global Covid-19 fight. Learn about our direct and partner-led initiatives helping contain the spread of the virus, accelerate vaccine research, and ensure business continuity. \n▶️https://t.c…"}
{"id": 1255099507685146624, "created_at": "Tue Apr 28 11:40:15 +0000 2020", "full_text": "Well I’ve reached the ‘get irrationally annoyed about other people existing in my general vicinity’ stage of Lockdown. How is everyone else doing?"}
{"id": 1255099528124018691, "created_at": "Tue Apr 28 11:40:20 +0000 2020", "full_text": "One of the people who led the reopen our state protest has corona, I have to laugh..."}
{"id": 1255099532188229633, "created_at": "Tue Apr 28 11:40:21 +0000 2020", "full_text": "Warriors of the waste land sail boats of ice on Corona virus Land"}
{"id": 1255099532255219713, "created_at": "Tue Apr 28 11:40:21 +0000 2020", "full_text": "sana all na lock down sa paraiso"}
{"id": 1255099537062088704, "created_at": "Tue Apr 28 11:40:22 +0000 2020", "full_text": "Change your toothbrush please, before we have another virus or pandemic cos of long outdated over used toothbrush.\n\nSame toothbrush used from one mouth will be used to kiss uncountable others. Same goes for some Lady’s black Bra, black Hair net guys- boxers etc\n\nPersonal hygiene."}
{"id": 1255099548587999233, "created_at": "Tue Apr 28 11:40:25 +0000 2020", "full_text": "I’m trying hard to keep out of voicing my opinion on what’s going on... pandemic, politics, the time spent (wasted) on accusing instead of healing and helping first. 1/2"}
{"id": 1255099549309378563, "created_at": "Tue Apr 28 11:40:25 +0000 2020", "full_text": "You know you’re on lockdown when you have a dream about going to the Barbers for a haircut and them talking your head off 😩"}
{"id": 1255099553767923713, "created_at": "Tue Apr 28 11:40:26 +0000 2020", "full_text": "ARE YOU 'CONFIDENT' THE US WILL HANDLE CORONAVIRUS 'BETTER THAN ANY NATION IN THE WORLD'?"}
{"id": 1255099557056258053, "created_at": "Tue Apr 28 11:40:27 +0000 2020", "full_text": "Quarantine day - x.\n\nI am going to murder my parent's son. \n\n#Quarantine #idoitsiblings #MurderMystery #tuesdayvibes #COVID19"}
{"id": 1255099558033489921, "created_at": "Tue Apr 28 11:40:27 +0000 2020", "full_text": "Women in #Srinagar, #Kashmir dies of #COVID19, toll 8"}
{"id": 1255099558075531264, "created_at": "Tue Apr 28 11:40:27 +0000 2020", "full_text": "Hey @Apple you should put more textbooks in the @AppleBooks store. It would definitely benefit from it during #COVID19 pandemic."}
{"id": 1255099561238048768, "created_at": "Tue Apr 28 11:40:28 +0000 2020", "full_text": "The way people are taking this thing of Cuban doctors in SA is laced with exaggeration. People be praising socialism 'hhey hhey, international solidarity' and SABC playing historical footages. Everybody should chill. It's just a business transaction - we're paying them. #COVID19"}
{"id": 1255099562110353408, "created_at": "Tue Apr 28 11:40:28 +0000 2020", "full_text": "Twitter is very toxic , I feel sorry for the victim of social media coz woow I don’t know if it’s lockdown or what"}
{"id": 1255099574085128193, "created_at": "Tue Apr 28 11:40:31 +0000 2020", "full_text": "COVID19 WHO.  As of  28-04-2020:12:22 Location Globally has infected 3041764 people. Of Which, 211167 who have sadly died. 893967 Have Recovered."}
{"id": 1255099583027265538, "created_at": "Tue Apr 28 11:40:33 +0000 2020", "full_text": "#BlackStripAgitationDay5\n#BlackStripAgitationDay5\n#BlackStripAgitationDay5\n\nDrama is not necessary to prevent Covid-19\n#BlackStripAgitationDay5"}
{"id": 1255099591558561794, "created_at": "Tue Apr 28 11:40:35 +0000 2020", "full_text": "Only good thing to come from this lock down is the delay on the holiday bod till 2021. Bring on another year of fatness 💪🏼"}
{"id": 1255099604007354369, "created_at": "Tue Apr 28 11:40:38 +0000 2020", "full_text": "The videos the pentagon put out and the hashtags that are now trending, don’t be distracted. Something else is going on behind scenes for them to release this all NOW during a pandemic. #StayWoke #AliensExist"}
{"id": 1255099607920660481, "created_at": "Tue Apr 28 11:40:39 +0000 2020", "full_text": "\"What can I eat?\" -A Lockdown Proverb 2020"}
{"id": 1255099608344285185, "created_at": "Tue Apr 28 11:40:39 +0000 2020", "full_text": "Kibokoni is the epicenter of Coronavirus in Mombasa."}
{"id": 1255099612412751878, "created_at": "Tue Apr 28 11:40:40 +0000 2020", "full_text": "Researchers found #SARSCoV2 RNA in aerosol samples from areas where hospital staff changed out of personal protective equipment, as well as in samples from heavily trafficked areas. Elsewhere, new guidelines were issued on protecting healthcare workers from #COVID19."}
{"id": 1255099620704825345, "created_at": "Tue Apr 28 11:40:42 +0000 2020", "full_text": "#SoTexas if Greg Abbott is stupid, we don't have to follow suit. They can take their families to restaurants, bars, barber shops, massage parlors, etc. We can't lead the nation in stupidity #GregAbbott #ReopenTexas #COVID19 #CoronaVirusUpdates"}
{"id": 1255099628837638145, "created_at": "Tue Apr 28 11:40:44 +0000 2020", "full_text": "Just returned from walking the dog. The roads were very busy, almost back to normal. A bit of rain and cooler weather, and everyone is straight back in their cars. It’s hard to avoid the conclusion that we have learned nothing from the lockdown and as a species we are doomed."}
{"id": 1255099636911681542, "created_at": "Tue Apr 28 11:40:46 +0000 2020", "full_text": "The government is sending inspectors to your homes to make sure you’re practicing correct hygiene during this pandemic. Photo evidence of my inspector arriving this morning in the next tweet. This is SERIOUS. Stay alert."}
{"id": 1255099641819025410, "created_at": "Tue Apr 28 11:40:47 +0000 2020", "full_text": "Who is this guy saying @PamMurray intelligence is not capable of understanding testing on @GMA ? This guy refuses to test anyone @realDonaldTrump I cannot leave the house till there is vaccine #TrumpsCovid #TrumpKillsAmericans #TrumpKills #COVID19 #DefenseAct"}
{"id": 1255099650106933249, "created_at": "Tue Apr 28 11:40:49 +0000 2020", "full_text": "Can someone explain why families are placed under home quarantine for speaking over phone with Covid patients? @MediaRN_ANI @Andaman_Admin"}
{"id": 1255099657925074944, "created_at": "Tue Apr 28 11:40:51 +0000 2020", "full_text": "Remember when we all laughed at the kids and their tide pod challenge. Well now that we know that these disinfectants could kill the Corona virus... Who's laughing now?"}
{"id": 1255099658768191490, "created_at": "Tue Apr 28 11:40:51 +0000 2020", "full_text": "Anyone who goes against #StayAtHome orders to protest should be fined and the proceeds should go to purchasing protective gear for #FrontLineHeroes"}
{"id": 1255099667291017217, "created_at": "Tue Apr 28 11:40:53 +0000 2020", "full_text": "Wonder how offices would cope if they required 10m2 per employee in the future?\n#COVID19"}
{"id": 1255099678825340930, "created_at": "Tue Apr 28 11:40:56 +0000 2020", "full_text": "El coronavirus es plano"}
{"id": 1255099678904983552, "created_at": "Tue Apr 28 11:40:56 +0000 2020", "full_text": "A blunt a day keep the corona away."}
{"id": 1255099679483858945, "created_at": "Tue Apr 28 11:40:56 +0000 2020", "full_text": "There's been an outbreak of \"working around the clock\"."}
{"id": 1255099682784776193, "created_at": "Tue Apr 28 11:40:57 +0000 2020", "full_text": "To find cure of corona virus is second most difficult task now \n\n'jatt da muqabala' is still in top of list."}
{"id": 1255099683342606344, "created_at": "Tue Apr 28 11:40:57 +0000 2020", "full_text": "After this lockdown is over, there is a list of people that I wanna see and meet. \nPlus I want to travel the world as well. You can’t stop me😆🤪"}
{"id": 1255099695711629312, "created_at": "Tue Apr 28 11:41:00 +0000 2020", "full_text": "If u get sick just stay home and take care of urself. 80% of ppl getting put on them ventilators is clockin out."}
{"id": 1255099696269459462, "created_at": "Tue Apr 28 11:41:00 +0000 2020", "full_text": "I literally cheer everytime it rains now! #lockdown"}
{"id": 1255099700316905472, "created_at": "Tue Apr 28 11:41:01 +0000 2020", "full_text": "Does anyone actually trust the government to loosen the lockdown when its safe to do so? \n#LockdownEnd"}
{"id": 1255099708063825920, "created_at": "Tue Apr 28 11:41:03 +0000 2020", "full_text": "#YesBank_AT1_RetailInvestor @nsitharaman when will be heard Mam ? We have invested our hard earned money , need your immediate attention. Coupled with COVID-19, our balance investment is also gown down the drain. Tell us ,How do we cope up with our retirement?"}
{"id": 1255099712450985984, "created_at": "Tue Apr 28 11:41:04 +0000 2020", "full_text": "my mum has just said to me that for the last couple of months she thought i was turning 21 and she was getting stressed about what to do for my birthday in lockdown😭"}
{"id": 1255099717077200896, "created_at": "Tue Apr 28 11:41:05 +0000 2020", "full_text": "stay home stay safe"}
{"id": 1255099717148725248, "created_at": "Tue Apr 28 11:41:05 +0000 2020", "full_text": "surreal moment working in a hospital during COVID-19 staff gathered at the main staircase for the minute silence keeping the appropriate distance from each other."}
{"id": 1255099720780963840, "created_at": "Tue Apr 28 11:41:06 +0000 2020", "full_text": "Medical Bulletin-Two more female patients have been discharged by AIIMS Raipur on Tuesday. They were found negative in second consecutive COVID-19 test. Now, Chhattisgarh has three active COVID-19 patients including one nursing officer. All are in stable condition. Great job"}
{"id": 1255099729509146624, "created_at": "Tue Apr 28 11:41:08 +0000 2020", "full_text": "On a scale of 1 to 10 with 10 being the most certain...\n\nHow certain do you feel about getting infected with COVID-19 in the next 6 months?\n\nI am an 8."}
{"id": 1255099734521458688, "created_at": "Tue Apr 28 11:41:09 +0000 2020", "full_text": "Not often I’m ahead of the game but setting up a gym in my garage before the lockdown has been keeping me sane all these weeks"}
{"id": 1255099737386225664, "created_at": "Tue Apr 28 11:41:10 +0000 2020", "full_text": "They :- What will be the first thing you are gonna do after the Qurantine and Corona fear ends?\n\nMe :- JNU Jakar China ke against Protest.\n\n#Qurantinesucks😖"}
{"id": 1255099742138269696, "created_at": "Tue Apr 28 11:41:11 +0000 2020", "full_text": "My favourite sitcom episodes are the ones where the characters are trapped in a small area. That ep of Friends where they’re hiding in Monica’s bedroom while Ross and Rachel argue. That ep of Bottom where they’re stuck at the top of a Ferris wheel. So why isn’t lockdown funnier?"}
{"id": 1255099746148069377, "created_at": "Tue Apr 28 11:41:12 +0000 2020", "full_text": "Online shopping is the only thing keeping me going through this lockdown 😕"}
{"id": 1255099751252537350, "created_at": "Tue Apr 28 11:41:13 +0000 2020", "full_text": "Got the best lockdown birthday present I could have wished for. Video messages, poems, dancing, songs from all my family and friends. Blessed❤️ I love you all"}
{"id": 1255099754398142464, "created_at": "Tue Apr 28 11:41:14 +0000 2020", "full_text": "STAY HOME STAY HEALTHY 😇"}
{"id": 1255099758315810819, "created_at": "Tue Apr 28 11:41:15 +0000 2020", "full_text": "I can’t wait for lockdown to end. The sooner I don’t have to share a room with my flatulence the better."}
{"id": 1255099763013431296, "created_at": "Tue Apr 28 11:41:16 +0000 2020", "full_text": "Nicola Sturgeon now recommending that people wear face coverings - note NOT surgical masks, but basic face coverings - when in public to help prevent the spread of #covid19. This is advice only and will not be mandatory."}
{"id": 1255099767320907776, "created_at": "Tue Apr 28 11:41:17 +0000 2020", "full_text": "People don't need to be afraid of the virus, they only need to be afraid of this government and what it will do next. #BBCPanorama #COVID19"}
{"id": 1255099771804692484, "created_at": "Tue Apr 28 11:41:18 +0000 2020", "full_text": "On msnbc they’re talking to the surgeon general and said something about how elderly and kids will be so lonely with social distancing. NO MENTION OF DISABLED PEOPLE! We fucking exist 🙃🙃🙃🙃"}
{"id": 1255099787784921090, "created_at": "Tue Apr 28 11:41:22 +0000 2020", "full_text": "There's nothing unpatriotic about the SA govt flying in doctors from Cuba to help with the #COVID19 outbreak. There was at a point where South African medical students would be sent by the govt to Cuba on a training program to graduate as doctors. #Day33ofLockdown"}
{"id": 1255099792499212289, "created_at": "Tue Apr 28 11:41:23 +0000 2020", "full_text": "Well, I have #coronavirus ☹\nBut I'm feeling a lot better than I was so that's something\nI'm starting to think that wearing the same mask for a 12 hour shift doesn't actually protect you from getting #COVID19 \n#PPEshortage"}
{"id": 1255099804662693888, "created_at": "Tue Apr 28 11:41:26 +0000 2020", "full_text": "when eid and my birthday are in quarantine now😔 at least they’re both on the same days so corona knocked two birds w one stone 😀👉🏽😐"}
{"id": 1255099808832016384, "created_at": "Tue Apr 28 11:41:27 +0000 2020", "full_text": "All electricity consumers of esdkupwara are requested not to make use of heating gadgets inparticular during sehri and iftar times except lighting load for providing of better power supply.@lolab and kupwara.\nStay Home\nStay safe"}
{"id": 1255099813709955072, "created_at": "Tue Apr 28 11:41:28 +0000 2020", "full_text": "Hi chaps. I’m doing a story for Money Box Live next week on how #covid is affecting young workers (16-25). If that’s you and you’ve lost your job or have been furloughed I’d love to hear from you. Drop me a message!"}
{"id": 1255099821779804160, "created_at": "Tue Apr 28 11:41:30 +0000 2020", "full_text": "The fact me and G are debating cutters once this is over has really shown what lockdown has done to our mental state"}
{"id": 1255099834157039617, "created_at": "Tue Apr 28 11:41:33 +0000 2020", "full_text": "From an investor's perspective, gaming becoming big has always been a question of when, not if. - @RajeshKalaari\n,Managing Director, @Kalaari \n\n#gaming #onlinegaming #Business #CovidImpact #Covid19 #Entrepreneur #positiveimpact"}
{"id": 1255099837982347264, "created_at": "Tue Apr 28 11:41:34 +0000 2020", "full_text": "Why were doctors never pressed to test for flu when anyone died before? why are they pushing #COVID19 down our throats? #getOut #EmptyHospitals #FurloughScheme #nursesfurloughed #LockdownEnd #CoronaBollocks"}
{"id": 1255099838770950144, "created_at": "Tue Apr 28 11:41:34 +0000 2020", "full_text": "This was supposed to be the shortest working week of the year.😭\n2 consecutive long weekends? Come on Corona.😩"}
{"id": 1255099851517259778, "created_at": "Tue Apr 28 11:41:37 +0000 2020", "full_text": "No fresh case of #COVID19 reported in 80 dists. since last 7 days &amp; no case has been reported in last 14 days in 47 dists. In last 14 days our doubling rate has beeb 8.7 &amp; for last 7 days it has been 10.2 days. In last 3 days, doubling rate is approx 10.9 days: @drharshvardhan"}
{"id": 1255099859734011904, "created_at": "Tue Apr 28 11:41:39 +0000 2020", "full_text": "This corona virus has taught us especially africans that we need more hospitals than mosques and churches, we more more competent doctors than fake Imams and pastors. Herbal medicines and herbalists are more useful in our societies than those fake clergies we have around!"}
{"id": 1255099879904378882, "created_at": "Tue Apr 28 11:41:44 +0000 2020", "full_text": "What is at stake for several states that are restarting non-essential business during this stage of the #COVID19 #pandemic? Less than 2% of the U.S. population has been tested, for the #coronavirus. Prospect of rebound looms, absent more #testing &amp; 14-day downward trend in cases."}
{"id": 1255099884199428096, "created_at": "Tue Apr 28 11:41:45 +0000 2020", "full_text": "I firmly believe that when this is behind us we will be sicker as a society, not because of the COVID19 virus itself but because of our reaction to it. No mask needed unless you have other health issues. We SHOULD NOT be quarantining well people. #HerdImmunity"}
{"id": 1255099905149992960, "created_at": "Tue Apr 28 11:41:50 +0000 2020", "full_text": ".@myogiadityanath strong action against all those people who are breaking law and order, violating lockdown, minimizing political intervention is helping him take a quick administrative response against Coronavirus. #योगी_हैं_तो_न्याय_है\n#योगी_हैं_तो_न्याय_है"}
{"id": 1255099906467004417, "created_at": "Tue Apr 28 11:41:50 +0000 2020", "full_text": "You have a .03% chance of dying from COVID in the state of California. Does that equal sheltering in place? Does that necessitate people being out of work?"}
{"id": 1255099914511515650, "created_at": "Tue Apr 28 11:41:52 +0000 2020", "full_text": ".@LisaKudrow get Showtime or whoever owns the rights to please bring back your WEB THERAPY episodes in full! We ALL desperately need them right now! Never been a better time... #COVID19 #bingewatching"}
{"id": 1255099926519992320, "created_at": "Tue Apr 28 11:41:55 +0000 2020", "full_text": "Things i'm doing during lockdown for the bigger picture\n\nCutting to 78kg so i can bulk when the gyms back open and get BIG\n\nLeveling a warrior in classic so i can grind rank 10/14 for the best gear in the game and look BIG"}
{"id": 1255104204026380288, "created_at": "Tue Apr 28 11:58:55 +0000 2020", "full_text": "All of you with the covid-19 memes and how they'll affect the state.\n\nYou've gotten the thousands of retweets and likes.\nCan we get back to how serious the matter actually is...\n#COVID19"}
{"id": 1255104208627474433, "created_at": "Tue Apr 28 11:58:56 +0000 2020", "full_text": "One more Covid patient of Bhubaneswar has recovered and tested negative for #COVID19. He is being discharged. \n\nThe total recovered cases in the State are now 38.\n\n#OdishaFightsCorona"}
{"id": 1255104209407684608, "created_at": "Tue Apr 28 11:58:56 +0000 2020", "full_text": "I'm scared about CORONAVIRUS I'm gonna board a flight and video about how scared I am."}
{"id": 1255104212859531266, "created_at": "Tue Apr 28 11:58:57 +0000 2020", "full_text": "Lockdown, Nigerians complain of hunger.\nFlexible lockdown, it’s the same complain of figures still increasing .You will wonder what exactly should have been done. Everyone wants what will suit them."}
{"id": 1255104226595930113, "created_at": "Tue Apr 28 11:59:00 +0000 2020", "full_text": "Vino el coronavirus y vino el amorvirus a mi cora, las dos cosas juntas pio tenía que ser?"}
{"id": 1255104229636743169, "created_at": "Tue Apr 28 11:59:01 +0000 2020", "full_text": "Joining @lenmichaelWOR radio in 5 minutes to discuss current mental health and continued social distancing, tune in!"}
{"id": 1255104238872649728, "created_at": "Tue Apr 28 11:59:03 +0000 2020", "full_text": "I suppose if there are no more universities after the pandemic, I could get a job naming juicy IPAs for microbreweries."}
{"id": 1255104238939758592, "created_at": "Tue Apr 28 11:59:03 +0000 2020", "full_text": "tw; death \n\nmy yiayia tested positive for covid, i knew it was a possibility and then knew it was gonna happen when 3 people in her building tested positive. shes 91 and has bad dementia. i know this will kill her and im happy she wont be in pain anymore but/"}
{"id": 1255104242232078336, "created_at": "Tue Apr 28 11:59:04 +0000 2020", "full_text": "#IndiaFightsCorona\nThe collective power of the villages is helping the country move forward during these tough times. 'Do gaj doori’ is rural India’s mantra to fight COVID-19.\nvia NaMo App"}
{"id": 1255104246573404160, "created_at": "Tue Apr 28 11:59:05 +0000 2020", "full_text": "I should be betting ready to head to the airport right now for the first of my @whitesox road trips of the season. Instead I’m sitting at home watching tv. Major bummer. Stupid coronavirus ☹️"}
{"id": 1255104246783127552, "created_at": "Tue Apr 28 11:59:05 +0000 2020", "full_text": "Trump stating that he was being sarcastic when he told people that they could inject themselves with disinfectants and have nothing to lose being a “sarcastic joke on reporters” is definitely what we need right now in a worldwide pandemic. That’s what sarcasm looks like Trump FYI"}
{"id": 1255104250549604352, "created_at": "Tue Apr 28 11:59:06 +0000 2020", "full_text": "My uncle passed away yesterday from complications brought on by COVID-19. He was living in NYC, started feeling sick and went to the hospital on 3/27. He was admitted and never came out. RIP Tio Alfredo."}
{"id": 1255104251073835008, "created_at": "Tue Apr 28 11:59:06 +0000 2020", "full_text": "South Korea 'contained' Coronavirus partly due to the population wearing face masks.\n\nI'm glad we are going down this route.\n\nI've been wearing a 'face covering' out of courtesy since the day i watched their CMO talking about it."}
{"id": 1255104259500249088, "created_at": "Tue Apr 28 11:59:08 +0000 2020", "full_text": "Corona on a compris tchai c’est bon pardon"}
{"id": 1255104263115726849, "created_at": "Tue Apr 28 11:59:09 +0000 2020", "full_text": "Far TOO MANY vehicles on the roads this morning 😡 no way they were all on the way to essential jobs @830am in and out of Rush 😡#STAYHOME or this will NEVER be over #LockdownIreland #Covid_19ireland"}
{"id": 1255104263551844352, "created_at": "Tue Apr 28 11:59:09 +0000 2020", "full_text": "Would you rather be totally safe or totally free.\n#lagoslockdown #4thmay #COVID19 #3rdmainlandbridge #Corona"}
{"id": 1255104263866351617, "created_at": "Tue Apr 28 11:59:09 +0000 2020", "full_text": "xylo agad after netong covid 19 shit"}
{"id": 1255104263946207237, "created_at": "Tue Apr 28 11:59:09 +0000 2020", "full_text": "The IMF and the Government of Gabon reached an agreement for a $147m facility that is meant to help Gabon address the challenges that have arisen due to the global Covid-19 pandemic. #Day33ofLockdown"}
{"id": 1255104271890018304, "created_at": "Tue Apr 28 11:59:11 +0000 2020", "full_text": "This entire social distancing scheme got me sooooo awkward with people"}
{"id": 1255104289103581184, "created_at": "Tue Apr 28 11:59:15 +0000 2020", "full_text": "Lol!  Is the Navy releasing UFO videos to keep us occupied during the pandemic, or have they finally cracked the technology and want to prepare the general public for commercial distribution?\n\n#OrIsSomethingElseGoingOn?"}
{"id": 1255104292668747776, "created_at": "Tue Apr 28 11:59:16 +0000 2020", "full_text": "Interesting chat with a work colleague today. UK has reporter in the region of 21k deaths from #COVID19, excluding community and care home deaths. Add these in, could expect number to reach 35-40k... That’s around 1/5th of world wide deaths. Why did the UK not lockdown like 1/2"}
{"id": 1255104297072762881, "created_at": "Tue Apr 28 11:59:17 +0000 2020", "full_text": "It’s ridiculous people saying you should’ve voted labour instead of tories now because they would of handled the pandemic better, NO THEY WOULDNT! THEY WOULD GET THE SAME ADVICE FROM MEDICAL EXPERTS!! Morons😒"}
{"id": 1255104313606709248, "created_at": "Tue Apr 28 11:59:21 +0000 2020", "full_text": "New post: \"Destructive impact of coronavirus on SMBs greater than an ‘economic hurricane’\" yandexseo"}
{"id": 1255104321835937793, "created_at": "Tue Apr 28 11:59:23 +0000 2020", "full_text": "Whilst in Lockdown it’s given the Sports Department to think of the talent that’s come through the school over the years so over the next few weeks we will be voting for your team of the decade 2010-2020. We start today with loose head props. All of these were tough. Get voting:"}
{"id": 1255104352311816193, "created_at": "Tue Apr 28 11:59:30 +0000 2020", "full_text": "The govts of the UK are taking no action to implement widespread testing, even though we are told it is essential.\n\nCan we take them to court to demand action? If an employer were this negligent, wouldn't Health&amp;Safety Exec become involved?\n\n@Francis_Hoar \n\n#lockdown #COVID19"}
{"id": 1255104352332787712, "created_at": "Tue Apr 28 11:59:30 +0000 2020", "full_text": "Shuuu someone just reminded me that we are not yet at #level4lockdown 😅 the way I'm in such a hurry for #level3\n#FlattenTheCurve"}
{"id": 1255104359982968832, "created_at": "Tue Apr 28 11:59:32 +0000 2020", "full_text": "Everyone remember that your pity party is only permitted to have one person (yourself) due to social distancing guidelines,  I will not be accepting any invitations at this time"}
{"id": 1255104360159338496, "created_at": "Tue Apr 28 11:59:32 +0000 2020", "full_text": "Spoke to @Bill_Esterson on @bbcmerseyside this lunch time as he prepared to ask his first question in the virtual parliament. He told us he’s been contacted by firms who want to supply PPE &amp; covid testing kits but can’t secure orders"}
{"id": 1255104360180338688, "created_at": "Tue Apr 28 11:59:32 +0000 2020", "full_text": "Well, Pakistanis don't deserve the vaccine because they think covid-19 is caused by immodesty of women and our bad deeds."}
{"id": 1255104372314460160, "created_at": "Tue Apr 28 11:59:35 +0000 2020", "full_text": "Government of India and the Asian Development Bank (ADB) today signed a $1.5 billion loan that will support the government’s response to #Covid19 pandemic, focusing on immediate priorities such as disease containment and prevention &amp; social protection for the poor..."}
{"id": 1255104376269680640, "created_at": "Tue Apr 28 11:59:36 +0000 2020", "full_text": "The nature of coronavirus is different from the flu pandemic says @michaelgove when asked about gaps in the pandemic stockpile"}
{"id": 1255104389364224000, "created_at": "Tue Apr 28 11:59:39 +0000 2020", "full_text": "Going by what CAS Rashid Aman has said, it looks like hotel owners will have to cater for the testing of #COVID19  for their employees before restaurants reopen #coronavirusInkenya"}
{"id": 1255104397501181952, "created_at": "Tue Apr 28 11:59:41 +0000 2020", "full_text": "Please remember to pray for those who are owing you during this period. May Corona not get near them and may their businesses not fold up...🙏🙏🙏"}
{"id": 1255104398138712064, "created_at": "Tue Apr 28 11:59:41 +0000 2020", "full_text": "#FlattenTheCurve \"We don't need to Flatten the curve, we need to plank it\". Just some more BS from our government speeches. The curve isn't flat, hell, good luck planking it"}
{"id": 1255104401783558145, "created_at": "Tue Apr 28 11:59:42 +0000 2020", "full_text": "Pandemic, lockdown, raining, power cut, we love to see it"}
{"id": 1255104401988923395, "created_at": "Tue Apr 28 11:59:42 +0000 2020", "full_text": "43 people discharged from hospital in MP's Indore after being cured of #coronavirus infection."}
{"id": 1255104405583605761, "created_at": "Tue Apr 28 11:59:43 +0000 2020", "full_text": "It would be seriously disgraceful if they start the premier league back up and give everyone involved two tests a week while NHS workers go without.\n\nI don't care if they give Liverpool the title or not. They can't be wasting that amount of test during a pandemic. People will die"}
{"id": 1255104423019327488, "created_at": "Tue Apr 28 11:59:47 +0000 2020", "full_text": "Welp Wacko dreams.\nGot into an argument with a nurse because I was wearing my N95 mask at the hospital instead of just a regular mask. 🤦🏻‍♂️"}
{"id": 1255104427167567877, "created_at": "Tue Apr 28 11:59:48 +0000 2020", "full_text": "why is it so difficult for some people to just stay at home why do they keep meeting up with their mates , pisses me off so much"}
{"id": 1255104430745227265, "created_at": "Tue Apr 28 11:59:49 +0000 2020", "full_text": "The Community episode where all the prisoners go to Greendale using iPads attached to segways feels like a glimpse into our post-covid future."}
{"id": 1255104430778662912, "created_at": "Tue Apr 28 11:59:49 +0000 2020", "full_text": "With the full benefit of hindsight it is clear that a country’s socially optimal policy in response to an outbreak in another part of the world is to ban all travel from that region, escalating as appropriate. I expect this is what will happen going forward. 1/2"}
{"id": 1255104435979718656, "created_at": "Tue Apr 28 11:59:50 +0000 2020", "full_text": "STOP ALMANJIRI'S REPATRIATION NOW! F.G should stop repatriation of Almanjiris by States Govt to another now, this is contributing to the spread of COVID-19. According to the President there should be no movement of persons from state to state now as well."}
{"id": 1255104439494619138, "created_at": "Tue Apr 28 11:59:51 +0000 2020", "full_text": "Rod G Soulful Lockdown"}
{"id": 1255104439578329088, "created_at": "Tue Apr 28 11:59:51 +0000 2020", "full_text": "i want to see a livestream of @SSFCRABBITOHS @storm  and @PenrithPanthers players, laid off staff, being addressed by each of these \"special\" individuals, justifying their actions. also i hope none of their grandparents get #COVID19  &amp; need a ventilator   @FOXNRL #foxleaguelive"}
{"id": 1255104440169791490, "created_at": "Tue Apr 28 11:59:51 +0000 2020", "full_text": "Miami parks will be open again tomorrow with strict rules about social distancing and sanitation. \nI hope those that griped about my advocation thank me when they’re enjoying some quality outside time with their kids. 😘"}
{"id": 1255104440501063681, "created_at": "Tue Apr 28 11:59:51 +0000 2020", "full_text": "It's sad to see deaths in #nursinghomes. I'm not convinced they're from #Coronavirus #Covid-19 even if people test positive for it. Let's get this very clear: People in nursing homes are in the final MONTHS of their lives. Additionally they need to have their families visiting"}
{"id": 1255104451884584963, "created_at": "Tue Apr 28 11:59:54 +0000 2020", "full_text": "US Capitalism is dependent on a master/slave relationship. US schools, traditions, goals are geared to enrich the rich &amp; restrict the rest. You never get rich working for someone else. COVID-19 has also made it clear that the rich NEED the rest of us to work, &amp; to buy."}
{"id": 1255104456489865216, "created_at": "Tue Apr 28 11:59:55 +0000 2020", "full_text": "Coronavirus cases in India are nearing the 30,000 as the count of total cases climbed to 29,435, while the death toll stood at 934, according to latest figures released by the Union ministry of health on Tuesday morning."}
{"id": 1255104460768018432, "created_at": "Tue Apr 28 11:59:56 +0000 2020", "full_text": "Becz of Lockdown Nepali Police must be feeling bored so NG have lunched new game for them: Social media mah jojo government ko against bolxan sab lai samat Electronic Act mah 5-6 din jail basxan auxan feri janxn feri xutxan...NP be like What a Busy day!"}
{"id": 1255104461053157376, "created_at": "Tue Apr 28 11:59:56 +0000 2020", "full_text": "Secret government man monitoring your COVID app thinks it's really depressing how few contacts you have"}
{"id": 1255104465222467585, "created_at": "Tue Apr 28 11:59:57 +0000 2020", "full_text": "Dear sir\nI hope that this tweet finds you in the best of your health and spirit.I want to draw your kind attention towards the fake id on twitter who try to mislead the people by hatred tweet during this pandemic by changing profile with renowned personality in Dp.@Twitter (jack)"}
{"id": 1255104465625120774, "created_at": "Tue Apr 28 11:59:57 +0000 2020", "full_text": "Asking people to choose between privacy and health is a false choice. We can and should enjoy both. We can choose to protect our health and stop the coronavirus epidemic not by instituting \ntotalitarian surveillance regimes, but rather by empowering citizens\". Y. Harari"}
{"id": 1255104473514549250, "created_at": "Tue Apr 28 11:59:59 +0000 2020", "full_text": "Human rights are critical to how we respond to and recover from the #COVID19 crisis.\n\nMore than ever, governments must be transparent, responsive and accountable. Civic space and press freedom must be respected. - @antonioguterres"}
