{"id": 1254775374501654531, "created_at": "Mon Apr 27 14:12:16 +0000 2020", "full_text": "Sir (@SHIVNAKATE )\nYou have not yet given a reply. But I wanna show you the kind of physical / social distancing government officials are maintaining in Sri Vijaynagar Dhanmandi. Please access the footage of KUMS Vijaynagar 27-04-2020 gate no. 2 time: 7:30-7:35pm"}
{"id": 1254775374824665089, "created_at": "Mon Apr 27 14:12:16 +0000 2020", "full_text": "What will people learn about themselves, once the #coronavirus pandemic has disappeared enough for people to go back to work? \n\nIMO, people will realize they are stronger than they thought, they don't need everything they have &amp; putting money away for a rainy day is a good idea."}
{"id": 1254775374908547073, "created_at": "Mon Apr 27 14:12:16 +0000 2020", "full_text": "#StopTargetingJMI\nFirst Meeran Haider then Safoora Zargar and now Shifarehman Khan, President of Alumni Association of Jamia Milla Islamia arrested by the police during lockdown on false charges for North East Delhi Violence.\n#StopTargetingJMI\n#Islamophobia_In_India"}
{"id": 1254775383590748163, "created_at": "Mon Apr 27 14:12:18 +0000 2020", "full_text": "Colleagues in @NHS inform me that ALL new admissions to hospitals in England&amp;NI are to be swabbed for #COVID19 from  today."}
{"id": 1254775383607500802, "created_at": "Mon Apr 27 14:12:18 +0000 2020", "full_text": "There is no lockdown on democracy. Let democracy be re-established and targeting of Muslim student activists be questioned. Repeal UAPA and all other false charges against Meeran Haider, Safoora Zargar and Shifa- ur- rehman\n#stoptargetingJMI"}
{"id": 1254775384261816320, "created_at": "Mon Apr 27 14:12:18 +0000 2020", "full_text": "Another scorching day on lockdown #Shame"}
{"id": 1254775387776667649, "created_at": "Mon Apr 27 14:12:19 +0000 2020", "full_text": "I want some company but my momma think everybody got corona😩"}
{"id": 1254775388250595335, "created_at": "Mon Apr 27 14:12:19 +0000 2020", "full_text": "CM Yogi Adityanath has instructed senior govt officers to ensure #COVID19 testing of people delivering goods to houses during #lockdown. He has instructed for setting up of quarantine facilities &amp; shelter homes with bed capacity of 15,000 to 25,000 in each district: State Govt"}
{"id": 1254775392449097728, "created_at": "Mon Apr 27 14:12:20 +0000 2020", "full_text": "What should the #Arabs do post-#Covid19? Efforts are needed to #de-#escalate #tensions and formulate #plans to counter the #pandemic impacts and make progress toward resolving regional conflicts. Leaders #must be #supported by external #stakeholders. At least start a dialogue."}
{"id": 1254775392843345925, "created_at": "Mon Apr 27 14:12:20 +0000 2020", "full_text": "Italy has outlined plans to ease strict restrictions, imposed seven weeks ago, to help curb the spread of the coronavirus. This after the country recorded its lowest daily death toll since mid-March - with 260 new deaths reported yesterday. #sabcnews"}
{"id": 1254775396706381830, "created_at": "Mon Apr 27 14:12:21 +0000 2020", "full_text": "My aircon is spoilt so i called the serviceman, seems like he isin't able to come until the lockdown is over which is in 1month+ 🙃"}
{"id": 1254775404495163393, "created_at": "Mon Apr 27 14:12:23 +0000 2020", "full_text": "supporting #LockdownEnd says that you don’t give a shit about the elderly or the immunocompromised. please stay home so people like me don’t have to literally fear for their parents’ and significant other’s life."}
{"id": 1254775404910399490, "created_at": "Mon Apr 27 14:12:23 +0000 2020", "full_text": "the newspaper is a fucking joke\nearlier today they just wrote about how the government can \"pick and choose\" what rights they give people like freedom of assembly \ni'm gonna fucking vomit\nhow's that boot taste? they're kissing ass so hard they've reached tonsils\n#COVID19"}
{"id": 1254775412959281160, "created_at": "Mon Apr 27 14:12:25 +0000 2020", "full_text": "My lecture today is Social Research In A Pandemic... reassuring."}
{"id": 1254775417614954496, "created_at": "Mon Apr 27 14:12:26 +0000 2020", "full_text": "COVID19 #homeoffice Day 42 Journal\n- Start of the 7th week WFH.\n- I feel like maybe 2 more and we will slowly start going back to the office.\n- Maybe it will be good.\nAdherence is imperative. Stay safe people.\n#warszawa #poland #remoteworking #zostańmywdomu #koronawiruswpolsce"}
{"id": 1254775421687656462, "created_at": "Mon Apr 27 14:12:27 +0000 2020", "full_text": "If I get corona I’ll die from pure anxiety"}
{"id": 1254775421746294786, "created_at": "Mon Apr 27 14:12:27 +0000 2020", "full_text": "Believe me NIGERIA is doing more than SENEGAL  to fighting against the novel #CORONAVIRUS"}
{"id": 1254775421796708357, "created_at": "Mon Apr 27 14:12:27 +0000 2020", "full_text": "How bad do folks act when ppl die?  Fam of Mom's #2 hus want his trumpet (Mom donated years ago to a school for underprivelidged). Her recent partner died (nursing home, covid-19) a week ago &amp; his sis wants his guitar. I had no idea of guitar in Mom's house. Leave me alone. 😢"}
{"id": 1254775422002229250, "created_at": "Mon Apr 27 14:12:27 +0000 2020", "full_text": "At the end of today, Nigeria will record the highest confirmed cases of #COVID19 in West Africa."}
{"id": 1254775430600523779, "created_at": "Mon Apr 27 14:12:29 +0000 2020", "full_text": "the only excitement I am getting through out lockdown is the dozens of parcels I’ve ordered lmao"}
{"id": 1254775434056622080, "created_at": "Mon Apr 27 14:12:30 +0000 2020", "full_text": "thinking about this now\n\ndo you guys think the jimusho would reveal to the press if anyone (artist or staff) from the company got positive for covid?"}
{"id": 1254775446564044801, "created_at": "Mon Apr 27 14:12:33 +0000 2020", "full_text": "As per direction of our Hon’ble CM Shri @Naveen_Odisha ji, @Food_Odisha has so far distributed advance tri -monthly (April- May - June- 2020) PDS ration to 88 lakh 71 thousand 614 ration card holders (95% of total beneficiaries).\n#COVID19 #OdishaFightsCorona \n\n@CMO_Odisha"}
{"id": 1254775447105073161, "created_at": "Mon Apr 27 14:12:33 +0000 2020", "full_text": "COVID-19: In Greece, workers organised a massive countrywide protest on April 7. Dozens of mobilisations took place all over Greece, in front of the gates and in the courtyards of hospitals."}
{"id": 1254775454805790720, "created_at": "Mon Apr 27 14:12:35 +0000 2020", "full_text": "Seven more #COVID19 positive cases have been reported from different areas of Ranchi; taking the total number of positive cases to 98 in Jharkhand: State Health Secretary Nitin Madan Kulkarni"}
{"id": 1254775459197227010, "created_at": "Mon Apr 27 14:12:36 +0000 2020", "full_text": "Today's Virginia covid19 stats:\n\n00.94% of Virginians tested\n16.88% of Virginians tested are positive\n15.26% of Virginians testing positive are hospitalized\n3.34% of Virginians testing positive have died\n\n#WhereAreTheTests"}
{"id": 1254775459281174530, "created_at": "Mon Apr 27 14:12:36 +0000 2020", "full_text": "#FLDEOVirtualProtest #flgovernor yes, regularly people who file for unemployment will be looking for work AND ALSO GET UNEMPLOYMENT BENEFITS. I am not unemployed I CANNOT WORK BECAUSE OF COVID 19. Do I need to draw? Or are you smart to understand"}
{"id": 1254775468537966593, "created_at": "Mon Apr 27 14:12:38 +0000 2020", "full_text": "It is unjust and unreasonable for any government to lock down its citizens for an extended period without providing them mitigation\n\nA people are not bound to obey an unjust law or abide an unreasonable order by their govt. The people have a sacred right to defy their govt\n\nQED"}
{"id": 1254775468735098881, "created_at": "Mon Apr 27 14:12:39 +0000 2020", "full_text": "If I had a doughnut for every police officer I saw in a kebab shop since lockdown I’d be a very happy and large lady"}
{"id": 1254775488427384842, "created_at": "Mon Apr 27 14:12:43 +0000 2020", "full_text": "i feel like i should call the national covid mental health hotline and cry about wanting a man"}
{"id": 1254775500980936708, "created_at": "Mon Apr 27 14:12:46 +0000 2020", "full_text": "Over the next month, the city will open up at least 40 miles of city streets to allow pedestrians and cyclists to keep more socially distant when out. City will work towards opening up 100 miles throughout the remainder of the pandemic."}
{"id": 1254775501891137538, "created_at": "Mon Apr 27 14:12:46 +0000 2020", "full_text": "Social Distancing for the SMB: Explore whether you can establish policies and practices, such as flexible worksites (e.g., telecommuting) and flexible work hours (e.g., staggered shifts), to increase the physical distance."}
{"id": 1254775505208762368, "created_at": "Mon Apr 27 14:12:47 +0000 2020", "full_text": "If me deh Ina my house torment cause Covid-19 , just imagine Kartel bout mental just see mi Dj &amp; Leave Him Alone Zn !"}
{"id": 1254775505485574145, "created_at": "Mon Apr 27 14:12:47 +0000 2020", "full_text": "Social distancing isn’t even working because you lot are still getting exposed and it’s not from Coronavirus"}
{"id": 1254775505733050368, "created_at": "Mon Apr 27 14:12:47 +0000 2020", "full_text": "Washing my hair to stay at home for it to just get greasy really quickly just for me to wash it again to stay at home is getting too much for me now."}
{"id": 1254775518085316616, "created_at": "Mon Apr 27 14:12:50 +0000 2020", "full_text": "*whispers* They ending the lockdown or nah?"}
{"id": 1254775522032185345, "created_at": "Mon Apr 27 14:12:51 +0000 2020", "full_text": "If the lockdown is lifted today, I think I might have a panic attack for 15 mins.\n\nWork tomorrow🙆‍♀️🙆‍♀️"}
{"id": 1254775522631970816, "created_at": "Mon Apr 27 14:12:51 +0000 2020", "full_text": "What is the use of Aarogya Setu App? If I don’t have any symptoms, it will tell me that I’m not having Covid 19 and I should stay home. Around 60-70% of infected people have not shown any symptoms either. So what’s the use of app?🤷🏻‍♂️🤷🏻‍♂️ @narendramodi"}
{"id": 1254775526356447234, "created_at": "Mon Apr 27 14:12:52 +0000 2020", "full_text": "I won't be surprised if the lockdown is extended by a month straight. 😂\n8p.m. We're waiting"}
{"id": 1254775526943625217, "created_at": "Mon Apr 27 14:12:52 +0000 2020", "full_text": "Perhaps a combination of hayfever and a low mood in lockdown but I feel proper run-down atm😞"}
{"id": 1254775527233077249, "created_at": "Mon Apr 27 14:12:52 +0000 2020", "full_text": "Covid-19 has cut off many paths of traditional advertising, leaving brands unsure about how to reframe marketing. This is the second time I've encountered a Covid-19-like moment. Fortunately, the first was a drill, a brief from a client years ago: What should we do in a world wit"}
{"id": 1254775538754875394, "created_at": "Mon Apr 27 14:12:55 +0000 2020", "full_text": "Hey NYC! ✈️\nU.S. Air Force Air Demonstration Squadron, the Thunderbirds, and the U.S. Navy Flight Demonstration Squadron, the Blue Angels, will honor frontline COVID-19 responders and essential workers with a formation flyover of New York City Tues, April 28 at noon (tomorrow)."}
{"id": 1254775542986838016, "created_at": "Mon Apr 27 14:12:56 +0000 2020", "full_text": "Wearing masks...\n\nDon't cover spittle, air floating molecules from getting into YOUR EYES!!!!! WEAR GOGGLES TOO! \n\nSounds ridiculous, but think about lawsuits filed by those claiming to get coronavirus who WORE MASKS! They got infected...THROUGH THEIR EYES! \n\nARE WE THAT STUPID?"}
{"id": 1254775543527903232, "created_at": "Mon Apr 27 14:12:56 +0000 2020", "full_text": "THE COVID-19 MODEL WAS TERRIBLY WRONG! It said 1to 2 million people would die.  \n\nIT HAD DESTROYED PEOPLE'S LIVES BOTH PHYSICALLY AND FINANCIALLY AROUND THE WORLD!\n\nTime to investigate.  Who donated to that college?"}
{"id": 1254775543741870085, "created_at": "Mon Apr 27 14:12:56 +0000 2020", "full_text": "maldito corona vírus, pau no cu da china"}
{"id": 1254775547088867328, "created_at": "Mon Apr 27 14:12:57 +0000 2020", "full_text": "Anybody looking for some lockdown music could do worse than check out all the sets James Lavelle is putting on MixCloud. Lots of great stuff there. 👍🏿"}
{"id": 1254775547726409730, "created_at": "Mon Apr 27 14:12:57 +0000 2020", "full_text": "I'm reinterpreting my social distancing as procrastinating getting sick. Feeling much better about the whole thing now that I'm focusing on my core expertise."}
{"id": 1254775555494297601, "created_at": "Mon Apr 27 14:12:59 +0000 2020", "full_text": "Black Woman Dies From Coronavirus After Being Turned Away 4 Times From Hospital She Worked At for DECADES! Later when taken to a different hospital She now had bi-lateral pneumonia &amp; later died from COVID19 Heartbreaking Ms. Deborah Gatewood of Detroit, Michigan was 63yrs old"}
{"id": 1254775572661600258, "created_at": "Mon Apr 27 14:13:03 +0000 2020", "full_text": "Local news is asking if people feel safe going out to a restaurant or flying in a plane right now. The responses are just as ignorant and frightening as when we started lockdown. So many more people are gonna die because of the people who have learned nothing."}
{"id": 1254775573303357441, "created_at": "Mon Apr 27 14:13:03 +0000 2020", "full_text": "North America has 1,066,567 Covid-19 cases. 92.63% of the cases are from the USA"}
{"id": 1254775576566435841, "created_at": "Mon Apr 27 14:13:04 +0000 2020", "full_text": "#CoronavirusIndia \nJammu and Kashmir: Cases in #Anantnag cross 50, reaches 54. 6 new cases reported today.\n#coronavirus #COVID19 #StayHomeSaveLives"}
{"id": 1254775585240276993, "created_at": "Mon Apr 27 14:13:06 +0000 2020", "full_text": "With Corona burning through Ohio's overcrowded prisons and spreading through communities, its #toosoonOhio to open back up!"}
{"id": 1254775585873604616, "created_at": "Mon Apr 27 14:13:06 +0000 2020", "full_text": "A small dosage to.begin with healing by compounded not liquid injectable pennycillin as pemmycillin antibiotic will heal the corona hay fever begun virus succeeding in China."}
{"id": 1254775589522694145, "created_at": "Mon Apr 27 14:13:07 +0000 2020", "full_text": "I know I get on here playing a lot but I need yall to pray for fam. My mom and sister tested positive for COVID-19."}
{"id": 1254775601795264516, "created_at": "Mon Apr 27 14:13:10 +0000 2020", "full_text": "So this “Rest and relax” quarantine has turned into “unemployed and bored” for most, and I hope that we are all preparing ourselves for what the post-covid job market looks like. I would imagine it to be pretty competitive."}
{"id": 1254775602017480704, "created_at": "Mon Apr 27 14:13:10 +0000 2020", "full_text": "Naa that's why #Walahi is trending nu @GhDopeNation Taadi we're prouda u guys mhern!!! @StrongmanBurner after corona are u performing this song with them in Taadi? ?😩😩"}
{"id": 1254775602365652993, "created_at": "Mon Apr 27 14:13:10 +0000 2020", "full_text": "My hometown, I’m sure like many others, has a Facebook page where people can post about local happenings....but mostly complain. Since this “Pandemic” the ladies have started posting every time a store has toilet paper/paper towels. So here’s my thought on that..."}
{"id": 1254775605813379072, "created_at": "Mon Apr 27 14:13:11 +0000 2020", "full_text": "Sadness, fear and anxiety are the words people are using most on social media to describe their emotions in response to the coronavirus."}
{"id": 1254775614944407555, "created_at": "Mon Apr 27 14:13:13 +0000 2020", "full_text": "As expected.\n2G Internet Services to continue across J&amp;K till 11 May, 2020. No 4G for now.\n\n#No4G #Covid19 #JK #2Gonly"}
{"id": 1254775615154040832, "created_at": "Mon Apr 27 14:13:13 +0000 2020", "full_text": "Curious ako if inaalagaan din ba ng UST mga community partners nila sa mga situations tulad ng pandemic na 'to? I mean. They could at least HELP THE POOR. Parang partner lang sila BY NAME."}
{"id": 1254775618870235138, "created_at": "Mon Apr 27 14:13:14 +0000 2020", "full_text": "Tou bué a ver que vou ter de ir a uma consulta e quem é que me vai atender? Ninguém. Pq? Vamos dar prioridade máxima ao corona"}
{"id": 1254775622653448192, "created_at": "Mon Apr 27 14:13:15 +0000 2020", "full_text": "se n fosse esse corona essa tour dos meninos ia tar bombando"}
{"id": 1254775636012326918, "created_at": "Mon Apr 27 14:13:18 +0000 2020", "full_text": "Wackiest headline of the day so far and gator-related: \"Alligator takes over South Carolina beach as humans stay home for COVID-19 lockdown.\""}
{"id": 1254775639753646083, "created_at": "Mon Apr 27 14:13:19 +0000 2020", "full_text": "Please thank frontline/essential workers for all that they do by providing Hazard Pay!  #HazardPay #AmericaWorksTogether #Cuomo #COVID19 #EssentialWorkers #CourageisBeautiful"}
{"id": 1254775640038846473, "created_at": "Mon Apr 27 14:13:19 +0000 2020", "full_text": "after this pandemic, I'll be an adult and be working my ass off while I study too 💀"}
{"id": 1254775640315707397, "created_at": "Mon Apr 27 14:13:19 +0000 2020", "full_text": "It surprises me that the whole world is unable to tap on the successful steps taken by the #Taiwan authorities in combating Covid-19. Their response is among the best globally."}
{"id": 1254775643549495296, "created_at": "Mon Apr 27 14:13:20 +0000 2020", "full_text": "Why only CSR things with the corporates? In this time of National Lockdown, Atleast the common man should realize their responsibility towards fellow Indians and help each other by not bullying the tenants for rent. #NoRentInLockdown"}
{"id": 1254775647643201541, "created_at": "Mon Apr 27 14:13:21 +0000 2020", "full_text": "What if....after this covid-19\nThe federal government  decide to graduate  all finalist  in all federal university... As compensation 😂😂😂😂\n....thinking out loud  🤷\n#LockdownEnd #LockDownNigeria #COVID19"}
{"id": 1254775648012259331, "created_at": "Mon Apr 27 14:13:21 +0000 2020", "full_text": "Today's lockdown disc is a sublime recording on Handel's complete violin sonatas with Andrew Manze on violin and Richard Egarr  on harpsichord. This is the best recording I've heard of these divine works. I get transported to a Lockdown-less time on every listen. Handel seems to"}
{"id": 1254775648154824705, "created_at": "Mon Apr 27 14:13:21 +0000 2020", "full_text": "I swear i ‘think’ myself into bad mood atleast 5 times a day !! 😐\n\n#mood #QuarantineLife #QuarantineThoughts #coronavirus #COVID19 #covidsafe #lockdownhustle"}
{"id": 1254775651896193026, "created_at": "Mon Apr 27 14:13:22 +0000 2020", "full_text": "Before copying #Covid19 restrictions from Europe, African governments should bear in mind that there is no virus worse than hunger. Measures should be put in place to tackle hunger 🙊"}
{"id": 1254775652084936705, "created_at": "Mon Apr 27 14:13:22 +0000 2020", "full_text": "Ain't about corona virus it's about setting up a global imperialist government"}
{"id": 1254775652688949254, "created_at": "Mon Apr 27 14:13:22 +0000 2020", "full_text": "Unplanned lockdown has spelled doom for farmers and has taken a toll on their livelihoods.\nNo guidelines for interstate food grain movements, E-commerce food distributors, Fresh farm produce to be picked up, nothing!!\nModi Sarkar has pushed farmers into gloom\n#EconomicTsunami"}
{"id": 1254775652806344708, "created_at": "Mon Apr 27 14:13:22 +0000 2020", "full_text": "The RSS even blamed corona virus on Muslims in an attempt to further spread hate.\n\n#ArabsExposedRSS"}
{"id": 1254775653242564608, "created_at": "Mon Apr 27 14:13:22 +0000 2020", "full_text": "Order na kayo Resurfacing Set hehe bago pa magtotal lockdown hehe"}
{"id": 1254775664462278662, "created_at": "Mon Apr 27 14:13:25 +0000 2020", "full_text": "India's total number of #Coronavirus positive cases rise to 28,380 (including 21132 active cases, 6362 cured/discharged/migrated and 886 deaths): Ministry of Health and Family Welfare...\n\n #ANI"}
{"id": 1254775664906891266, "created_at": "Mon Apr 27 14:13:25 +0000 2020", "full_text": "After this #COVID19  saga then we the survivors hear a voice from heaven(I hv taken my pipo), the rest wait for burning\nHell😂😂😂"}
{"id": 1254775668476272642, "created_at": "Mon Apr 27 14:13:26 +0000 2020", "full_text": "#Covid19 has shown that countries need stronger health systems in place to continue the fight against existing diseases like malaria. Health systems strengthening is a must! #EndMalariaNow #ZeroMalariaStartsWithYouAndI @TheOkoArmah @arhrghana @dorampgh @mohgovgh @konkrumah"}
{"id": 1254775669478707202, "created_at": "Mon Apr 27 14:13:26 +0000 2020", "full_text": "Corona sucks.. i'm done with it. Go away"}
{"id": 1254775673006116865, "created_at": "Mon Apr 27 14:13:27 +0000 2020", "full_text": "#WWE2KBattlegrounds Stop hating people we are lucky they could even produce this during a worldwide pandemic just give the game a chance it’s not like they can make a big game with amazing graphics during these times I’m happy we at least get a game"}
{"id": 1254775677829607428, "created_at": "Mon Apr 27 14:13:28 +0000 2020", "full_text": "#Churchillian I was unfortunate enough to witness a few moments of Bozo trying to be Churchill. Going on about British sacrifice. #YouAintNoChurchillBozo you and your merry band of psychopaths have killed people with your mishandling of this epidemic. Piss off."}
{"id": 1254775685442187272, "created_at": "Mon Apr 27 14:13:30 +0000 2020", "full_text": "IF YOU NEED TO STAY AT-HOME, MAINTAIN A HEALTHY LIFESTYLE INCLUDING PROPER DIET, SLEEP AND EXERCISE. KEEP SAFE"}
{"id": 1254775694954913797, "created_at": "Mon Apr 27 14:13:32 +0000 2020", "full_text": "Does the pulse of the nation matter to our President? Go out in Lagos. You'll see people defying the stay at home order. Why? They have leaders who are always planning to do and hardly doing anything of substance. One month on, no palliative of significance!"}
{"id": 1254775706539573256, "created_at": "Mon Apr 27 14:13:35 +0000 2020", "full_text": "BREAKING: President Buhari to address the nation today at 8pm.\n\nHe'll crawl out of the bunker today and expand the lockdown to more states."}
{"id": 1254775710889082888, "created_at": "Mon Apr 27 14:13:36 +0000 2020", "full_text": "The thing that keeps me up is the worry that isolation will become a habit, more than physical, and permanent. There was enough loneliness in the world pre-pandemic."}
{"id": 1254775711274921990, "created_at": "Mon Apr 27 14:13:36 +0000 2020", "full_text": "As for #Social_Distancing , I mastered that shit way before the whole pandemic..I hate people and people hate me."}
{"id": 1254775719118270466, "created_at": "Mon Apr 27 14:13:38 +0000 2020", "full_text": "Sir one more thing in 2 lockdown expert and gov suggest lot of things how to fight with Corona so I fill no need to increase lockdown, let people decide to save themselves other than red zone."}
{"id": 1254775719193796611, "created_at": "Mon Apr 27 14:13:38 +0000 2020", "full_text": "People will probably end up in beach or camping at the mountain's peak when covid ends. Everyone should celebrate and make up for the lost times. Good Lord, please put an end to all of this and protect everyone 😩🙏"}
{"id": 1254775737095086080, "created_at": "Mon Apr 27 14:13:42 +0000 2020", "full_text": "Stay home \n   #StaySafeStayHome"}
{"id": 1254775744762269696, "created_at": "Mon Apr 27 14:13:44 +0000 2020", "full_text": "In india corona virus has religion but certainly plasma not....\n#TabligiHeroes"}
{"id": 1254775748725891081, "created_at": "Mon Apr 27 14:13:45 +0000 2020", "full_text": "The CEO of GM is correct that we will come out of the pandemic with a new normal. I hope and pray that new normal develops a long range plan for earth friendly mass transit that will allow out cities to remain smog free."}
{"id": 1254775749505986571, "created_at": "Mon Apr 27 14:13:45 +0000 2020", "full_text": "I'm at the point of lockdown where, according to my girlfriend, I'm screaming for red and yellow cards in my sleep"}
{"id": 1254775752538460164, "created_at": "Mon Apr 27 14:13:46 +0000 2020", "full_text": "Can this lockdown please lift because my eyebrows are basically joined in the middle and I don't know what shape my fringe is anymore"}
{"id": 1254775765796712448, "created_at": "Mon Apr 27 14:13:49 +0000 2020", "full_text": "A protocol has been developed regarding transfer of patients in between 3 medical institutions in Chandigarh and also the inter-state travel of patients from outside, says UT Health secretary Arun Kumar Gupta\n\n#COVIDー19 \n\n@timesofindia @manuparida1"}
{"id": 1254775773593886721, "created_at": "Mon Apr 27 14:13:51 +0000 2020", "full_text": "With all this cooking thats been happening during this lockdown period; an inspired competition Ma'am? Basic to intermediate cooking skills are there @Ms_ButterCake? Or that franchise idea I once spoke about 😉"}
{"id": 1254775778086010880, "created_at": "Mon Apr 27 14:13:52 +0000 2020", "full_text": "E o teste do covid que tá 700 conto no cedro"}
{"id": 1254775778308325377, "created_at": "Mon Apr 27 14:13:52 +0000 2020", "full_text": "#RaceAcrossTheWorld trying to avoid spoiler. Proof kindness and humanity existed even before #Covid19 crisis. Well deserved winners do something remarkable at the end.\nThanks to a fantastic team who really developed together through the journey."}
{"id": 1254775790517972995, "created_at": "Mon Apr 27 14:13:55 +0000 2020", "full_text": "My 20 year old raided the linens so she could make the ultimate fort in her apartment. These are desperate times folks... and now I have no spare sheets. #COVID19 #kids #nothingtodo"}
{"id": 1254775793122594822, "created_at": "Mon Apr 27 14:13:56 +0000 2020", "full_text": "#Trump cocktail to ease  corona virus anxiety:\n1 shot of Lysol\n1 shot of vodka\nfill glass with OJ or whatever."}
{"id": 1254775796012429312, "created_at": "Mon Apr 27 14:13:57 +0000 2020", "full_text": "e a mãe do meu amigo q pegou corona?????? vei"}
{"id": 1254775799342718979, "created_at": "Mon Apr 27 14:13:57 +0000 2020", "full_text": "Dear Sir,.\nMy family consist of my wife and 2 children ( 5 years and 13 years ) and 78 year old father(disabled). I am stuck up in Bangalore since the lockdown started and its becoming extremely difficult for my wife to manage. \nPlease help with a travel pass sir @KTRTRS"}
{"id": 1254775799619530755, "created_at": "Mon Apr 27 14:13:57 +0000 2020", "full_text": "Any further update on the virus? Errrmm...I mean coronavirus, not Goswami."}
{"id": 1254775807303536642, "created_at": "Mon Apr 27 14:13:59 +0000 2020", "full_text": "Quarantine Day 37 : Now I don't use short Forms while typing.\n#Quarantine #QuarantineLife #QuarantineActivities"}
{"id": 1254775807496470531, "created_at": "Mon Apr 27 14:13:59 +0000 2020", "full_text": "If you’re in Canada 🇨🇦 I’m live on @CTVNews next discussing Boris Johnson’s return to work as Britain continues to battle coronavirus."}
{"id": 1254775811330043907, "created_at": "Mon Apr 27 14:14:00 +0000 2020", "full_text": "Now in lock down"}
{"id": 1254775811879473152, "created_at": "Mon Apr 27 14:14:00 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan #Cm_अशोक_गहलोत_intern_doctors_की_बात_सुने"}
{"id": 1254775815364939784, "created_at": "Mon Apr 27 14:14:01 +0000 2020", "full_text": "Hills of Bengal have started to smile again. No more cases of Covid in the last 20 days in Jalpaiguri. @MamataOfficial is the true leader for the the people of Bengal.\n#ChintaNeiDidiAache"}
{"id": 1254775820364595202, "created_at": "Mon Apr 27 14:14:02 +0000 2020", "full_text": "Coronavirus.\n\nBuhari's address to be broadcasted at 8pm."}
{"id": 1254775824407949312, "created_at": "Mon Apr 27 14:14:03 +0000 2020", "full_text": "Shoutout to all those who unblock drains for a living. After the shops have sold out of loo roll we all know that you guys are the real unsung heroes. #lockdown #toiletroll #blockeddrains"}
{"id": 1254775824848281600, "created_at": "Mon Apr 27 14:14:03 +0000 2020", "full_text": "Polls show that 42% of under-25s are reporting ‘a deep sense of loneliness’ during lockdown, twice the proportion of the general population.  #endthelockdownnow"}
{"id": 1254775828849627138, "created_at": "Mon Apr 27 14:14:04 +0000 2020", "full_text": "#covidsafe #covid19. Dare we not endure, where others have endured so much more. We have our lives, shelter, yet freedoms still. Dare to share hope, faith and obedience to ensure no more ills."}
{"id": 1254775832460980227, "created_at": "Mon Apr 27 14:14:05 +0000 2020", "full_text": "maybe corona virus is the friends we made along the way"}
{"id": 1254775836768534531, "created_at": "Mon Apr 27 14:14:06 +0000 2020", "full_text": "Not that we shouldn't do this every single time, but if you fill up with gas or go through the check out at the grocery store soon, be out of this world kind to the people helping you! It took a global pandemic for me to understand how unbelievably hard these people work for us!"}
{"id": 1254775837045346305, "created_at": "Mon Apr 27 14:14:06 +0000 2020", "full_text": "I genuinely cannot believe I have to say this, but please don’t gargle Bleach or snort disinfectant, it’s not going to keep you safe from Covid and worst case scenario it’s going to kill you!"}
{"id": 1254775845698154499, "created_at": "Mon Apr 27 14:14:08 +0000 2020", "full_text": "I can't wait for the Doctors and Scientists to find out the cure for this Corona Virus so that people from all the 4500 confident religions can say that their God saved the World."}
{"id": 1254775850198654977, "created_at": "Mon Apr 27 14:14:09 +0000 2020", "full_text": "Please stop messing about. Stay home. Stay safe. Save lives #Ripmark"}
{"id": 1254775853893877761, "created_at": "Mon Apr 27 14:14:10 +0000 2020", "full_text": "The covid regulations have enabled a huge erosion of basic freedoms with an inconsistent approach to the enforcement of these draconian measures."}
{"id": 1254775857500979200, "created_at": "Mon Apr 27 14:14:11 +0000 2020", "full_text": "Lock down lock down,laundry basket don full again"}
{"id": 1254775857505169408, "created_at": "Mon Apr 27 14:14:11 +0000 2020", "full_text": "When this corona shit over, my ass still prolly gon be inside most of the time, I hate people 😭."}
{"id": 1254775862324424708, "created_at": "Mon Apr 27 14:14:12 +0000 2020", "full_text": "Practice social distancing! Very important! \n#Social_Distancing \n#WashYourHands \n#CoronavirusOutbreak"}
{"id": 1254775871107289089, "created_at": "Mon Apr 27 14:14:14 +0000 2020", "full_text": "Shit $2.57 a gallon before corona started it was $12 🤷🏾‍♂️"}
{"id": 1254775874299113478, "created_at": "Mon Apr 27 14:14:15 +0000 2020", "full_text": "Can someone tell the Americans with “Trump 2020” signs protesting the stay at home order that HE is the one in office making decisions rn..."}
{"id": 1254775875209289729, "created_at": "Mon Apr 27 14:14:15 +0000 2020", "full_text": "LONDON, April 27 (Reuters) - Copper bounced to its highest in about six weeks on Monday as investors hoped that easing of lockdowns and factory restarts would revive metals demand hit by the coronavirus pandemic."}
{"id": 1254775882960388096, "created_at": "Mon Apr 27 14:14:17 +0000 2020", "full_text": "to com dor no corpo e um cansaço surreal so quero dormi sera corona"}
{"id": 1254775883493044231, "created_at": "Mon Apr 27 14:14:17 +0000 2020", "full_text": "It was lock down right? How important it was for @DelhiPolice\nTo arrest a girl and 2 other students or voice of students during lock down? Nation and its citizens stand united to fight corona but delhi police busy in targeting innocent students #StopTargetingJMI"}
{"id": 1254775886760407045, "created_at": "Mon Apr 27 14:14:18 +0000 2020", "full_text": "The @gettymuseum in L.A has 6.000 years of art in two specially designed spaces. Due to the COVID-19 we can’t visit it, but we are given the opportunity to explore its spaces and exhibits by web on the @googleartsculture as well as on “Xplorit” where we can browse its gardens!"}
{"id": 1254775886827499523, "created_at": "Mon Apr 27 14:14:18 +0000 2020", "full_text": "Let's bring everyone along with us as we reopen the economy and tackle covid-19. Identity matters, because we are seeing disabled people, people of colour, and the elderly left behind in geting treatment and government support.\n@fordnation @JustinTrudeau \n#CERB #coronavirus"}
{"id": 1254775891541897223, "created_at": "Mon Apr 27 14:14:19 +0000 2020", "full_text": "Why do so many people think that they're above the lockdown rules"}
{"id": 1254775896096923649, "created_at": "Mon Apr 27 14:14:20 +0000 2020", "full_text": "COVID Day 39: when a quick talk text to someone work related reads “hang on for sex” instead of “hang on a sec” #damnautocorrect 😳"}
{"id": 1254775899985076225, "created_at": "Mon Apr 27 14:14:21 +0000 2020", "full_text": "Eight districts of Bengal are COVID-19 free. Didi knows how to tackle a war and how to safeguard the people of Bengal. \n#ChintaNeiDidiAache"}
{"id": 1254775900169633792, "created_at": "Mon Apr 27 14:14:21 +0000 2020", "full_text": "6 weeks &amp; 54K people have died. Flu 50K people every year. Flu we have vaccines &amp; 12-month period. Over 6 weeks same #. Still no vaccine &amp; health professionals do not have the supplies. People are not listening to professionals who are saying to stay home and social distancing"}
{"id": 1254775900194795523, "created_at": "Mon Apr 27 14:14:21 +0000 2020", "full_text": "Why do people believe 6 feet is a magical social distance? What if wind blows? What if air conditioning is running? Or if air is circulating on a plane? There is no \"safe\" distance. There may be \"safer\", but not safe. We need honest advise + real guidelines #covid19 #6feetapart"}
{"id": 1254775900366753804, "created_at": "Mon Apr 27 14:14:21 +0000 2020", "full_text": "#CoronavirusIndia \nJammu and Kashmir: #Reasi joins the list of districts affected by #Covid_19. 1 case reported today.\n#coronavirus #COVID19 #StayHomeSaveLives"}
{"id": 1254775903877427201, "created_at": "Mon Apr 27 14:14:22 +0000 2020", "full_text": "Went From Hot Girl Summer to Lonely Girl Lockdown"}
{"id": 1254775912756731906, "created_at": "Mon Apr 27 14:14:24 +0000 2020", "full_text": "Hey Mr. Prime minister @narendramodi @PMOIndia  isn't it funny that u are conducting your meetings on high spedd internet  in this pandemic and leaving the people of jmu lacking behind in just every single aspect.\n\n#Restore4GinJammuKashmir \n#Justice\n#"}
{"id": 1254775913079660544, "created_at": "Mon Apr 27 14:14:24 +0000 2020", "full_text": "At least this pandemic made me realise I dont want to do psychology as a degree and that its only a hobby"}
{"id": 1254775913360715778, "created_at": "Mon Apr 27 14:14:25 +0000 2020", "full_text": "I think John lennon died of corona"}
{"id": 1254775916699385863, "created_at": "Mon Apr 27 14:14:25 +0000 2020", "full_text": "New: @LearCorporation releases second edition of its Safe Work Playbook. The first edition, out April 6, was 51 pages of return-to-work health/safety guidelines amid #COVID19. Today's release is more than 80 pages of additional protocols, worker education, etc. @Automotive_News"}
{"id": 1254775920646184961, "created_at": "Mon Apr 27 14:14:26 +0000 2020", "full_text": "Just a reminder for people that boundaries are still a really important thing in lockdown. You might be finding certain people tough to chat to, because maybe they are better off than you, you're feeling lonely and it is totally fine to not be around them/mute them."}
{"id": 1254775925259960323, "created_at": "Mon Apr 27 14:14:27 +0000 2020", "full_text": "White House Spokesperson says US President Trump wants to see a fourth COVID-19 relief package passed by Congress"}
{"id": 1254775937293365257, "created_at": "Mon Apr 27 14:14:30 +0000 2020", "full_text": "Democrats don't call the virus Chinese virus but Trump's virus. They are enemy of the people."}
{"id": 1254775937574395905, "created_at": "Mon Apr 27 14:14:30 +0000 2020", "full_text": "“When this is over you better come see me or I’m going to come kick your ass. My three young boyfriends will come too” - my Yiayia.\n\nI miss her way too much. #coronavirus"}
{"id": 1254775941449973762, "created_at": "Mon Apr 27 14:14:31 +0000 2020", "full_text": "Lockdown day 35: \n\nHave just successfully got D Jnr's Alexa, to tell my Alexa to play @BBC6Music.\n\nTomorrow I will see if her Alexa can tell my Alexa to send a message to her Alexa telling my Alexa to um ...more coffee."}
{"id": 1254775942204887048, "created_at": "Mon Apr 27 14:14:31 +0000 2020", "full_text": "kwankwaso clout chasing proclivity to chip in public sympathy &amp; fame points led to an open letter to people on twitter tittle \"COVID-19 AND THE RISING INCIDENCES OF MYSTEROUS DEATHS IN KANO STATE: A CALL ON THE FEDERAL GOVERNMENT FOR URGENT ACTION TO SAVE LIVES\""}
{"id": 1254775953852522504, "created_at": "Mon Apr 27 14:14:34 +0000 2020", "full_text": "Why do covid deniers have no less than forty five years old"}
{"id": 1254775962941546499, "created_at": "Mon Apr 27 14:14:36 +0000 2020", "full_text": "When are the cigarette companies going to realise that many of their customers are quitting smoking amid this lockdown and get motivated to find a cure to this disease."}
{"id": 1254775966515134466, "created_at": "Mon Apr 27 14:14:37 +0000 2020", "full_text": "I wrote a song about #coronavirus  and #Lockdown to @britneyspears  Hit Me Baby One More Time:\n\nOh Boris Johnson, how were we supposed to know,\nThat your herd immunity plans weren't right yeah,\nOh Boris Johnson, you shouldn't have let us go,\nOut all day and night yeah,"}
{"id": 1254775966947147778, "created_at": "Mon Apr 27 14:14:37 +0000 2020", "full_text": "Your ex is the corona virus."}
{"id": 1254775967307857920, "created_at": "Mon Apr 27 14:14:37 +0000 2020", "full_text": "Friend: Bhai social distancing se\nCorona kaise khatam hoga?\n\nMe: Waise hi jaise long distance se\nrelationship."}
{"id": 1254775971057557507, "created_at": "Mon Apr 27 14:14:38 +0000 2020", "full_text": "#agriculturenow  No matter how rampant corona is, #Crops grow. #harvest 🍒🥒🥦🧅🥕🥔"}
{"id": 1254775975411245058, "created_at": "Mon Apr 27 14:14:39 +0000 2020", "full_text": "While we fight COVID-19, U.S. joint military ‘first time effort’ coordination between Navy, Air Force &amp; Army. Iran harassment continues in Persian Gulf, U.S. ready. (Tribune News Service 4/26)."}
{"id": 1254775991605420039, "created_at": "Mon Apr 27 14:14:43 +0000 2020", "full_text": "I know this is just my opinion but hear me out.\nI think the fact about COVID-19 is a punishment for us sent from God. Don't believe me? Take a look outside the window. Peace, nature, a sunny day, animals out in the wild. Sure, it's night in your country, but it's the same"}
{"id": 1254775992163262469, "created_at": "Mon Apr 27 14:14:43 +0000 2020", "full_text": "Goodmorning to everything especially the first responders that are working through this pandemic 🙏🏼"}
{"id": 1254775996785389582, "created_at": "Mon Apr 27 14:14:44 +0000 2020", "full_text": "Things I miss in #lockdown. Going to the seaside, #swimming in the lido, waking up &amp; thinking, 'What shall I do today?'. Things I don't miss, going into the office, seeing (*most) people I know &amp; #cycling to &amp; from central London at peak times..."}
{"id": 1254776004460986369, "created_at": "Mon Apr 27 14:14:46 +0000 2020", "full_text": "Keep 999 calls for real emergencies – make the right call to #reducedemand \n\n #Coronavirus #StaySafe"}
{"id": 1254776004486152192, "created_at": "Mon Apr 27 14:14:46 +0000 2020", "full_text": "*Godi Media called them TERRORISTS.* \n *Accused them of Corona Jihad – provoked INNOCENT Indians.* \n\n *Objective: DEMONIZE Muslims &amp; create HATRED* \n\n *Tools Used: FAKE News* \n\n*TRUTH prevails: #TabligiHeroes donated #Plasma to SAVE LIVES of COVID patients.*\n\n *#TabligiHeroes*"}
{"id": 1254776004985229316, "created_at": "Mon Apr 27 14:14:46 +0000 2020", "full_text": "“Disobedience is the true foundation of liberty. The obedient must be slaves.” \n― Henry David Thoreau\n\n#coronavirus #COVID19"}
{"id": 1254776016846811144, "created_at": "Mon Apr 27 14:14:49 +0000 2020", "full_text": "On est d'accord que la soirée après le confinement fera plus de mort que le COVID"}
{"id": 1254776017991823361, "created_at": "Mon Apr 27 14:14:49 +0000 2020", "full_text": "What’s your favorite Footy memory? Any league. Annnnnd go! \n#StayAtHome #EPL #NWSL #MLS #USWNT #USMNT  #MKOT (and all others I’m too lazy to tag)"}
{"id": 1254776021628289027, "created_at": "Mon Apr 27 14:14:50 +0000 2020", "full_text": "Scientists should ensure that this Covid-19 virus is not from a place other than earth viz. from universe, through asteroids or other media."}
{"id": 1254776026086862850, "created_at": "Mon Apr 27 14:14:51 +0000 2020", "full_text": "Are you FREE or are you DOM???\nThese words have never been more accurate.\n#FreedomDaySA #freedomday2020 #lockdown #day32oflockdown"}
{"id": 1254776026149736452, "created_at": "Mon Apr 27 14:14:51 +0000 2020", "full_text": "When people look at California they see a \"blue\" state... but there are many places (especially Orange Co.) that have heavy \n@GOP\n representation.\n\nWhen you hear places like Ventura have their beaches open... all you have to do is see who represents them to know. #COVID19"}
{"id": 1254776030356619267, "created_at": "Mon Apr 27 14:14:52 +0000 2020", "full_text": "Bengal has 14 Testing Labs not for COVID-19 testing, Didi is drastically growing the infrastructure to fight COVID-19.\n#ChintaNeiDidiAache"}
{"id": 1254776041429598208, "created_at": "Mon Apr 27 14:14:55 +0000 2020", "full_text": "Reasons why the federal government is struggling to effectively address the Covid19 crisis:\n\n*The ‘korruption’ of past government.\n*18th Amendment.\n*Treacherous media.\n*Sindh government.\n*’Immodest women.’\n\nSay, rinse, repeat.\n@ChMuneebulHaq \n@"}
{"id": 1254776046588579842, "created_at": "Mon Apr 27 14:14:56 +0000 2020", "full_text": "Ganduje saying on BBC Hausa, complained that all #Covid19 samples from Kano sent to Abuja, after NCDC center in Kano was shut down five days ago, still not ready. \n\nMoi: Imagine the total samples for 5 days!!!!"}
{"id": 1254776046966108169, "created_at": "Mon Apr 27 14:14:56 +0000 2020", "full_text": "Thanks modi ji, when you travel Agra and Ahemdabad and the crowd coming from America spreads corona in these two areas."}
{"id": 1254776055300124672, "created_at": "Mon Apr 27 14:14:58 +0000 2020", "full_text": "As of this morning there are 207933 Coronavirus deaths worldwide, however 78% of them are from just 7 countries, USA, Spain, Italy, France, UK, Belgium  and Germany.\nthese are all non-muslim countries, the figures do not lie. Allah created this virus to rid the world of the Kafir"}
{"id": 1254776063709704192, "created_at": "Mon Apr 27 14:15:00 +0000 2020", "full_text": "We have 14 testing labs now for Covid cases, 10 more are applied for! #BengalFightsCorona under the leadership of @MamataOfficial \n#ChintaNeiDidiAache"}
{"id": 1254776063894253568, "created_at": "Mon Apr 27 14:15:00 +0000 2020", "full_text": "Who knew lockdown would open up my hidden talent of being the family hairdresser, shame they don’t think to pay me tho"}
{"id": 1254776063973928961, "created_at": "Mon Apr 27 14:15:00 +0000 2020", "full_text": "lighting:\nUnjust and colonial regimes in all its forms in the world killed far more poor people than COVID-19. Thus, this virus has proven to the world that it is more fair and more transparent.\nThe hypocritical world is under the influence of the virus."}
{"id": 1254776061033922560, "created_at": "Mon Apr 27 14:15:00 +0000 2020", "full_text": "Shadow of a millipede walking\n#แกงเขียวหวาน #COVID19 #โควิด19 #ASTRO #พรกฉุกเฉิน #JIMIN #CPTPP #IUxSUGA #아스트로 #SJreturns4 #널찾아가 #WayV_BeyondLive #Kristtps2Million #KNOCK #MISที่สุดของความเนียน #GATEWAY #verify_WOODZ_DNWM_instagram #DARADAILYxYIN #รัฐบาลส้นตีน"}
{"id": 1254776071326560259, "created_at": "Mon Apr 27 14:15:02 +0000 2020", "full_text": "G be on lockdown"}
{"id": 1254776075722256385, "created_at": "Mon Apr 27 14:15:03 +0000 2020", "full_text": "Wash hands regularly and thoroughly! \n#COVID19"}
{"id": 1254776079933247494, "created_at": "Mon Apr 27 14:15:04 +0000 2020", "full_text": "Any research lab in Nigeria trying to create a vaccine for #COVID19? This will be a huge foreign exchange earner in the near future."}
{"id": 1254776083955593216, "created_at": "Mon Apr 27 14:15:05 +0000 2020", "full_text": "if this lockdown isn't over by summer then wtf is left to do in autumn and winter? might as well stay home even those months"}
{"id": 1254776088414130179, "created_at": "Mon Apr 27 14:15:06 +0000 2020", "full_text": "#SlowtheSpread yep stay home starve and die because you got layed off 6 weeks ago and your claim is denied or delayed and you cant contact unemployment im gonna start eating dirt food running out and i dnt want make it easy to pickup my corpse ty# MIKEDEWINE"}
{"id": 1254776092587487240, "created_at": "Mon Apr 27 14:15:07 +0000 2020", "full_text": "I hope the health workers who died fighting covid will also get the same respect and appreciation the president has for the soldiers."}
{"id": 1254776096383365120, "created_at": "Mon Apr 27 14:15:08 +0000 2020", "full_text": "NGL, every british COD player can suck my dick. you guys suck as much as trump's corona solutions. don't @ me you brexit shits.\n\n#CallofDuty #British #corona #trump #charlieintel"}
{"id": 1254776096576294914, "created_at": "Mon Apr 27 14:15:08 +0000 2020", "full_text": "Didi has given a choice for people to stay in Home Quarantine if they want to and the government will help them with medical facilities. This is a sign of a true leader.\n #ChintaNeiDidiAache"}
{"id": 1254776109096333314, "created_at": "Mon Apr 27 14:15:11 +0000 2020", "full_text": "When the actual perpetrators were killing and beating people, setting houses and mosques on fire police were silient. Now Delhi Police is using COVID-19 as an opportunity to fabricate false charges against Innocents. Shameful #StopTargetingJMI"}
{"id": 1254776121985339403, "created_at": "Mon Apr 27 14:15:14 +0000 2020", "full_text": "Through this lockdown I’ve been looking homeless whilst being at home 🥴"}
{"id": 1254776122220269571, "created_at": "Mon Apr 27 14:15:14 +0000 2020", "full_text": "Why do people go so heavy on footballers and there pay cheques no  ones asking Beyoncé to lower her pay for corona!! Football is funded by fans why punish them @SpursOfficial"}
{"id": 1254776122270572546, "created_at": "Mon Apr 27 14:15:14 +0000 2020", "full_text": "I just don't get docs and medics doing dance videos for clout  in the middle of a pandemic #covid19 #tiktok"}
{"id": 1254776125907070977, "created_at": "Mon Apr 27 14:15:15 +0000 2020", "full_text": "When we witness the Indian government's failures in dealing with this pandemic, to divert the minds of people it is using all it's powers to crush the dissent voices. Are we still democratic country? \n#StopTargetingJMI \n#ReleaseAllPoliticalPrisoners"}
{"id": 1254776130306928641, "created_at": "Mon Apr 27 14:15:16 +0000 2020", "full_text": "Two of the cashiers who were working at Bayside Mall Checkers passed away because of Corona 😢💔"}
{"id": 1254776135461683201, "created_at": "Mon Apr 27 14:15:17 +0000 2020", "full_text": "We have 14 testing labs now for Covid cases, 10 more are applied for! #BengalFightsCorona under the leadership of @MamataOfficial \n#ChintaNeiDidiAache"}
{"id": 1254776142940090369, "created_at": "Mon Apr 27 14:15:19 +0000 2020", "full_text": "So the First positive case in Purnea from Rambagh.Stay at home Stay safe and please cooperate with administration and people who are involved for our security.\n#StayHomeStaySafe #followlockdown #purneacronaupdate #StayAtHome \n@rahulias6"}
{"id": 1254776155539832832, "created_at": "Mon Apr 27 14:15:22 +0000 2020", "full_text": "Mangalore is Nearer, when Pinarayai Vijayan 's COVID-19 spread toll is at its Peak. \n\nMangalore is far and borders to be sealed, when COVID-19 is under control.\n\nHyprocasy of Communists.\n\n#KeralaSealed"}
{"id": 1254776155858558977, "created_at": "Mon Apr 27 14:15:22 +0000 2020", "full_text": "I saw someone passing a blunt on a fishing pole because of corona. Passing a shared blunt from 6 ft away..... y’all mfs are so slow 😭"}
{"id": 1254776156034748422, "created_at": "Mon Apr 27 14:15:22 +0000 2020", "full_text": "The pandemic may have slowed the world and activities down but, it hasn’t slowed the ingenuity of humans."}
{"id": 1254776163773239306, "created_at": "Mon Apr 27 14:15:24 +0000 2020", "full_text": "Parents &amp; carers will have seen news about how COVID-19 may impact on the Expansion of ELC. Early Years Team @AberdeenCC are currently reviewing all applications for ELC places in order to identify best way forward. We will advise of placements asap. Thank you for your patience."}
{"id": 1254776168219213831, "created_at": "Mon Apr 27 14:15:25 +0000 2020", "full_text": "Definition of the edge of sanity : realising that you're standing at the sink wiping down a pack of wipes.\n\n#lockdown #wipedown #COVID19 #coronavirus #StayHome #StaySafe"}
{"id": 1254776172853878785, "created_at": "Mon Apr 27 14:15:26 +0000 2020", "full_text": "Does anyone know when the new IL stay at home executive order will actually come out? #twill"}
{"id": 1254776176364535809, "created_at": "Mon Apr 27 14:15:27 +0000 2020", "full_text": "#Kagame: The money committed to AU and Africa CDC is not wastage of resources.\n\nYou don't run away from obligations because you are fighting the pandemic back home.\n\nin the end we all benefit from these institutions when they functioning well. \n\nShan I hope Ingabire is watching"}
{"id": 1254776181087330305, "created_at": "Mon Apr 27 14:15:28 +0000 2020", "full_text": "Corona..\nIt's nothing but జ్వరం\n#APCM😂😂😂🤣"}
{"id": 1254776181288652800, "created_at": "Mon Apr 27 14:15:28 +0000 2020", "full_text": "🚨#Kurdistan’s Health Ministry reports 5 new #Coronavirus cases in #Erbil."}
{"id": 1254776185105481729, "created_at": "Mon Apr 27 14:15:29 +0000 2020", "full_text": "how are countries with 10x more cases than sg not under lockdown anymore make it make sense pls"}
{"id": 1254776185659117571, "created_at": "Mon Apr 27 14:15:29 +0000 2020", "full_text": "It's moments like #COVIDー19  that make us realize just how much we need each other."}
{"id": 1254776193997344768, "created_at": "Mon Apr 27 14:15:31 +0000 2020", "full_text": "Five cases of corona in my district😟"}
{"id": 1254776197059186689, "created_at": "Mon Apr 27 14:15:32 +0000 2020", "full_text": "Two #Asheville chefs that had planned on opening a new tapas restaurant in downtown have instead decided to focus on preparing food to go, and not just for customers, but for people in need during the coronavirus. They start today. #avlnews #avleat"}
{"id": 1254776205636538368, "created_at": "Mon Apr 27 14:15:34 +0000 2020", "full_text": "Gov Sanwo took charge when Corona broke out without whyning. A Governor is whyning and blaming the President for all woes, instead of taking charge. E be many things. It's not dollars sha."}
{"id": 1254776210585870339, "created_at": "Mon Apr 27 14:15:35 +0000 2020", "full_text": "Like I said ... If we can maintain social distancing on public transport once this  crisis is well and truly over that would be a huge positive 😐"}
{"id": 1254776210623623170, "created_at": "Mon Apr 27 14:15:35 +0000 2020", "full_text": "One positive of #COVID19 at least I know all the random companies that still have my data."}
{"id": 1254776213706403840, "created_at": "Mon Apr 27 14:15:36 +0000 2020", "full_text": "The enforcement of social distancing and quarantining people without testing them for Covid-19 is against human rights and democracy. I am rather surprised, why nations have willingly accepted this tyranny? @democracynow @UNHumanRights @hrw @TheDemocrats @britishparlimen"}
{"id": 1254776214037778446, "created_at": "Mon Apr 27 14:15:36 +0000 2020", "full_text": "#CovidUpdates India's total count of coronavirus (Covid-19) cases has reached 28,380 and the death toll currently stands at 884, according to the Health Ministry data."}
{"id": 1254776214159372288, "created_at": "Mon Apr 27 14:15:36 +0000 2020", "full_text": "We hope you have enjoyed today’s home learning #TwitterTeach will be here tomorrow #StayHome #StayHomeSaveLives #ProtectTheNHS 🌈🤗"}
{"id": 1254776219049922560, "created_at": "Mon Apr 27 14:15:37 +0000 2020", "full_text": "#WeDemandstipendincrement_rajashthan #WeDemandstipendincrement the #Covid_19 pandemic, the interns of raj.are dealing with the minimum wage battle,they are being paid a meagre stipend of 7000, lowest in India,we hereby request @RajCMO and @DrHVoffice @SachinPilot @ashokgehlot51"}
{"id": 1254776219322576899, "created_at": "Mon Apr 27 14:15:37 +0000 2020", "full_text": "The president wants a public register of spending in the fight against COVID-19\n It was not normal he saw that people believed him and began to make up his mind.  In my opinion, this person should not be in his post anymore.🇧🇬🤔😑⚖️"}
{"id": 1254776223038754818, "created_at": "Mon Apr 27 14:15:38 +0000 2020", "full_text": "Went to a big box store today and if we just want to keep doing social distancing forever I’m all for it"}
{"id": 1254776223156166658, "created_at": "Mon Apr 27 14:15:38 +0000 2020", "full_text": "Staying at home can be difficult, but the only right thing to do at the moment. Stay home, stay safe"}
{"id": 1254776227623104515, "created_at": "Mon Apr 27 14:15:39 +0000 2020", "full_text": "i'm really gonna fly off somewhere once this pandemic is over, a payoff for the ruined plans that'd been fixed for months and poofed just like that"}
{"id": 1254776231175708681, "created_at": "Mon Apr 27 14:15:40 +0000 2020", "full_text": "#Gold tumbled more than 1 percent as more signs appear that post-lockdown recovery will be less inflationary than presumed"}
{"id": 1254776235500044289, "created_at": "Mon Apr 27 14:15:41 +0000 2020", "full_text": "45k+ #covid deaths, try telling a #tory who cares! Those lives lost are just collateral damage in their crude and foul attempt to maintain the #Tories so called reputation and keep #BorisJohnson plodding on in power, and evidently at any cost! #BORISISBACK #coronavirus #toryscum"}
{"id": 1254776235810422784, "created_at": "Mon Apr 27 14:15:41 +0000 2020", "full_text": "Just because YOU don’t understand why we’re social distancing, doesn’t make it okay for you to pressure me to hang out and RISK my families health and well-being. Fuck off"}
{"id": 1254776240319283200, "created_at": "Mon Apr 27 14:15:42 +0000 2020", "full_text": "If you survived a relationship with a Aries or Pisces you can survive corona because them mf toxic 😂😂😂￼"}
{"id": 1254776244396191745, "created_at": "Mon Apr 27 14:15:43 +0000 2020", "full_text": "This fool @TheRealMikeEpps said “the corona so bad in NY, they had to rush the Statue of Liberty to the hospital!” 😂🤣"}
{"id": 1254776256115036161, "created_at": "Mon Apr 27 14:15:46 +0000 2020", "full_text": "Had an horrible experience! During the lockdown phase they do not have any option of COD and I had to make the payment online. The order with Dominos was placed at 6:30 and they changed the delivery status at 7:00 to delivered. I did not receive my order yet. @swiggy_in @dominos"}
{"id": 1254776260179324930, "created_at": "Mon Apr 27 14:15:47 +0000 2020", "full_text": "Those who protested against the facsist CAA law are now booked under UAPA or are falsely charged as conspirator of the Delhi Riots.\nEven in the middle of a global pandemic the witch hunting of Delhi Police is not stopping.\n\n #StopTargetingJMI"}
{"id": 1254776273357860868, "created_at": "Mon Apr 27 14:15:50 +0000 2020", "full_text": "There is no lockdown on democracy. Let democracy be re-established and targeting of Muslim student activists be questioned. Repeal UAPA and all other false charges against Meeran Haider, Safoora Zargar and Shifa- ur- rehman\n#StopTargetingJMI"}
{"id": 1254776278315483138, "created_at": "Mon Apr 27 14:15:52 +0000 2020", "full_text": "Anyone want to gift me a @Dyson airwrap? Or an @Apple watch. \nIt genuinely might motivate me to do something during this lockdown before I go stir crazy \n \n#giftme #helpme"}
{"id": 1254776285961707522, "created_at": "Mon Apr 27 14:15:53 +0000 2020", "full_text": "I’ve been saying for ages a lot of people’s MH has either improved or not hit as low as expected during the pandemic because the weather has been so good and everyone can get outside. When the summer spell ends and we go back to what we know - rain - what will happen???"}
{"id": 1254776294119583744, "created_at": "Mon Apr 27 14:15:55 +0000 2020", "full_text": "Bro this coronavirus shit makeing me in the mood in shit"}
{"id": 1254776298032918539, "created_at": "Mon Apr 27 14:15:56 +0000 2020", "full_text": "The #COVID19 outbreak is under control in China but wearing masks is still needed to prevent people from being infected by asymptomatic cases, Beijing-based epidemiologist Wang Guiqiang said on Monday."}
{"id": 1254776298590703616, "created_at": "Mon Apr 27 14:15:56 +0000 2020", "full_text": "11) Be sure to check our facebook page and instagram feed for some exciting activities and specials. Stay Home, Stay Safe and We hope to see you soon."}
{"id": 1254776301958774784, "created_at": "Mon Apr 27 14:15:57 +0000 2020", "full_text": "Black Hawk County Health Department's website says there are 939 COVID-19 cases in the county as of Sunday, April 26 at noon. There are 10 deaths in the county connected to the virus."}
{"id": 1254776302785097728, "created_at": "Mon Apr 27 14:15:57 +0000 2020", "full_text": "The Chinese city of Wuhan, where the pandemic began, has discharged all of its coronavirus patients, as the nation reported only 3 new cases and no new deaths.\nAccording to the National Health Commission, as of Sunday the number of new coronavirus patients in Wuhan was at zero."}
{"id": 1254776310582280193, "created_at": "Mon Apr 27 14:15:59 +0000 2020", "full_text": "I need lockdown to finish soon because I’m getting fat"}
{"id": 1254776315674165248, "created_at": "Mon Apr 27 14:16:00 +0000 2020", "full_text": "Kano is the distribution centre of Covid-19 to North East states. Kaduna is also paying heavily for Kano state negligence."}
{"id": 1254776319797129217, "created_at": "Mon Apr 27 14:16:01 +0000 2020", "full_text": "We are monitoring our workforce numbers at an enterprise level daily. As of Friday, we have approximately 54% of our workforce working remotely with 6% absent due to sick, coronavirus and vacation normal time off. #ubmtg"}
{"id": 1254776331641819147, "created_at": "Mon Apr 27 14:16:04 +0000 2020", "full_text": "During the 1918 pandemic, people were fined 5$ and put in jail for not wearing a mask, or just wearing it improperly. Is putting them in jail a good idea?"}
{"id": 1254776339824955394, "created_at": "Mon Apr 27 14:16:06 +0000 2020", "full_text": "Whether to start a new Political party or not\n#14YearsForSouthIndiaIHPokiri \n#14YearsForPokiriSensation #14YrsForSouthIHPokiri #14YearsForGameChangerPokiri #PrabakaranisTamilsidendity #PrabhakaranIsTamilsIdentity #lockdownhustle #lockdown #MaheshBabu  @dhruv_rathee @GowthamiTta"}
{"id": 1254776340781297666, "created_at": "Mon Apr 27 14:16:06 +0000 2020", "full_text": "i've realized that my life has turned into raging about american idol (especially about how devon deserved SO MUCH better), non-covid coughing, living off of ale8, watching crime shows if i'm now watching idol, and sleeping 30 minutes over the course of 6 days."}
{"id": 1254776352336560128, "created_at": "Mon Apr 27 14:16:09 +0000 2020", "full_text": "I’m sitting with my parents &amp; they’re talking about things that happened in the 70s for the 100th time since Lockdown started 😭"}
{"id": 1254776366051913731, "created_at": "Mon Apr 27 14:16:12 +0000 2020", "full_text": "Lockdown is making you people dig up 7 year old tweets on these people you people are bugging differently #uktwitter"}
{"id": 1254776378114727939, "created_at": "Mon Apr 27 14:16:15 +0000 2020", "full_text": "My last chiropractor appt got cancelled (it was due the day after lockdown was announced) .... my next appointment (the reschedule) is due in 1 week.... I’m firmly confident that this one will be cancelled/rescheduled also.... 😢"}
{"id": 1254776382044778509, "created_at": "Mon Apr 27 14:16:16 +0000 2020", "full_text": "Your right. At first I wasn’t mad, now I’m glad.\nIf we can’t get through this corona; something as simple as our word, then I can’t even begin to imagine the rest of our life.\nOus, I am willing to listen to this silence. Your up. 😶"}
{"id": 1254776382069997568, "created_at": "Mon Apr 27 14:16:16 +0000 2020", "full_text": "In Kenya who will pay you USD 300000 per year (Which translates to USD 25,000 per month)? Unless you are the President of the Republic or the CEO of some corrupt telco company like @SafaricomPLC 🤷🏿‍♂️?\nNiggas are making a kill out there with this pandemic!\nChanuka!\n\n#lockdownhustle"}
{"id": 1254776390894800896, "created_at": "Mon Apr 27 14:16:18 +0000 2020", "full_text": "Only 3 regions worldwide with &gt;1200 deaths/million. New York, Lombardy Italy, and Madrid Spain. #Spain #Italy #NewYork #COVID19"}
{"id": 1254776398402564096, "created_at": "Mon Apr 27 14:16:20 +0000 2020", "full_text": "i see alottttt of people having brunches, parties, and all types of shit...like we not still on lockdown. SIT DOWN so we not in the house for the rest of the year 🙄"}
{"id": 1254776407592329216, "created_at": "Mon Apr 27 14:16:22 +0000 2020", "full_text": "Honestly shout out to the Popworld Classics playlist on Spotify for helping me get through lockdown"}
{"id": 1254776419537711106, "created_at": "Mon Apr 27 14:16:25 +0000 2020", "full_text": "Wow Kenya. Is it #StayAtHome or #GoToRestaurants?\n🤦🏾‍♀️\nThis will put so many people at risk."}
{"id": 1254776419537711108, "created_at": "Mon Apr 27 14:16:25 +0000 2020", "full_text": "In this Corona pandemic, you go to your @BootsUK where you are an advantage card holder and on the contact lens scheme. You order probiotics and get charged £61 when you would only pay £44 if you ordered online yourself. Talk about taking advantage of your customer!"}
{"id": 1254776423656505347, "created_at": "Mon Apr 27 14:16:26 +0000 2020", "full_text": "I just wanna make you gag on my cock but lockdown restrictions don’t allow me to 🥺"}
{"id": 1254776428052144132, "created_at": "Mon Apr 27 14:16:27 +0000 2020", "full_text": "President @MBuhari to speak at 8pm today. #covid-19nigeria"}
{"id": 1254776428844814339, "created_at": "Mon Apr 27 14:16:27 +0000 2020", "full_text": "Despite the lockdown, I am still trying to what I can to improve the fire safety of buildings. This issue remains of prime importance, and we  must not forget Grenfell, or the thousands of people who continue to live in dangerous buildings 💚 #Grenfell #cladding #firesafety"}
{"id": 1254776432019955715, "created_at": "Mon Apr 27 14:16:28 +0000 2020", "full_text": "Having had to venture out, in Belfast it is near like a normal day. Big groups around a chip van at The Big Fish. People just wandering about. Forget #SocialDistancing especially in West Belfast, more chance of seeing the police. Seen plenty of them in the East though.\n\n#COVID19"}
{"id": 1254776432145739779, "created_at": "Mon Apr 27 14:16:28 +0000 2020", "full_text": "Remember when you watch the latest Netflix show or YouTube videos; you are turning to artists for entertainment and inspiration. #photographer #COVID19"}
{"id": 1254776441150959616, "created_at": "Mon Apr 27 14:16:30 +0000 2020", "full_text": "It amazes me when I see people in the medical field aren't social distancing  \nYou'd think they'd be the main ones enforcing it"}
{"id": 1254776441234845699, "created_at": "Mon Apr 27 14:16:30 +0000 2020", "full_text": "During a the revolutionary war George Washington inoculated his Army against the infectious disease of small pox through a process that has a higher death rate then COVID-19... how weak we have become as a society since then... look it up, it was one way we were able to win!"}
{"id": 1254776445311741954, "created_at": "Mon Apr 27 14:16:31 +0000 2020", "full_text": "Coronavirus.\n\nNigeria in desperate need of testing kits – NCDC."}
{"id": 1254776449472462853, "created_at": "Mon Apr 27 14:16:32 +0000 2020", "full_text": "Like. So you know what year we are in Ma’am? Do you *know* gore go corona and what the economy is saying??"}
{"id": 1254776449619202050, "created_at": "Mon Apr 27 14:16:32 +0000 2020", "full_text": "Do you know when your at the beach &amp; while you're sitting there, you smell sunscreen? The sunscreen smell is from the person next to you who just sprayed it all over himself. It's called wind that blew it from one place to the other. The same with coronavirus."}
{"id": 1254776461195489283, "created_at": "Mon Apr 27 14:16:35 +0000 2020", "full_text": "Dear Gov. @elrufai Pls can farmers b given a pass in dis 30 days lockdown? Our veggies/Fruits nd crops re in trouble. Kindly consider us nd those preparing 4 the rainy season shld hav grace 2 get 2 there farms. Tnx\nPls who can help with this message to get him?\nCEO FreshBranch"}
{"id": 1254776465679253504, "created_at": "Mon Apr 27 14:16:36 +0000 2020", "full_text": "Retail changes that are likely to be the “new normal” until there is a Covid-19 vaccine: \n1. Discontinue sampling\n2. Close self-serve bars and bulk-bin options\n3. Close fitting rooms or limit capacity\n4. Adopt capacity limits based on the size of your facility"}
{"id": 1254776470553063424, "created_at": "Mon Apr 27 14:16:37 +0000 2020", "full_text": "#China sending 10m face masks to #Germany\nProud of China !!! 👏👏👏👏\n#COVID19"}
{"id": 1254776470653726721, "created_at": "Mon Apr 27 14:16:37 +0000 2020", "full_text": "highlights #election2020 \n\n2nd Illinois #Libertarian presidential debate \n\npart 1 of 30\n\nModerator asks what the candidates believe are Libertarian solutions to the #coronavirus situation\n\nthis debate was on March 13, 2020"}
{"id": 1254776478702563328, "created_at": "Mon Apr 27 14:16:39 +0000 2020", "full_text": "#BBC #bbcworldservice\nThe broadcast yesterday stroke me how people in Australia detest Chinese gov. Things go worse resently as the outbreak of #Coronavirus. Didn't you realize the your depiction of a country is biased"}
{"id": 1254776478975197184, "created_at": "Mon Apr 27 14:16:39 +0000 2020", "full_text": "I love it.... 4 antibody tests show Corona is around and 50 more prevalent than believed proving staty at home orders are unnecessary and ineffective and now the quaratine crowd and lamestream fear mongers insist the test are bad to fit their narative...#LiberateCalifornia."}
{"id": 1254776482880086018, "created_at": "Mon Apr 27 14:16:40 +0000 2020", "full_text": "se eu encontrar esse tal de corona virus ele ta fudido"}
{"id": 1254776483299520514, "created_at": "Mon Apr 27 14:16:40 +0000 2020", "full_text": "At this point it feels like my life is being held together by workouts and wine. So to answer your question: yes, #COVID19 has made me more basic."}
{"id": 1254776486797574148, "created_at": "Mon Apr 27 14:16:41 +0000 2020", "full_text": "To, \nThe Hon. Mr. Himanta Biswa Sarma, \n@himantabiswa \n\nSir, if the lockdown gets extended further and the markets remain close, the middle and the poor section of the community will be facing a disaster. \nI kindly, request you to make it easy for everyone.\n\nThanking you, 🙏🙏"}
{"id": 1254776490920521733, "created_at": "Mon Apr 27 14:16:42 +0000 2020", "full_text": "COVID-19: In Jordan, the prime minister now has the authority to suspend freedom of expression. In countries like, Isreal, Iran, South Africa, Peru, the military is called to enforce lockdowns."}
{"id": 1254776491155447808, "created_at": "Mon Apr 27 14:16:42 +0000 2020", "full_text": "I wanna go to the nail shop so mf bad g this some bs this lockdown need to hurry up and end.... even my daughter sick of it atp yesterday she asked when we going to the nail shop 😂😂"}
{"id": 1254776495374872579, "created_at": "Mon Apr 27 14:16:43 +0000 2020", "full_text": "Eight districts of Bengal are COVID-19 free. Didi knows how to tackle a war and how to safeguard the people of Bengal. \n#ChintaNeiDidiAache"}
{"id": 1254776499179106305, "created_at": "Mon Apr 27 14:16:44 +0000 2020", "full_text": "More Than 40 Single Source Students from Three Madarsas are tested Positive with Corona In kanpur, UP."}
{"id": 1254776499711782916, "created_at": "Mon Apr 27 14:16:44 +0000 2020", "full_text": "Proud to say our Mayo Clinic Answers on COVID-19 skill is now available on any Alexa device. Get answers on how to cope, caring for someone with #coronavirus, grocery shopping and more. #voicetech #voicefirst #mayoclinic #womeninvoice"}
{"id": 1254776499825074177, "created_at": "Mon Apr 27 14:16:44 +0000 2020", "full_text": "My biggest regret is not anticipating a lockdown sooner and getting my eyebrows done before all this"}
{"id": 1254776511590088706, "created_at": "Mon Apr 27 14:16:47 +0000 2020", "full_text": "There is no lockdown on democracy. Let democracy be re-established and targeting of Muslim student activists be questioned. Repeal UAPA and all other false charges against Meeran Haider, Safoora Zargar and Shifa- ur- rehman\n#StopTargetingJMI"}
{"id": 1254776519978704899, "created_at": "Mon Apr 27 14:16:49 +0000 2020", "full_text": "Pull your fingers out EJ. Or are you holding onto peoples money to purchase fuel at rock bottom prices only to charge inflated airfares after covid....? Over 60 flights i took last year, including plus card. Return peoples money..its NOT yours"}
{"id": 1254776545358475264, "created_at": "Mon Apr 27 14:16:55 +0000 2020", "full_text": "SAAKSHI Tv has removed YSR pic on TV screen \n\nAnd replaced it with CORONAVIRUS 🦠"}
{"id": 1254776545933025284, "created_at": "Mon Apr 27 14:16:55 +0000 2020", "full_text": "Your government would rather you go out back to hustle,like test monkeys as to providing for its citizens under the lockdown,no matter how little."}
{"id": 1254776552442609664, "created_at": "Mon Apr 27 14:16:57 +0000 2020", "full_text": "The #1 most used word of 2020 will be “Huh?” with so many people trying to talk with a mask on. #COVID19 #COVIDー19 #pandemic #Epidemic #coronavirus"}
{"id": 1254776554401366021, "created_at": "Mon Apr 27 14:16:57 +0000 2020", "full_text": "Well if you don’t believe Facebook is trying interfere with the election wait till your account goes under review for posting your conservative remarks. Gates is mad because Trump jacked him up on his pandemic bond scheme and virus vaccine he just happen to have ready for virus"}
{"id": 1254776554573295620, "created_at": "Mon Apr 27 14:16:57 +0000 2020", "full_text": "Hills of Bengal have started to smile again. No more cases of Covid in the last 20 days in Jalpaiguri. @MamataOfficial is the true leader for the the people of Bengal.\n#ChintaNeiDidiAache"}
{"id": 1254776554762076161, "created_at": "Mon Apr 27 14:16:57 +0000 2020", "full_text": "Ahh exciting - the laptop my fiancé got me for my birthday arrives tomorrow (just in time cos my current one smells like burning!) - gotta work on my OU assignment today. Last one of the (educational) year since Covid means I dont have to do the EMA!"}
{"id": 1254776558830579713, "created_at": "Mon Apr 27 14:16:58 +0000 2020", "full_text": "My guy talk sey him blend during lockdown through video call so dem no go beat am well well 🤣😂🤣😂 #YGBKM @theGeekyMidget @Vader_Wildcard"}
{"id": 1254776567001083905, "created_at": "Mon Apr 27 14:17:00 +0000 2020", "full_text": "Culture Sec Oliver Dowden reveals he enjoyed the National Theatre's online screening of One Man Two Guvnors during the lockdown"}
{"id": 1254776574991200257, "created_at": "Mon Apr 27 14:17:02 +0000 2020", "full_text": "After LOCKDOWN We All needs to Go To Church &amp; Worship GOD Like Never Before❤🤞🏾"}
{"id": 1254776579013480449, "created_at": "Mon Apr 27 14:17:03 +0000 2020", "full_text": "my weekly call with project leads feel like covid 19 update around the world. One in France, one in Germany, one in Thai, one in US.. 😅"}
{"id": 1254776583644049409, "created_at": "Mon Apr 27 14:17:04 +0000 2020", "full_text": "I’m so fed up of lockdown I can’t even begin to explain how claustrophobic I feel being stuck inside this long"}
{"id": 1254776587569909763, "created_at": "Mon Apr 27 14:17:05 +0000 2020", "full_text": "So some woman has parked in a police box. Police turned up to do their shift. Found the illegally parked car, now it’s become apparent the car isn’t registered correctly and doesn’t have tax and insurance. \nThis has honestly been the most fun part of lockdown 😂."}
{"id": 1254776588266160140, "created_at": "Mon Apr 27 14:17:05 +0000 2020", "full_text": "testing people’s loyalty to you and being there for you in a pandemic is selfish and narcissistic, i said what i said"}
{"id": 1254776600257630208, "created_at": "Mon Apr 27 14:17:08 +0000 2020", "full_text": "Eight districts of Bengal are Covid free, we will win this! \n#ChintaNeiDidiAache"}
{"id": 1254776604393275393, "created_at": "Mon Apr 27 14:17:09 +0000 2020", "full_text": "Start of week 6 of lockdown UK. All good. I have so many toilet rolls and so much flour I am planning to launch my own papier mache business"}
{"id": 1254776608319082498, "created_at": "Mon Apr 27 14:17:10 +0000 2020", "full_text": "COVID-19: @MBuhari will address the nation today by 8:00pm,  a tweet by Presidential Spokesman, @GarShehu stated."}
{"id": 1254776608914698245, "created_at": "Mon Apr 27 14:17:10 +0000 2020", "full_text": "Its utterly shameful that Delhi police is using COVID-19 lockdown,and enormous humanitarian crisis of hunger confronting our country, as an opportunity to trample on the democratic rights of innocents and tying to dimnish the voices of people. #StopTargetingJMI"}
{"id": 1254776612534358016, "created_at": "Mon Apr 27 14:17:11 +0000 2020", "full_text": "Crying over One Direction videos for the last hour really sums up my lockdown .. 😪"}
{"id": 1254776617357856768, "created_at": "Mon Apr 27 14:17:12 +0000 2020", "full_text": "Be fair to your life by using the perks of the lockdown fully. \nThis time will not return"}
{"id": 1254776629546512394, "created_at": "Mon Apr 27 14:17:15 +0000 2020", "full_text": "There is no better way to up the ante in this badly scripted apocalypse than to have your partner come down with some of the COVID-19 symptoms, have to self-quarantine and for you to remain on the property for 14 days."}
{"id": 1254776629609418753, "created_at": "Mon Apr 27 14:17:15 +0000 2020", "full_text": "This may not be the time to hug people but it’s a perfect time to hug a tree 🌳 #SocialDistancing"}
{"id": 1254776633354928128, "created_at": "Mon Apr 27 14:17:16 +0000 2020", "full_text": "This lockdown has brought some people’s creative side out, some of the videos I’ve seen have been quality"}
{"id": 1254776647145775105, "created_at": "Mon Apr 27 14:17:19 +0000 2020", "full_text": "6th week of home office: CEO still refuses to acknowledge that home office is standard in many other companies; not just an exception due to Coronavirus. Just what is his issue? Loneliness, loss of control? Than he'd better work on his leadership skills first.  #japaneseboss"}
{"id": 1254776654993305600, "created_at": "Mon Apr 27 14:17:21 +0000 2020", "full_text": "Funny how the privileged who voted for the Conservatives despite people telling them it would cost 1000s of lives, have now been instantly proven /w Coronavirus. If you don't think Corbyn would've handled this better then you're thick"}
{"id": 1254776658877222914, "created_at": "Mon Apr 27 14:17:22 +0000 2020", "full_text": "109 persons have defeated COVID-19. Wishing speedy recovery for others affected with COVID-19.\n#ChintaNeiDidiAache"}
{"id": 1254776667504963585, "created_at": "Mon Apr 27 14:17:24 +0000 2020", "full_text": "This country will not kill me ooo people are now placing bet  on NCDC covid result.. Lagos na sure odds"}
{"id": 1254776671678328834, "created_at": "Mon Apr 27 14:17:25 +0000 2020", "full_text": "A sad fact is that because we're never going to get accurate data of who had Covid19 or who died of it we'll never know how we really did or how to do better next time. . ."}
{"id": 1254776671745368066, "created_at": "Mon Apr 27 14:17:25 +0000 2020", "full_text": "Good afternoon twitter friends. I do hope you are all well and avoiding the virus, like the pox. \nA friend tells me schools and colleges will open May 11 in Holland and with a gradual relaxation in other countries, hopefully this Chinese war is almost ending. Keep the faith."}
{"id": 1254776676342304769, "created_at": "Mon Apr 27 14:17:26 +0000 2020", "full_text": "So you can be asymptomatic and test positive for Corona, but then have a stroke, seizure, heart attack, or kidney/liver failure because your immune system is in overdrive trying to fight off the virus...dope"}
{"id": 1254776688329646088, "created_at": "Mon Apr 27 14:17:29 +0000 2020", "full_text": "Genuine question:\n\nIf I felt the urge, could I conceivably drive to a local airport and board a flight during the current lockdown?"}
{"id": 1254776700828651527, "created_at": "Mon Apr 27 14:17:32 +0000 2020", "full_text": "clearly lost weight this lockdown, all the clothes i’ve ordered are too big😩😩"}
{"id": 1254781077639454720, "created_at": "Mon Apr 27 14:34:56 +0000 2020", "full_text": "Albany County Executive Dan McCoy: Four new deaths in Albany County, all people with underlying health issues. #coronavirus"}
{"id": 1254781078272831495, "created_at": "Mon Apr 27 14:34:56 +0000 2020", "full_text": "can yall please stay home??? please???"}
{"id": 1254781078520250374, "created_at": "Mon Apr 27 14:34:56 +0000 2020", "full_text": "I heard this morning that the cost of this lockdown is for every second an additional 10 citizens lose their job and for every minute 2 small businesses will call it quits. \n\nWith a sustained lockdown the America Dream dies and American values become pipe dreams."}
{"id": 1254781096673173509, "created_at": "Mon Apr 27 14:35:00 +0000 2020", "full_text": "Some good news coming from North East! \n\n5 out of 7 North Eastern States are Corona Free while the other two have not added any new case in the past few days. \n\n#CoronaUpdatesIndia #LockdownEnd"}
{"id": 1254781097163935745, "created_at": "Mon Apr 27 14:35:00 +0000 2020", "full_text": "Kogi State has border with 10 States and the FCT.\nAll bar one(Nasarawa)have positive COVID 19 cases.\nThis automatically confers a risk status on the state\nYet the government is not been pro active in commencing community testing\nThis is gross irresponsibility\n#TakeResponsibility"}
{"id": 1254781113064546304, "created_at": "Mon Apr 27 14:35:04 +0000 2020", "full_text": "Just so I know, have we collectively moved on to a convention where \"covid-19\" is lower case now?  When it first started I thought it was all-caps."}
{"id": 1254781129866924034, "created_at": "Mon Apr 27 14:35:08 +0000 2020", "full_text": "FUCKING CORONAVIRUS WTF YOU MEAN IM NOT GOING TO SEE HARRY UNTIL SEPT 2021 I'M SAD"}
{"id": 1254781134287691784, "created_at": "Mon Apr 27 14:35:09 +0000 2020", "full_text": "Life is Good man ... this Pandemic is A Gift &amp; a Curse at the same time ! But I jus wanna thank god for life &amp; keeping my family &amp; close friends in good health 🙏🏽🙏🏽❤️❤️❤️❤️❤️❤️"}
{"id": 1254781134476476416, "created_at": "Mon Apr 27 14:35:09 +0000 2020", "full_text": "My school psychologist is helping us so much during the pandemic that she has even given us her phone number to call her if we want to talk w sb but not w our relatives or friends. \nShe's giving us a lot of support and this is why i like her a lot"}
{"id": 1254781142831529985, "created_at": "Mon Apr 27 14:35:11 +0000 2020", "full_text": "This lock down has made me realise I'm so ready to move out"}
{"id": 1254781143141855232, "created_at": "Mon Apr 27 14:35:11 +0000 2020", "full_text": "how sad has lockdown made certain man to drag tweets from times like 2012, I saw someone @muftimenk ?🤣"}
{"id": 1254781146899963905, "created_at": "Mon Apr 27 14:35:12 +0000 2020", "full_text": "COVID-19 has undoubtedly changed all our lives. While  some of us have been able to work in a quarantined environment, there’s still a large group of people that need to leave the safety of their home for work every day. To all essential workers out there, thank you."}
{"id": 1254781147822780422, "created_at": "Mon Apr 27 14:35:13 +0000 2020", "full_text": "o corona acabou com o lolla, com o show louis, show do niall, show do harry, show da billie, show da taylor...."}
{"id": 1254781151064911875, "created_at": "Mon Apr 27 14:35:13 +0000 2020", "full_text": "gusto ko ng matapos tong covid :("}
{"id": 1254781160053280770, "created_at": "Mon Apr 27 14:35:15 +0000 2020", "full_text": "HI This is Jacky in Silcon Villy. I am following \"stay at home\"order. and have more time on internet. it's nice to meet you guys here"}
{"id": 1254781167678525445, "created_at": "Mon Apr 27 14:35:17 +0000 2020", "full_text": "This is the most important thing I will tweet about #COVID19: Do not do your video visit with your doc in a rocking chair. That’s it.  That’s the tweet."}
{"id": 1254781172460093444, "created_at": "Mon Apr 27 14:35:18 +0000 2020", "full_text": "Arresting university students while the whole world is fighting a pandemic.  The government &amp; Delhi police have their priorities set. This is pure witch-hunting. \n#StopTargetingJMI"}
{"id": 1254781172682391552, "created_at": "Mon Apr 27 14:35:18 +0000 2020", "full_text": "Today 27th April, Humanitarian Relief Society distributed 453 ready food packets and 25 food kits in Udupi\n\n#CovidReliefHRS\n#COVID19"}
{"id": 1254781176331374603, "created_at": "Mon Apr 27 14:35:19 +0000 2020", "full_text": "Micheal Jordan played with the flu (which is worse than COVID19). WHY THE FUCK DONT WE HAVE SPORTS RN 🗣🥺🤬"}
{"id": 1254781177094737927, "created_at": "Mon Apr 27 14:35:19 +0000 2020", "full_text": "Isn't it enough that you already f***** up on containment and coronavirus is running rampant through the United States now with your caplock fake news the enemy of the people tweet one of your idiots is going to kill somebody\n#TrumpLiesAmericansDie"}
{"id": 1254781180655751169, "created_at": "Mon Apr 27 14:35:20 +0000 2020", "full_text": "I'm staying home on lockdown"}
{"id": 1254781184279588865, "created_at": "Mon Apr 27 14:35:21 +0000 2020", "full_text": "I miss the days when I had never heard the term \"social distancing\" before."}
{"id": 1254781192655613953, "created_at": "Mon Apr 27 14:35:23 +0000 2020", "full_text": "All lives of course matter, but death of an 80+ year old w/heart disease from COVID 19 is not in pari delicto w/the death of a 45-year old small business owner who commits suicide b/c he's bankrupted &amp; loses his life's savings b/c of the 'lockdown'. They're simply not equivalent"}
{"id": 1254781197151956993, "created_at": "Mon Apr 27 14:35:24 +0000 2020", "full_text": "Missourians shouldn’t have to worry about their #COVID19 stimulus checks being taxed by the state. I’m working on legislation with @phlchristo to ensure all of that money stays in the pockets of Missouri families. We appreciate @GovParsonMO’s early support for the measure. #MoLeg"}
{"id": 1254781197793685514, "created_at": "Mon Apr 27 14:35:24 +0000 2020", "full_text": "In lockdown the government is protecting you...Once the lockdown is lifted...You have to protect yourselves"}
{"id": 1254781205628678147, "created_at": "Mon Apr 27 14:35:26 +0000 2020", "full_text": "Dr. Hinds: we've had no documentation of people, who have recovered, being reinfected.\n\n#COVID19"}
{"id": 1254781210514976779, "created_at": "Mon Apr 27 14:35:27 +0000 2020", "full_text": "people who used to meet each other everyday before the lockdown,,, how are y’all coping w long distance"}
{"id": 1254781226310725632, "created_at": "Mon Apr 27 14:35:31 +0000 2020", "full_text": "girls don’t want boyfriends they want the pandemic to be over so they can go to Niall Horan World Tour, but the pandemic took it away from us ): \n@NiallOfficial"}
{"id": 1254781247051534336, "created_at": "Mon Apr 27 14:35:36 +0000 2020", "full_text": "247 new cases take COVID-19 tally in Gujarat to 3,548; death toll up to 162 as 11 more succumb: Health official"}
{"id": 1254781247068311555, "created_at": "Mon Apr 27 14:35:36 +0000 2020", "full_text": "Thinking about what work life balance looks like during a pandemic. #academictwitter Anyone have tips or suggestions for what has worked well for them? @AcademicChatter"}
{"id": 1254781247089373185, "created_at": "Mon Apr 27 14:35:36 +0000 2020", "full_text": "My client got a job!! Woo hoo!! Uhave no idea how long and hard she has been trying to get one. Due to lack of transportation, she needed a job within walking distance and her options were limited. Then with COVID her limited options became obsolete. BUT SHE DID IT!! #nevergiveup"}
{"id": 1254781247168974851, "created_at": "Mon Apr 27 14:35:36 +0000 2020", "full_text": "Those of us who make it through COVID-19 and are with partners during isolation, it would not surprise me at all if there's a headline in the future: COVID-19 baby boom!!"}
{"id": 1254781247919779849, "created_at": "Mon Apr 27 14:35:36 +0000 2020", "full_text": "1500 patients have so far recovered from Covid-19 in Birmingham 🙏🏾"}
{"id": 1254781252046950402, "created_at": "Mon Apr 27 14:35:37 +0000 2020", "full_text": "#coronavirus update in #Germany. New cases confirmed 196, new deaths 1. Total cases in Germany confirmed 158142, recovered 114500, deaths 5985. +0.24% daily cases increase, 372 reported today UTC time."}
{"id": 1254781272997498882, "created_at": "Mon Apr 27 14:35:42 +0000 2020", "full_text": "Shoutout to all the barbers and hairdressers who are going to be absolutely MINTED after lockdown is over"}
{"id": 1254781285815336963, "created_at": "Mon Apr 27 14:35:45 +0000 2020", "full_text": "NEW: Number of confirmed coronavirus cases has reached 3,000,000 worldwide."}
{"id": 1254781297739698176, "created_at": "Mon Apr 27 14:35:48 +0000 2020", "full_text": "At this point, it’s #mondaymorning and my goals include cleaning the bathroom and taking a shower, think I can accomplish this? #QuarentineLife #QuarantineDiaries"}
{"id": 1254781301783015431, "created_at": "Mon Apr 27 14:35:49 +0000 2020", "full_text": "We have 14 testing labs now for Covid cases, 10 more are applied for! #BengalFightsCorona under the leadership of @MamataOfficial \n#ChintaNeiDidiAache"}
{"id": 1254781306631643138, "created_at": "Mon Apr 27 14:35:50 +0000 2020", "full_text": "I po co te 80 ton maseczek? #COVID19"}
{"id": 1254781318539309056, "created_at": "Mon Apr 27 14:35:53 +0000 2020", "full_text": "The discussion on my office group is how will elevator practices change post Covid19 😹 To which, one responded - we could have dedicated elevator operators back, like how we had it before 😁 #NewEconomy"}
{"id": 1254781319139086345, "created_at": "Mon Apr 27 14:35:53 +0000 2020", "full_text": "52% of older people 'struggling to access food they need' during lockdown - @OpiniumResearch survey for charity @IndependentAge"}
{"id": 1254781322561613826, "created_at": "Mon Apr 27 14:35:54 +0000 2020", "full_text": "DHL is talking about sustainability and responsibility during #COVID19 \n\nI asked them to cancel my delivery 4(!) times and guess what? Driver just came and I had to rush downstairs with my _injured back_ to say that I don't need this item for 5th time.\n@dhlexpressuk @DHLexpress"}
{"id": 1254781323387887621, "created_at": "Mon Apr 27 14:35:54 +0000 2020", "full_text": "Is it possible that Hope Hicks actually thought that Donald was up the the task of leading the country through this pandemic? Are the people advising him that delusional? #RehtoricalQuestions"}
{"id": 1254781335152979971, "created_at": "Mon Apr 27 14:35:57 +0000 2020", "full_text": "Ok, I am not saying the birth of @Grimezsz &amp; @elonmusk 's child will end the pandemic, but it might?"}
{"id": 1254781335194832907, "created_at": "Mon Apr 27 14:35:57 +0000 2020", "full_text": "Your next cold is Mother Nature's gentle warning that whatever you are doing to protect yourself is not enough.☣️\n\nThe cold is caused by a coronavirus"}
{"id": 1254781340152520704, "created_at": "Mon Apr 27 14:35:58 +0000 2020", "full_text": "Last night I dreamt that I went to @joelycett's birthday party and we were doing some quilting (obviously) but I got upset that I couldn't sit next to him so I had a fight with the guy that got to. Still having these beautifully normal lockdown dreams wbu"}
{"id": 1254781348302086148, "created_at": "Mon Apr 27 14:36:00 +0000 2020", "full_text": "Worst thing about this stay at home is not working and my fridge is dying....\n\ni needed a new fridge for a while but now a new fridge means getting a dishwasher and changing my counter top\n\nWhen we do all that might as well get a new sink"}
{"id": 1254781348683735046, "created_at": "Mon Apr 27 14:36:00 +0000 2020", "full_text": "aaaaand i've accidentally started to write a novel about covid-19"}
{"id": 1254781352068526081, "created_at": "Mon Apr 27 14:36:01 +0000 2020", "full_text": "Coronavirus: No fair recovery without tax hikes on wealthy, Labour say"}
{"id": 1254781346926309382, "created_at": "Mon Apr 27 14:36:00 +0000 2020", "full_text": "The Defence Ministry requests media to respect the privacy of corona virus infected patients #lka"}
{"id": 1254781360385875974, "created_at": "Mon Apr 27 14:36:03 +0000 2020", "full_text": "Covid has made me into a full-time artist"}
{"id": 1254781365234499585, "created_at": "Mon Apr 27 14:36:04 +0000 2020", "full_text": "Lagos banned okada Riders 2months before Corona Virus outbreak😩😩\nCorona Virus come now, and banned almost everyone🤣🤣🤣including their Governor"}
{"id": 1254781377163087879, "created_at": "Mon Apr 27 14:36:07 +0000 2020", "full_text": "I totally understand the importance of staying home but directing more of your anger about covid-19 deaths towards individual members of the public than the tory government who have dealt with this terribly is pretty fucked up tbh"}
{"id": 1254781377414754305, "created_at": "Mon Apr 27 14:36:07 +0000 2020", "full_text": "DMM英会話\n北マケドニアの先生.2\n\nコロナ対応\n\nThe government is messed.\nThey can't make one good decision.\n\nPeople are also messed.\nThey are irresponsible - rarely wear masks &amp; ...\n\nPeople have gotten tired with the lock-down.\nThe government started to loosen restriction,\nthough..."}
{"id": 1254781385933336586, "created_at": "Mon Apr 27 14:36:09 +0000 2020", "full_text": "All the idiots who are demanding for the lockdown to end are the reason it will continue. Stay home and be patient."}
{"id": 1254781386159878145, "created_at": "Mon Apr 27 14:36:09 +0000 2020", "full_text": "Does anyone if they are still doing Meals on Wheels? I just thought about all the people that were depending on that prior to the pandemic and now I’m worried"}
{"id": 1254781398256246785, "created_at": "Mon Apr 27 14:36:12 +0000 2020", "full_text": "So the CDC added 6 new symptoms to the checklist for Coronavirus... they forgot one... being alive"}
{"id": 1254781398507913219, "created_at": "Mon Apr 27 14:36:12 +0000 2020", "full_text": "BREAKING:  Trump University doctors develop COVID-eating hook worm.  Eats through the intestines in order to destroy the virus.  COVID and anything with intestines owned!"}
{"id": 1254781399111921666, "created_at": "Mon Apr 27 14:36:12 +0000 2020", "full_text": "Ten more persons have tested positive for COVID-19. Total infections increase to 581.\n\n- NewsRadio - TNLRN\n\n#lka #COVID19SL"}
{"id": 1254781406758068226, "created_at": "Mon Apr 27 14:36:14 +0000 2020", "full_text": "Corona I just wanted to wear my cute lil summer outfits"}
{"id": 1254781411564781568, "created_at": "Mon Apr 27 14:36:15 +0000 2020", "full_text": "Social distancing in chapel service is gonna be litt \n&gt;&gt;&gt;&gt;&gt;&gt;&gt;\nSchool might have to run 6 services on Sundays"}
{"id": 1254781414924365829, "created_at": "Mon Apr 27 14:36:16 +0000 2020", "full_text": "14 people, including 8 healthcare workers, test positive for #COVID19 in Gautam Buddh Nagar in UP; cases in the district rise to 129: Officials"}
{"id": 1254781423992487938, "created_at": "Mon Apr 27 14:36:18 +0000 2020", "full_text": "DTC Global did receive PPP oan thru Bank of America. I hope we are one of a great many companies now receiveing much needed funding during this pandemic."}
{"id": 1254781432397885440, "created_at": "Mon Apr 27 14:36:20 +0000 2020", "full_text": "This lock down is making me listen to  music i never liked"}
{"id": 1254781435593945094, "created_at": "Mon Apr 27 14:36:21 +0000 2020", "full_text": "#mondaythoughts \nThanks to COVID-19 and wall to wall coverage America is learning data analysis, graphs and trends.  I hope that dumb bunny 42% of voters are sharpening their critical thinking skills."}
{"id": 1254781436126584834, "created_at": "Mon Apr 27 14:36:21 +0000 2020", "full_text": "Pentagon: “44,500+ National Guardsmen are supporting COVID-19 response at the direction of their governors. State priorities are focused on testing and screening, as well as providing logistical support through warehousing and distribution of medical supplies and food.”"}
{"id": 1254781440291569665, "created_at": "Mon Apr 27 14:36:22 +0000 2020", "full_text": "Realised the fact that life is too small and we have so much to learn and share... This is what #Lockdown has given us..."}
{"id": 1254781440434176015, "created_at": "Mon Apr 27 14:36:22 +0000 2020", "full_text": "I’ve been really struggling to stay positive during lockdown but recently every walk I’ve been on I’ve seen two magpies together, which symbolises joy and luck, and yesterday a white feather, symbolising faith and protection, landed next to me while I was out in my garden (1/2)"}
{"id": 1254781440874565636, "created_at": "Mon Apr 27 14:36:22 +0000 2020", "full_text": "\"Everyone who thinks coronavirus is harmless or doesn’t matter should rethink that opinion immediately\" - Mike Coudrey"}
{"id": 1254781460969517057, "created_at": "Mon Apr 27 14:36:27 +0000 2020", "full_text": "I worry about how the pandemic is affecting kids and what they're thinking. They probably have so many questions and even tired of us adults, especially the single child families. hopefully this ends soon in sha Allah."}
{"id": 1254781461057515523, "created_at": "Mon Apr 27 14:36:27 +0000 2020", "full_text": "Humpty Trumpy sat on a wall, Covid 19 helped make it fall, all of Trumpys sycophants and Republican men cannot put the wall back together again!"}
{"id": 1254781465369305088, "created_at": "Mon Apr 27 14:36:28 +0000 2020", "full_text": "Apr 27 2020 and I'm still seeing people call the coronavirus \"a flu\" ."}
{"id": 1254781482876334081, "created_at": "Mon Apr 27 14:36:32 +0000 2020", "full_text": "New Zealand Says It has won ‘Battle’ Against COVID-19. Government announced the lifting of most restrictions imposed to halt"}
{"id": 1254781490556092417, "created_at": "Mon Apr 27 14:36:34 +0000 2020", "full_text": "Raise your hand if you got some sort of weird sinus infection thing sometime around Christmas 2019 &amp; you STILL have it AND have still deafness in one or both ears because of the mucus?\n\nMe: 🖐\n\nIs it an undiscovered #coronavirus symptom?"}
{"id": 1254781491164221450, "created_at": "Mon Apr 27 14:36:34 +0000 2020", "full_text": "I will be angry about this shitty corrupt govt and the way it handled the coronavirus all my life. That will never change. Ever."}
{"id": 1254781503717781505, "created_at": "Mon Apr 27 14:36:37 +0000 2020", "full_text": "I’m getting a tattoo after this lockdown."}
{"id": 1254781504405663750, "created_at": "Mon Apr 27 14:36:38 +0000 2020", "full_text": "Last night I dreamed that #Sondheim wrote a song called “Apandemic” \nabout a pandemic of apathy.  \n\nDevastated to report I can’t remember the lyrics."}
{"id": 1254781508046319616, "created_at": "Mon Apr 27 14:36:38 +0000 2020", "full_text": "Bizarre constitutional grievance from the Tories today about the existence of a border, when regions in Italy, Finland and elsewhere have seen borders closed during this pandemic."}
{"id": 1254781519945592835, "created_at": "Mon Apr 27 14:36:41 +0000 2020", "full_text": "Nobody is interested in Firdous Ashiq Awan removal or Shibli Faraz appointment people not suffering due to Corona lock down but mercilessly suffering due to uncalled and unchecked price hike of Ramzan appears PTI is part of market exploiters with no policy for market prices"}
{"id": 1254781524370571264, "created_at": "Mon Apr 27 14:36:42 +0000 2020", "full_text": "We hope you can join us for a minute’s silence tomorrow at 11am to remember anyone working to provide care, save lives or keep key services running who has lost their life during the pandemic. #NeverForgotten #IWMD20"}
{"id": 1254781540942274560, "created_at": "Mon Apr 27 14:36:46 +0000 2020", "full_text": "What are some changes in retail stores you would like to see implemented, after Covid?"}
{"id": 1254781541135159302, "created_at": "Mon Apr 27 14:36:46 +0000 2020", "full_text": "This pandemic made me understand that we really migrated to a third world country and I’ll never not be mad."}
{"id": 1254781549691600896, "created_at": "Mon Apr 27 14:36:48 +0000 2020", "full_text": "Stricken airline Condor receives 550 million euros ($596 million) in loans from the German government and the state of Hesse to keep it afloat during the #coronavirus crisis."}
{"id": 1254781562123456513, "created_at": "Mon Apr 27 14:36:51 +0000 2020", "full_text": "Listen to #COVID19WORLDSTATS  #COVID19InAFRICA  #STAYATHOME #SAVE LIVES #StopTheSpread"}
{"id": 1254781562375168003, "created_at": "Mon Apr 27 14:36:51 +0000 2020", "full_text": "Post #Lockdown2Point0 May 3rd Tentative Plan:\n\n- #Lockdown to continue in Red Zones\n\n- #Lockdown to be relaxed in Green Zones"}
{"id": 1254781566208770056, "created_at": "Mon Apr 27 14:36:52 +0000 2020", "full_text": "To anyone who owns a small business and you pay yourself in dividends: have you found any option for gov't assistance?? #CEWS #covid19 #yeg"}
{"id": 1254781579135643655, "created_at": "Mon Apr 27 14:36:55 +0000 2020", "full_text": "Correct me if I'm wrong but aren't bars closed? Because you know we are in the middle of a pandemic?"}
{"id": 1254781583858364417, "created_at": "Mon Apr 27 14:36:56 +0000 2020", "full_text": "I hope that after this pandemic you realize that most employers don’t deserve your extra effort. Just do your work 9-5 or 6, one minute after closing time just be going home."}
{"id": 1254781587054460929, "created_at": "Mon Apr 27 14:36:57 +0000 2020", "full_text": "Gosh just the thought... Of being with someone who I wouldn't mind being quarantined with. Having an intimate relationship. With the stability.... to ride out a major pandemic.... Ugh"}
{"id": 1254781609233887251, "created_at": "Mon Apr 27 14:37:03 +0000 2020", "full_text": "If all these meat plants and other factories shutting down because of Covid then what's up with Amazon?"}
{"id": 1254781616183865348, "created_at": "Mon Apr 27 14:37:04 +0000 2020", "full_text": "Kaduna state imposed a 30 days lockdown extension to shield itself from the upsurge in cases in stated around it. Kano had other plans for them. 😂\n#COVID19 \n#StaySafe"}
{"id": 1254781616188088321, "created_at": "Mon Apr 27 14:37:04 +0000 2020", "full_text": "Covid makes me play the piano again❤️"}
{"id": 1254781616343285763, "created_at": "Mon Apr 27 14:37:04 +0000 2020", "full_text": "Thinking about how this spring feels like a fall, and (bear with me here) how April is spring’s October, and THEREFORE this Thursday is Covid Halloween"}
{"id": 1254781625495244801, "created_at": "Mon Apr 27 14:37:06 +0000 2020", "full_text": "Anyone else watching movies / TV shows and thinking 'OMG, why aren't they social distancing?' Haha\n\nHow quickly our minds can adapt to a new 'normal'.\n\n#mondaythoughts"}
{"id": 1254781628515094529, "created_at": "Mon Apr 27 14:37:07 +0000 2020", "full_text": "Looking at a chart of worldwide covid19 cases, and the US has 1/3RD OF ALL CASES?! What the fuck guys? Every single person who isn't taking this seriously should feel shame. But I know they don't. Because they are morons...."}
{"id": 1254781629584687104, "created_at": "Mon Apr 27 14:37:07 +0000 2020", "full_text": "US has 333 million people. So far 1 million contracted #COVID19 and 60,000 are dead. If 10 million get infected the deaths will be at 600,000. If 10% get infected (33million) 1,980,000 will die. Heard immunity happens when 70% are infected and survive. #LockdownEnd"}
{"id": 1254781649830596620, "created_at": "Mon Apr 27 14:37:12 +0000 2020", "full_text": "ngl I’m scared of outside now more than I was in lockdown"}
{"id": 1254781654721150976, "created_at": "Mon Apr 27 14:37:13 +0000 2020", "full_text": "Eight districts of Bengal are Covid free, we will win this! \n#ChintaNeiDidiAache"}
{"id": 1254781658533818368, "created_at": "Mon Apr 27 14:37:14 +0000 2020", "full_text": "People are dying, going hungry, and are unable to pay their bills during this pandemic while our elected leaders continue to sit and do NOTHING. This is unacceptable. #rentstrike2020 #GeneralStrike2020"}
{"id": 1254781662325436426, "created_at": "Mon Apr 27 14:37:15 +0000 2020", "full_text": "27 days into our state Stay-at-Home orders. I've almost finished 1 project and am waiting on materials for another. Read half of 1 book and downloaded 2 others this morning. Hubby asked what I wanted for Mother's Day. A trip to Charleston or Savannah (or anywhere) would be great."}
{"id": 1254781671309639680, "created_at": "Mon Apr 27 14:37:17 +0000 2020", "full_text": "We should spend these days hanging out with our friends, not staying at home 😔😔. The weather is amazing nowadays. This is all because of you coronavirus."}
{"id": 1254781687503806465, "created_at": "Mon Apr 27 14:37:21 +0000 2020", "full_text": "Our fighting spirit will never die, we will fight till the last breath for the welfare for our people and will ensure prosperity for Bengal, Govt to bring back all citizens stranded outside in the lockdown. Please tell us what @BJP4India is doing? #ChintaNeiDidiAche"}
{"id": 1254781695917604867, "created_at": "Mon Apr 27 14:37:23 +0000 2020", "full_text": "Well, lock down until may 30"}
{"id": 1254781700401295360, "created_at": "Mon Apr 27 14:37:24 +0000 2020", "full_text": "One of the things keeping me going during this is my Great Aunt Sandy. She’s been spending her social distancing time fishing and everyday she has a new catch to show Facebook. That’s that wholesome shit I like."}
{"id": 1254781700665573376, "created_at": "Mon Apr 27 14:37:24 +0000 2020", "full_text": "Do you personally know someone who has tested positive for the coronavirus?"}
{"id": 1254781709305786372, "created_at": "Mon Apr 27 14:37:26 +0000 2020", "full_text": "247 new cases take COVID-19 tally in Gujarat to 3,548; death toll up to 162 as 11 more succumb: Health official"}
{"id": 1254781718059347973, "created_at": "Mon Apr 27 14:37:28 +0000 2020", "full_text": "debating if I should move out during this pandemic or just wait since I can't have my friends over anyways"}
{"id": 1254781734362607616, "created_at": "Mon Apr 27 14:37:32 +0000 2020", "full_text": "the last of us 2 leaking when the release date was delayed until \"corona clears up\" is hilarious because now we basically know about the plot until 2021"}
{"id": 1254781741983690758, "created_at": "Mon Apr 27 14:37:34 +0000 2020", "full_text": "Some Nigerian artist are suppose to be cashing out big in this first quarter but Covid-19 happened."}
{"id": 1254781746559639552, "created_at": "Mon Apr 27 14:37:35 +0000 2020", "full_text": "Enjoying a virtual walk around Monifieth and Broughty Ferry with Martin’s new GoPro camera. He walks really fast! Great for me who’s shielding (extremely high risk from Covid) and may be stuck at home for up to a year. Virtual escape. Have plans of where to send him nearby!"}
{"id": 1254781745494241286, "created_at": "Mon Apr 27 14:37:35 +0000 2020", "full_text": "How do I explain to my stubborn mom that going camping in a house in the woods that thousands of people have been in is a bad idea during a global pandemic"}
{"id": 1254781750628085762, "created_at": "Mon Apr 27 14:37:36 +0000 2020", "full_text": "#Russia has announced 50 new deaths and 6,198 new cases due to #coronavirus. Making the total announced deaths 794 and total announced cases 87,147.\n\n#COVID19"}
{"id": 1254781759905861635, "created_at": "Mon Apr 27 14:37:38 +0000 2020", "full_text": "This is not a dress rehearsal, this is coronavirus. #KSK_Balozi"}
{"id": 1254781763961774080, "created_at": "Mon Apr 27 14:37:39 +0000 2020", "full_text": "Countries from Italy to New Zealand have announced the easing of coronavirus lockdowns but British Prime Minister Boris Johnson, back at work on Monday after being in intensive care with the disease, said it was too soon to relax the restrictions."}
{"id": 1254781767661174792, "created_at": "Mon Apr 27 14:37:40 +0000 2020", "full_text": "While the whole world is fighting against a pandemic, Muslims in India are fighting against the pandemic and the fasc!st Hindutva regime.\n\nEveryone should unequivocally condemn the unconstitutional arrest of Muslim student leaders and demand immediate release.\n#StopTargetingJMI"}
{"id": 1254781771272482819, "created_at": "Mon Apr 27 14:37:41 +0000 2020", "full_text": "Delhi Health Minister @SatyendarJain said about 80-90 health workers in the national capital have tested positive for #coronavirus, with majority from the non-COVID hospitals. @ians_india"}
{"id": 1254781779728162822, "created_at": "Mon Apr 27 14:37:43 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan #Cm_अशोक_गहलोत_intern_doctors_की_बात_सुने"}
{"id": 1254781780470579203, "created_at": "Mon Apr 27 14:37:43 +0000 2020", "full_text": "#SALockDownHeroes   I still say  \"I SMELL DISASTER IN LOADING\" I dont know is ECONOMY over LIVES or its just for an experiment purpose for government. BUT TO DOWNGRADE LOCKDOWN TO LEVEL 4 is totaly wrong, if we check daily 8 days old updates its +150 per day."}
{"id": 1254781784224436228, "created_at": "Mon Apr 27 14:37:44 +0000 2020", "full_text": "It’s feeling like an unofficial virtual rum tasting week 🤔\n🥃🥃🥃🥃🥃🥃🥃🥃🥃 #rumculture #stayhome"}
{"id": 1254781788607483907, "created_at": "Mon Apr 27 14:37:45 +0000 2020", "full_text": "How to decorate the house for a surprise lockdown house party bday. \nGet drunk the night before, argue so she goes bed then do it. \nOr get drunk, make her take the dog for a walk on her own then do it. Either way I’m getting drunk 😃😃"}
{"id": 1254781788712366081, "created_at": "Mon Apr 27 14:37:45 +0000 2020", "full_text": "i can’t wait till i’m able to hang out with my friends, go to the beach, and go to football games. i can’t wait till i’m able to go to school dances again. i’m ready to be able to live my teenage years to the fullest and if you are too, THEN STAY HOME WHEN WERE SUPPOSED TO"}
{"id": 1254781797453320196, "created_at": "Mon Apr 27 14:37:47 +0000 2020", "full_text": "I am a slight bug! And spoil as hell! Idk how this gone work after Corona 🤦🏽‍♀️🤦🏽‍♀️ \nWhat Jhene say .. some like\n🗣 don’t give a fuck about yo free time, it’s you and me time!! 🤷🏽‍♀️🤷🏽‍♀️"}
{"id": 1254781801144348679, "created_at": "Mon Apr 27 14:37:48 +0000 2020", "full_text": "why is everyone having a comeback in the middle of a freaking pandemic????? don't you know all the trolls and toxic fans are unemployed and even more bored???"}
{"id": 1254781801538572290, "created_at": "Mon Apr 27 14:37:48 +0000 2020", "full_text": "Gujarat  has reportedly the\"L\" strain of covid19  virus which is more aggressive and deadly  strain than the prevalent  \"S\" strain in India  question is where did it come from?#NamasteTrump"}
{"id": 1254781814100471812, "created_at": "Mon Apr 27 14:37:51 +0000 2020", "full_text": "Wish I could be motivated into doing something productive during lockdown, instead I’m napping twice a day, eating shit tons of food and drinking excessive amounts of alcohol"}
{"id": 1254781817439129601, "created_at": "Mon Apr 27 14:37:52 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1254781822396805120, "created_at": "Mon Apr 27 14:37:53 +0000 2020", "full_text": "Imagine if we got content of Patrick celebrating his birthday in lockdown, just kidding...unless?"}
{"id": 1254781822912720898, "created_at": "Mon Apr 27 14:37:53 +0000 2020", "full_text": "I urge all people to follow Lockdown and go out of the house only when needed."}
{"id": 1254781825932615681, "created_at": "Mon Apr 27 14:37:54 +0000 2020", "full_text": "30 days ago Pandemic Unemployment Assistance (PUA) program was enacted and there is still no way to apply for it in New Jersey. @NJLaborDept @NJDOLCommish"}
{"id": 1254781826406600711, "created_at": "Mon Apr 27 14:37:54 +0000 2020", "full_text": "the amount of people breaking/bending social distancing rules or talking about doing it makes me incredibly nervous"}
{"id": 1254781834275123202, "created_at": "Mon Apr 27 14:37:56 +0000 2020", "full_text": "Probably baking for the 100th time since this lockdown started"}
{"id": 1254781843343196160, "created_at": "Mon Apr 27 14:37:58 +0000 2020", "full_text": "It’s sad that the people actually taking the precautions needed are still at a high risk because some dumbfucks just don’t care. Yeah, “it’s our choice to stay home” but going out for groceries is essential. We’ll eventually come into contact with y’all. Think about that?"}
{"id": 1254781848191787012, "created_at": "Mon Apr 27 14:37:59 +0000 2020", "full_text": "When you thought lockdown would be over before the child went into next size clothes, how wrong was I? Need to panic buy now!🤦🏼‍♀️😂"}
{"id": 1254781851551461378, "created_at": "Mon Apr 27 14:38:00 +0000 2020", "full_text": "anyone else’s mum worried about how much you’re drinking in lockdown? lol u should see how much I drink on a night out dear x"}
{"id": 1254781851954110467, "created_at": "Mon Apr 27 14:38:00 +0000 2020", "full_text": "My bogus journal greeting today was quite personal:\n\n\"Hi Beloved Dr. David Michael Z,\nI hope you're safe from the COVID-19 global pandemic! Stay at home and stay safe.\nHow are doing today?\""}
{"id": 1254781855301169153, "created_at": "Mon Apr 27 14:38:01 +0000 2020", "full_text": "if there's anything i've learned in the past 2 months it's that people are selfish, oh you're whining because you can't go to your favourite sushi place?? boo hoo grow the fuck up and realize social distancing measures are in place to protect people it's not punishment"}
{"id": 1254781855569555456, "created_at": "Mon Apr 27 14:38:01 +0000 2020", "full_text": "Really #DA ?! You want Economic Activity in epicenter of SA’s pandemic. You playing your “Trump Card” in the Game of Lives here in the Western Cape. #profitoverpeople"}
{"id": 1254781868156710912, "created_at": "Mon Apr 27 14:38:04 +0000 2020", "full_text": "Ur MCM only with you because he homeless and can’t be outside during the lockdown"}
{"id": 1254781881599406083, "created_at": "Mon Apr 27 14:38:07 +0000 2020", "full_text": "My list of stuff to do post covid is so long now but first on the list is getting on the first ferry to goidhoo"}
{"id": 1254781884929720321, "created_at": "Mon Apr 27 14:38:08 +0000 2020", "full_text": "My own mom just made me mad because turns out she’s not really taking COVID seriously. Now I really don’t want to visit her. I’ve been scared of possibly passing it off to her, she might be the one that gives it to me 😭"}
{"id": 1254781889438601219, "created_at": "Mon Apr 27 14:38:09 +0000 2020", "full_text": "Very less corona cases in West Bengal because mamata Banerjee doing excellent job in West Bengal,  west Bengal police also doing excellent job, in West Bengal every one using mask 😷, and government is always alert"}
{"id": 1254781893502881794, "created_at": "Mon Apr 27 14:38:10 +0000 2020", "full_text": "still deeping that I’ve managed to finish my third year of university whilst in the middle of a global pandemic like wtf??? not how I pictured it ending in the slightest"}
{"id": 1254781901430116352, "created_at": "Mon Apr 27 14:38:12 +0000 2020", "full_text": "HONEST CONFESSION: when people that mocked science around COVID19 get it and die, i'm not even a tiny bit sorry for them."}
{"id": 1254781902071795722, "created_at": "Mon Apr 27 14:38:12 +0000 2020", "full_text": "corona boner"}
{"id": 1254781902180900865, "created_at": "Mon Apr 27 14:38:12 +0000 2020", "full_text": "\"Hawaii’s stay-at-home order was set to end April 30 but was extended on Sunday until the end of May. Gov. David Ige said he planned to ease restrictions on beaches, reopening them to allow for exercise, and would permit elective surgeries to resume under the extended order\""}
{"id": 1254781902453538818, "created_at": "Mon Apr 27 14:38:12 +0000 2020", "full_text": "The U.S. Labor Department issued new guidelines on Sunday for U.S. meatpacking and meat-processing plants that have seen a rash of coronavirus outbreaks, saying employees should be spaced at least 6 feet (1.8 m) apart and screened before they start working - Reuters"}
{"id": 1254781918614188036, "created_at": "Mon Apr 27 14:38:16 +0000 2020", "full_text": "#COVID19 &amp; #Science FACTS:\n#Fauci Spliced #HIV onto SARS in 2014 the same year #Billgates released his microchip 20 year birth control system, getting approval by #OBAMA admin to circumvent the moratorium on Bioterror science. He then paid #Wuhan 3.7 Million $ to advance the tech"}
{"id": 1254781922422566912, "created_at": "Mon Apr 27 14:38:17 +0000 2020", "full_text": "$ABT Covid antibody test gets emergency FDA approval"}
{"id": 1254781922921771013, "created_at": "Mon Apr 27 14:38:17 +0000 2020", "full_text": "#MSNBC keeps Repeating  \"DRINK BLEACH\" HOAX to Low Info Viewers. Spiking Public  HYSTERIA  #nytimes #wapo #cnn #politico #huffpost #cdc #npr #drudge #wsj #foxnews"}
{"id": 1254781931142541319, "created_at": "Mon Apr 27 14:38:19 +0000 2020", "full_text": "Health CS Mutahi Kagwe,\n\nI have a question. After testing, what happens to the blood samples of COVID-19 patients who tested negative?🤔"}
{"id": 1254781934879686668, "created_at": "Mon Apr 27 14:38:20 +0000 2020", "full_text": "Come back after food distribution I really don’t know how long we will remain under lockdown because of these idiots. I hope you undergo idiots are I got some pic of Delhi Mumbai and these are roaming like pigs. \n@narendramodi \n@AmitShah \n@TajinderBagga \n@abbas_nighat"}
{"id": 1254781939648614403, "created_at": "Mon Apr 27 14:38:21 +0000 2020", "full_text": "This bloody ass*#@* has gone nuts. We want to go home, F*$k this lockdown."}
{"id": 1254781940047077378, "created_at": "Mon Apr 27 14:38:21 +0000 2020", "full_text": "The best part about this base during the pandemic? All of the outlying barber shops were shut down and consolidated in ONE location. I'm in line with dozens of other soldiers waiting, because we can't go anywhere else. #ArmySocialDistancing"}
{"id": 1254781943545081857, "created_at": "Mon Apr 27 14:38:22 +0000 2020", "full_text": "What a Chaotic period this is\n\nNever in my lifetime have i witness such hideous chain of event.\n\nDespite the strength of the coy i work for, they are downsizing.. 2/5 contract placed on OFF-HIRE, Brent having direct impact on revenue, Corona shutdown operations.\n\nWHAT A TIME🤦‍♂️"}
{"id": 1254781944123949059, "created_at": "Mon Apr 27 14:38:22 +0000 2020", "full_text": "If they end lockdown today, you people will legit resume tomorrow like normal?"}
{"id": 1254781948754448386, "created_at": "Mon Apr 27 14:38:23 +0000 2020", "full_text": "Bengal has 14 Testing Labs now for COVID-19 testing, Didi is drastically growing the infrastructure to fight COVID-19.\n#ChintaNeiDidiAache"}
{"id": 1254781956438413313, "created_at": "Mon Apr 27 14:38:25 +0000 2020", "full_text": "Stay at home you won't listen. My neighbor left her house and went out and now her pot of soup is missing. The worst part is that the soup is not even sweet.. mtcheeew🙄🙄"}
{"id": 1254781972636786689, "created_at": "Mon Apr 27 14:38:29 +0000 2020", "full_text": "Feel ill, but at least I know it’s not corona- it’s the fact I ate a dish with mango on it (of which I am intolerant to) like an absolute fuckin idiot"}
{"id": 1254781973484068865, "created_at": "Mon Apr 27 14:38:29 +0000 2020", "full_text": "I’m getting married after lockdown. Just thought we should all be on the same page."}
{"id": 1254781985517522945, "created_at": "Mon Apr 27 14:38:32 +0000 2020", "full_text": "I don't want a heart attack.\nI don't want a stroke.\nI don't want coronavirus.\nThese feelings aren't just \"woke\".\n\nI want my family safe.\nI want my friends alive.\nI don't want coronavirus.\nSo I'm going to stay inside.\n\nAnd you should too."}
{"id": 1254781985907605509, "created_at": "Mon Apr 27 14:38:32 +0000 2020", "full_text": "Xi must resign! End of story! \nChina must pay for this atrocity!\n#COVID19"}
{"id": 1254781990118686720, "created_at": "Mon Apr 27 14:38:33 +0000 2020", "full_text": "In the last 12 hours, 5 people has recovered from Corona Virus in Syrian Arab Republic (Syria)."}
{"id": 1254781990219288578, "created_at": "Mon Apr 27 14:38:33 +0000 2020", "full_text": "Arizona Border Wall Work Ignites Coronavirus Fears"}
{"id": 1254781998318551043, "created_at": "Mon Apr 27 14:38:35 +0000 2020", "full_text": "Staying productive during lockdown is remarkably difficult. Especially given that, theoretically, I have MORE time to do work."}
{"id": 1254781998922518529, "created_at": "Mon Apr 27 14:38:35 +0000 2020", "full_text": "Noida border passes only for Covid-19 doctors"}
{"id": 1254782002026315778, "created_at": "Mon Apr 27 14:38:36 +0000 2020", "full_text": "$ABT: Their Covid19 Antibody test gets FDA emergency approval"}
{"id": 1254782002068242432, "created_at": "Mon Apr 27 14:38:36 +0000 2020", "full_text": "Pandemic forces fundraising founders to accept ‘discounts across the board’2020-04-27 14:16:55Zhttps://techcrunch.com/2020/04/27/pandemic-forces-fundraising-founders-to-accept-discounts-across-the-board/\n#techcrunch #startup"}
{"id": 1254782003087433728, "created_at": "Mon Apr 27 14:38:36 +0000 2020", "full_text": "Raise your hand if you are bright enough to understand that states AND hospitals get MORE funding the more covid deaths they have.\n\nTHE NUMBERS ARE PADDED!\n\nAlso if you are bright enough to understand this does nothing but help the fear-porn peddlers scare folks with “numbers”."}
{"id": 1254782006774206470, "created_at": "Mon Apr 27 14:38:37 +0000 2020", "full_text": "Next pandemic will be made of gas"}
{"id": 1254782015418687489, "created_at": "Mon Apr 27 14:38:39 +0000 2020", "full_text": "Public Announcement: Due to the fear and Paranoia of the transference of the Covid19 virus, I hereby state that I will now refrain from the act of French kissing of strange women in the grocery store."}
{"id": 1254782019571027968, "created_at": "Mon Apr 27 14:38:40 +0000 2020", "full_text": "Just unfollowed a slew of immunologists, epidemiologists, biologists involved with infectious diseases and virus variants. \n\nI see you were doing about as much as I am about the \n#COVID19 / #Coronavirus  pandemic. \n\n👉Nothing. \n\nBut, trying to be political about it too? \n\nBye. ✌️"}
{"id": 1254782027934478337, "created_at": "Mon Apr 27 14:38:42 +0000 2020", "full_text": "I got diffent cereal brands for lockdown and am only half way thew them"}
{"id": 1254782048432078852, "created_at": "Mon Apr 27 14:38:47 +0000 2020", "full_text": "The anger towards govt the coronavirus pandemic has brought to me will never wane. I will carry it for the rest of my sentient life, and never fail to twist the knife in vengeance. I want unlimited pounds of flesh. The minimum I demand is highly visible and speedy justice."}
{"id": 1254782057365921794, "created_at": "Mon Apr 27 14:38:49 +0000 2020", "full_text": "Please stop asking me \"how's lockdown?\" 😣😣😣"}
{"id": 1254782065368641537, "created_at": "Mon Apr 27 14:38:51 +0000 2020", "full_text": "If you want to know how miserable I am, I've already annoyed myself just thinking about all the viral videos of emotional reunions after lockdown."}
{"id": 1254782069101588480, "created_at": "Mon Apr 27 14:38:52 +0000 2020", "full_text": "Pls who has TV that he or she isnt using again na. My own yaff spoil inside this lockdown...not funny.\nM crying"}
{"id": 1254782077771251715, "created_at": "Mon Apr 27 14:38:54 +0000 2020", "full_text": "Russia is being hit by covid19 and the incredible fall in oil prices. The world needs to be prepared for when putin moves to distract his people."}
{"id": 1254782077901258752, "created_at": "Mon Apr 27 14:38:54 +0000 2020", "full_text": "GUYS ON WEDNESDAY im gonna go on a drive finally... its been more than a month since this lockdown and they just announced that we can use our cars again😭😭"}
{"id": 1254782090568019975, "created_at": "Mon Apr 27 14:38:57 +0000 2020", "full_text": "Ontario reports 424 new cases of #coronavirus and 57 new deaths.. death toll in province jumps to (892) #COVID19"}
{"id": 1254782091117527045, "created_at": "Mon Apr 27 14:38:57 +0000 2020", "full_text": "I'd love to hear from real people, in their own voices, and not any celebrities during covid-19."}
{"id": 1254782111325646852, "created_at": "Mon Apr 27 14:39:02 +0000 2020", "full_text": "This whole stay at home order I've did nothing but shop online. I bought pioneer woman kitchen theme items. A face mask. Now I'm summer clothes shopping and wedding Anniversary shopping. Someone take away the debit card and laptop 😂"}
{"id": 1254782115922579457, "created_at": "Mon Apr 27 14:39:03 +0000 2020", "full_text": "As we continue to battle this COVID-19, let's not forget that the situation we are in right now is to be blamed on Buhari &amp; his govt.\n\nThey had ample time to close airports early or compel (not advise) everyone coming into Nigeria to 14 days quarantine but they failed. They..."}
{"id": 1254782120137945091, "created_at": "Mon Apr 27 14:39:04 +0000 2020", "full_text": "Picture Mad Men set in the 2020s. their clients in the first episode include a rebranding strategy for Corona beer and Joe Biden’s campaign"}
{"id": 1254782120272121857, "created_at": "Mon Apr 27 14:39:04 +0000 2020", "full_text": "People will do anything for a temporary “good time,” including putting their lives in jeopardy along with everyone else 🤦🏽‍♀️ #StayAtHome"}
{"id": 1254782136701181954, "created_at": "Mon Apr 27 14:39:08 +0000 2020", "full_text": "Am I the only one who thinks this pandemic has made the stupid people just a tad more stupid?"}
{"id": 1254782149720338432, "created_at": "Mon Apr 27 14:39:11 +0000 2020", "full_text": "After lockdown remember who checked on you.. Texted you.. Supported you.."}
{"id": 1254782153163894787, "created_at": "Mon Apr 27 14:39:12 +0000 2020", "full_text": "#LockdownEnd I wonder y everyone is either trolling d Govt. or China or or hospitality or Scientists or People  getting out .... But, no one is questioning either Allah, Shiva or Jesus at the first place... Wouldn't d God kill d virus🤔🤔🤔🤔🤔"}
{"id": 1254782157957951488, "created_at": "Mon Apr 27 14:39:13 +0000 2020", "full_text": "I already know what im eating at what restaurant when this lockdown is over."}
{"id": 1254782158201212928, "created_at": "Mon Apr 27 14:39:13 +0000 2020", "full_text": "Those who go to crowded beaches during a lockdown are not bothered or ashamed or feel guilty or awkward because they are with loads of others who feel the same who won’t question why they are there\n\n#StayIn #StayWell #StayConnected x"}
{"id": 1254782166254227458, "created_at": "Mon Apr 27 14:39:15 +0000 2020", "full_text": "Phew! Another lockdown workout done. My fitness is awful but I am determined to be sexy again. I love myself and being fluffy is something I am used to now that I'm not in my 20s anymore, but I long to be that lean, hot little number again. 💪 Let's do this."}
{"id": 1254782166564667395, "created_at": "Mon Apr 27 14:39:15 +0000 2020", "full_text": "Conservatives are against a Universal Basic Income until a pandemic causes them to lose their jobs... what about the people that can't get jobs in a non-pandemic because of factors that are out of their control? #UBI"}
{"id": 1254782170150760448, "created_at": "Mon Apr 27 14:39:16 +0000 2020", "full_text": "Definitely a lot of lefty snowflakes about today, wishing the destruction of capitalism and democracy. They are loving this authoritarian pandemic hoax."}
{"id": 1254782171128070144, "created_at": "Mon Apr 27 14:39:16 +0000 2020", "full_text": "31 people of an ISKCON temple in Dhaka's Swamibhag area have tested COVID positive\n\nBut they haven't stigmatized the entire community nor communalized the issue nor filed FIRs against them. They are treated like victims like everyone who is infected with Covid19 should be."}
{"id": 1254782196008669187, "created_at": "Mon Apr 27 14:39:22 +0000 2020", "full_text": "Saved almost $2000 in gas since this stay home order in place. \n\n🙌🏽"}
{"id": 1254782204158173184, "created_at": "Mon Apr 27 14:39:24 +0000 2020", "full_text": "Nature is working with us, trying to wake us up to the fact that we are all in the same boat, and we will come out of this pandemic with more awareness of our common status in the wider perspective of nature as a whole.\n#education #COVID19 #COVID__19 #StayAtHome #nature #Corona"}
{"id": 1254782212580376576, "created_at": "Mon Apr 27 14:39:26 +0000 2020", "full_text": "The songs I have been recording this lockdown is littttty 🧨  can’t wait to drop again"}
{"id": 1254782220717309953, "created_at": "Mon Apr 27 14:39:28 +0000 2020", "full_text": "Should I order from AliExpress during this Pandemic? It says it’ll be here basically by May 29th but Idk?"}
{"id": 1254782224353734662, "created_at": "Mon Apr 27 14:39:29 +0000 2020", "full_text": "I just wanna wake up tomorrow and realize that this covid was all a dream."}
{"id": 1254782236940853253, "created_at": "Mon Apr 27 14:39:32 +0000 2020", "full_text": "Please check out me at my daughter Lockdown project. #StayAtHome #StayHomeSaveLives #StayHome"}
{"id": 1254782237116993536, "created_at": "Mon Apr 27 14:39:32 +0000 2020", "full_text": "Iran is going to divide regions into \"white, yellow, red\" based on its corona outbreaks and as a signal for cities to know which health standards they need to follow. Seems like a good idea that won't be implemented with any level of accuracy or clarity."}
{"id": 1254782249657987074, "created_at": "Mon Apr 27 14:39:35 +0000 2020", "full_text": "I wonder when this corona virus is going to blow over"}
{"id": 1254782254582120450, "created_at": "Mon Apr 27 14:39:36 +0000 2020", "full_text": "Aye we hearing new things about this virus every wk it seems. Is this COVID Virus...evolving this rapid or are we reeeeally not understanding how it works?🤔"}
{"id": 1254782258642223112, "created_at": "Mon Apr 27 14:39:37 +0000 2020", "full_text": "We will NEVER get back to the way things used to be before the #COVID19 pandemic disrupted everything. Life is about change. We need to rethink the way we live, learn, work, and travel. It's time to adapt and evolve."}
{"id": 1254782262932979716, "created_at": "Mon Apr 27 14:39:38 +0000 2020", "full_text": "I tested positive for covid 19 and i had NO SYMPTOMS"}
{"id": 1254782263079796743, "created_at": "Mon Apr 27 14:39:38 +0000 2020", "full_text": "All cus Americans need their fucking freedom and don’t know how to behave in a pandemic"}
{"id": 1254782263092363265, "created_at": "Mon Apr 27 14:39:38 +0000 2020", "full_text": "President Muhammadu Buhari will address us by 8:00pm today!!!\n\nDo you think the lockdown will be extended????"}
{"id": 1254782270868582401, "created_at": "Mon Apr 27 14:39:40 +0000 2020", "full_text": "Today, all my assessment briefs were published\n\nAnd I am now expected to cough out about 14, 000 word count in less than 5 weeks! All in the name of Alt assessment in lieu of my normal exam before #COVID19\n\nI also have my MRP work to think and write about.\n\n#Covid_19 is a trap😪"}
{"id": 1254782274790256641, "created_at": "Mon Apr 27 14:39:41 +0000 2020", "full_text": "Nigeria government  no money no food you should provide something for people to eat while staying home not to lock us down and still want to kill us with hunger. Am only waiting for an opportunity to see what will happen soon because I can not close my eyes when my children cry."}
{"id": 1254782275780149257, "created_at": "Mon Apr 27 14:39:41 +0000 2020", "full_text": "Total new #COVID19 cases in #AndhraPradesh have spiked by 80 in last 9 hours whereas it was 0 in last time period."}
{"id": 1254782279710203905, "created_at": "Mon Apr 27 14:39:42 +0000 2020", "full_text": "If I could talk to myself from a year ago today, I’d tell her to just stay home, save yourself and just stay at home. 😂🙃"}
{"id": 1254782283451527171, "created_at": "Mon Apr 27 14:39:43 +0000 2020", "full_text": "Honest Addiction ...\n\n#lockdown #heart #agility #addiction  #communicationskills #authentic"}
{"id": 1254782283627675649, "created_at": "Mon Apr 27 14:39:43 +0000 2020", "full_text": "U.S. Debates How Quickly It Can Reopen\n\nSome U.S. states took tentative steps toward reopening from lockdowns spurred by the new coronavirus, as officials debated how quickly to remove restrictions amid uncertainty about when the worst of the pandemic would subside."}
{"id": 1254782287658414081, "created_at": "Mon Apr 27 14:39:44 +0000 2020", "full_text": "#COVID19  \"Molecular tools are required to insert an HIV sequence into the genome, and this can only be done in a laboratory,\" says Montagnier."}
{"id": 1254782287956160514, "created_at": "Mon Apr 27 14:39:44 +0000 2020", "full_text": ".@Wegmans i dont blame employee, I blame Wegmans! He was trying2follow #SocialDistancing, but ur rules r NUTS!\n\nHaving ur employees YELL at 85 year old man trying2buy his wife birthday cake while he navigates ur CrAzY Rules is COMPLETELY UNACCEPTABLE! @NYGovCuomo @fox5ny @FoxNews"}
{"id": 1254782295979945986, "created_at": "Mon Apr 27 14:39:46 +0000 2020", "full_text": "No govt will think about Jammu and kashmir and we all gonna suffer like this only. We are Indian with less rights from other Indians. Sometimes I laugh on  our conditions  in jammu and kashmir. We've been lockdown since 5th AUG 🤣🤣"}
{"id": 1254782304863481857, "created_at": "Mon Apr 27 14:39:48 +0000 2020", "full_text": "Mr President \nFrom 7 to 8pm \nTo address the nation \n I hope this lock down will not increase from 2wks to 3wks again\n😂😂😂"}
{"id": 1254782307824570369, "created_at": "Mon Apr 27 14:39:49 +0000 2020", "full_text": "anyone wanna drop a family sized bag of cool ranch doritos on my porch for my friend to inhale while rewatching the entire season of outer banks? again, this is for a friend, not me, although i am social distancing and have not seen a friend in weeks. it’s for a friend"}
{"id": 1254782313461805056, "created_at": "Mon Apr 27 14:39:50 +0000 2020", "full_text": "People see religion in almost anything!! Bloody insecure lots!!\n\nReligion in Plasma too?\n\nWhat's this nonsense about a particular clan who misbehaved during the lockdown have now offered to donate plasma, gimmick? \n\n1/2"}
{"id": 1254782333829308424, "created_at": "Mon Apr 27 14:39:55 +0000 2020", "full_text": "imagine protesting a global pandemic, americans are truly the dumbest group of people on this entire planet, like maybe mass sterilisation isn’t such a bad thing after all"}
{"id": 1254782334525599750, "created_at": "Mon Apr 27 14:39:55 +0000 2020", "full_text": "Welcome back @BorisJohnson - with tragic fatality figures now over original estimations, important that you &amp; your Scientists start making the right calls. In addition, everybody in the not-so Great British public need to man-up &amp; await the pending slow relaxation of lockdown."}
{"id": 1254782341794238474, "created_at": "Mon Apr 27 14:39:57 +0000 2020", "full_text": "mano se o tomás for assim em todas as aulas eu morro de rir, não de corona"}
{"id": 1254782346391248897, "created_at": "Mon Apr 27 14:39:58 +0000 2020", "full_text": "As World Spends Heavily on Virus Fight, Mexico’s Leader Bets on Austerity\n\nGovernments everywhere are pouring money into their economies to cushion the blow from the coronavirus. Mexico’s president is almost alone in bucking that trend."}
{"id": 1254782347150409732, "created_at": "Mon Apr 27 14:39:58 +0000 2020", "full_text": "It’s no different that being tested positive for the flu! If a person with a weaker immune system gets the flu, they have higher chances of dying from it, same as COVID-19"}
{"id": 1254782350602338304, "created_at": "Mon Apr 27 14:39:59 +0000 2020", "full_text": "Coronavirus explained"}
{"id": 1254782354649800705, "created_at": "Mon Apr 27 14:40:00 +0000 2020", "full_text": "Netflix has a limited series (corona virus explained) about #covid19. How much you want to bet it won't be as watched as the evil #TigerKing"}
{"id": 1254782340552785927, "created_at": "Mon Apr 27 14:39:57 +0000 2020", "full_text": "Breaking News!!\n\nA team of 5 medical experts were deployed to Kano to facilitate the reopening of the NCDC/AKTH COVID–19 testing centre, after the fumigation, the centre will be reopened today....."}
{"id": 1254782349675335680, "created_at": "Mon Apr 27 14:39:59 +0000 2020", "full_text": "Thank you, @CBJGivesBack for raising funds to help us offer online classes for families to stay fit together and crucial COVID-19 relief services across the region. We apreciate all you do."}
{"id": 1254782367169830915, "created_at": "Mon Apr 27 14:40:03 +0000 2020", "full_text": "This lockdown made me realize that at the end of the day, the things I’ve done and the places I’ve seen are the things that make me happy. The memories of spending time with my friends and family, traveling and eating food. Once I’m free to travel again I’ll be doing more of that"}
{"id": 1254782371599015938, "created_at": "Mon Apr 27 14:40:04 +0000 2020", "full_text": "God , \nI just want to thank you for everything before i ask for anything ! Thank you for life , breath , peace , joy and happiness. You’re my everything and without you I’m nothing so I’m just grateful that even in this pandemic , you’re still working miracles ! #miracleworker"}
{"id": 1254782375470395396, "created_at": "Mon Apr 27 14:40:05 +0000 2020", "full_text": "meu deus corona eu te odeio tanto mas tanto q inferno"}
{"id": 1254782375847882752, "created_at": "Mon Apr 27 14:40:05 +0000 2020", "full_text": "COVIDSafe, \"a #coronavirus tracing app released by the Australian government on Sunday has already been downloaded more than a million times, despite #privacy concerns.\" #privacy #surveillance #healthIT"}
{"id": 1254782380037951490, "created_at": "Mon Apr 27 14:40:06 +0000 2020", "full_text": "Can everybody just stay the hell home !!!!!!????"}
{"id": 1254782384077062144, "created_at": "Mon Apr 27 14:40:07 +0000 2020", "full_text": "Americans protesting Corona!?!? Because u can't go to church...!?!? Wtf"}
{"id": 1254782388254588929, "created_at": "Mon Apr 27 14:40:08 +0000 2020", "full_text": "This pandemic has taken a toll on our mental health, for sure. In the midst of it all, I have (re)discovered simple joys that were forgotten cos we were all busy hustling. There is peace in slow mornings and nights; of realizing you are more than just a “productive” employee."}
{"id": 1254782396387319815, "created_at": "Mon Apr 27 14:40:10 +0000 2020", "full_text": "Stay home. Stay safe. We have fresh irish ready to deliver to you now. It is not just ordinary irish, it is the yummy Kabale and Kisoro Irish. Just make an order, and receive with convinience.\n@ugawoman01 @SarahMubest @Jonanajay @PhotOne_Images"}
{"id": 1254782397087801350, "created_at": "Mon Apr 27 14:40:10 +0000 2020", "full_text": "Do you think statutes of limitations should be paused during a pandemic?"}
{"id": 1254782408857055233, "created_at": "Mon Apr 27 14:40:13 +0000 2020", "full_text": "Are you more determined to vote for @realDonaldTrump in November after seeing his response to COVID-19, or less likely?"}
{"id": 1254782409008017408, "created_at": "Mon Apr 27 14:40:13 +0000 2020", "full_text": "The outbreak of the coronavirus has dealt a shock to the global economy with unprecedented speed. Following are developments Monday related to the global economy, the work place and the spread of the virus."}
{"id": 1254782409171628033, "created_at": "Mon Apr 27 14:40:13 +0000 2020", "full_text": "It just never occurred to me that I’d experience a global pandemic in my lifetime. Pandemics felt like they belong in different eras. Any else still like wtf?"}
{"id": 1254782413185531910, "created_at": "Mon Apr 27 14:40:14 +0000 2020", "full_text": "This pandemic should really open peoples eyes to being healthier. Working out and eating healthy isn’t just about “looking good”, you wouldn’t live in a house that’s built with shitty material and could collapse at any moment, why would you let your body be like that"}
{"id": 1254782413957259264, "created_at": "Mon Apr 27 14:40:14 +0000 2020", "full_text": "People that get 2000 bucks a month for the next 4 months are also gonna be able to get 75% of there paycheque because the business they work for will get a wage subsidy? @cp24 @ctvnews @globalnews @CityNews @680news @am640 #cdnpoli #COVID19 #onpoli @fordnation @JustinTrudeau ??"}
{"id": 1254782414120865794, "created_at": "Mon Apr 27 14:40:14 +0000 2020", "full_text": "Nashville Coronavirus Task Force Chairman Dr. Alex Jahangir  now: “We’re hoping for an early May start to reopening, however we’re not ready to set a date this morning.”"}
{"id": 1254782417291718656, "created_at": "Mon Apr 27 14:40:15 +0000 2020", "full_text": "Recently reported that it is very unlikely we will see @BrockLesnar anytime soon. It is believed it is due to the pandemic and the #WWE Having no Live audience, @VinceMcMahon doesn’t want his Biggest draw performing with no Audience!  Who knows when we will see Brock again? #WWE"}
{"id": 1254782417828605955, "created_at": "Mon Apr 27 14:40:15 +0000 2020", "full_text": "Sheltering in place, day 39. The day that formerly signified the first day of the artificial construct known as the work week, am I right?"}
{"id": 1254782429870428160, "created_at": "Mon Apr 27 14:40:18 +0000 2020", "full_text": "Four new cases of COVID-19 were reported in Manitoba yesterday. Details at 9:00 Sk. with GX94 News."}
{"id": 1254782430147305474, "created_at": "Mon Apr 27 14:40:18 +0000 2020", "full_text": "\"It's highly like we'll go sideways here for a could weeks and that would create many bases and three weeks tights on stocks which is positive. It's likely the coronavirus remains difficult to handle. The economic effects are going to linger.\" @IBD_CGessel"}
{"id": 1254782434664525829, "created_at": "Mon Apr 27 14:40:19 +0000 2020", "full_text": "ನಾವು ಜಯಿಸುತ್ತೇವೆ\nहम होंगे कामयाब\n\nHoping you and your family members doing good &amp; healthy! \n\nLet's join hands together to fight this #pandemic by maintaining Social Distancing, good hygiene &amp; a little bit of compassion for the fellow citizens! \n@PMOIndia @PMOIndia @CMofKarnataka"}
{"id": 1254782443313233920, "created_at": "Mon Apr 27 14:40:21 +0000 2020", "full_text": "Starting a relationship kwathwa there was never a \"We / Us Sisi stay home\" ... #WhenIThoughtIamRecovering"}
{"id": 1254782451072684034, "created_at": "Mon Apr 27 14:40:23 +0000 2020", "full_text": "Not going to lie i'm struggling with this Lockdown now. \nI miss my office.\nI miss my friends.\n #LockdownEnd"}
{"id": 1254782451177537544, "created_at": "Mon Apr 27 14:40:23 +0000 2020", "full_text": "How  many shades of red you all have on your faces now... when you see that a major HC company in the USA has literally take nurses away from caring for patients during COVID-19... to fight their unionizing efforts. [Think we would never find out?] Drain the swamp! @cspanwj"}
{"id": 1254786837505179650, "created_at": "Mon Apr 27 14:57:49 +0000 2020", "full_text": "It’s not the pandemic that’s dystopian, but that we have to ask our government for permission to be free. I’m not really sure what we served 35 years in the Navy to protect. I guess it wasn’t the Constitution after all."}
{"id": 1254786838251753483, "created_at": "Mon Apr 27 14:57:49 +0000 2020", "full_text": "I stand with police and doctors across the nation, who are fighting against \n#covid19\n#MaiBhiHarjeetSingh\n#MainBhiPunjabPolice \n#Mansapolice \n#RIMTUNIVERSTY"}
{"id": 1254786839036084224, "created_at": "Mon Apr 27 14:57:49 +0000 2020", "full_text": "Things that have randomly annoyed me during lockdown no. 381:\nHaving a really pretty diary that is currently living in a drawer because I have no plans, EVER."}
{"id": 1254786839191285767, "created_at": "Mon Apr 27 14:57:49 +0000 2020", "full_text": "Emotionally drained and exhausted and incapable of coping healthily with the current college - pandemic situation\n\n  That is my last name"}
{"id": 1254786842383138817, "created_at": "Mon Apr 27 14:57:50 +0000 2020", "full_text": "NEW: For first time in 37 days, Iran reports less than 1,000 new coronavirus cases."}
{"id": 1254786842496401410, "created_at": "Mon Apr 27 14:57:50 +0000 2020", "full_text": "Anyone that thinks corona is winding down in the US is foolish. We're still in the prologue"}
{"id": 1254786842869682180, "created_at": "Mon Apr 27 14:57:50 +0000 2020", "full_text": "if yo job is to deliver packages bitch deliver them or stay tf home"}
{"id": 1254786843054231557, "created_at": "Mon Apr 27 14:57:50 +0000 2020", "full_text": "CORONAVIRUS UPDATE - 3 new cases and one additional death in Columbiana County"}
{"id": 1254786851748999178, "created_at": "Mon Apr 27 14:57:52 +0000 2020", "full_text": "Prepared our site COVID-19 PROTOCOL with our engineer and nurse. I hope it will be enough to prevent and secure our workers from being infected. Let's stay safe and secure."}
{"id": 1254786851879088130, "created_at": "Mon Apr 27 14:57:52 +0000 2020", "full_text": "Right. Starting @dadwroteaporno from the very beginning, as it’s one of the few podcasts that always makes me chuckle and get a good ab-workout. Then, once done, I’m hoping they have some #LockDown material in the works?! PLEASE?! @uncleegor @Alicelevine @coopdloop 🙏🏼🤞🏼"}
{"id": 1254786855058288641, "created_at": "Mon Apr 27 14:57:53 +0000 2020", "full_text": "Ya Allah forgive us and protect us from corona virus.\n\nAamen"}
{"id": 1254786855624531968, "created_at": "Mon Apr 27 14:57:53 +0000 2020", "full_text": "Corona if you could please make your exit, that would be greatly appreciated"}
{"id": 1254786863530864640, "created_at": "Mon Apr 27 14:57:55 +0000 2020", "full_text": "Swear Down STRAIGHT After Lockdown I'm Moving To London Then Off To See My People's In France For A Holiday 💜🙏💜"}
{"id": 1254786879980834818, "created_at": "Mon Apr 27 14:57:59 +0000 2020", "full_text": "Every one is doctor when it come to ur body covid 19 rules of lockdown is you to implemente so that u can be in good health"}
{"id": 1254786889128669187, "created_at": "Mon Apr 27 14:58:01 +0000 2020", "full_text": "Stay at-home prob #2410: Jackhammer across the street going non-stop! 🤦🏻‍♀️ #QuaratineLife #COVID19 #WorkingOnFocusToday"}
{"id": 1254786897517264908, "created_at": "Mon Apr 27 14:58:03 +0000 2020", "full_text": "The public has acquiescence regarding Covid 19 precautionary measures this past weekend.  @GavinNewsom @ericgarcetti @HildaSolis \nNews reports showed people in public places without masks &amp; zero social distancing. WHY?"}
{"id": 1254786901187297281, "created_at": "Mon Apr 27 14:58:04 +0000 2020", "full_text": "- Severe inequality\n- Rampant corporatism\n- Reliance on technology and the internet for everyday life\n- Global pandemic/health crises that's exacerbated by the aforementioned inequality\n\nAlright which one of you bastards rolled the cyberpunk ending"}
{"id": 1254786909781389312, "created_at": "Mon Apr 27 14:58:06 +0000 2020", "full_text": "This lockdown REALLY got people bored huh"}
{"id": 1254786910167240712, "created_at": "Mon Apr 27 14:58:06 +0000 2020", "full_text": "#StopTargetingJMI\nFor you it's lockdown,stay at home.\nFor Muslim it's lockdown,stay in prison.\n\n#StopTargetingJMI"}
{"id": 1254786914617442304, "created_at": "Mon Apr 27 14:58:07 +0000 2020", "full_text": "Where the hell they were when loads were breaking lockdown ....!!!slumber breaks when Arnab has to be questioned."}
{"id": 1254786918472052737, "created_at": "Mon Apr 27 14:58:08 +0000 2020", "full_text": "COVID - NEW NIGERIA.pdf.pdf\n￼\nNigeria can work actually."}
{"id": 1254786922553045002, "created_at": "Mon Apr 27 14:58:09 +0000 2020", "full_text": "#coronavirus I’m a little tired of congress people whimpering “We’re all in this together”. No you’re not. You’re at home sitting on your butts drawing a six-figure salary while continuing what you normally do...nothing."}
{"id": 1254786930711003142, "created_at": "Mon Apr 27 14:58:11 +0000 2020", "full_text": "Joining @JohnKingCNN this hour @CNN to discuss the impact of reopening: social distancing has been working &amp; removing restrictions will lead to more #covid19 infections. That’s why we need to proceed cautiously, based on data, after ensuring key capabilities are in place"}
{"id": 1254786938688561152, "created_at": "Mon Apr 27 14:58:13 +0000 2020", "full_text": "feel like i’m gna lose the ability to form a sentence to my mates when i see them after lockdown cus i haven’t physically spoken to them in so long"}
{"id": 1254786943797231616, "created_at": "Mon Apr 27 14:58:14 +0000 2020", "full_text": "\"ai mimi mas o corona eh diferente do h1n1\" ah ce jura?"}
{"id": 1254786948025049092, "created_at": "Mon Apr 27 14:58:15 +0000 2020", "full_text": "Doctors and Nurses of Keralal State Govt will lose 30% of their salary for fighting COVID-19 ? #StandWithCoronaWarriors #SayNo2SalaryChallenge"}
{"id": 1254786952135507968, "created_at": "Mon Apr 27 14:58:16 +0000 2020", "full_text": "I'm so tired of people thinking we're pissed at protestors because we want to go back to the restaurants and night clubs. Some people geniuenly NEED to go back to work asap to save the economy and this can't be done if corona is still spreading."}
{"id": 1254786955889348611, "created_at": "Mon Apr 27 14:58:17 +0000 2020", "full_text": "A demand is being raised to impose Covid 19 cess on super rich. It is reasonable and fits the schemes of things in the constitution. I support the demand."}
{"id": 1254786956006789121, "created_at": "Mon Apr 27 14:58:17 +0000 2020", "full_text": "One for my fellow Brits: How has the UK government’s handling of the #coronavirus made you feel about the way you voted in the General Election? 🇬🇧"}
{"id": 1254786956573081601, "created_at": "Mon Apr 27 14:58:17 +0000 2020", "full_text": "Bobby Digital big coronavirus sacrifice? Lunch."}
{"id": 1254786963879559169, "created_at": "Mon Apr 27 14:58:19 +0000 2020", "full_text": "What books have you ordered from a bookshop during lockdown? #ChooseBookshops"}
{"id": 1254786963971829764, "created_at": "Mon Apr 27 14:58:19 +0000 2020", "full_text": "Get you a friend that brings you cake cause you’re not doing so well during lockdown (she’s a key worker and was on her way home from work, she left it on my doorstep😩)"}
{"id": 1254786964663894023, "created_at": "Mon Apr 27 14:58:19 +0000 2020", "full_text": "It’s now very evident that the internet via social media has given a new voice/outlet to extremists of both left &amp; right that previously had a limited platform. Manipulating the public in ways that we saw in brexit and now conspiracies on covid-19, it’s no wonder fake news is"}
{"id": 1254786968375791616, "created_at": "Mon Apr 27 14:58:20 +0000 2020", "full_text": "Hundreds Protest Against Lockdown at Polish-German Border"}
{"id": 1254786972670812163, "created_at": "Mon Apr 27 14:58:21 +0000 2020", "full_text": "Policemen across some States who earned respect as warriors against corona losing it in lightening speed as they indulging in anti-Hindu activities like Palghar  lynching,action against Hindu name boards and sufron flags...."}
{"id": 1254786973169905665, "created_at": "Mon Apr 27 14:58:21 +0000 2020", "full_text": "Lockdown really been on a for a month!"}
{"id": 1254786981675978752, "created_at": "Mon Apr 27 14:58:23 +0000 2020", "full_text": "If the corona vaccine is discovered in Africa \"WHO\" can never accept it they expect us not to have sense"}
{"id": 1254786990056202248, "created_at": "Mon Apr 27 14:58:25 +0000 2020", "full_text": ". @carlalockhart describes @MaryLouMcDonald latest comments on Covid 19 &amp; United Ireland as \"crass\" on new Inside Politics Q&amp;A which will be available soon on @BBCSounds &amp; @BBCNewsNI site"}
{"id": 1254786990177832966, "created_at": "Mon Apr 27 14:58:25 +0000 2020", "full_text": "this pandemic has given way to a lot of people reverting back to/revealing their “suck it up” mentality about mental illness!!"}
{"id": 1254786993508085764, "created_at": "Mon Apr 27 14:58:26 +0000 2020", "full_text": "Is Donald Trump visit to Gujarat responsible for the dangerous spread of Covid-19 there?\n#Gujaratcorona #CoronavirusIndia #COVID19 #IndiaFightsCorona"}
{"id": 1254786998088290306, "created_at": "Mon Apr 27 14:58:27 +0000 2020", "full_text": "Iowa Governor Kim Reynolds says she trusts Iowans to follow social distancing guidelines and make the right choices during this time ...you know how many Iowans still use Meth? 😅🙃"}
{"id": 1254786998193188865, "created_at": "Mon Apr 27 14:58:27 +0000 2020", "full_text": "do everybody think the corona virus the worst thing to happen this year, we are going into another great depression..."}
{"id": 1254787002160918533, "created_at": "Mon Apr 27 14:58:28 +0000 2020", "full_text": "Big Protests in Poland today people demanding for an an to the lockdown #ENDLOCKDOWNNOW"}
{"id": 1254787014626426886, "created_at": "Mon Apr 27 14:58:31 +0000 2020", "full_text": "Its A Great Feeling When You Decide To Go Neat And Tidy On A Fresh Page After Ending Up Ugly On Previous One...but Still End Up Ugly On Fresh One😂.\n#lockdown \n#Lockdownhomework\n#happyrealisation"}
{"id": 1254787027586826240, "created_at": "Mon Apr 27 14:58:34 +0000 2020", "full_text": ".@FordNation @ToddSmithPC 4) Are all #DevDisabilities facilities visited weekly by a nurse or physician? @PublicHealthON #Coronavirus"}
{"id": 1254787027674906625, "created_at": "Mon Apr 27 14:58:34 +0000 2020", "full_text": "Lord, heal our land and totally cut off COVID-19 from the earth in Jesus name. Amen 🙏\n#PrayForKano #PrayforNigeria #PrayForTheWorld"}
{"id": 1254787031420395520, "created_at": "Mon Apr 27 14:58:35 +0000 2020", "full_text": "Watched a movie with the fam last night and I flinched when two characters hugged. It was only a split second but my initial reaction was \"Oh no, #socialdistancing - they shouldn't be that close!\"  \n\nUgh. Does this happen to anyone else or am I just losing it?"}
{"id": 1254787035337879552, "created_at": "Mon Apr 27 14:58:36 +0000 2020", "full_text": "aight i'm on lockdown to finish assignments. see you at night ;;"}
{"id": 1254787035409207298, "created_at": "Mon Apr 27 14:58:36 +0000 2020", "full_text": "The Russian military reported 2,090 cases of the coronavirus among its personnel, cadets and civilian employees, according to the country's defense ministry. \n\n#Russian #coronavirus #COVIDー19 \n#TheDepthNews"}
{"id": 1254787052664549383, "created_at": "Mon Apr 27 14:58:40 +0000 2020", "full_text": "White House has just announced the daily coronavirus task force briefing has been cancelled... Hmm..."}
{"id": 1254787052970754048, "created_at": "Mon Apr 27 14:58:40 +0000 2020", "full_text": "COUPE DE GRACE\n#COVID19"}
{"id": 1254787060734365698, "created_at": "Mon Apr 27 14:58:42 +0000 2020", "full_text": "Is dizziness a #Covid19 symptom?"}
{"id": 1254787068862988288, "created_at": "Mon Apr 27 14:58:44 +0000 2020", "full_text": "The sheltering was meant to flatten the curve.. not cure to so called virus!"}
{"id": 1254787090069352453, "created_at": "Mon Apr 27 14:58:49 +0000 2020", "full_text": "Once all of us have herd immunity, there may be some people thanking Corona to attack us so that we can develop that immunity. \nNote: This has nothing to do with present situation of plasma donors."}
{"id": 1254787090383925249, "created_at": "Mon Apr 27 14:58:49 +0000 2020", "full_text": "One unique factor of all this lockdown is finally single people are for once having less sex than married people, there is that......"}
{"id": 1254787094527922176, "created_at": "Mon Apr 27 14:58:50 +0000 2020", "full_text": "I wish I had bought paint before lockdown"}
{"id": 1254787098206302212, "created_at": "Mon Apr 27 14:58:51 +0000 2020", "full_text": "Can't wait for announcement to end dis lockdown from d president.........\n#OpenUp9jaNow"}
{"id": 1254787102371282944, "created_at": "Mon Apr 27 14:58:52 +0000 2020", "full_text": "Any further extension to this lockdown will be pandemic..."}
{"id": 1254787102580989955, "created_at": "Mon Apr 27 14:58:52 +0000 2020", "full_text": "Creo que en mi familia ya llego el coronavirus"}
{"id": 1254787107064700928, "created_at": "Mon Apr 27 14:58:53 +0000 2020", "full_text": "Honestly lockdown is making my dreams weird. Last Night it was @AlexGaskarth lost his goat and i found it and spent ages trying to reunite them 😂😂😂"}
{"id": 1254787115323281414, "created_at": "Mon Apr 27 14:58:55 +0000 2020", "full_text": "vai tomar no cu coronavirus\nvai tomar no cu coronavirus\nvai tomar no cu coronavirus\nvai tomar no cu coronavirus\nvai tomar no cu coronavirus\nvai tomar no cu coronavirus\nvai tomar no cu coronavirus\nvai tomar no cu coronavirus\nvai tomar no cu coronavirus\nvai tomar no cu coronavirus"}
{"id": 1254787119450480648, "created_at": "Mon Apr 27 14:58:56 +0000 2020", "full_text": "Tamil Nadu freezes additional installment of dearness allowance till July 2021, suspends earned leave encashment for a year, citing severe fiscal crisis due to #COVID19 pandemic"}
{"id": 1254787127621021702, "created_at": "Mon Apr 27 14:58:58 +0000 2020", "full_text": "It's been months and I still don't know a single person with corona virus"}
{"id": 1254787128266899459, "created_at": "Mon Apr 27 14:58:58 +0000 2020", "full_text": "why Americans large massly dying\nthink it..the American air is full of corona viruses\nnot oxygens...the food they eating also mixed with carona,water also"}
{"id": 1254787126568222720, "created_at": "Mon Apr 27 14:58:58 +0000 2020", "full_text": "I’m having a hard time believing anything that the CDC puts out, they seem to have an agenda...@realDonaldTrump"}
{"id": 1254787148533780480, "created_at": "Mon Apr 27 14:59:03 +0000 2020", "full_text": "Yes, lockdown is getting frustrating and it should be eased soon for the sake of people's mental health but just think about all the animals trapped by humans in zoos and other arenas that spend years or most/all of their lives effectively in lockdown.\n\n#borisisback #matthancock"}
{"id": 1254787148659609602, "created_at": "Mon Apr 27 14:59:03 +0000 2020", "full_text": "reading all the Harry Potter books in lock down is my personality trait"}
{"id": 1254787148667994112, "created_at": "Mon Apr 27 14:59:03 +0000 2020", "full_text": "This pandemic is messing with my emotions"}
{"id": 1254787153738915842, "created_at": "Mon Apr 27 14:59:04 +0000 2020", "full_text": "Good morning to everyone and everything except coronavirus. Good luck on your finals."}
{"id": 1254787156708438017, "created_at": "Mon Apr 27 14:59:05 +0000 2020", "full_text": "Covid 19 uk \n4 weeks into lock down \nDo you have Confidence in the \nUK governments plan? \nTo bankrupt the UK in order to \nsave the front line dancing NHS?"}
{"id": 1254787169886941187, "created_at": "Mon Apr 27 14:59:08 +0000 2020", "full_text": "Not been lifting since this lockdown, but I’ve been managing to do between 50 - 100 push ups almost daily, and I can definitely see how my chest region is getting more cut. Oya, it’s to run 4.2 miles today that remains... but it’s cold 😭"}
{"id": 1254787174479749126, "created_at": "Mon Apr 27 14:59:09 +0000 2020", "full_text": "Random musings...\nWhy did it take a pandemic for the CDC to issue common sense guidelines - things my mother practiced and taught me as a child?\n*Wash your hands\n*Cover mouth/nose when you cough/sneeze\n*Stay home if you are ill\nPandemic or not these should be common, everyday"}
{"id": 1254787178585927681, "created_at": "Mon Apr 27 14:59:10 +0000 2020", "full_text": "Senator Chuck Schumer will propose a measure that would block President Trump from having his name appear on any future coronavirus relief checks, as part of a potential “Phase 4” stimulus package. SERIOUSLY? Do your job you petty little fuck @LevinTV @realDonaldTrump @dbongino"}
{"id": 1254787182780280839, "created_at": "Mon Apr 27 14:59:11 +0000 2020", "full_text": "I just found out that our work from home order from my company has been extended until May 31st. I onboarded remotely and it really difficult to get up to speed which has affected my moral. And you know what else... I SUPER HAPPY they extended it. Hard &lt; Death! #coronavirus"}
{"id": 1254787186383130624, "created_at": "Mon Apr 27 14:59:12 +0000 2020", "full_text": "Social Media management, Google Adwords, LinkedIn Campaigns, e-news campaigns, blogs and news articles are just some of the projects we're working on this week. #DigitalMarketing definitely coming into the fore for these times of social distancing!"}
{"id": 1254787186987167747, "created_at": "Mon Apr 27 14:59:12 +0000 2020", "full_text": "Another address today around 8pm.\nI'm just waiting for Bubu's love letter\n#COVID19"}
{"id": 1254787194889269248, "created_at": "Mon Apr 27 14:59:14 +0000 2020", "full_text": "The Ifluenza virus from 1918 to 1920, 100 years ago, lasted for three years, excluding summer. After all, cold reduces immunity. Cold protection is important. Corona kills us when our body gets cold. Whether it's going out or not!100年前の1918〜1920年のイフルエンザ...!"}
{"id": 1254787195912679425, "created_at": "Mon Apr 27 14:59:14 +0000 2020", "full_text": "SEX TOY SALES TAKE OFF AMOD COLUMBIA'S CORONAVIRUS QUARANTINE   \n\n(People are at home and have more time on their hands. They're with their partners or alone and need fun in their daily activities)\n\nDuring lonely times that vex;\nHome therapy...SEX."}
{"id": 1254787204146008065, "created_at": "Mon Apr 27 14:59:16 +0000 2020", "full_text": "losing someone to Covid 19 is just the most heart breaking thing ever. Cant even say goodbye see them again touch them. Im so hurtt right now💔"}
{"id": 1254787211473506305, "created_at": "Mon Apr 27 14:59:18 +0000 2020", "full_text": "AL YAO FROM CORONA YOUR LOVE LIFE IS AFFECTED BY GRADEs/"}
{"id": 1254787215932051459, "created_at": "Mon Apr 27 14:59:19 +0000 2020", "full_text": "How have your university’s spring graduation ceremonies been affected by COVID-19?"}
{"id": 1254787228519161865, "created_at": "Mon Apr 27 14:59:22 +0000 2020", "full_text": "Finally got my gym sorted #fitness #lockdown #workout"}
{"id": 1254787237587243010, "created_at": "Mon Apr 27 14:59:24 +0000 2020", "full_text": "Store in Mississippi has removed the social distancing markings on the floor.  White cashier had her mask beneath her chin.  She coughed into her elbow.  I am keeping my family out of that store.  Spreading the word.  @walmart will get more business.  I take health seriously."}
{"id": 1254787241534124032, "created_at": "Mon Apr 27 14:59:25 +0000 2020", "full_text": "If you haven’t watched coronavirus explained on Netflix you should. #stayhome"}
{"id": 1254787261981310979, "created_at": "Mon Apr 27 14:59:30 +0000 2020", "full_text": "losing my dad during all this coronavirus shit has been the absolute worst.."}
{"id": 1254787270369918976, "created_at": "Mon Apr 27 14:59:32 +0000 2020", "full_text": "Sushi &gt; pizza &gt; sex \nLockdown craving."}
{"id": 1254787287121981444, "created_at": "Mon Apr 27 14:59:36 +0000 2020", "full_text": "If sports opens and allowed fans at any point in the summer I’d be there. I don’t fear corona because if you get it all the precaution can’t save you. You either get it or don’t. Plus I’d risk it all for a great memory."}
{"id": 1254787292184457226, "created_at": "Mon Apr 27 14:59:37 +0000 2020", "full_text": "Anyone else just feeling really fat and ugly during this lockdown?"}
{"id": 1254787295669968898, "created_at": "Mon Apr 27 14:59:38 +0000 2020", "full_text": "They should at least allow e-commerce activity even if we’ll get the goods after lockdown."}
{"id": 1254787296085200900, "created_at": "Mon Apr 27 14:59:38 +0000 2020", "full_text": "Those rising numbers of infections are treacherously abstract. And just because someone does not die or require intensive care treatment does not mean that they come out of an infection just peachy. Persistent caution is absolutely necessary. #Corona #StaySafe"}
{"id": 1254787299549704195, "created_at": "Mon Apr 27 14:59:39 +0000 2020", "full_text": "It sure is nice not having to wake up a grouchy kid  in the morning with school shutdown....Thanks #COVID19!"}
{"id": 1254787299688112135, "created_at": "Mon Apr 27 14:59:39 +0000 2020", "full_text": "imagine first rave back after Covid-19..."}
{"id": 1254787300224987139, "created_at": "Mon Apr 27 14:59:39 +0000 2020", "full_text": "Found out am going to back to work next week meaning I have to cancel my covid payment and go a week without a wage, so naturally I'm lying in bed spending every cent I have on clothes."}
{"id": 1254787300514394112, "created_at": "Mon Apr 27 14:59:39 +0000 2020", "full_text": "Kanti uphi u Arch Bishop wethu?🤔\nHaven't heard of him since the outbreak."}
{"id": 1254787308521324545, "created_at": "Mon Apr 27 14:59:41 +0000 2020", "full_text": "Aaron Gordon is complaining about a dunk contest during a pandemic?"}
{"id": 1254787312057081859, "created_at": "Mon Apr 27 14:59:42 +0000 2020", "full_text": "Getting a legislative update from the @PHCA_Cares representing long term care &amp; nursing home facilities. It’s critical they get PPE, testing &amp; financial support as they serve most vulnerable to #COVID19.  They need quicker waivers @PAHealthDept for faster hiring and training, too"}
{"id": 1254787312619118602, "created_at": "Mon Apr 27 14:59:42 +0000 2020", "full_text": "It's not too late for a Federal response\nBut we won't get it with Trump\n\nTrump was already impeached\n&amp; It's too late but imagine if Trump HAD been removed?\n\nWe can impeach Trump again...this time for mishandling Coronavirus\nAnd once again his removal is a matter of life &amp; death"}
{"id": 1254787312992411648, "created_at": "Mon Apr 27 14:59:42 +0000 2020", "full_text": "Yesterday I saw the first hint in my neighborhood...people giving up on lockdown. \n\nSocial distancing Yes\nMask Yes\nLockdown No\n\nThe virus is not going anywhere and the Govt needs to change the strategy now. People going to restaurants for takeaway. New normal"}
{"id": 1254787325340471296, "created_at": "Mon Apr 27 14:59:45 +0000 2020", "full_text": "was uni just planning on not telling us theyre going to use campus as a coronavirus morgue????????"}
{"id": 1254787333615833090, "created_at": "Mon Apr 27 14:59:47 +0000 2020", "full_text": "I want the new album so much but we need to save money bc of the pandemic... So 👉👈"}
{"id": 1254787337621405702, "created_at": "Mon Apr 27 14:59:48 +0000 2020", "full_text": "A team of 5 medical experts were deployed to Kano to facilitate the reopening of the NCDC/AKTH COVID–19 testing centre, after the fumigation, the centre will be reopened today, the National Coordinator of the #PTFCOVID19, @DrSaniAliyu disclosed."}
{"id": 1254787338099503105, "created_at": "Mon Apr 27 14:59:48 +0000 2020", "full_text": "Have your say on Covid 19"}
{"id": 1254787345917685765, "created_at": "Mon Apr 27 14:59:50 +0000 2020", "full_text": "Your right to go to the beach does not GIVE you the right to infect me &amp; kill me. #COVID19"}
{"id": 1254787345917702148, "created_at": "Mon Apr 27 14:59:50 +0000 2020", "full_text": "i don’t know how all these countries are easing restrictions bc cases are slowing down....do they really think that we have beat a PANDEMIC w/o a proper cure &amp; no vaccine in just 2-3 months?! restrictions are gonna ease and then boom second wave of covid"}
{"id": 1254787349914869760, "created_at": "Mon Apr 27 14:59:51 +0000 2020", "full_text": "Health experts say social distancing should remain for several months, while politicians around the U.S. look to ease stay-at-home orders."}
{"id": 1254787349990367239, "created_at": "Mon Apr 27 14:59:51 +0000 2020", "full_text": "USA reports 910 new cases and 36 new deaths bringing total confirmed cases there to 989,838 and 55,497 total deaths, with 2,678 new cases and 84 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1254787362522947585, "created_at": "Mon Apr 27 14:59:54 +0000 2020", "full_text": "first case of covid in Camden maybe y’all should actually stay home now and stop going to bonfires/ parties with more than 10 people 🤪🤪"}
{"id": 1254787370471141380, "created_at": "Mon Apr 27 14:59:56 +0000 2020", "full_text": "Last week the UK government effectively nationalised the rail network, by temporarily suspending rail franchises.  If people focus on the use of cars when the lockdown finishes, will the suspension of the rail franchises every come to an end,  is rail now a nationalised service?"}
{"id": 1254787375399493634, "created_at": "Mon Apr 27 14:59:57 +0000 2020", "full_text": "#CONVID19 600,000 will die from cancer in the US but cancer is an elective treatment and you can’t get treatment. Suicide hot lines are up over 200% and avg 37k take their lives annual. Convid mortality rate in most areas below .1% This #lockdown is a scam."}
{"id": 1254787375495966728, "created_at": "Mon Apr 27 14:59:57 +0000 2020", "full_text": "Lowering covid numbers do not mean you will not get sick. Lowering all covid numbers means we have resources to help the sick!  #DONTBEAVECTOR get the reporting RIGHT!!  @NC5 @WSMV @WKRN @Tennessean. @alexjahangir @JohnCooper4Nash"}
{"id": 1254787379019173891, "created_at": "Mon Apr 27 14:59:58 +0000 2020", "full_text": "Hills of Bengal have started to smile again. No more cases of Covid in the last 20 days in Jalpaiguri. @MamataOfficial is the true leader for the the people of Bengal.\n#ChintaNeiDidiAache"}
