{"id": 1254910708887715840, "created_at": "Mon Apr 27 23:10:02 +0000 2020", "full_text": "can corona end before may 16"}
{"id": 1254910712884924416, "created_at": "Mon Apr 27 23:10:03 +0000 2020", "full_text": "my mom saw on facebook that onions help prevent corona NOW SHES PUTTING ONIONS EVERYWHERE TF"}
{"id": 1254910721151897606, "created_at": "Mon Apr 27 23:10:05 +0000 2020", "full_text": "Governor sindh @ImranIsmailPTI tested positive for corona virus."}
{"id": 1254910721311244291, "created_at": "Mon Apr 27 23:10:05 +0000 2020", "full_text": "Hong Kong's distinction as a shopper's paradise used to draw tens of thousands of tourists to the China-ruled city every month, but a year of political unrest and the coronavirus crisis are driving some hotels to the brink of financial ruin."}
{"id": 1254910721432915968, "created_at": "Mon Apr 27 23:10:05 +0000 2020", "full_text": "heard some people talking shit on the wizard and i'm gonna ask that you cut that out right tf now. just because he caught the coronavirus does not mean that he isn't a powerful mage of mystery and reknown. corona is impervious to magic, any wizard knows that shit bro"}
{"id": 1254910725778059264, "created_at": "Mon Apr 27 23:10:06 +0000 2020", "full_text": "when the state of Nevada opens up again, i don’t want ANYONE from other states tryna come and have fun. y’all need to stay tf home so we don’t have to again"}
{"id": 1254910733751549959, "created_at": "Mon Apr 27 23:10:08 +0000 2020", "full_text": "Corona pq agora ?!"}
{"id": 1254910737836892164, "created_at": "Mon Apr 27 23:10:09 +0000 2020", "full_text": "Soon the new warning labels will say “warning: contents will not cure you of Covid-19”"}
{"id": 1254910738201796609, "created_at": "Mon Apr 27 23:10:09 +0000 2020", "full_text": "$AIM On April 21, 2020, $AIM entered into a Mutual Confidentiality Agreement with UMN Pharma Inc. and Shionogi &amp; Co., Ltd. for the purpose of evaluation and discussion for certain business relationships concerning a COVID-19 therapeutic and vaccine."}
{"id": 1254910742572269571, "created_at": "Mon Apr 27 23:10:10 +0000 2020", "full_text": "o que vai me matar não eh o corona e sim meu tesão acumulado 😔😔😔"}
{"id": 1254910742815485953, "created_at": "Mon Apr 27 23:10:10 +0000 2020", "full_text": "Russia has allegedly done 3,019,434 covid tests. But Russia says they don't have a covid problem???"}
{"id": 1254910754672836613, "created_at": "Mon Apr 27 23:10:13 +0000 2020", "full_text": "I don’t know what I’m more exited by going away....Coronavirus or Diamond and Silk."}
{"id": 1254910759601156096, "created_at": "Mon Apr 27 23:10:14 +0000 2020", "full_text": "I’m surprised the neo-Malthusians haven’t blamed NYC/NJ’s coronavirus disaster on overpopulation. Of course, if they did they wouldn’t be able to blame it all on Trump &amp; they’d have to attribute much of the virus’s spread to the Left’s sacred cow of public transportation."}
{"id": 1254910763451498500, "created_at": "Mon Apr 27 23:10:15 +0000 2020", "full_text": "Who predicted that if the social distancing measures worked, conservative mouth pieces would equate the #coronavirus to a hoax or a simple flu? Your boy, Sickroy that’s who. Good thing we didn’t have any examples of the shit hitting the fan like Wuhan/Shenzhen or Italy."}
{"id": 1254910767645810691, "created_at": "Mon Apr 27 23:10:16 +0000 2020", "full_text": "This Corona jokes won't make me sleep.🤣🤣🤣🤣🤣🤣🤣🤣🤣"}
{"id": 1254910776030064640, "created_at": "Mon Apr 27 23:10:18 +0000 2020", "full_text": "I am slightly educated and slightly dumb, but today I will be watching Episode 1 of Coronavirus Explained on Netflix. A show that dumbs things down, I will be dumbing them further down. Enjoy."}
{"id": 1254910776550273024, "created_at": "Mon Apr 27 23:10:18 +0000 2020", "full_text": "we’re in a global pandemic and instagram hoes still can’t miss a day without posting."}
{"id": 1254910780056756224, "created_at": "Mon Apr 27 23:10:19 +0000 2020", "full_text": "During this confinement, the graph of my tweets and Covid 19 are getting pretty similar..."}
{"id": 1254910780832702465, "created_at": "Mon Apr 27 23:10:19 +0000 2020", "full_text": "Lol @davidfrum said the deep state hid Trump’s January and February COVID National Security warnings where he’d never look, a book."}
{"id": 1254910784339095552, "created_at": "Mon Apr 27 23:10:20 +0000 2020", "full_text": "Has y’all utility bills been higher than normal since this whole social distancing ?"}
{"id": 1254910792455118850, "created_at": "Mon Apr 27 23:10:22 +0000 2020", "full_text": "ngl I got the corona test bc I live in like the one county in America that probably has decent testing (bc affluent and relatively very early peak) and the nose thing is not that bad. the throat thing is kind of awful though."}
{"id": 1254910801510412289, "created_at": "Mon Apr 27 23:10:24 +0000 2020", "full_text": "i don't fw london breed but everyone in sf gotta give her credit for her response to this pandemic"}
{"id": 1254910802022277120, "created_at": "Mon Apr 27 23:10:24 +0000 2020", "full_text": "Lagos Twitter and their jokes 😭😂🤣😂\nJokes to mask their fear and anxiety. Epele o, eku corona o."}
{"id": 1254910805126119424, "created_at": "Mon Apr 27 23:10:25 +0000 2020", "full_text": "Sporting events: only tennis and golf. This will be limited to certain areas. Foursome in golf and Doubles in tennis. Why not 4 relay runners per team and only 4 teams can practice in every other lane on 8 lane track. Social Distancing at top speed"}
{"id": 1254910810100563970, "created_at": "Mon Apr 27 23:10:26 +0000 2020", "full_text": "Ok so Austin's birthday and graduation are coming up in 2 weeks. What's a good gift to get knowing we are moving soon? A post COVID trip to Mexico?"}
{"id": 1254910825925677062, "created_at": "Mon Apr 27 23:10:30 +0000 2020", "full_text": "Those thieves in charge of distributing the palliatives are also a problem.\n\nCorruption and Corona"}
{"id": 1254910830627434497, "created_at": "Mon Apr 27 23:10:31 +0000 2020", "full_text": "I’m actually so concerned for my body clock once we get out of lockdown as I don’t know how it’ll ever go back to normal"}
{"id": 1254910834280747008, "created_at": "Mon Apr 27 23:10:32 +0000 2020", "full_text": ".@Olivianuzzi : If a POTUS loses more Americans over six weeks than died in the Vietnam War, does he deserve to be re-elected? NO \n\n@ProjectLincoln @Tennessean @WKRN @StacyJacobsonTV @NashvillePost @NashvilleScene \n#coronavirus #TrumpPressBriefing #StayHome"}
{"id": 1254910834767212545, "created_at": "Mon Apr 27 23:10:32 +0000 2020", "full_text": "BREAKING: Coronavirus: Warning to traders overcharging during pandemic: People have reported small bottles of sanitiser being sold for £13 and eight kitchen rolls for £15 in NI. Via @globalbreaking_"}
{"id": 1254910835207569409, "created_at": "Mon Apr 27 23:10:32 +0000 2020", "full_text": "Corona jokes all over 😂😂😂 Una no go kill pesin"}
{"id": 1254910838726627330, "created_at": "Mon Apr 27 23:10:33 +0000 2020", "full_text": "Then to take your kid to a hospital unnecessarily and expose him to corona. You don’t care about him."}
{"id": 1254910851032571906, "created_at": "Mon Apr 27 23:10:36 +0000 2020", "full_text": "i’ve already started telling my family who to blacklist from my funeral if i die from corona lmao some of y’all bitches ain’t gonna get to be part of THIS pity party 😌💕"}
{"id": 1254910851934388225, "created_at": "Mon Apr 27 23:10:36 +0000 2020", "full_text": "friend with covid symptoms got tested, came up negative, but was also told there’s a 30% false negative rate, soooooo......"}
{"id": 1254910852240637958, "created_at": "Mon Apr 27 23:10:36 +0000 2020", "full_text": "Wouldn’t it be awesome if they brought back drive in movies during this pandemic? Lol we all could dress like we stepped out of grease 🤣"}
{"id": 1254910852328640512, "created_at": "Mon Apr 27 23:10:36 +0000 2020", "full_text": "All you weird ass anti lockdown niggas Bagging on healthcare workers keep that same energy down the line when you have a medical emergency.Fucking Bozos"}
{"id": 1254910864165126145, "created_at": "Mon Apr 27 23:10:39 +0000 2020", "full_text": "I just dropped $72 on candles because I miss the parks. In 10+ business days (takes longer due to corona) when it arrives, I'll do an unboxing"}
{"id": 1254910864387264512, "created_at": "Mon Apr 27 23:10:39 +0000 2020", "full_text": "In order to comply with social distancing,                                            the Activities office will limit the number of residents in the office to 2 at a time.\nThank you for your patience and understanding."}
{"id": 1254910868359348231, "created_at": "Mon Apr 27 23:10:40 +0000 2020", "full_text": "if lock down doesn't end soon i will pierce my own septum this is a threat"}
{"id": 1254910868632088576, "created_at": "Mon Apr 27 23:10:40 +0000 2020", "full_text": "Peeping from my hypocritical corner after laughing hard:\n\nAre influencers not meant to be telling people to stay at home?\n\nAll these memes are not what we need right now.\n#StayHome"}
{"id": 1254910872838975491, "created_at": "Mon Apr 27 23:10:41 +0000 2020", "full_text": "girl y’all so ignorant and selfish when it comes to the corona shit"}
{"id": 1254910876689276929, "created_at": "Mon Apr 27 23:10:42 +0000 2020", "full_text": "COVID-19 CATCH YA CUT !"}
{"id": 1254910877133930498, "created_at": "Mon Apr 27 23:10:42 +0000 2020", "full_text": "People do not respect social distancing. The businesses (grocery stores) need to do a better job enforcing it."}
{"id": 1254910877226205186, "created_at": "Mon Apr 27 23:10:42 +0000 2020", "full_text": "Just had to read someone say that bc doctors noticed women are fighting covid better and are starting to give men a slight dose of estrogen (a hormone already in their bodies) that its the end of masculinity. I hate this planet."}
{"id": 1254910880871038977, "created_at": "Mon Apr 27 23:10:43 +0000 2020", "full_text": "MAY THE 4TH BE WITH YOU! #COVIDNGR #COVID19 #CoronaVirusNigeria"}
{"id": 1254910884729798661, "created_at": "Mon Apr 27 23:10:44 +0000 2020", "full_text": "Federal government under Trump is not up to the task of doing anything for the American people right of course when you're busy behind the scenes profiting from all things related to this pandemic you turn everything into a gigantic cluster fuck to distract"}
{"id": 1254910886273318913, "created_at": "Mon Apr 27 23:10:45 +0000 2020", "full_text": "Friends of twitter I’ve finished #callthemidwife anymore recommendations #StayAtHome"}
{"id": 1254910888970203138, "created_at": "Mon Apr 27 23:10:45 +0000 2020", "full_text": "Vodka, tequila,  and reefer. Necessities for the pandemic"}
{"id": 1254910897291702273, "created_at": "Mon Apr 27 23:10:47 +0000 2020", "full_text": "ok ive decided i hate the term social distancing"}
{"id": 1254910897329446913, "created_at": "Mon Apr 27 23:10:47 +0000 2020", "full_text": "#COVID19, it's Groundhog Day the movie\nover and over and over and over and over\nyes, do, wake me when it's over.\n\nChris Roberts, Patron Saint to the Virus People. \n\n#amwriting #poem"}
{"id": 1254910901699969024, "created_at": "Mon Apr 27 23:10:48 +0000 2020", "full_text": "Sir I am thinking a lockdown is more important solution but it has need more deciplene like thinking in my mind . Red zone area must to has order by you to army and polices that which will go outside  they shoot them. \nOnly 15 days Corona is in control and we live freely"}
{"id": 1254910902303940612, "created_at": "Mon Apr 27 23:10:48 +0000 2020", "full_text": "Nearly 60k deaths of coronavirus, losing Kobe and Gianna, now UFOs.\n\n2020 could care less about us."}
{"id": 1254910906158526464, "created_at": "Mon Apr 27 23:10:49 +0000 2020", "full_text": "I just saw the @Fritolay COVID19 commercial it was really beautiful. Ads like this one makes me reach for products like this that aren't all fluff &amp; no results."}
{"id": 1254910906464636930, "created_at": "Mon Apr 27 23:10:49 +0000 2020", "full_text": "Buhari lifted lockdown and there goes all the money they wanted to share to the “poor” Nigerians \n\nYahoo boy no laptop."}
{"id": 1254910922595991552, "created_at": "Mon Apr 27 23:10:53 +0000 2020", "full_text": "Pretty much every expert says this pandemic is far from over... Since early March there have been 56k deaths... And that's WITH these restrictions in place. Now states are trying to rush to open... This could get VERY ugly here soon."}
{"id": 1254910926718939137, "created_at": "Mon Apr 27 23:10:54 +0000 2020", "full_text": "I think I’m going to get fired... I literally fucked up doing some data entry and deleted like everything ... and like everyone .... is already on edge bc corona \n\nIM NEXT TO BE LAID OFF WATCH"}
{"id": 1254910943437492229, "created_at": "Mon Apr 27 23:10:58 +0000 2020", "full_text": "Why am I sat at midnight online shopping? Someone either needs to take my phone/computer off me or remove my ability to pay online.  I’m going to be broke when lockdown ends 😩🤣"}
{"id": 1254910948827181057, "created_at": "Mon Apr 27 23:10:59 +0000 2020", "full_text": "All these #COVID19 jokes just shows we are really not a serious country I swear 🤭"}
{"id": 1254910952727699456, "created_at": "Mon Apr 27 23:11:00 +0000 2020", "full_text": "“Fajr prayer is a chance to judge yourself on how close you are to Allah. How much do you want to jannah? Enough to leave your bed and pray fajr.”\n#fajr #motivation #Pray #Peacehaven #Humanity #COVID19"}
{"id": 1254910956766990342, "created_at": "Mon Apr 27 23:11:01 +0000 2020", "full_text": "me siento mal, tendre coronavirus?"}
{"id": 1254910953948434432, "created_at": "Mon Apr 27 23:11:01 +0000 2020", "full_text": "Please tell me why @virginmedia cannot fix their WiFi in my area, not just during lockdown but before as well. I am having to have to use all my 4G up no thanks to them 😊"}
{"id": 1254910965054873600, "created_at": "Mon Apr 27 23:11:03 +0000 2020", "full_text": "All this constant bullschiff about the virus was to deflect our attention away from the democrats trying to steal an election and to stop Biden from debating with Trump.Also it deflects our attention from our enemies China Russia and our imperiled beef and food production."}
{"id": 1254910986147987459, "created_at": "Mon Apr 27 23:11:08 +0000 2020", "full_text": "I forgot how much better life was before all this Corona bullshit started 🥺😂"}
{"id": 1254910990749011968, "created_at": "Mon Apr 27 23:11:09 +0000 2020", "full_text": "Increased jobless claims due to COVID\n\nDenmark: ~200%\n✅Strong social safety nets for workers\n✅Paycheck guarantee\n\nUnited States: ~3,200% \n❌Tax breaks for large corps\n❌No paycheck guarantee\n\nWe need @RepJayapal's Paycheck Guarantee to avert an economic disaster"}
{"id": 1254911015776423937, "created_at": "Mon Apr 27 23:11:15 +0000 2020", "full_text": "Pelosi has to disagree with anything President Trump says or does, no matter how bat shit crazy she sounds doing it. That’s why Sunday she appeared on CNN and suggested that Trump should have not allowed Americans to return from China at the beginning of the coronavirus outbreak."}
{"id": 1254911019748601858, "created_at": "Mon Apr 27 23:11:16 +0000 2020", "full_text": "Do you think batman got coronavirus but just got really bad to the point it turned him into a bat"}
{"id": 1254911023104090113, "created_at": "Mon Apr 27 23:11:17 +0000 2020", "full_text": "Btw @GretaThunberg after #COVID19 the world is going to neglect basic environmental targets to stimulate \"the economy\""}
{"id": 1254911027923345410, "created_at": "Mon Apr 27 23:11:18 +0000 2020", "full_text": "4 weeks of lockdown and they didn't do anything meaningful to try to curtail the virus. 4 whole weeks and we are back to where we started.\n\nJust lockdown and insha Allah.\n\nIt's just like they wasted our time."}
{"id": 1254911028141240321, "created_at": "Mon Apr 27 23:11:18 +0000 2020", "full_text": "The number of days for the Corona virus to infect:\n\n0 to 1 million cases - 94 days \n\n1 million to 2 million cases - 13 days\n\n2 million to 3 million cases - 12 days \n\nLockdown is essential to contain the spread of this virus #COVID19 #coronavirus"}
{"id": 1254911044721524744, "created_at": "Mon Apr 27 23:11:22 +0000 2020", "full_text": "What part of pandemic &amp; 55k+ dead yall don’t get???? Especially when black people... yes.. us... are the main ones dying.."}
{"id": 1254911053382680578, "created_at": "Mon Apr 27 23:11:24 +0000 2020", "full_text": "Buhari reduce lockdown people are tweeting rubbish saying he shouldn't have reduce it  smh it shows you people don't have shit you are doing . 4 fucking weeks plus 1 week again . Awon oniranu"}
{"id": 1254911061804961793, "created_at": "Mon Apr 27 23:11:26 +0000 2020", "full_text": "Remember when Trump spent his entire first year as President complaining that the media was lying about his inauguration attendance numbers and now there are 56,000 confirmed coronavirus deaths in the United States. He really is the best President. America is great again."}
{"id": 1254911069409206272, "created_at": "Mon Apr 27 23:11:28 +0000 2020", "full_text": "These corona jokes are wild yo😂"}
{"id": 1254911077810270211, "created_at": "Mon Apr 27 23:11:30 +0000 2020", "full_text": "global pandemic: killing thousands\ncollege board: Dear Keefer, here is your AP exam schedule. Please be sure to add these dates to your calendar. The times listed below are in your school's timezone. If you in a different timezone you will need to figure the exact time you need t"}
{"id": 1254911082659012608, "created_at": "Mon Apr 27 23:11:31 +0000 2020", "full_text": "When I go into stores I use to hide items like iPads and wallets from plain sight inside my car. \n\nNow I hide Clorox wipes and hand sanitizer from view.\n\n🙄🤦🏻‍♀️\n\n#RonaMadeMeDoIt #coronavirus"}
{"id": 1254911095342538752, "created_at": "Mon Apr 27 23:11:34 +0000 2020", "full_text": "Why are they giving out bad rice as Covid relief. Not concerned about the people that will consume it?"}
{"id": 1254911101034168322, "created_at": "Mon Apr 27 23:11:36 +0000 2020", "full_text": "What if when it get hot Corona get worse and thats how the zombie apocalypse start"}
{"id": 1254911120038658048, "created_at": "Mon Apr 27 23:11:40 +0000 2020", "full_text": "Come May 4th,if there’s no adequate measure put in place or a cure for #COVIDー19 ,people are going to die. \n\nThere are a lot of Nigerians with underlying health issues who don’t even know they are sick inside. \n\nLagos is over populated and lacks orderliness,curfew can’t work."}
{"id": 1254911123704463361, "created_at": "Mon Apr 27 23:11:41 +0000 2020", "full_text": "Am I the first one to notice that \npandemic is an anagram of dempanic?"}
{"id": 1254911123809341441, "created_at": "Mon Apr 27 23:11:41 +0000 2020", "full_text": "At #SCOTUS: Pennsylvanians ask justices to stay Gov Wolf's #coronavirus executive order re closure of non-essential business, as upheld by SCoPenn in divided decision. Friends of Danny DeVito v Wolf, Governor, 19A1032"}
{"id": 1254911124866293761, "created_at": "Mon Apr 27 23:11:41 +0000 2020", "full_text": "Nigerians are not ready for this Corona🤣😂😂😂😂"}
{"id": 1254911127823278082, "created_at": "Mon Apr 27 23:11:42 +0000 2020", "full_text": "Bayern are preparing an approach for Juventus star Paulo Dybala. Karl-Heinz Rummenigge has been a big fan of Dybala for a long time. Juventus have no intention of letting him leave, but much will depend on how the post-Coronavirus market will develop"}
{"id": 1254911128297234442, "created_at": "Mon Apr 27 23:11:42 +0000 2020", "full_text": "Earnestly praying for God to hold this fragile country in his hands at this time.\nThere's no easy way out of this.\n\nPraying for our healthcare workers that are at the frontlines of this battle. \n\nPraying for the people that have lost their livelihoods because of this pandemic"}
{"id": 1254911132076302337, "created_at": "Mon Apr 27 23:11:43 +0000 2020", "full_text": "Coaches - what are you doing with your kids during the COVID-19 era?  \n\nAre you providing workouts?  Challenges?  Having meetings on Zoom?  What else?\n\nLooking for ideas!!!"}
{"id": 1254911133112139777, "created_at": "Mon Apr 27 23:11:43 +0000 2020", "full_text": "What’s one unexpected change from #COVID19 ??  People are singing Happy Birthday much faster!\n\n#WashYourHands"}
{"id": 1254911137440624640, "created_at": "Mon Apr 27 23:11:44 +0000 2020", "full_text": "One thing I’m grateful to this lockdown for is that we have much more time before we have to have an apartment warming party"}
{"id": 1254911141270163457, "created_at": "Mon Apr 27 23:11:45 +0000 2020", "full_text": "Jokes aside, bare men and women could die once this lockdown is called off."}
{"id": 1254911141408628741, "created_at": "Mon Apr 27 23:11:45 +0000 2020", "full_text": "Are you people bored on lockdown...go watch #MakingAMurderer would love to hear your opinions afterwards."}
{"id": 1254911141408649216, "created_at": "Mon Apr 27 23:11:45 +0000 2020", "full_text": "Buhari speech suppose dey get subtitles, bcos it's always difficult to translate those french words😣😣 #coronavirus"}
{"id": 1254911145044897792, "created_at": "Mon Apr 27 23:11:46 +0000 2020", "full_text": "WTAF??\nSome MFer with a clipboard just rang my doorbell, like we aren't in lockdown in the middle of a Pandemic....."}
{"id": 1254911145644883970, "created_at": "Mon Apr 27 23:11:46 +0000 2020", "full_text": "ticket day tomorrow what are yall trying to get 😂😂😂 i’m trying to MAKE SENSE OF A TICKET SALE MID PANDEMIC !!!!!!! 🤬🤬🤬🤬🤬"}
{"id": 1254911145728708608, "created_at": "Mon Apr 27 23:11:46 +0000 2020", "full_text": "Anyone is wishing that quarantine ends soon??? Im seriously sad because of what is happening to our world #StayAtHome  #saveearth #staysafe"}
{"id": 1254911158240198656, "created_at": "Mon Apr 27 23:11:49 +0000 2020", "full_text": "I ventured out to Harvey Norman Henderson, click and collect. It’s subdued out there, like War of the Worlds after the original coronavirus has killed the Martians but the tripods are still standing."}
{"id": 1254911162182971395, "created_at": "Mon Apr 27 23:11:50 +0000 2020", "full_text": "The whole corona virus stuff be giving me headache. But now with the new shit the headache don double.."}
{"id": 1254911162610847749, "created_at": "Mon Apr 27 23:11:50 +0000 2020", "full_text": "So Louisiana is lifting the stay at home order May 15? Imma still stay home but Lord I don’t need that kind of temptation to shop more."}
{"id": 1254911171263557633, "created_at": "Mon Apr 27 23:11:53 +0000 2020", "full_text": "Every time I hear @LouDobbs use the phrase “Wuhan virus” I remember what a bitter, pathetic, vitriolic man he is. I really should know better than to get incensed by a conspiracy theorist with no brains though."}
{"id": 1254911171456630784, "created_at": "Mon Apr 27 23:11:53 +0000 2020", "full_text": "Dock Talk with Killer is the best thing to come out of lockdown"}
{"id": 1254911174065500160, "created_at": "Mon Apr 27 23:11:53 +0000 2020", "full_text": "So like on May 16th when he start re opening stuff ? The Corona gon just disappear huh? Bc today different then May 16th huh? Yall sound dumb."}
{"id": 1254911178574385155, "created_at": "Mon Apr 27 23:11:54 +0000 2020", "full_text": "I was low-key hoping Buhari would cough twice during the live broadcast😷\nJust twice\n🙃\n#COVID19 #lockdownextension"}
{"id": 1254911183137751040, "created_at": "Mon Apr 27 23:11:55 +0000 2020", "full_text": "More than 3 million detected coronavirus cases globally: AFP tally"}
{"id": 1254911195787612160, "created_at": "Mon Apr 27 23:11:58 +0000 2020", "full_text": "Based on today’s update, almost 91% of the people in Colorado who died when they had #covid19 were age 60 or older.\n95.8% were 50 or older.\n98.6% were 40 or older.\n#copolitics"}
{"id": 1254911203610169345, "created_at": "Mon Apr 27 23:12:00 +0000 2020", "full_text": "There are reports circulating that people have got COVID-19 a 2nd time which would mean no herd immunity if you get sick a 2nd time.  The governments have to track these reinfection cases very closely to see how many get sick a 2nd time and how severe."}
{"id": 1254911207590559744, "created_at": "Mon Apr 27 23:12:01 +0000 2020", "full_text": "Feel like this pandemic and having to isolate from friends, family or any sort of interaction is gonna make my depression relapse and I've done so well managing it 😭😡. \n\nShits been hella difficult. It's so fun being left to listen to your thoughts and insecurities all day 🙃🙃."}
{"id": 1254911207745732608, "created_at": "Mon Apr 27 23:12:01 +0000 2020", "full_text": "In my area we have had 3 Covid deaths...3. In the county next to me, they have had 15. They have had 19 Heroine overdoses!! 19! \n\nThe CURE is becoming worse then the disease @realDonaldTrump . It's already happening. People need their lives back. We aren't stupid."}
{"id": 1254911208051937283, "created_at": "Mon Apr 27 23:12:01 +0000 2020", "full_text": "Imagine doing your sehri now cause you got work in the morning. PEAK. I can’t stay at home, I’m a railway worker ygm."}
{"id": 1254911211734544384, "created_at": "Mon Apr 27 23:12:02 +0000 2020", "full_text": "day ????? of lockdown \nme: *opens youtube* search eyebrow slit tutorial"}
{"id": 1254911216696193024, "created_at": "Mon Apr 27 23:12:03 +0000 2020", "full_text": "85K #Fitbit steps this week.  288 consecutive days of #10000steps.  Still #SocialDistancing"}
{"id": 1254911221167460354, "created_at": "Mon Apr 27 23:12:04 +0000 2020", "full_text": ".@davidfrum just said that Trump was late on coronavirus because the warnings and updates were in the one place he would never look - a (briefing) book. 😂😂😂"}
{"id": 1254911225357426689, "created_at": "Mon Apr 27 23:12:05 +0000 2020", "full_text": "The government has so far used P352.7 billion out of the P397B #Covid19 response fund under the Bayanihan to Heal As One Act of 2020.  Unused fund of about P77B in the 2019 budget can also be used in #COVID19 measures. @AFP #FilipinosTogether"}
{"id": 1254911237659308033, "created_at": "Mon Apr 27 23:12:08 +0000 2020", "full_text": "scrolling through pictures of my last trip to southern france around this time last year and let me just say, FUCK YOU CORONA"}
{"id": 1254911242222870529, "created_at": "Mon Apr 27 23:12:09 +0000 2020", "full_text": "Dear God,\nI'd  like to spend my birthday weekends like this for the rest of my life..\nExcept the corona / quarantine part.\nAmen\n🙏🏽🙏🏽"}
{"id": 1254911245527986176, "created_at": "Mon Apr 27 23:12:10 +0000 2020", "full_text": "Take a left turn at the next door wet market #Coronavirus"}
{"id": 1254911249885868032, "created_at": "Mon Apr 27 23:12:11 +0000 2020", "full_text": "The effect of #COVID19 is unbearable, far more than imagination. From human right abuse, to economy becoming epileptic,internal crises,Government political structure becoming obselete . #This shall pass .#Stay safe"}
{"id": 1254911254143139847, "created_at": "Mon Apr 27 23:12:12 +0000 2020", "full_text": "Trevor said watching baseball reruns is like watching paint dry through a power point 😭😭😭 his corona show is a mess"}
{"id": 1254911257846730754, "created_at": "Mon Apr 27 23:12:13 +0000 2020", "full_text": "They copied the lockdown from the WHITE, but won't give us almost the same palliatives they gave to their citizens 😒\nE                 BE                        THINGS 🤤🚶"}
{"id": 1254911274787487744, "created_at": "Mon Apr 27 23:12:17 +0000 2020", "full_text": "SOCIAL DISTANCING!"}
{"id": 1254911275362066439, "created_at": "Mon Apr 27 23:12:17 +0000 2020", "full_text": "Boutta fuck around and hitta lick in this corona mask 🤣🤣"}
{"id": 1254911275961921537, "created_at": "Mon Apr 27 23:12:17 +0000 2020", "full_text": "Govt is devising a post-pandemic strategy to rescue themselves from their failure in curbing the disease and boosting the economy by targeting Anti-CAA voices.\n\nHey Modi-Shah,\nExpect a storm. We will expose each of govt failure. \n#StopTargetingJMI #PandemicWitchHunt #NoToCAA"}
{"id": 1254911279761960960, "created_at": "Mon Apr 27 23:12:18 +0000 2020", "full_text": "watch my dumbass get corona"}
{"id": 1254911280223305731, "created_at": "Mon Apr 27 23:12:18 +0000 2020", "full_text": "vai toma no cu covid"}
{"id": 1254911292260839425, "created_at": "Mon Apr 27 23:12:21 +0000 2020", "full_text": "check on ur friends. having extreme depression &amp; anxiety has put me into my bad place that i dont think i can get out of. and i hate how selfish that makes me feel w people dying in the hundreds from this pandemic. but check on ur friends. whether that be physical or emotional."}
{"id": 1254911295704502276, "created_at": "Mon Apr 27 23:12:22 +0000 2020", "full_text": "It’s not Trump’s fault he missed the Intel Briefings in Jan warning #Trump of the imminent Pandemic. \n\nAfter all, the Intel required Trump to read. That’s a lot to ask of a fidgety impetus little boy on Adderall  \n\nGrinding our beautiful economy into the ground #COVID19"}
{"id": 1254911297033887745, "created_at": "Mon Apr 27 23:12:22 +0000 2020", "full_text": "Been very busy in these past few weeks working to sure a 53lbs. gain. Wondering how long I have to pretend to try to get it off. #covid #weight"}
{"id": 1254911297050771461, "created_at": "Mon Apr 27 23:12:22 +0000 2020", "full_text": "meu querido @RodrigoMaia  um impeachment nesse momento e troca na presidência é parte crucial para o enfrentamento do coronavirus (+)"}
{"id": 1254911304101478401, "created_at": "Mon Apr 27 23:12:24 +0000 2020", "full_text": "ABC  News just reported tonite that the children are beginning to see that Covid19 is having bad side effects on children according to reports outta China ! And we have no antibodies and no cure in sight we're in deep trouble people !"}
{"id": 1254911304713646080, "created_at": "Mon Apr 27 23:12:24 +0000 2020", "full_text": "Covid postponed my birthday and a fight I had coming up, it better not fuck with 4th of July. I will lose it😤🇺🇸"}
{"id": 1254911308782321664, "created_at": "Mon Apr 27 23:12:25 +0000 2020", "full_text": "I just made a tuna and mayo sandwich . Im gonna get fat yazi. Ive already requested amagwinya for this week from my lockdown chef  lol ."}
{"id": 1254911325601517569, "created_at": "Mon Apr 27 23:12:29 +0000 2020", "full_text": "Moms been away for two months cause of covid. Its the longest my parents have been apart since my mom was like 16. \n\nCant wait till they’re reunited and bickering again."}
{"id": 1254911325706338304, "created_at": "Mon Apr 27 23:12:29 +0000 2020", "full_text": "It's lack of knowledge of the country you are leading that'll make you declare a 8pm - 6am for states like Lagos. You should just continue the lockdown\n\n75% of the working population are out &amp; about by 5:45am &amp; are no where near home by 8pm"}
{"id": 1254911330538205194, "created_at": "Mon Apr 27 23:12:30 +0000 2020", "full_text": "After lockdown\n\nThem: Hey\nMe: what time?"}
{"id": 1254911338134077446, "created_at": "Mon Apr 27 23:12:32 +0000 2020", "full_text": "Where is Mr Spellz during this pandemic?"}
{"id": 1254911338922549248, "created_at": "Mon Apr 27 23:12:32 +0000 2020", "full_text": "social distancing is just the government trying to get rid of gay people! wake up people!! because if everyone is 5 feet apart they’re not gay so social distancing = no one is gay anymore ://"}
{"id": 1254911342512832518, "created_at": "Mon Apr 27 23:12:33 +0000 2020", "full_text": "You have two options #Quarantine #lockdown"}
{"id": 1254911350570172419, "created_at": "Mon Apr 27 23:12:35 +0000 2020", "full_text": "losing 3 jobs cus of covid means canceling some subscriptions"}
{"id": 1254911355104026625, "created_at": "Mon Apr 27 23:12:36 +0000 2020", "full_text": "Me staying home during pandemic goes smoothly(!) I fell and sprained my wrist, burnt my hand, then also deeply cut my hand. Wtf?!!! Am I in hell rn? Please be honest!"}
{"id": 1254911358845497347, "created_at": "Mon Apr 27 23:12:37 +0000 2020", "full_text": "President Rhamaposa 200 and chakuti Cuban Doctors to help fight # covid 19.Waiting to see somewhere in Africa where the local doctors are always on strike.People are going to psrish there eish."}
{"id": 1254911359143337986, "created_at": "Mon Apr 27 23:12:37 +0000 2020", "full_text": "Martha McCallum on Fox News just said something about people possibly trying to sue a restaurant if they test positive for coronavirus after eating there.\nThis is insanity! No business should be responsible if YOU get sick because YOU choose to go out! That idea is disgusting!"}
{"id": 1254911359516438528, "created_at": "Mon Apr 27 23:12:37 +0000 2020", "full_text": "Tamil Nadu erected brick walls on three highways connected to Andhra Pradesh, as part of steps to tackle the COVID-19 spread.\n@TelanganaCMO @KTRTRS"}
{"id": 1254911363215843328, "created_at": "Mon Apr 27 23:12:38 +0000 2020", "full_text": "Day 45 of Social Distancing: sitting outside with a cup of coffee, preparing for ten hours of writing. This prospectus is going to rock 👩🏻‍🎓🌲"}
{"id": 1254911372057436160, "created_at": "Mon Apr 27 23:12:40 +0000 2020", "full_text": "Using the word unprecedented in as many sentences as possible throughout the day is the only good thing this pandemic has given me."}
{"id": 1254911375467560966, "created_at": "Mon Apr 27 23:12:41 +0000 2020", "full_text": "9 days left until final crit and a critic asked a group how social distancing plays into their design i-"}
{"id": 1254911388331446272, "created_at": "Mon Apr 27 23:12:44 +0000 2020", "full_text": "I don’t give a shit what Democrats say\n\nI’m not putting up with this nation wide shut down any longer.\n\nYou can shove your “stay at home” order right up your ass. \n\nGonna arrest me?\n\nTrust me, that’s not going to happen.\n\nI won’t submit to laws that don’t exist."}
{"id": 1254911392466927616, "created_at": "Mon Apr 27 23:12:45 +0000 2020", "full_text": "Working during a pandemic is stressful. However, I feel like it has strengthened the teams I work with. We look out for each other and we make sure we have the proper gear on. Everyone has been so supportive and I love it. #NurseTwitter #COVID19"}
{"id": 1254911405465251841, "created_at": "Mon Apr 27 23:12:48 +0000 2020", "full_text": "Only ALLAH Knows What \nIs Best For You.\n\n4th Sehri AlhumduliAllah ❤\n\nMay ALLAH Save Us All From Corona Virus &amp; End This Disease ... Ameem 💯"}
{"id": 1254911413493157889, "created_at": "Mon Apr 27 23:12:50 +0000 2020", "full_text": "-More than 3 million detected coronavirus cases globally:\n\n-Number of recovered coronavirus patients has reached 888,888 worldwide:"}
{"id": 1254911421764296709, "created_at": "Mon Apr 27 23:12:52 +0000 2020", "full_text": "The most annoying part of the #coronavirus are celebrities who are trying to exploit the crisis to promote their career. \nMy heroes are not actors, singers and athletes. Rather, they are medical staff and nurses. #COVID19"}
{"id": 1254911421932015621, "created_at": "Mon Apr 27 23:12:52 +0000 2020", "full_text": "corona vírus por favor se retire"}
{"id": 1254911422435258368, "created_at": "Mon Apr 27 23:12:52 +0000 2020", "full_text": "the cure for the coronavirus is on the Articles of Confederation"}
{"id": 1254911425660755969, "created_at": "Mon Apr 27 23:12:53 +0000 2020", "full_text": "How the fuck have Netflix got a Corona Virus documentary already lool"}
{"id": 1254911434535862273, "created_at": "Mon Apr 27 23:12:55 +0000 2020", "full_text": "I’m confused. Are we or are we not still in a global pandemic?"}
{"id": 1254911434858921986, "created_at": "Mon Apr 27 23:12:55 +0000 2020", "full_text": "my dad.........is delusional.............he thinks democrats created this virus with china so the democratic party will win the election...............the fuck????"}
{"id": 1254911438851723266, "created_at": "Mon Apr 27 23:12:56 +0000 2020", "full_text": "Leader is the one who has to give hope to his followers at time of crisis. By saying “we have to live with COVID in future”, it means you just give up. When you cant lead the troops you are unfit to be a leader @ysjagan #YCPcovIDIOT #TDPTwitter #APInUnsafeHands"}
{"id": 1254911454999961600, "created_at": "Mon Apr 27 23:13:00 +0000 2020", "full_text": "Gotta love these people with the whole line of...\n\n“EVERYONE NEEDS TO STAY HOME...DONT OPEN BACK UP YET!!!”\n\nYou know what...why don’t you do you, ok?\n\nYou don’t have the RIGHT or the CRED to tell me #WTF to do. \n#Covid_19 \n#LiveFreeOrDie"}
{"id": 1254911455012536327, "created_at": "Mon Apr 27 23:13:00 +0000 2020", "full_text": "Stuck @ the hospital with an inmate who has covid symptoms.. yea lucky me smh"}
{"id": 1254911463602434051, "created_at": "Mon Apr 27 23:13:02 +0000 2020", "full_text": "Here's what I'd like to know... \n\n9/11 Deaths: 2,996\nUS COVID-19 Deaths: ~55,952\n\nCOVID-19 has caused the equivalent of 18.67 9/11s so far. We're supposed to \"never forget\" 9/11, but we're actively forgetting the concerns that prompted this whole lockdown in the first place."}
{"id": 1254911464239964161, "created_at": "Mon Apr 27 23:13:02 +0000 2020", "full_text": "Nathaniel Hale died to own the British. So why does the left mock conservative COVID victims who die to own the libs?"}
{"id": 1254911467888967680, "created_at": "Mon Apr 27 23:13:03 +0000 2020", "full_text": "My #virginmedia and #virginmobile keep going down simultaneously...because lockdown needed to get worse🙃"}
{"id": 1254911468312629249, "created_at": "Mon Apr 27 23:13:03 +0000 2020", "full_text": "#Amazon in the time of #COVIDー19  We wear masks 10 hours a day as we handle all the product. Mandatory. Today's loot included canned tomatoes, beard trimmers, and the LDS Preparedness Manual."}
{"id": 1254911468379598848, "created_at": "Mon Apr 27 23:13:03 +0000 2020", "full_text": "i havent listened to tsol in a really long time but i just listened to lock you down and i forgot how much i love this song"}
{"id": 1254911473052266497, "created_at": "Mon Apr 27 23:13:04 +0000 2020", "full_text": "La crise du #coronavirus rend criant le constat d'une minorité qui a fait sécession. Tout ce qui renvoie à la #France, à commencer par nos #policiers présents pour faire respecter le #confinement, fait l'objet d'une violence exponentielle. Entre nous, ce sera bientôt irrémédiable"}
{"id": 1254911476617244673, "created_at": "Mon Apr 27 23:13:05 +0000 2020", "full_text": "#BREAKING ZERO new coronavirus cases recorded in Queensland overnight"}
{"id": 1254911477116473345, "created_at": "Mon Apr 27 23:13:05 +0000 2020", "full_text": "everyone is talking about lockdowns but the people living in the 'hoods' of amerikkka know nothing of this!  lol.  how many people have been to 'the hood' lately to check on things lately?  lol.  but if the virus is killing minorities more than anyone else, why lock them down?"}
{"id": 1254911480765480963, "created_at": "Mon Apr 27 23:13:06 +0000 2020", "full_text": "#Panorama Has the Government Failed the NHS? Just caught up on iplayer now and have to say ... YES. YES. And YES. PPE like gloves should not be counted twice or COVID19 downgraded so less effective gowns and masks can fit the new criteria. Shameful."}
{"id": 1254911484485939200, "created_at": "Mon Apr 27 23:13:07 +0000 2020", "full_text": "I went thru a drive thru. Clerk tried to hand me the machine. I said, 'Ya, no, I'm not touching that gross COVID infested thingy\" and I tapped it while clerk held it. Then I looked at my COVID-infested bank card &amp; wondered how to disinfect it."}
{"id": 1254911489523081216, "created_at": "Mon Apr 27 23:13:08 +0000 2020", "full_text": "All who were sitting in the Sanhedrin looked intently at Stephen, and they saw that his face was like the face of an angel.\n\nActs 6;15 \n\nSt Stephen, pray for us! 🙏\n\n#COVID19 #COVID19PH"}
{"id": 1254911492807290881, "created_at": "Mon Apr 27 23:13:09 +0000 2020", "full_text": "If you know what’s good for you, better stay at home after May 4th"}
{"id": 1254911502068391936, "created_at": "Mon Apr 27 23:13:11 +0000 2020", "full_text": "\"Our “p” word should no longer be pandemic—it should be possibility.\" - Thank you @DrJayMiller1"}
{"id": 1254911502248816640, "created_at": "Mon Apr 27 23:13:11 +0000 2020", "full_text": "The worst thing this vile UK government have done is surely the downgrading of Covid-19 from the most serious classification of infectious diseases. It seems the downgrading was agreed because of the lack of PPE🤦‍♂️  Now there is a vicious circle that protects UKGov and costs lives"}
{"id": 1254911510180134913, "created_at": "Mon Apr 27 23:13:13 +0000 2020", "full_text": "I don’t care if you’re “young and healthy” STOP HANGING OUT WITH FRIENDS AND HAVING PARTIES. I have a parent suffering from COVID and this shit is absolutely terrifying. But i know yall won’t listen till it hits home."}
{"id": 1254911518669488128, "created_at": "Mon Apr 27 23:13:15 +0000 2020", "full_text": "Its imperative u stay away from people who dont wear mask, even if you were a mask...\nAm watching a muvie called flu &amp; the droplets from someone's coughs causes the spread of  infection...\nIs same for the novel corona virus \n#StaySafe\n#StayAtHome"}
{"id": 1254911523136442369, "created_at": "Mon Apr 27 23:13:16 +0000 2020", "full_text": "Ya Allāh, You saved Prophet Yūnus from fish, Prophet Ibrāhīm from fire, Prophet Mūsa from Fir'aun, Prophet Yusuff from well, Prophet Muhammad (S A W) from Quraish, save us from #CORONAVIRUS, save us from every difficulty of life, turn all our expectations into reality,"}
{"id": 1254911527762579457, "created_at": "Mon Apr 27 23:13:18 +0000 2020", "full_text": "#TonySpell the blood is on your hands. #COVID19"}
{"id": 1254911530518315016, "created_at": "Mon Apr 27 23:13:18 +0000 2020", "full_text": "Like I’m not being funny if we dont test and contact trace properly -  Lockdown is pointless moving forward #COVID19"}
{"id": 1254911534830096385, "created_at": "Mon Apr 27 23:13:19 +0000 2020", "full_text": "I think the coronavirus is just going to be with us from now on. The common cold is a coronavirus. Whoever unleashed this is going to the hottest pit of hell."}
{"id": 1254911539104096262, "created_at": "Mon Apr 27 23:13:20 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1254911543038246912, "created_at": "Mon Apr 27 23:13:21 +0000 2020", "full_text": "“The young children have done very well in this disaster that we’ve all gone through, so a lot of people are thinking about the school openings,” Mr. Trump said.\n\nA lot of people said is what he thinks should be reality. #TrumpLiedPeopleDied\n#StayHome"}
{"id": 1254911552248938498, "created_at": "Mon Apr 27 23:13:23 +0000 2020", "full_text": "Corona has exposed many people’s superstitious, inverted-causality view of credentials and education. They think that credentials GRANT competence. Actual job performance is considered secondary or irrelevant"}
{"id": 1254911556292403201, "created_at": "Mon Apr 27 23:13:24 +0000 2020", "full_text": "Corse virgin media would fuck up so much during lockdown when I have NOTHIN else to do at these bells @virginmedia sort your fucking heed oot"}
{"id": 1254911572712906753, "created_at": "Mon Apr 27 23:13:28 +0000 2020", "full_text": "Honestly it should’ve been me who should’ve gotten tested positive for covid-19 and not my mom :("}
{"id": 1254911581240115200, "created_at": "Mon Apr 27 23:13:30 +0000 2020", "full_text": "The Chinese Family Wuhan #QuarantineABook"}
{"id": 1254911585992073217, "created_at": "Mon Apr 27 23:13:31 +0000 2020", "full_text": "I decided not to do an assignment for one of my classes that was 100 pts bc my professor changed up the requirements due to corona even though it's an online class and it was completely unnecessary to do so. It gave me SO much stress thinking about having to do it."}
{"id": 1254911589666316289, "created_at": "Mon Apr 27 23:13:32 +0000 2020", "full_text": "One of my aunts from Culiacan passed away from coronavirus this morning 😔😣"}
{"id": 1254911593566965760, "created_at": "Mon Apr 27 23:13:33 +0000 2020", "full_text": "Imagine how many lives you could save if you killed yourself. #StayStrongLA #StayHome #SavingLives"}
{"id": 1254911593630097410, "created_at": "Mon Apr 27 23:13:33 +0000 2020", "full_text": "That’s the first restaurant that I’ve been to since the pandemic started &amp; I’m still safe/healthy"}
{"id": 1254911598830878721, "created_at": "Mon Apr 27 23:13:34 +0000 2020", "full_text": "The amount of people I’ve seen out today and NOT wearing a mask is exactly why the stay at home order needs to be in place for at least another month"}
{"id": 1254911601972523008, "created_at": "Mon Apr 27 23:13:35 +0000 2020", "full_text": "how long until we get corona virus anime"}
{"id": 1254911606485651456, "created_at": "Mon Apr 27 23:13:36 +0000 2020", "full_text": "If there really are #UFOs out there can ya'll come on down and cure covid before college football season starts?"}
{"id": 1254911610805784577, "created_at": "Mon Apr 27 23:13:37 +0000 2020", "full_text": "Rich people want us regular folks to get back to work so bad. This pandemic is not over."}
{"id": 1254911615469666304, "created_at": "Mon Apr 27 23:13:38 +0000 2020", "full_text": "7 weeks of lockdown after coming back from @THEPLAYERSChamp in Florida and the sun is out...time for links golf ⛳️🌊"}
{"id": 1254911632192319488, "created_at": "Mon Apr 27 23:13:42 +0000 2020", "full_text": "Quarter million dead people from covid fever but it’s cool K*ren I know you have cabin fever"}
{"id": 1254911636042899458, "created_at": "Mon Apr 27 23:13:43 +0000 2020", "full_text": "We may be in #lockdown but the one thing they can't cancel is #edballsday 🍾🥂 Good luck getting hold of flour for your celebratory cake though."}
{"id": 1254911639788195842, "created_at": "Mon Apr 27 23:13:44 +0000 2020", "full_text": "Take your pick 'coronavirus or economy', , , both are in shambles and Ole Tiny Hands is to blame for each, in this country."}
{"id": 1254911640098811906, "created_at": "Mon Apr 27 23:13:44 +0000 2020", "full_text": "Que aburrimiento la re concha bien de la lora y la puta que te parió coronavirus de mierda!"}
{"id": 1254911640639877121, "created_at": "Mon Apr 27 23:13:44 +0000 2020", "full_text": "Is there a social distancing way I can let Labrador Retrievers that are not mine?  I neeeeeed"}
{"id": 1254911656360136706, "created_at": "Mon Apr 27 23:13:48 +0000 2020", "full_text": "Oh we just aren’t social distancing anymore?"}
{"id": 1254911656523468800, "created_at": "Mon Apr 27 23:13:48 +0000 2020", "full_text": "that water that’s been at the bottom of bella’s camelback for two year is the cure to covid"}
{"id": 1254911661112246272, "created_at": "Mon Apr 27 23:13:49 +0000 2020", "full_text": "You guys should stop with the corona jokes 😂😂😭😭😭"}
{"id": 1254911661342724097, "created_at": "Mon Apr 27 23:13:49 +0000 2020", "full_text": "This dude thinks I’m caughing cuz coronavirus meanwhile I’m trying not to puke this yerba mate my stomach decided to reject love that for me"}
{"id": 1254911669484040192, "created_at": "Mon Apr 27 23:13:51 +0000 2020", "full_text": "Emetephobia is fucking terrible especially during this pandemic"}
{"id": 1254911678728114176, "created_at": "Mon Apr 27 23:13:53 +0000 2020", "full_text": "All these states reopening are dumb 👏🏼 as 👏🏼 FUCK 👏🏼 What a stupid and irresponsible decision\n\nAll my Texas friends especially - please stay home if u can!!!! If you get this virus, there is *no* medicine to treat it. We have no meds, no vaccines, and testing is still lacking."}
{"id": 1254911681836302342, "created_at": "Mon Apr 27 23:13:54 +0000 2020", "full_text": "All these relaxation lockdown banter is the aftermath of frustrated efforts, when people are fed up of complaining &amp; they accept their present predicament cuz fighting it always ends up fruitless."}
{"id": 1254911682834583554, "created_at": "Mon Apr 27 23:13:54 +0000 2020", "full_text": "Is there a reason why the Oasis isn't a thing yet... I find more and more pop culture references every time I watch this!!\n\n#ReadyPlayerOne\n#ilovethismovie #theoasis\n#stayhome #staysafe #watchamovie #watchallofthemovies"}
{"id": 1254911686064189440, "created_at": "Mon Apr 27 23:13:55 +0000 2020", "full_text": "top 2 jokes have to be  the \nFrustrated coronavirus pawpaw\nand the monkey hustling to open the door"}
{"id": 1254911686068273154, "created_at": "Mon Apr 27 23:13:55 +0000 2020", "full_text": "Far from scientific but feel like I'm hearing about far more negative fallout in food manufacturing/processing sectors (meat esp) from in-house #coronavirus outbreaks in the US than I am in the UK. All i hear about is \"resilience in food supply\" over here. Is it really the case?"}
{"id": 1254911686357782529, "created_at": "Mon Apr 27 23:13:55 +0000 2020", "full_text": "Chatting to @darrylmorris about the rise, rise, and rise of @tiktok_uk during the Coronavirus pandemic, on @talkRADIO this morning. \n\nIncredibly, from when lockdown was enforced, UK installations of the app surged by 34%\n\nTune in from 1am! \n\n#TikTok \n\n🎙🎙🎙"}
{"id": 1254911690514337798, "created_at": "Mon Apr 27 23:13:56 +0000 2020", "full_text": "Nancy is angry that POTUS didn’t “shut the door” on Americans stranded abroad during a global pandemic but she wants to open our southern border to illegals.\""}
{"id": 1254911698558840833, "created_at": "Mon Apr 27 23:13:58 +0000 2020", "full_text": "Between Trump and his crazy followers including the non stop Right wing media a civil war will be the result on top of their total inability  to accept the effort needed to deal with a world pandemic"}
{"id": 1254911703218880512, "created_at": "Mon Apr 27 23:13:59 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1254911710948974599, "created_at": "Mon Apr 27 23:14:01 +0000 2020", "full_text": "By the time lockdown is over, my sideburns would have met each other at my chin and I will become wolverine 😞"}
{"id": 1254911716049076225, "created_at": "Mon Apr 27 23:14:02 +0000 2020", "full_text": "Every other country truly treats the sick, that's infected with this chinesevirus,NOT the U.S.A they are purposely killing people letting them die especially in New York,You have to be an EVIL SOB with no heart or soul to purposely kill and or let people DIE."}
{"id": 1254911716363821063, "created_at": "Mon Apr 27 23:14:02 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1254911720281247744, "created_at": "Mon Apr 27 23:14:03 +0000 2020", "full_text": "Even tho I don’t want it to happen but I think lockdown should be extended for other few weeks"}
{"id": 1254911720394567703, "created_at": "Mon Apr 27 23:14:03 +0000 2020", "full_text": "If Buhari didn’t have relief money to give us he should have said so which one is anybody that corona wants to kill should die 😭😭"}
{"id": 1254911723787759621, "created_at": "Mon Apr 27 23:14:04 +0000 2020", "full_text": "We all need to work together to protect the world from #COVID19 and the May 4 pledging conference must be a success. Will @g20org states please step up and release much needed funds for response efforts to @WHO @CEPIvaccines and @gavi? Together, we can beat this pandemic."}
{"id": 1254911724186148864, "created_at": "Mon Apr 27 23:14:04 +0000 2020", "full_text": "So we are in lock down, working from home and @virginmedia can not give me decent fiber so I can do my job properly. Sort this out!"}
{"id": 1254911728728580098, "created_at": "Mon Apr 27 23:14:05 +0000 2020", "full_text": "Soooo quarantine has me speaking to people I haven’t spoken to or seen in YEARS. And they’ve all said the same thing.. I look the same lol. Not sure if it’s a good or bad thing🤔 #QuarantineLife"}
{"id": 1254911732004401152, "created_at": "Mon Apr 27 23:14:06 +0000 2020", "full_text": "They came out with more coronavirus symptoms including chills, headaches, sore throat...\nSo basically what they're saying is if you feel anything but 100% normal, you might have it 🤨🙄"}
{"id": 1254911732750802944, "created_at": "Mon Apr 27 23:14:06 +0000 2020", "full_text": "I figured it out. They want to rush the 2nd wave of COVID19 so dipshit can shut down the election this year."}
{"id": 1254911735837847552, "created_at": "Mon Apr 27 23:14:07 +0000 2020", "full_text": "Hey #LongIsland - DONT send your family members to @ParkerInstitute because they will neglect your loved one until they test positive for COVID-19 and then die as a result."}
{"id": 1254911741101617152, "created_at": "Mon Apr 27 23:14:08 +0000 2020", "full_text": "Will the Fed's newly minted concern for disadvantaged students remain post Covid? Surprise, surprise..study shows vital social welfare function of schools; the same Govt schools that are starved of funding, the same households punished by Coalition with Newstart. Shame on them."}
{"id": 1254911744801230850, "created_at": "Mon Apr 27 23:14:09 +0000 2020", "full_text": "#The harvest of righteousness is sown in peace for those who make peace. His the Alpha and the Omega. A thousand shall fall @ my side, ten thousand by my right hand and none shall touch me..seek the Lord and live...Get behind me @covid19🤪😜😝."}
{"id": 1254911748706127880, "created_at": "Mon Apr 27 23:14:10 +0000 2020", "full_text": "Segnali d'aiuto #covid19 #coronavirus Red rags, T-shirts dot Colombia's impoverished areas - a sign that many need food, help am @AJEnglish"}
{"id": 1254911774798671872, "created_at": "Mon Apr 27 23:14:16 +0000 2020", "full_text": "I understand if you don’t “believe” in social distancing (i don’t actually...but can’t even)\n\nBut i don’t get the “being  a douche about it”\n\nWear a mask at the store, it’s not hard!!!"}
{"id": 1254911777990758400, "created_at": "Mon Apr 27 23:14:17 +0000 2020", "full_text": "I just heard a kid threaten to take off his mask so he can get the coronavirus because his mom was getting after him. 😂"}
{"id": 1254911790993092614, "created_at": "Mon Apr 27 23:14:20 +0000 2020", "full_text": "con el coronavirus van a quebrar todos los escape rooms y me voy a comer una mierda"}
{"id": 1254911803592589314, "created_at": "Mon Apr 27 23:14:23 +0000 2020", "full_text": "I have no patience for black people that pretend other blacks are dying naturally from the corona virus; when this is an excuse used to  terminate, kill many Black African Americans;  (the same as Vietnam and Katrina were)."}
{"id": 1254911803869597697, "created_at": "Mon Apr 27 23:14:23 +0000 2020", "full_text": "when this pandemic over please still don’t stand next to me or all up on my ass. I hate that shit 😂💯. 6 FEET APART !!!!"}
{"id": 1254911807443144704, "created_at": "Mon Apr 27 23:14:24 +0000 2020", "full_text": "Can’t believe I’ve used all my 3G in a LOCKDOWN and can’t leave the house. Virgin media are a pile of shit !!"}
{"id": 1254911824434208768, "created_at": "Mon Apr 27 23:14:28 +0000 2020", "full_text": "Im bored of quarantine and im pretty sure everyone else is bored of quarantine #bored #QuarantineLife"}
{"id": 1254911838191583233, "created_at": "Mon Apr 27 23:14:32 +0000 2020", "full_text": "She said we'll recreate it, after lockdown 💃💃💃"}
{"id": 1254916094755778560, "created_at": "Mon Apr 27 23:31:26 +0000 2020", "full_text": "Late nights had never been \n      so easy and cheerful\n      As in this quarantine \neverything seems silent and fearful..\n \n#qarantinedays \n#lockdown"}
{"id": 1254916099340029952, "created_at": "Mon Apr 27 23:31:27 +0000 2020", "full_text": "To @realDonaldTrump it’s pathetic that the full of shite WH staff have to redirect you. Children need redirection not someone leading us through a pandemic you ignored for two months! #TrumpIsALoser"}
{"id": 1254916106990616577, "created_at": "Mon Apr 27 23:31:29 +0000 2020", "full_text": "Idk man, Canada been real quiet since the corona went down..."}
{"id": 1254916107280007173, "created_at": "Mon Apr 27 23:31:29 +0000 2020", "full_text": "You didn’t clue in that something was wrong when we were arresting Moms in playgrounds all the while releasing prisoners from jail? #covid19 #Liberty #Totalitarian #Draconian #inversion"}
{"id": 1254916107535859712, "created_at": "Mon Apr 27 23:31:29 +0000 2020", "full_text": "#MarthaMacCallum who poked people on her show saying Trump wasn't doing enough to lockdown the USA is NOW poking them asking do they feel setup b/c the death toll wasn't that high.  What a witch."}
{"id": 1254916115827998720, "created_at": "Mon Apr 27 23:31:31 +0000 2020", "full_text": "Just thought about Coronavirus.... man that stuff is so freaking messed up......"}
{"id": 1254916118961160194, "created_at": "Mon Apr 27 23:31:32 +0000 2020", "full_text": "We pay celebrities more than they need to entertain us and barely a living wage to people who feed us and care for our health. \n\nWho are your heroes now?\n#covid19"}
{"id": 1254916124174618625, "created_at": "Mon Apr 27 23:31:33 +0000 2020", "full_text": "One day will tweet about something non-covid. Today is not that day. I fear for the reality of #COVID PTSD amongst healthcare workers. \n\nSupport &amp; love one another, i think we all could use a little more of that right now."}
{"id": 1254916132097658882, "created_at": "Mon Apr 27 23:31:35 +0000 2020", "full_text": "Takin trips all 2020❗️👌🏽🏙🌉🌇🌆 fuck corona"}
{"id": 1254916135885078532, "created_at": "Mon Apr 27 23:31:36 +0000 2020", "full_text": "The thing about science is that it's true whether or not you believe it. #facts #Science #COVID19"}
{"id": 1254916136946348036, "created_at": "Mon Apr 27 23:31:36 +0000 2020", "full_text": "So if we're being given E patches to fight off the Coronavirus...\n\nCOUNT ME THE FUCK IN!!!"}
{"id": 1254916140079493120, "created_at": "Mon Apr 27 23:31:37 +0000 2020", "full_text": "My little brother is supposed to be having his middle school graduation this year and of course it’s not happening due to the COVID19. So my mother &amp; I are planning his graduation at our house. I PROMISE YOU, we’re boutta SNAP.🥴🔥"}
{"id": 1254916140821876738, "created_at": "Mon Apr 27 23:31:37 +0000 2020", "full_text": "No nos engañemos,con o sin coronavirus iba a ser un año de mierda"}
{"id": 1254916144449781761, "created_at": "Mon Apr 27 23:31:38 +0000 2020", "full_text": "Even though so far 2020 has sucked w this coronavirus, I’ve been doing so great and school and I finally feel like I’m going where I was destined to be 🥺🥰"}
{"id": 1254916144495984641, "created_at": "Mon Apr 27 23:31:38 +0000 2020", "full_text": "#QuarantineABook 50 Shades Of Dorian Gray. During the pandemic a picture in a man's attic continues to gain weight as he stays thin and has really weird sex with his neighbor's picture also kept in her attic."}
{"id": 1254916157334839296, "created_at": "Mon Apr 27 23:31:41 +0000 2020", "full_text": "Implement social distancing guidelines in office operations. Consider staggered schedule: 1 pt at a time. Consider sep. timing for high-risk patients. Strongly consider telehealth. No sales reps. Consider min staff levels. @ASPSMembers  @NYRSPSMembers #RestartingElectiveSurgery"}
{"id": 1254916166604206080, "created_at": "Mon Apr 27 23:31:43 +0000 2020", "full_text": "In summary Coronavirus is a vampire."}
{"id": 1254916169464602624, "created_at": "Mon Apr 27 23:31:44 +0000 2020", "full_text": "Listen, ‘J’eniuses:\nYou listen to lockdown orders. When you do this, it slows transmission. When you slow transmission, the virus has nowhere to go.\nWhen it’s curtailed, you can reopen the economy.\n\nIs this hard? No!\nStop protesting, f*cktards!"}
{"id": 1254916170207166465, "created_at": "Mon Apr 27 23:31:44 +0000 2020", "full_text": "According to Fox 80% of workers dont feel safe coming back to work.....stay home then. Let the people that want to work take your old job. I have never stopped working and I feel very good about it."}
{"id": 1254916170714472448, "created_at": "Mon Apr 27 23:31:44 +0000 2020", "full_text": "sad thinking about how I won’t get to see any of my friends graduate college this year bc corona 😔👊"}
{"id": 1254916191317082114, "created_at": "Mon Apr 27 23:31:49 +0000 2020", "full_text": "Corona Virus now has timetable And Nigerians Are Reacting\n\nHere’s a #Thread of some of the funniest tweets on Twitter NG"}
{"id": 1254916194777419776, "created_at": "Mon Apr 27 23:31:50 +0000 2020", "full_text": "Mr Corona you’re fired sir"}
{"id": 1254916199470764036, "created_at": "Mon Apr 27 23:31:51 +0000 2020", "full_text": "how hard is it to stay the fuck home lol."}
{"id": 1254916211319676929, "created_at": "Mon Apr 27 23:31:54 +0000 2020", "full_text": "You think coronavirus cares whether or not you laugh at these jokes?"}
{"id": 1254916211348877313, "created_at": "Mon Apr 27 23:31:54 +0000 2020", "full_text": "We’re being tested for COVID-19 and I’m legit scared about it."}
{"id": 1254916220454928385, "created_at": "Mon Apr 27 23:31:56 +0000 2020", "full_text": "Anytime I peek at the covid 29 briefings, my blood pressure goes up.  😼. #sarcasm"}
{"id": 1254916220492513280, "created_at": "Mon Apr 27 23:31:56 +0000 2020", "full_text": "Why were they allowed to change the plan of the federal goverment always making supplies avaiable in an an emergency to the country in a pandemic?"}
{"id": 1254916225206910976, "created_at": "Mon Apr 27 23:31:57 +0000 2020", "full_text": "#auspol #COVID19Aus I have an uneasy feeling about easing lock down restrictions at the moment. Social and federal government pressure seems to be driving the decision rather than medical advice and overseas experience."}
{"id": 1254916228608675842, "created_at": "Mon Apr 27 23:31:58 +0000 2020", "full_text": "FLORES ES EL BARRIO DE LA CIUDAD CON MÁS CASOS DE CORONAVIRUS"}
{"id": 1254916228931563520, "created_at": "Mon Apr 27 23:31:58 +0000 2020", "full_text": "the first thing I’m doing after lockdown is seeing my parents and siblings"}
{"id": 1254916232358305802, "created_at": "Mon Apr 27 23:31:59 +0000 2020", "full_text": "cramps killing me rn... they should ban periods during pandemic too.."}
{"id": 1254916249278169089, "created_at": "Mon Apr 27 23:32:03 +0000 2020", "full_text": "This lil #COVID19  gave me a minor set back but when it’s over ain’t no letting up"}
{"id": 1254916249634496518, "created_at": "Mon Apr 27 23:32:03 +0000 2020", "full_text": "Need a lock down buddy."}
{"id": 1254916249651417089, "created_at": "Mon Apr 27 23:32:03 +0000 2020", "full_text": "See when this virus has gone I got real bad feeling that this social distancing ain't gonna go away for a long long time which puts a crimp on dating anyone. \nSame as for all the other single people out there. \nSad but true. 😕"}
{"id": 1254916253946388482, "created_at": "Mon Apr 27 23:32:04 +0000 2020", "full_text": "So you’re telling me a virus, which has been in nature’s cycle for millions of years is fake but a secret Chinese lab released a bio weapon on the entire planet including their own country... interesting"}
{"id": 1254916254026080256, "created_at": "Mon Apr 27 23:32:04 +0000 2020", "full_text": "I need a list of kindle books I can buy my wife. She likes romance. She reads a book every few days. I have to pay her books to be my Hapkido partner due to lockdown. Please help!"}
{"id": 1254916266130698240, "created_at": "Mon Apr 27 23:32:07 +0000 2020", "full_text": "The paradoxical state of Kim Jong-un is easily explained: he is sealed in his railway carriage with a deadly phial of Corona cough-sneeze concentrate subject to the whims of radioactive decay. His sister affectionately refers to him as Schrodinger’s Kim."}
{"id": 1254916271092596736, "created_at": "Mon Apr 27 23:32:08 +0000 2020", "full_text": "i'm tempted to go to #NewYork to fight #COVID19 as a #Nurse \n\nCalifornia has it locked down, I need an adventure"}
{"id": 1254916283398852608, "created_at": "Mon Apr 27 23:32:11 +0000 2020", "full_text": "Just sitting alone in the dark eating homemade candied orange peels, which never would have happened in any other circumstances except for a pandemic."}
{"id": 1254916291439230976, "created_at": "Mon Apr 27 23:32:13 +0000 2020", "full_text": "Guidance\nCoronavirus (COVID-19): getting tested\nGuidance on coronavirus testing for essential workers who are self-isolating."}
{"id": 1254916292177526784, "created_at": "Mon Apr 27 23:32:13 +0000 2020", "full_text": "May  4... the best decision would be an additional two weeks lockdown of the whole nation after and which will be released with restrictions condition... am scared of a time bomb. Focus noni view."}
{"id": 1254916295826563078, "created_at": "Mon Apr 27 23:32:14 +0000 2020", "full_text": "God will bless you buhari for what you've done this nite🤣🤣... I've not laughed this hard Ina while🤣🤣 #StayHome"}
{"id": 1254916295851675649, "created_at": "Mon Apr 27 23:32:14 +0000 2020", "full_text": "People: Staying home, socially distancing, wearing mask, washing hands, etc to prevent spread of and ⬇️ deaths from COVID19 \n\nAlso People: Driving my car as fast and recklessly as possible on these emptier-than-usual highways, endangering my life and the lives of others."}
{"id": 1254916300146499584, "created_at": "Mon Apr 27 23:32:15 +0000 2020", "full_text": "Things I refuse to worry about during SIP: skin cancer or day drinking. Also, skin cancer and day drinking. I will continue to enjoy my beers in the sun because pandemic."}
{"id": 1254916300628951042, "created_at": "Mon Apr 27 23:32:15 +0000 2020", "full_text": "President Buhari said “Fellow Nigerians, since you’re already tired of staying at home. After the additional 7 days lockdown, You can go out and enjoy yourself. The rest is between your immune system and God.” 😂\n#Copied"}
{"id": 1254916303770525703, "created_at": "Mon Apr 27 23:32:16 +0000 2020", "full_text": "meu deus que SACO minha mae falando do covid como se fosse a propria phd em infectologia"}
{"id": 1254916304508723201, "created_at": "Mon Apr 27 23:32:16 +0000 2020", "full_text": "So, Republican lead states opening, Democrat lead states not. One promoting Future and the other promoting Fear. #TyrannyAndy #KY but keep telling us this isn’t #Politics #COVIDー19"}
{"id": 1254916307839078402, "created_at": "Mon Apr 27 23:32:17 +0000 2020", "full_text": "Everyone is Class 1-A is social distancing, keeping 6 ft apart, except Bakugou and Midoriya. \n\nIida: Why aren’t you two staying 6 ft apart?!\n\nBakugou: We already swapped spit today. There’s not a lot worse we can do. \n\nIzuku: *slowly dying of embarrassment *\n#bakudeku"}
{"id": 1254916312532488193, "created_at": "Mon Apr 27 23:32:18 +0000 2020", "full_text": "Lockdown still in place in Lagos, Abuja and OgunLock down to be relaxed by Monday 4th May.From 4th May, Selected businesses to open from 8am to 6pmCurfew applies from 8pm to 6am Restriction on social and religious gathering remain in place.Ban on interstate movement still place"}
{"id": 1254916316793724928, "created_at": "Mon Apr 27 23:32:19 +0000 2020", "full_text": "Imagine the rich stuck on Mars with some version of the Coronavirus wow"}
{"id": 1254916325580963847, "created_at": "Mon Apr 27 23:32:21 +0000 2020", "full_text": "As far as the extending the stay at home order for the vulnerable population, the Sioux Falls Mayor says it's a very smart move."}
{"id": 1254916329120731137, "created_at": "Mon Apr 27 23:32:22 +0000 2020", "full_text": "\"never trust a health minister who suggested pseudoscience to fight covid-19. we will end up with overcrowded planet with 305 extra countries.\"\n\n#IbnuDinAssingkiriQuotes"}
{"id": 1254916334657220608, "created_at": "Mon Apr 27 23:32:24 +0000 2020", "full_text": "Off o the hospital for a clinic appointment.. Please no coronavirus, please no!"}
{"id": 1254916350000140288, "created_at": "Mon Apr 27 23:32:27 +0000 2020", "full_text": "Cant wait for the falsification of diagnosis to continue to climb since we have been granted some of our rights back! This will serve what little narrative the left has in 2020. #FakeNews has headlines ready to entertain for the hide behind your mask crew. #coronavirus"}
{"id": 1254916351249932290, "created_at": "Mon Apr 27 23:32:28 +0000 2020", "full_text": "Buying a supreme Covid relief box logo should exempt you from a stimulus check"}
{"id": 1254916354068623360, "created_at": "Mon Apr 27 23:32:28 +0000 2020", "full_text": "Why worry over what you can't change ? The truth about life is that things will not always be the way they have been. Changes are paramount and will definitely take place. Covid-19 will definitely come to an end some day. Never loose hope. God is able"}
{"id": 1254916354173333504, "created_at": "Mon Apr 27 23:32:28 +0000 2020", "full_text": "Trump's idea of Back Charging China for the Damages of Coronavirus is Contempt of International Trade Agreements. These  crazy ideas to lessen the debt of the U.S.  by blame baiting the Chinese is dangerous to the Security of the United States"}
{"id": 1254916354626420737, "created_at": "Mon Apr 27 23:32:28 +0000 2020", "full_text": "Corona virus does nor have opening time or closing time, please note. All this 3rd mainland  bridge or Corona chasing you from when the curfew is over ❌❌\nStay safe."}
{"id": 1254916358426505221, "created_at": "Mon Apr 27 23:32:29 +0000 2020", "full_text": "Lesson number #1 that Coronavirus taught me: how important it is to live somewhere warm with a goddamn pool"}
{"id": 1254916367498821633, "created_at": "Mon Apr 27 23:32:31 +0000 2020", "full_text": "Think this is the longest I've gone without being on aeroplane for about 5 year! Been truly spoil. Corona best fuck off, I wanna go and watch slutsk! 🤣"}
{"id": 1254916374943666178, "created_at": "Mon Apr 27 23:32:33 +0000 2020", "full_text": "Hot take: if ur caught protesting quarantine measures, holding up  signs that say “scamdemic”— you should be DENIED medical care if/when you get covid 19. Like if ur so confident it’s no big deal that you endanger others.... then u should be okay with treatment going elsewhere."}
{"id": 1254916375908241408, "created_at": "Mon Apr 27 23:32:33 +0000 2020", "full_text": "an observation: EW's brother died from coronavirus complications last week and she's still out there fighting for us just as hard as before. god what a president she would be."}
{"id": 1254916380320825345, "created_at": "Mon Apr 27 23:32:34 +0000 2020", "full_text": "We are so crazy in this country, the memes are crazy funny. But still, I'm glad the lockdown was extended by a week as I had hoped. I expect schools will resume by the end of May, if the number of cases don't skyrocket before then. #LockDownNigeria #COVID19Lagos"}
{"id": 1254916383302877197, "created_at": "Mon Apr 27 23:32:35 +0000 2020", "full_text": "Australian fires. Coronavirus. UFOs. All we need is for David Hasselhoff to drop a new album to complete the 2020 apocalypse."}
{"id": 1254916383550222336, "created_at": "Mon Apr 27 23:32:35 +0000 2020", "full_text": "How you get locked up during lockdown"}
{"id": 1254916384087248896, "created_at": "Mon Apr 27 23:32:35 +0000 2020", "full_text": "So, since Texas is opening for business on Friday... (wait for it) ...will New Mexicans finally get that wall we always wanted along the New Mexico/Texas stateline? 😂 #coronavirus #COVID19"}
{"id": 1254916392090042369, "created_at": "Mon Apr 27 23:32:37 +0000 2020", "full_text": "I hope this bloody lockdown ends before I can go back to work. Then I can finally live my best summer holiday life"}
{"id": 1254916393205628928, "created_at": "Mon Apr 27 23:32:38 +0000 2020", "full_text": "Keeping political differences aside, we should pray that may no politician be tested positive for #COVID19 .  It's horrible."}
{"id": 1254916400273072129, "created_at": "Mon Apr 27 23:32:39 +0000 2020", "full_text": "hibernating until corona goes away"}
{"id": 1254916400591900674, "created_at": "Mon Apr 27 23:32:39 +0000 2020", "full_text": "Corona: why are you outside by 8:05 pm?\n\nMe: you no see traffic?"}
{"id": 1254916400763854852, "created_at": "Mon Apr 27 23:32:39 +0000 2020", "full_text": "Y’all my momma done got her rump on the news to talk about the June primary and social distancing and my nerves are bad."}
{"id": 1254916404693721088, "created_at": "Mon Apr 27 23:32:40 +0000 2020", "full_text": "Australia's Chief Medical Officer says even if restrictions are eased we need to change the way we interact permanently. In March, he also said we'd have 150,000 deaths by now, but there are 84. Sucks when you have to discern whether trusted experts are overhyping. #covid19"}
{"id": 1254916412965093376, "created_at": "Mon Apr 27 23:32:42 +0000 2020", "full_text": "Imma start working out at home.. this gut gotta gooooo. This new booty can stay though 🥳🤸🏾‍♂️"}
{"id": 1254916417046093830, "created_at": "Mon Apr 27 23:32:43 +0000 2020", "full_text": "Bayern Munich are preparing an approach for Juventus star Paulo Dybala, Karl-Heinze Rummenige has been a big fan of Dybala for a long time. Juventus have no intentions of letting him leave, but much will depend on how the post coronavirus market will be. (@tuttosport)"}
{"id": 1254916417096503296, "created_at": "Mon Apr 27 23:32:43 +0000 2020", "full_text": "Pay attention to the people who checked on you during this pandemic 🙇🏽‍♀️"}
{"id": 1254916421064294400, "created_at": "Mon Apr 27 23:32:44 +0000 2020", "full_text": "these nigeria corona memes are making me sick! ive legit developed headache 😭"}
{"id": 1254916433710120961, "created_at": "Mon Apr 27 23:32:47 +0000 2020", "full_text": "Fellow Compatriots, We can defy the relaxation of this lockdown come #4thofmay and continue to remain indoors not because we don't have meaningful things to do but because WE KNOW IT'S THE RIGHT THING TO DO. \n\nLet's act right!!💪\n\nThanks \n\n#StayHome #coronavirus #citizensaction"}
{"id": 1254916438478987267, "created_at": "Mon Apr 27 23:32:48 +0000 2020", "full_text": "tbh, starting to get blackpilled on our near and long term corona futures.  \n\nIm firmly convinced China will escape this relatively unscathed.\n\nWe're now suffering total war against a microbe whilst enduring the full arsenal of China's 4th generation warfare at the same time."}
{"id": 1254916439116582917, "created_at": "Mon Apr 27 23:32:48 +0000 2020", "full_text": "I think #COVID19 refers to the amount of pounds ya gain since Mar 1st, my gawd."}
{"id": 1254916442069368832, "created_at": "Mon Apr 27 23:32:49 +0000 2020", "full_text": "After causing PANDEMIC with Thousands DEAD Worldwide China is now BULLYING EU Australia to STOP Inquiry against them? Is USA next on China’s HIT LIST of BLACKMAIL b/c they CONTROL Supply Chain? How INSANE is this Retaliation by China? Will @realDonaldTrump back down like EU?💕"}
{"id": 1254916442677379073, "created_at": "Mon Apr 27 23:32:49 +0000 2020", "full_text": "Modi government is taking advantage of the lockdown to prove it's hate politics which is its real agenda,at a time when the whole country is fighting against Corona,They want to destroy the country with their dirty politics. #StopTargetingJMI"}
{"id": 1254916447266131968, "created_at": "Mon Apr 27 23:32:50 +0000 2020", "full_text": "My animals are all social distancing. That or they’re playing duck duck goose"}
{"id": 1254916447270137856, "created_at": "Mon Apr 27 23:32:50 +0000 2020", "full_text": "My hometown is about to be used as #COVID19 #vaccine #guineapigs \n- BUCKLE UP FAM - Shits about to get real.."}
{"id": 1254916454903881728, "created_at": "Mon Apr 27 23:32:52 +0000 2020", "full_text": "How many of y’all would get the vaccine for Covid-19 if it became a normal thing like the flu shot?"}
{"id": 1254916455172366341, "created_at": "Mon Apr 27 23:32:52 +0000 2020", "full_text": "If anything is going to make people stick to the lockdown. Its not this🙄. #Panorama\n\nDisgusted with our government. Some heads better roll when we are through the worst of this. \n\nHow do they expect us brits to take them seriously when they lie through their dirty teeth 🤷🏼‍♂️"}
{"id": 1254916467595915266, "created_at": "Mon Apr 27 23:32:55 +0000 2020", "full_text": "My mom said..the same mfs that aren’t wearing masks, fa sho not wearing condoms they don’t give a fuck about anyone else health if they don’t care about their own in a pandemic 😩"}
{"id": 1254916471760621568, "created_at": "Mon Apr 27 23:32:56 +0000 2020", "full_text": "What we learned from last pandemic and prepared in 100 years ? All big talks were shame or the greed blinded us?"}
{"id": 1254916472268185600, "created_at": "Mon Apr 27 23:32:56 +0000 2020", "full_text": "I vertically never tweet but I just finished watching the Presidents corona update and listening to Wolf Blitzer and Jim Acosta where they stated that China isn’t the cause of the virus, that the President has to be accountable and he will face accountable in the election."}
{"id": 1254916476802404352, "created_at": "Mon Apr 27 23:32:57 +0000 2020", "full_text": "CORONAVIRUS and COMMUNALISM dangerous for life."}
{"id": 1254916476978581504, "created_at": "Mon Apr 27 23:32:57 +0000 2020", "full_text": "NY, You have a 0.1% of dieing from covid... so far! #mathisfunny"}
{"id": 1254916479977431040, "created_at": "Mon Apr 27 23:32:58 +0000 2020", "full_text": "Could lockdown go on pause for like a day so I could go to the dentist pls and thanks"}
{"id": 1254916488970096646, "created_at": "Mon Apr 27 23:33:00 +0000 2020", "full_text": "In my head everybody got corona y’all all got me messed up."}
{"id": 1254916492807856129, "created_at": "Mon Apr 27 23:33:01 +0000 2020", "full_text": "pls don’t think this is coming from an insensitive place\n\nIF YOU ARENT DEATHLY ILL, DO NOT GO TO THE HOSPITAL. please.  \n\nif you feel ill, stay home and look into natural remedies. (ginger, hot liquids, vitamin C, oil of oregano, zinc)\n\nthey don’t have a cure, they have the virus"}
{"id": 1254916505495633923, "created_at": "Mon Apr 27 23:33:04 +0000 2020", "full_text": "Now I know that I may be making a causation vs correlation fallacy but maybe if we stop calling every year the worst year ever on record, the following year would stop telling us to hold its drink. 🤔 #2020Vision #QuarantineThoughts #TrumpPressBriefing #StayHome #2020WasFunUntil"}
{"id": 1254916505910706176, "created_at": "Mon Apr 27 23:33:04 +0000 2020", "full_text": "Breaking: “Covid-19” producers have announced “Covid-20” coming early January🎉\n\nWho else is excited for Season 2? 😍"}
{"id": 1254916506166743040, "created_at": "Mon Apr 27 23:33:04 +0000 2020", "full_text": "Quitense la corona, las redes sociales no determinan el calibre de una persona."}
{"id": 1254916509153071109, "created_at": "Mon Apr 27 23:33:05 +0000 2020", "full_text": "Ya rab yroo7 corona ☹️ I need my busy routine ASAP!!"}
{"id": 1254916510147100673, "created_at": "Mon Apr 27 23:33:05 +0000 2020", "full_text": "It’s difficult to close a business for 3-4 weeks, but it’s more difficult to close a casket of a loved one for an entire life. \n\nPlease follow the FG and NCDC guidelines on the COVID-19 Pandemic #StayAtHomeAndStaySafe #StaySafeNigeria #NCDC #BuhariAddressNigerians"}
{"id": 1254916514274213891, "created_at": "Mon Apr 27 23:33:06 +0000 2020", "full_text": "We have to grab covid by the covussy"}
{"id": 1254916518015614976, "created_at": "Mon Apr 27 23:33:07 +0000 2020", "full_text": "My county has been sitting at 9 cases of #COVID19 for a couple of weeks. You can tell the people around here are just done with it all."}
{"id": 1254916518380478464, "created_at": "Mon Apr 27 23:33:07 +0000 2020", "full_text": "I hope all my loved ones stay following social distancing and being smart until you see things are actually getting better. I honestly think we’re opening up way to early 😕.."}
{"id": 1254916531118637056, "created_at": "Mon Apr 27 23:33:10 +0000 2020", "full_text": "Any Corona news I does just scroll pass hard ic , I can’t take it no more"}
{"id": 1254916531265441793, "created_at": "Mon Apr 27 23:33:10 +0000 2020", "full_text": "Thinking this alot during lockdown anyway. But revisiting GOD'S OWN COUNTRY right now + the emotional progression of Josh O Connor's Johnny.\n\nNot to say such meets with guys haven't been. But. Give me proper intimacy + attentiveness over animalistic, throwaway sex any day."}
{"id": 1254916542862700550, "created_at": "Mon Apr 27 23:33:13 +0000 2020", "full_text": "That May 4th that’s when I’m going on a real Lockdown because Covid will be out full gear! May God protect us"}
{"id": 1254916551226142724, "created_at": "Mon Apr 27 23:33:15 +0000 2020", "full_text": "My earnest request to all the concerned authorities of local, state and central government, please do not allow opening of markets/ shops etc. until the Covid-19 spreading threat is over. Saving life is more important than Eid or anything\n#SupportLockdown\n#NoshoppingforEid"}
{"id": 1254916556083134467, "created_at": "Mon Apr 27 23:33:16 +0000 2020", "full_text": "Why did I get stuck here of all places during a bloody pandemic??"}
{"id": 1254916556401729536, "created_at": "Mon Apr 27 23:33:16 +0000 2020", "full_text": "This pandemic is causing me to be more tired, lazy and unmotivated. Not good."}
{"id": 1254916568099815424, "created_at": "Mon Apr 27 23:33:19 +0000 2020", "full_text": "The essence of the curfew is to reduce the spread of the virus at night, when you wouldn't be able to practice social distancing well, think about night clubs, night buses, Religious vigils and Lagos night scrambles.... I could easily stay 3m away from you in the day"}
{"id": 1254916572906426369, "created_at": "Mon Apr 27 23:33:20 +0000 2020", "full_text": "Did Trump announce that $BTC could cure coronavirus or something?"}
{"id": 1254916580976349190, "created_at": "Mon Apr 27 23:33:22 +0000 2020", "full_text": "I feel like Gregory Abbott is trying to take us out is his business is his office this all back open child support DMV lawyers are those people going back to work or are they going to stay at home where it's safe and let everybody else get sick and die first is the city workers"}
{"id": 1254916589440253952, "created_at": "Mon Apr 27 23:33:24 +0000 2020", "full_text": "Just went to WAL-MART with my roommate. Bought some supplies for the next week. Planning lunch &amp; supper meals. Yeah #Covid19 #QuarantineLife #TheNewWorld #Yeg #Alberta #Monday"}
{"id": 1254916597371637760, "created_at": "Mon Apr 27 23:33:26 +0000 2020", "full_text": "I’m not gonna let this pandemic get to my mental. I’m just not."}
{"id": 1254916605999321088, "created_at": "Mon Apr 27 23:33:28 +0000 2020", "full_text": "Someone should tell Trump that children, American &amp; others, have indeed DIED from COVID-19 before he pushes his latest \"suggestion\" to go ahead &amp; open the schools @ least \"bcuz kids do WELL w/it, w/this disease,\" so says T. Imagine how THAT falls on parents of kids dead fromCOVID"}
{"id": 1254916610567090177, "created_at": "Mon Apr 27 23:33:29 +0000 2020", "full_text": "Corona virus jokes everywhere... \nIt's a serious issue. If you must go out after the lockdown, please try and stay safe. Adhere to precautionary measures too.  We're on our own like this. Protect yourself."}
{"id": 1254916619467403270, "created_at": "Mon Apr 27 23:33:31 +0000 2020", "full_text": "I hope there’s some form of social distancing in buses oo. This thing would spread like wild fire. Lagos bus owners wouldn’t rub sanitizers all over their bus seats oo! \n\nThey’ve not finished seeing good to eat"}
{"id": 1254916623472840706, "created_at": "Mon Apr 27 23:33:32 +0000 2020", "full_text": "I wish there were social distancing rules like, you can pick one FWB to spend time with, just one."}
{"id": 1254916627713253377, "created_at": "Mon Apr 27 23:33:33 +0000 2020", "full_text": "IF U COMMIT DRIVING VIOLATION N A CONSTRUCTION ZONE YOUR FINE &amp;/or JAIL TIME IS USUALLY DOUBLED😠\n@realDonaldTrump @TheJusticeDept @WhiteHouse @CDCemergency @VP\n@fema\n📌APPLY SAME THING 2 HOARDERS\n&amp; CRIMINALS COMMITTING CRIMES\nDURING PANDEMIC, FINES &amp; JAIL\nTIME ARE DOUBLED😠"}
{"id": 1254916636164964352, "created_at": "Mon Apr 27 23:33:35 +0000 2020", "full_text": "Tengo dudas sobre si sirve o no. Que si debe ser n95 o no.. O una tela o no... #VoyConCubrebocas"}
{"id": 1254916640111767552, "created_at": "Mon Apr 27 23:33:36 +0000 2020", "full_text": "#VIRGINMEDIA got corona virus in uk"}
{"id": 1254916644054331392, "created_at": "Mon Apr 27 23:33:37 +0000 2020", "full_text": "I say about half of Reno gave up on this “Corona Virus” 😂😂👍🏽"}
{"id": 1254916647762173957, "created_at": "Mon Apr 27 23:33:38 +0000 2020", "full_text": "if I came home and my girlfriend was dead of coronavirus I'll would be like \"you have GOT to be shitting me!\""}
{"id": 1254916647850332162, "created_at": "Mon Apr 27 23:33:38 +0000 2020", "full_text": "All I need is a long peaceful vacation to clear my mind. Not this pandemic induced one."}
{"id": 1254916657115512833, "created_at": "Mon Apr 27 23:33:40 +0000 2020", "full_text": "#Coronavirus\nNumber of cases in Japan"}
{"id": 1254916669144731648, "created_at": "Mon Apr 27 23:33:43 +0000 2020", "full_text": "As a frequent Hulu watcher I must say the coronavirus commercials are becoming truly unbearable"}
{"id": 1254916669606166528, "created_at": "Mon Apr 27 23:33:43 +0000 2020", "full_text": "Congratulations to the President for another milestone -- the combined COVID-19 fatalities in the US now exceed all US military deaths from the Vietnam era through to the present day, plus 9/11 deaths."}
{"id": 1254916669790715906, "created_at": "Mon Apr 27 23:33:43 +0000 2020", "full_text": "Good bye America! Pelosi says universal basic income could be ‘worthy of attention now’ as coronavirus stifles economy."}
{"id": 1254916677956927488, "created_at": "Mon Apr 27 23:33:45 +0000 2020", "full_text": "Alcohol and dumb decisions keep the corona away but it brings everything else"}
{"id": 1254916681924849666, "created_at": "Mon Apr 27 23:33:46 +0000 2020", "full_text": "unpopular opinion: \n\nadvertisements concerning covid-19 telling me that we’re #alonetogether with sad background music are not uplifting, it only reminds me that there are people who are alone, more than we are together."}
{"id": 1254916698232238082, "created_at": "Mon Apr 27 23:33:50 +0000 2020", "full_text": "It's apparently THE thing in #china to randomly relating black people and #coronavirus. Wonder what would happen if those people were white."}
{"id": 1254916711003947014, "created_at": "Mon Apr 27 23:33:53 +0000 2020", "full_text": "If Corona Virus did not kill ,Hunger Virus will kill.When you know you can't provide the promised stimulus package and you fear opposition from the people because of Hunger Virus,you are now releasing them to Corona Virus @MBuhari @channelstv @BashirAhmaad"}
{"id": 1254916714761945088, "created_at": "Mon Apr 27 23:33:54 +0000 2020", "full_text": "Hey #MetsTwitter\n8pm\n2024 #NLCS Game 5 @Mets vs @Cubs\nMets will look to shake off the Game 4 loss and win the series!\n#LGM #MLBTheShow20 #SocialDistancing"}
{"id": 1254916723867779073, "created_at": "Mon Apr 27 23:33:56 +0000 2020", "full_text": "After Corona i will conquer Ghana with my upcoming Ep🔥🔥💦💥 @dripboyyy"}
{"id": 1254916727655325696, "created_at": "Mon Apr 27 23:33:57 +0000 2020", "full_text": "Some of y’all was quick to find Jesus  when corona rolled out on ya 😂😂"}
{"id": 1254916728691347456, "created_at": "Mon Apr 27 23:33:58 +0000 2020", "full_text": "Circumstances &amp; hardships don’t build character, they reveal it. #truth in the age of #coronavirus #WuhanVirus #WuhanCoronaVirus #KungFlu"}
{"id": 1254916740288520195, "created_at": "Mon Apr 27 23:34:00 +0000 2020", "full_text": "I'm sure that very soon, Gucci, Louis Vuitton, Versace and the likes would  start making their own face mask #coronavirus #covid-19 #stayathome #stay_safe 😀"}
{"id": 1254916743820185605, "created_at": "Mon Apr 27 23:34:01 +0000 2020", "full_text": "Corona vai embora por favor eu quero comer um pastel da feira do guará"}
{"id": 1254916744071671808, "created_at": "Mon Apr 27 23:34:01 +0000 2020", "full_text": "Our first COVID case in the shelter where I work as a chaplain. Prayers appreciated."}
{"id": 1254916744227012611, "created_at": "Mon Apr 27 23:34:01 +0000 2020", "full_text": "i only wear a covid mask so i can trick my wife into fucking me at the outdoor gangbang"}
{"id": 1254916744549892096, "created_at": "Mon Apr 27 23:34:01 +0000 2020", "full_text": "I still don't understand this curfew from 8pm stuff...\nIs it that the virus comes out at 8pm and goes back to sleep at 6am?#StayHome #coronavirus #"}
{"id": 1254916753454440448, "created_at": "Mon Apr 27 23:34:03 +0000 2020", "full_text": "I need to know if a person who has recovered COVID19 can later become an asymptomatic carrier? Or if there is some immunity."}
{"id": 1254916753882337287, "created_at": "Mon Apr 27 23:34:04 +0000 2020", "full_text": "Coronavirus got the whole world playing cat and mouse."}
{"id": 1254916757493616648, "created_at": "Mon Apr 27 23:34:04 +0000 2020", "full_text": "imagine how hard it is for the politicians rn, being so depressed bc they cant flee the country due to the corona lockdown 😔 stay strong soldiers"}
{"id": 1254916757615149063, "created_at": "Mon Apr 27 23:34:04 +0000 2020", "full_text": "The only upside for me from being on lock down is that I’ve managed to bleach my hair and get rid of all the yellow tinges without having to see anyone because it was an absolute state"}
{"id": 1254916782864904194, "created_at": "Mon Apr 27 23:34:10 +0000 2020", "full_text": "I’m going to make a prediction!!! \n\nIn 4 days, wave 2 of corona viruses will commence... \n\nY’all stupid af bro. 😂😂😂😂"}
{"id": 1254916794529218560, "created_at": "Mon Apr 27 23:34:13 +0000 2020", "full_text": "If Barr contends some accountability re states’ lockdown affecting civil liberties, can  the federal government or trump be held accountable for loss of life, loss of job, etc due to his mishandling of reports warning of a pandemic issued to him that he did not pay attention to?"}
{"id": 1254916795481325570, "created_at": "Mon Apr 27 23:34:13 +0000 2020", "full_text": "You know, we're supposed to be under a city-wide Stay-At-Home order at least until May, but based on the majorly increased traffic we had today I take it some people just don't care. -_-"}
{"id": 1254916795493789696, "created_at": "Mon Apr 27 23:34:13 +0000 2020", "full_text": "Rich people can get tested for Covid at private clinics.\nPoor people at risk...cannot."}
{"id": 1254916802993287169, "created_at": "Mon Apr 27 23:34:15 +0000 2020", "full_text": "if you’re social distancing and staying home, you’re hot"}
{"id": 1254916811633627137, "created_at": "Mon Apr 27 23:34:17 +0000 2020", "full_text": "Follow me for content such as: Animal Crossing, Doctor Who, my pet snake and the stress of working in a supermarket during a PANDEMIC 🙄 #AnimalCrossingNewHorizons #acnh #stressed"}
{"id": 1254916815618220032, "created_at": "Mon Apr 27 23:34:18 +0000 2020", "full_text": "Has that tosser tommy robinson blamed sharia law for the covid19 outbreak yet? #Covid19UK"}
{"id": 1254916819917430785, "created_at": "Mon Apr 27 23:34:19 +0000 2020", "full_text": "I hope the people that go to coronavirus protests get the virus"}
{"id": 1254916819925831682, "created_at": "Mon Apr 27 23:34:19 +0000 2020", "full_text": "El coronavirus me tiene re podrido ya"}
{"id": 1254916828264095747, "created_at": "Mon Apr 27 23:34:21 +0000 2020", "full_text": "Covid-19 Pandamic,  Saudi Arabia MOH is doing excellent job. \n\nAllah protect every single momin with this pandamic. My love is always with this beautiful people and beautiful country.  The way they are conducting test and treatment with covid-19 is excellent with lockdown around"}
{"id": 1254916828872269824, "created_at": "Mon Apr 27 23:34:21 +0000 2020", "full_text": "If you ever wiped your snutters on the sleeve of your school jumper in baby infants you are immune to Covid-19."}
{"id": 1254916832181407745, "created_at": "Mon Apr 27 23:34:22 +0000 2020", "full_text": "Everyone is having sex except me 😭 am I really taking this stay at home shit too seriously?"}
{"id": 1254916841169915908, "created_at": "Mon Apr 27 23:34:24 +0000 2020", "full_text": "It really, really, really bothers me that I haven't been able to read anything since the pandemic started but...I just can't focus. I can't think of a single other time when I didn't eventually turn to books as a stress relief."}
{"id": 1254916841614557186, "created_at": "Mon Apr 27 23:34:24 +0000 2020", "full_text": "I learned more from the UFO news dump than I did from all the Trump Covid news conferences put together."}
{"id": 1254916845099978755, "created_at": "Mon Apr 27 23:34:25 +0000 2020", "full_text": "I just requested delayed mortgage payments for a max of 6 months on my moms behalf #coronavirus #PowerOfAttorney"}
{"id": 1254916871050190850, "created_at": "Mon Apr 27 23:34:31 +0000 2020", "full_text": "There corona virus tweets are sending me😭😭💀"}
{"id": 1254916874443374599, "created_at": "Mon Apr 27 23:34:32 +0000 2020", "full_text": "Wuhan had 50,333 confirmed cases with 3869 death\nTo date, Québec has 24982 confirmed cases with 1599 death with a steady ~4% daily increase in cases since ~ 2 weeks.\nRéaction? During Wuhan, people was hysterical about how China lied to the world\nIn Québec, people said the death.."}
{"id": 1254916891065360384, "created_at": "Mon Apr 27 23:34:36 +0000 2020", "full_text": "Crazy how Oklahoma fina open up during this pandemic. But it just only reminds me how funny I opened up to you 😘🧨💔😆"}
{"id": 1254916896249569280, "created_at": "Mon Apr 27 23:34:37 +0000 2020", "full_text": "How do you go to a kickback with your mask on during this? Isn’t the purpose of you going back outside believing that the virus is over? That was the whole point. Take that hoe off or stay the fuck home. If you get sick, sorry, but that’s your dumbass fault"}
{"id": 1254916903702839301, "created_at": "Mon Apr 27 23:34:39 +0000 2020", "full_text": "So do us people who worked the whole pandemic get a break when everything go back to normal ??? 😭"}
{"id": 1254916924531634177, "created_at": "Mon Apr 27 23:34:44 +0000 2020", "full_text": "Diving into the COVID-19 Brain Scans...\n\n...Hold Me"}
{"id": 1254916924993081345, "created_at": "Mon Apr 27 23:34:44 +0000 2020", "full_text": "Netflix party is the biggest revelation of this lockdown, my life has changed for the better."}
{"id": 1254916929405554689, "created_at": "Mon Apr 27 23:34:45 +0000 2020", "full_text": "it’s crazy Uranus going retrograde really caused a pandemic 👀"}
{"id": 1254916933968818176, "created_at": "Mon Apr 27 23:34:46 +0000 2020", "full_text": "alright first kobe's death\nthen coronavirus\nand now we have to deal with aliens?\n2020 is canceled man"}
{"id": 1254916941124448271, "created_at": "Mon Apr 27 23:34:48 +0000 2020", "full_text": "#Covid19 testing? They are more available, but only if you have symptoms because they are self-tests that can only work if there's enough mucus in the nose."}
{"id": 1254916946182770688, "created_at": "Mon Apr 27 23:34:49 +0000 2020", "full_text": "Belle Aire Parents: Our building will be open on Mondays and Thursdays, from 9-12, if you need to pick up your child's school work. Tables are set up in the vestibule by grade.  Please continue to follow social distancing guidelines. #InThisTogetherOhio\n#OhioRemoteLearning"}
{"id": 1254916949387014145, "created_at": "Mon Apr 27 23:34:50 +0000 2020", "full_text": "\"Unprecedented\" and \"uncertain\" are words I've been hearing a lot over this past month. News channels, journalists, Santa Clara county, and our university are where I've heard them. I think the dialogue about this pandemic shows the unsureness that we feel."}
{"id": 1254916954365792258, "created_at": "Mon Apr 27 23:34:51 +0000 2020", "full_text": "There are lots of corona positives who related to tabligi jamaat. They must have to quarantine themselves rather that spreading this virus to each other."}
{"id": 1254916958211854338, "created_at": "Mon Apr 27 23:34:52 +0000 2020", "full_text": "There are now over 1100 clinical trials on #COVID19, and majority of therapeutic ones are #hydroxychloroquine (over 20) followed by #lopinavir/ritonivir then #Remdesivir. People should stop politically bagging potential treatments and let the clinicians get on with it."}
{"id": 1254916958996348931, "created_at": "Mon Apr 27 23:34:52 +0000 2020", "full_text": "It is so heartwarming to see the PD, FD and emergency workers doing drive-by birthday shout outs to kids all over my town during lockdown. #NewYork"}
{"id": 1254916970589433856, "created_at": "Mon Apr 27 23:34:55 +0000 2020", "full_text": "“Outside you’re 19x less likely to get Covid” and here I thought I stayed in my house away from people I couldn’t get it."}
{"id": 1254916971449274374, "created_at": "Mon Apr 27 23:34:55 +0000 2020", "full_text": "Congratulations to #texas for relaxing #socialdistancing on May 1. Your state is 43rd in #COVID19 tests/1M pop and 10th in total cases. I like long odds too. #rollthebones"}
{"id": 1254916971658907648, "created_at": "Mon Apr 27 23:34:55 +0000 2020", "full_text": "I cry every single day because I miss my friends and boyfriend and some of you still think you’re too cool for the social distancing rules to not apply to you? one word - prick"}
{"id": 1254916975643549704, "created_at": "Mon Apr 27 23:34:56 +0000 2020", "full_text": "My uncle is so scared of being around me (bc I work covid) yet I’m better protected at work than his own daughter and wife are LOL 👋🏼"}
{"id": 1254916979204526082, "created_at": "Mon Apr 27 23:34:57 +0000 2020", "full_text": "🙏🙏 please all people requested by madhurmaurya , Please please stay your home,And when will be safe thanku,I hope you all hurry can do your work। That's time is a very difficult time I can understand but u all support lockdown, thanks"}
{"id": 1254916979242291200, "created_at": "Mon Apr 27 23:34:57 +0000 2020", "full_text": "3 million cases of #COVID19 in the world. The US has 1 million of them. Thanks @realDonaldTrump"}
{"id": 1254916992529825792, "created_at": "Mon Apr 27 23:35:00 +0000 2020", "full_text": "Hamsport (2021) A farmer forced to euthanize his hogs during the 2020 pandemic discovers an underground fight club where down-on-their-luck karate instructors engage pigs in mortal combat. Little does the farmer know, he’s the next contender ...."}
{"id": 1254916992814813184, "created_at": "Mon Apr 27 23:35:00 +0000 2020", "full_text": "The wealthiest people on the planet have increased their wealth by US$282 BILLION since the start of the coronavirus pandemic. \n\nMeanwhile, millions of people left are with NOTHING. \n\nThe billionaires have increased their wealth by over 10%...\n\nWhat does this tell you?"}
{"id": 1254917008719843330, "created_at": "Mon Apr 27 23:35:04 +0000 2020", "full_text": "Please @JohnTory and or @fordnation please consider an order for people to wear masks in stores. I was in a large No Frills &amp; there were kids running around, about 1/3 of folks with no masks &amp; lousy distancing. This will never end - lock it down! #COVID19Ontario"}
{"id": 1254917017330544640, "created_at": "Mon Apr 27 23:35:06 +0000 2020", "full_text": "RT If you want @teganandsara to sing \"I Want to Know what Love is\" \n\nI want it so bad and they could record it separately not even have to break social distancing"}
{"id": 1254917017611767810, "created_at": "Mon Apr 27 23:35:06 +0000 2020", "full_text": "#coronavirus imo boosting the immune system should be a priority for governments to encourage citizens..,..you cant beat a virus with an unhealthy diet...."}
{"id": 1254917029695455234, "created_at": "Mon Apr 27 23:35:09 +0000 2020", "full_text": "As from now henceforth, we don't want to hear indomie generation!\nwe have passed that, any baby been given birth to now has fall in Corona generation."}
{"id": 1254917029951426560, "created_at": "Mon Apr 27 23:35:09 +0000 2020", "full_text": "1/ At the end of next month, we’re still expecting to have more intubated #COVID patients than ICU beds existed prior to COVID."}
{"id": 1254917033583538176, "created_at": "Mon Apr 27 23:35:10 +0000 2020", "full_text": "That \"remember who checked on you during a global pandemic\" mentality is so problematic and toxic and just.... get rid of it. Right in the garbage.\n\nWe are all dealing with shit right now. I can't check on everybody. Feel free to check on people too, don't leave it up to others"}
{"id": 1254917037715083266, "created_at": "Mon Apr 27 23:35:11 +0000 2020", "full_text": "China took advantage of this situation to make the world more dependent on their supply chains. They're getting their asses investigated as fuck though AND sued by multiple countries including Germany. Karma's a bitch. #deathtotheccp #blamechina #buylocal #covid19"}
{"id": 1254917038444670976, "created_at": "Mon Apr 27 23:35:11 +0000 2020", "full_text": "can everyone plz stay home so we can at least celebrate the holidays 🥺"}
{"id": 1254917046036545538, "created_at": "Mon Apr 27 23:35:13 +0000 2020", "full_text": "Just saw US now has more than 1 million #Covid19 confirmed cases. this is insane"}
{"id": 1254917046397272069, "created_at": "Mon Apr 27 23:35:13 +0000 2020", "full_text": "If I die of coronavirus I hope my gf publishes something really sad in the ny times."}
{"id": 1254917046971834374, "created_at": "Mon Apr 27 23:35:13 +0000 2020", "full_text": "Been trying to fall asleep for 3 h ... \nput some @nailogical #peelporn and then I was falling asleep so nicely. Close my eyes and then I hear a BEYYYYN @simplybenlogica !! Woke up, instantly ! \nNo worries thoe, still love you gurl xx #StayHome (as if she ever leaves 😂😂)"}
{"id": 1254917050268434432, "created_at": "Mon Apr 27 23:35:14 +0000 2020", "full_text": "Trump is always going to predict we are only going to have 5,000 more deaths, whenever he is asked. He just predicted 60,000 and we are at 55,000 and adding around 2,000 each day. He will never admit reality. #COVID19 @realDonaldTrump (Impeached) is a gaslighting imbecile."}
{"id": 1254917051501604865, "created_at": "Mon Apr 27 23:35:14 +0000 2020", "full_text": "Gotta say, sending out super-heavy swag boxes in the middle of a pandemic is not really a great look."}
{"id": 1254917055599403009, "created_at": "Mon Apr 27 23:35:15 +0000 2020", "full_text": "I’m over my job I want to go back to doing lashes stupid corona :(("}
{"id": 1254917062985736201, "created_at": "Mon Apr 27 23:35:17 +0000 2020", "full_text": "There’s gonna be A LOT of people moving around due to inability to pay rent, frustration with leadership, amongst many others reasons, due to #COVID19 ...#VoteByMail would be a literal nightmare."}
{"id": 1254917063375609857, "created_at": "Mon Apr 27 23:35:17 +0000 2020", "full_text": "#StopTargetingJMI\nModi government is taking advantage of the lockdown to prove it's hate politics which is its real agenda,at a time when the whole country is fighting against Corona,They want to destroy the country with their dirty politics. #StopTargetingJMI"}
{"id": 1254917071315644418, "created_at": "Mon Apr 27 23:35:19 +0000 2020", "full_text": "wow this is liberating. just casually documenting my descent to madness in the middle of this pandemic, and no one to witness.\n\njack dorsey you're an og for making this app."}
{"id": 1254917072078999557, "created_at": "Mon Apr 27 23:35:19 +0000 2020", "full_text": "Just because the state is opening up doesn’t mean you should go out. Continue to socially distance, stay home, and stay safe. \n\nSecond wave will be coming soon."}
{"id": 1254917076352983040, "created_at": "Mon Apr 27 23:35:20 +0000 2020", "full_text": "Jokes aside, if you can afford to stay home in Lagos, STAY THE FUCK AT HOME. Don’t party, don’t link up, continue to social distance!!"}
{"id": 1254917076398956544, "created_at": "Mon Apr 27 23:35:20 +0000 2020", "full_text": "I'm having a #great day &amp; wishing all the same! I've got several #projects going like installing a new super #HighTech #home🏡 #security system🔐, #organizing &amp; listening to some serious #rocknroll!🎸😆🔥🎹Talk with yall soon!.\n\n#StayAtHome #stayhome #StayHomeSaveLives"}
{"id": 1254917079850979329, "created_at": "Mon Apr 27 23:35:21 +0000 2020", "full_text": "i already knew the covid test was gonna be awful based on @moIIay’s tweets/stories BUT LIKE. THAT SHIT SUCKED. worst thing i’ve ever experienced and i probs will never shut up ab how awful it was"}
{"id": 1254917080450658304, "created_at": "Mon Apr 27 23:35:21 +0000 2020", "full_text": "Really needed is to see the #ClimateChange curve flatten📉\n\n#theotherside \n#StayHome"}
{"id": 1254917087979585538, "created_at": "Mon Apr 27 23:35:23 +0000 2020", "full_text": "These corona jokes are everything!😂"}
{"id": 1254917088227078145, "created_at": "Mon Apr 27 23:35:23 +0000 2020", "full_text": "Strange how the pentagon just now decided to acknowledge UFO’s. Especially during this outbreak. Must be telling us for a reason otherwise what’s the point?"}
{"id": 1254917088759734273, "created_at": "Mon Apr 27 23:35:23 +0000 2020", "full_text": "in corona time it’s a v odd sensation putting on a jacket you haven’t worn since 2019 and thinking abt the contents level of contamination"}
{"id": 1254917093398589441, "created_at": "Mon Apr 27 23:35:24 +0000 2020", "full_text": "How many times since lockdown started have you had to ask what day it was ? 😭 #Tomanytocount😩"}
{"id": 1254917096976404483, "created_at": "Mon Apr 27 23:35:25 +0000 2020", "full_text": "New life assurance scheme launched for eligible frontline health and care workers during the coronavirus pandemic"}
{"id": 1254917104958046211, "created_at": "Mon Apr 27 23:35:27 +0000 2020", "full_text": "By April 30th, will the quarantine finally end or would it be extended...again? Let’s see... #COVID19"}
{"id": 1254917110146326528, "created_at": "Mon Apr 27 23:35:28 +0000 2020", "full_text": "Hey @DistroKid @pud do you know if Covid19 has affected the time it takes to get a cover song license from Harry Fox Agency?"}
{"id": 1254917113657143296, "created_at": "Mon Apr 27 23:35:29 +0000 2020", "full_text": "I really want to leave my father's house, I want have a life partner immediately after this pandemic. I'm tired of hugging and tighting my pillow. A taimaka a nemomin wadda bazan wuce #400k ba."}
{"id": 1254917113820700674, "created_at": "Mon Apr 27 23:35:29 +0000 2020", "full_text": "i don’t know who needs to hear this, but stay your ass home !"}
{"id": 1254917118665068544, "created_at": "Mon Apr 27 23:35:30 +0000 2020", "full_text": "So Thursday the Texas stay at home order is expired. Texas will be completely open: all essential and non essentials. Thank you Governor Abbot \n\n#StayHome"}
{"id": 1254917127078903811, "created_at": "Mon Apr 27 23:35:32 +0000 2020", "full_text": "Families of eligible workers who die from coronavirus in the course of their frontline essential work will receive a £60,000 payment"}
{"id": 1254917131013181442, "created_at": "Mon Apr 27 23:35:33 +0000 2020", "full_text": "Corona really dey come cut the Nigerian population into bits"}
{"id": 1254917134280515585, "created_at": "Mon Apr 27 23:35:34 +0000 2020", "full_text": "this pandemic will NOT stop me from reaching my goals."}
{"id": 1254917138617335808, "created_at": "Mon Apr 27 23:35:35 +0000 2020", "full_text": "So let me get this straight my “president” does not want to provide financial aid to my state because it’s a blue state? That we need to provide evidence we are in dire need. Meanwhile the number infected by COVID 19 and deaths are increasing steadily each day"}
{"id": 1254917139271684099, "created_at": "Mon Apr 27 23:35:35 +0000 2020", "full_text": "...COVID19  LADRON D IDENTIDAD A MIS DIAS!!!!"}
{"id": 1254917142719410177, "created_at": "Mon Apr 27 23:35:36 +0000 2020", "full_text": "21 in Mali 🇲🇱,\n49 in Côte d'Ivoire 🇨🇮 \nThese people recovered from Corona Virus since the last count, 23 hours ago. Keep your spirits up!"}
{"id": 1254917159546953732, "created_at": "Mon Apr 27 23:35:40 +0000 2020", "full_text": "Loved the new @chrishemsworth film Extraction, full of action and a head scratching ending. Must watch during lockdown! #ExtractionNetflix"}
{"id": 1254917159957848064, "created_at": "Mon Apr 27 23:35:40 +0000 2020", "full_text": "After an initial bump (from stocking up on food) my spending is now down 40% this month compared to my average, so I guess that’s a positive of coronavirus....? Forced saving? 😬"}
{"id": 1254917167872724995, "created_at": "Mon Apr 27 23:35:42 +0000 2020", "full_text": "I’m pretty sure the coronavirus is sick of the coronavirus"}
{"id": 1254917175967657984, "created_at": "Mon Apr 27 23:35:44 +0000 2020", "full_text": "2,578 positive for COVID-19 in Wisconsin; 92 deaths - WI numbers on Election Day, Tuesday, April 7, 2020. \nToday 6,081 WI positive cases for Covid-19 281 deaths \nUntil Election ON April 7 WI was on track to have a similar Covid-19 Positive case number as its next door neighbor MN"}
{"id": 1254917181520916483, "created_at": "Mon Apr 27 23:35:45 +0000 2020", "full_text": "big big pandemic and you’re worried about catching bodies. natural selection do your thing please"}
{"id": 1254917189079126020, "created_at": "Mon Apr 27 23:35:47 +0000 2020", "full_text": "COVID - 19 Compliant Facility\nHave a client in need of a court ordered, DMV, rehab or private drug &amp; alcohol test? \nRDTS specializes in convenient and confidential service and extremely accurate and compliant results while adhering to any and all court mandated stipulations."}
{"id": 1254917193575174144, "created_at": "Mon Apr 27 23:35:48 +0000 2020", "full_text": "100% of materials are recycled from old jewelry. 100% of inbe profits will be donated to covid relief funds and charities (such a @lovmovement on instagram). 100% of the earrings are customizable. 100% of packaging is recycled. IM ONLY GIVING IT MY ALL YALL THIS ONE IS FOR YOU!"}
{"id": 1254917193625751553, "created_at": "Mon Apr 27 23:35:48 +0000 2020", "full_text": "Its really fun that I spent so much time as a stay-at-home mom, and even longer depressed, that I don't even have a personality anymore lmao"}
{"id": 1254917197584990208, "created_at": "Mon Apr 27 23:35:49 +0000 2020", "full_text": "Fellow patriots, please pray for the western states, we are being held on this stay at home order against our will by corrupt politicians."}
{"id": 1254917197593563149, "created_at": "Mon Apr 27 23:35:49 +0000 2020", "full_text": "Breaking quarantine solely to squish slim people who are complaining about getting \"fat\" during lockdown 'neath my mighty buttocks"}
{"id": 1254917201389334534, "created_at": "Mon Apr 27 23:35:50 +0000 2020", "full_text": "Can’t believe I’m still with virgin media and of all times for this happen .. in lockdown ? 😤"}
{"id": 1254917201636835328, "created_at": "Mon Apr 27 23:35:50 +0000 2020", "full_text": "Can't wait for this lockdown to be over so I can finally go cook for my bf😭❤️"}
{"id": 1254917205726126080, "created_at": "Mon Apr 27 23:35:51 +0000 2020", "full_text": "All this pandemic talk has become banal. It was a good ride, but the novelty has worn off and there are just no more good takes.\n\nPains me to say it, but - let's lift the lockdown"}
{"id": 1254917205986283521, "created_at": "Mon Apr 27 23:35:51 +0000 2020", "full_text": "You guys have made Corona laugh so much today he might just consider taking a break."}
{"id": 1254917209887059971, "created_at": "Mon Apr 27 23:35:52 +0000 2020", "full_text": "Who thinks paper flyers will return after Covid? What else do you think will permanently change?"}
{"id": 1254917218686640137, "created_at": "Mon Apr 27 23:35:54 +0000 2020", "full_text": "I SWEAR TO GOD WHO MADE ME, IF MY LANDLORD DAUGHTER GET PREGNANT FOR ME IN THIS LOCKDOWN 😩,I WILL NEVER FORGIVE #BUHARI AND #SANWOLU TILL I DIE WALAHI😭😭😭"}
{"id": 1254917222214049793, "created_at": "Mon Apr 27 23:35:55 +0000 2020", "full_text": "Is #Coronavirus a living or really a non-living organism? Are there any #scientific #proofs on this? It behaves as a living organism where all the studies show it is not."}
{"id": 1254917226357981184, "created_at": "Mon Apr 27 23:35:56 +0000 2020", "full_text": "after this corona pandemic, if my school asks me to still defend my project, I'll cry. like bro, we've  been through a lot this year. just free me"}
{"id": 1254917230137090050, "created_at": "Mon Apr 27 23:35:57 +0000 2020", "full_text": "If Fox News is going to cut ties with Diamond and Silk for spreading lies about COVID (which they did), then they need to be cutting all other pundits on their show who did the same. Not defending them bc they’re trash. But not holding the rest to same standards is blatant racism"}
{"id": 1254917231424798720, "created_at": "Mon Apr 27 23:35:57 +0000 2020", "full_text": "imagine sending one of these covid jokes to your partner and they start lecturing you on the need to be serious and why your cgpa is still 2.34"}
{"id": 1254917231995023360, "created_at": "Mon Apr 27 23:35:57 +0000 2020", "full_text": "I think if people could recalibrate their understanding of level 3 with the idea that it’s actually what lockdown has looked like for most countries, we might get somewhere."}
{"id": 1254917239481884672, "created_at": "Mon Apr 27 23:35:59 +0000 2020", "full_text": "I’ve seen even the most positive/ mentally strong  people I know who just aren’t feeling like themselves due to #COVID19 ."}
{"id": 1254917255873298432, "created_at": "Mon Apr 27 23:36:03 +0000 2020", "full_text": "One of my buddies from work passed last night. He had a seizure &amp; tested positive for COVID. I’m so so sad. Ugh RIP Earl 💔"}
{"id": 1254917256007634950, "created_at": "Mon Apr 27 23:36:03 +0000 2020", "full_text": "Mathematicians through their entire life could not find the exact value of X and Y, but a professor of Mathematics is telling us that, Mathematicians are the solution to the COVID-19 Pandemic.🤔😂\n\nI don't want to mention which University he is, because I have friends in Benin😂"}
{"id": 1254917257148456960, "created_at": "Mon Apr 27 23:36:03 +0000 2020", "full_text": "I luv vintage clothes, my dad stay coming home w something for me"}
{"id": 1254917268670210050, "created_at": "Mon Apr 27 23:36:06 +0000 2020", "full_text": "A look form above:\nFamine, Poverty &amp; Wars are seen on the horizon across the globe because of the vicious political War of @SpeakerPelosi &amp; @CNN @ABC @CBSNews @NBCNews against @POTUS.\nWar against Covid-19 is the order of the day. Period."}
{"id": 1254921494339125249, "created_at": "Mon Apr 27 23:52:54 +0000 2020", "full_text": "As educators we aren’t going to get it right.  This is everyone’s first pandemic.  But when dragged for emotionally manipulative practices or poor choices IT IS AN OPPORTUNITY TO GROW \n\nmy momma says, “you don’t always make the right decision but you can make the decision right”"}
{"id": 1254921497103106050, "created_at": "Mon Apr 27 23:52:54 +0000 2020", "full_text": "Lake Merritt been lit the last few weeks I’ve been seeing, no wonder Oakland got the highest number of corona cases in the bay smh"}
{"id": 1254921501662253057, "created_at": "Mon Apr 27 23:52:55 +0000 2020", "full_text": "STAY HOME!!\n\nFIGHT THE FUTURE!!\n\nWITH YOUR METAL!!"}
{"id": 1254921504611057665, "created_at": "Mon Apr 27 23:52:56 +0000 2020", "full_text": "Seeing the mandatory mask orders now is blowing my mind as someone who started wearing masks and gloves at the beginning of March, before the stay at home orders, and regularly got laughed at when I went out in public."}
{"id": 1254921505563017216, "created_at": "Mon Apr 27 23:52:56 +0000 2020", "full_text": "More than 876,000 of the 2.9 million #coronavirus cases across the world have recovered, according to data by Johns Hopkins University. Infectious disease experts say however more people are still undetected as countries struggle with testing. #COVID19"}
{"id": 1254921509564551169, "created_at": "Mon Apr 27 23:52:57 +0000 2020", "full_text": "People: \"No! Stop! Drinking Bleach/Disinfectant doesn't protect you from covid19!\"\n\nStop saying that. If they're stupid enough to actually drink and eat that shit then let them do it. \nIt's called Natural Selection."}
{"id": 1254921509568688128, "created_at": "Mon Apr 27 23:52:57 +0000 2020", "full_text": "Crazy how life works.. would’ve been in America right now if it wasn’t for corona 😕 .. guess i gotta make the best out of a bad situation and qual fncs .. grinding customs next 2 days :)"}
{"id": 1254921510105407488, "created_at": "Mon Apr 27 23:52:57 +0000 2020", "full_text": "It makes me frustrated when I see ppl go to the beach with their friends or shit because both of my parents work in the medical field and risk their lives everyday treating ppl. So please stay home because it's not cute when you do. Yes you know who you are"}
{"id": 1254921510332043264, "created_at": "Mon Apr 27 23:52:58 +0000 2020", "full_text": "Everyone who is single is an incel during the pandemic"}
{"id": 1254921514668916738, "created_at": "Mon Apr 27 23:52:59 +0000 2020", "full_text": "Fellow Nigerians #Buhari #COVID19 #StayHome"}
{"id": 1254921525653901313, "created_at": "Mon Apr 27 23:53:01 +0000 2020", "full_text": "-Threats of WW3\n-Wildfires \n-Covid-19\n-Kim Jong Un prob 6 feet under \n-Bleach and lysol milkshakes cure Covid\n-Pentagon confirms UFOs existence \n\n2020 is WILD and we still only in April lmaoo"}
{"id": 1254921516522897415, "created_at": "Mon Apr 27 23:52:59 +0000 2020", "full_text": "Hello, how U all doing at home, giveaway is going on for the unemployment people and broke people due to this corona virus breakdown\nLegit and for real no scam💯\nAll you need is your bank details💯 #unemploymentbenefit #broke #sugardaddywanted"}
{"id": 1254921530087297024, "created_at": "Mon Apr 27 23:53:02 +0000 2020", "full_text": "I go between being excited for another month and also hating every minute of quarantine. On one hand I have less to worry about. On the other I'm so bored sometimes I wish I got Covid."}
{"id": 1254921530661834755, "created_at": "Mon Apr 27 23:53:02 +0000 2020", "full_text": "Jack needs to lock down Twitter NG or im going to die of laughter 😂 😂 😂"}
{"id": 1254921542808375296, "created_at": "Mon Apr 27 23:53:05 +0000 2020", "full_text": "If I'm an asymptomatic carrier of COVID am I just shedding virus forever, oblivious typhoid-Mary style?  Or does it stop after some point?"}
{"id": 1254921542905016326, "created_at": "Mon Apr 27 23:53:05 +0000 2020", "full_text": "AndrewHolnessJM: Today's digital press conference begins with prayers from representatives of the Jamaica Umbrella Group of Churches. #COVID19 #Covid19Jamaica"}
{"id": 1254921547179065346, "created_at": "Mon Apr 27 23:53:06 +0000 2020", "full_text": "Blocked om FB for calling out the BS on Corona, the police brutality and excess and pedo politicians.\nBring in on FB !!!"}
{"id": 1254921547686514691, "created_at": "Mon Apr 27 23:53:06 +0000 2020", "full_text": "Hello all!! I will be streaming Left 4 Dead modded tonight. We are modding it out come stop by tonight! #twitch #affiliate #partner #COVID19"}
{"id": 1254921551692075013, "created_at": "Mon Apr 27 23:53:07 +0000 2020", "full_text": "Del coronavirus aprendí que apartarnos de lo tóxico es lo que nos salva"}
{"id": 1254921554854625280, "created_at": "Mon Apr 27 23:53:08 +0000 2020", "full_text": "I can’t believe people are making almost twice as much as me for not working when I’m on the frontline working with covid patients. I am so fuckin ragin."}
{"id": 1254921560177156096, "created_at": "Mon Apr 27 23:53:09 +0000 2020", "full_text": "my weedmans always be dressed like he finna go to the club. nigga corona is out"}
{"id": 1254921564023410688, "created_at": "Mon Apr 27 23:53:10 +0000 2020", "full_text": "Well, we're all still \"social distancing\" and hopefully it's making a difference. As of this moment, any shows in May are starting to look kinda \"iffy\". But it's cool, we can all do this, just think about the lives you're impacting by not helping this thing spread! Stay Well!!!!"}
{"id": 1254921572101603330, "created_at": "Mon Apr 27 23:53:12 +0000 2020", "full_text": "Trump blew the response to coronavirus. So did Pelosi (told people to go out to Chinatown parade in late Feb), Biden (opposed China ban), Bill de Blasio (said live life as normal in March 10th).\n\nBut leadership means when the world collapses, it's on you.\n\nBig boy shit."}
{"id": 1254921575826182144, "created_at": "Mon Apr 27 23:53:13 +0000 2020", "full_text": "The real test of our #society will be how the #homeless and #lowincome are treated when the #LockDown ends. Will those put in #hotels get tossed back on the street? Will the #shelters go back to being over crowded and underfunded? Will #foodbank donations drop?"}
{"id": 1254921577067675656, "created_at": "Mon Apr 27 23:53:13 +0000 2020", "full_text": ".\n\nWHAT SMELL MAKES YOU\n\nHUNGRY?\n\nFRIED CHICKEN, POPCORN\n\nBBQ, BACON, TOAST\n\nPIZZA,  GARLIC...\n\nWhat's your food kryptonite?\n\n#StayHome #hungry #Food"}
{"id": 1254921580918046722, "created_at": "Mon Apr 27 23:53:14 +0000 2020", "full_text": "Herh Ghana @Citi973 is interviewing Naa Dedei on the coronavirus pandemic and three ladies are braiding their hair without any protection...the irony 🚶‍♀️"}
{"id": 1254921584776638464, "created_at": "Mon Apr 27 23:53:15 +0000 2020", "full_text": "I am a Democrat, but the media must stop hyping possible food storages. That causes the panic buying. Please think about it."}
{"id": 1254921597594619904, "created_at": "Mon Apr 27 23:53:18 +0000 2020", "full_text": "Wish my mum and dad would make up for a couple of months so I could have them both here for lockdown"}
{"id": 1254921597632352265, "created_at": "Mon Apr 27 23:53:18 +0000 2020", "full_text": "Governor Sindh has tested positive for Corona virus but let's easen the lockdown as it's just a mythical disease and a Western conspiracy against us. #ImranIsmail"}
{"id": 1254921605479895040, "created_at": "Mon Apr 27 23:53:20 +0000 2020", "full_text": "For those of you that wake up early in #QuarantineLife ☕️ or if you’re going to work ... tune in tomorrow morning at 6:50am to hear our @Christina_Fox &amp; @ml_baldwin from @PillarNN on @CJBK with @MrKenEastwood! FULL details on our $20k design challenge 💡 #SWOntRecovery #LdnOnt"}
{"id": 1254921605865750533, "created_at": "Mon Apr 27 23:53:20 +0000 2020", "full_text": "Even through a #pandemic #postmates deactivates drivers app because a merchant that they make money from lied on the driver. No value at all for the #drivers their #bills, etc. Remember @Basti YOU ARE JUST #DRIVERS TO them. I bet they won't deactivate All drivers at one time. 🙃"}
{"id": 1254921609502064642, "created_at": "Mon Apr 27 23:53:21 +0000 2020", "full_text": "Some girl messaged me: \"Hi Ate Debbie! I always admire you for being so independent and strong in your own way. You're kind, beautiful and understands a lot of people around you. Hope to have a chat w/ you after lockdown.\" Ow im touched, thank u 😊 lezz go baby girl!"}
{"id": 1254921614786883584, "created_at": "Mon Apr 27 23:53:22 +0000 2020", "full_text": "You know how to tell if it's actually safe to \"reopen the country\"? When Hospitals let visitors in. No one needs to announce it or plan it. When the time is right the science will let us know. #COVID19 #coronavirus"}
{"id": 1254921622173233152, "created_at": "Mon Apr 27 23:53:24 +0000 2020", "full_text": "#ClapForTheNHS they a good am so happy NHS WELL DONE He says they’re always clap for them for coronavirus and save it in your life #StayHomeSaveLives #COVID19 #coronavirus #comebackfootball Because will be fine fingers crossed I want to get it back to normal I’m getting bored"}
{"id": 1254921627315441675, "created_at": "Mon Apr 27 23:53:25 +0000 2020", "full_text": "do :/ some people :/ not realize :/ we are :/ living through a pandemic rn???? :/"}
{"id": 1254921627415932928, "created_at": "Mon Apr 27 23:53:25 +0000 2020", "full_text": "hot take maybe stop saying courage is beautiful?? like ...... medical staff and \"essential\" workers are struggling. sheltering in place can be hard. but stop fucking glamorizing all this shit to make yourselves feel better???? because that's all this feels like"}
{"id": 1254921635213139968, "created_at": "Mon Apr 27 23:53:27 +0000 2020", "full_text": "Why NY cancel the elections because of this pandemic? I know Bernie is probably going to lose but democratic process should be respected, as in \"Democratic\" Party. #LetUsVote"}
{"id": 1254921639428423681, "created_at": "Mon Apr 27 23:53:28 +0000 2020", "full_text": "Talked to a doctor on the phone, she was nice but didn't seem to know anything specifically about coronavirus and stroke, glad I at least didn't have to pay anything for that."}
{"id": 1254921643320901638, "created_at": "Mon Apr 27 23:53:29 +0000 2020", "full_text": "Just put on lotion after not wearing it for two months 🥴 #coronavirus"}
{"id": 1254921660156821511, "created_at": "Mon Apr 27 23:53:33 +0000 2020", "full_text": "We'll regroup, Comrades! This recent situation with #COVID19 clearly shows how defunct is monstrous  Western imperialist regime. And how superior are our #Communist countries. Under red flags! No compromises. No appologies! Forward!"}
{"id": 1254921669061292034, "created_at": "Mon Apr 27 23:53:35 +0000 2020", "full_text": "Big came back down after all was quiet for bed, needing to talk about how he is having a sad time over the coronavirus. I told him the whole world feels this way right now, and we are doing important things even if it doesn't feel that way."}
{"id": 1254921669480574977, "created_at": "Mon Apr 27 23:53:35 +0000 2020", "full_text": "Topic idea for @karaswisher and @profgalloway to chew on for the next @PivotSchooled: discuss @TimDraper’s position on @CNBC today that our stay at home order was massively overblown and a mistake. More broadly, should VCs publicly opine on these things, or leave it to the pros?"}
{"id": 1254921673205301248, "created_at": "Mon Apr 27 23:53:36 +0000 2020", "full_text": "On the \"Cordkillers\" podcast, the fate of movie theaters after the pandemic was discussed.\n\nPersonally, since I haven't been to a movie theater in over twenty years, I don't think I'd miss them even if they all shuttered."}
{"id": 1254921673431748609, "created_at": "Mon Apr 27 23:53:36 +0000 2020", "full_text": "I feel like I was at my lowest about 6 months ago and I can honestly say if this epidemic was to happen then I would have lost myself for good"}
{"id": 1254921673461182464, "created_at": "Mon Apr 27 23:53:36 +0000 2020", "full_text": "If you don't mind drinking alone does that make you an alcoholic?  If so oh well IDGAF! #StayHome"}
{"id": 1254921677718331393, "created_at": "Mon Apr 27 23:53:37 +0000 2020", "full_text": "Vietnam has rolled out rice ATMs so people can safely get food during the pandemic. Come on AMERICA, where's our hot dog ATMs??!"}
{"id": 1254921681094787074, "created_at": "Mon Apr 27 23:53:38 +0000 2020", "full_text": "It is funny. In Germany, people have not been allowed to wear masks during protests for decades. Now, they give fines to people not wearing masks. #Coronavirus"}
{"id": 1254921689915367425, "created_at": "Mon Apr 27 23:53:40 +0000 2020", "full_text": "Rest In Peace to all lives lost and especially to covid-19."}
{"id": 1254921694323462144, "created_at": "Mon Apr 27 23:53:41 +0000 2020", "full_text": "Due to #COVID19, feminists will have to cease using menstrual blood for facials. #Feminism #whiteprivilege #Leftists"}
{"id": 1254921694420127746, "created_at": "Mon Apr 27 23:53:41 +0000 2020", "full_text": "I just wanna know how mate drunk in these covid times . 🤦🏾‍♀️"}
{"id": 1254921698803097604, "created_at": "Mon Apr 27 23:53:42 +0000 2020", "full_text": "When your new boss calls you to have a work chat when you are shielding - really cheered me up and made me realise I am working just different working @Teens73 @dianeeltringham @SWBHnhs #bepartofsomethingamazing #StaySafeStayHome #socialdistancing"}
{"id": 1254921701843963909, "created_at": "Mon Apr 27 23:53:43 +0000 2020", "full_text": "I’m not ready for this after lockdown hangover"}
{"id": 1254921715072851969, "created_at": "Mon Apr 27 23:53:46 +0000 2020", "full_text": "my daddy sending me corona conspiracy videos on Facebook. \n🤦🏾‍♀️"}
{"id": 1254921728049938435, "created_at": "Mon Apr 27 23:53:49 +0000 2020", "full_text": "Living in Kano would become a little more strict, State restrictions on Market and social gathering, now total Lock down from the Federal Government."}
{"id": 1254921739689172999, "created_at": "Mon Apr 27 23:53:52 +0000 2020", "full_text": "How comes Feds ain’t wearing gloves and masks or social distancing? 🤔"}
{"id": 1254921740280619008, "created_at": "Mon Apr 27 23:53:52 +0000 2020", "full_text": "\"Pelosi says a ‘guaranteed income’ plan for Americans is worth considering in the next big coronavirus bill\""}
{"id": 1254921753354256392, "created_at": "Mon Apr 27 23:53:55 +0000 2020", "full_text": "tfw you want to change the world but there's no daycare during pandemic"}
{"id": 1254921757049253888, "created_at": "Mon Apr 27 23:53:56 +0000 2020", "full_text": "Twitter sized meta- analyses of plasma for Covid-19\n\nDuan et al., 10 severe cases, all symptoms in all patients significantly improved within 3 days\n\nZhang et al., 4 critical cases, all 4 recovered\n\nShen et al., 5 critical cases, 3 discharged and 2 in stable condition\n\nIt works."}
{"id": 1254921761394737153, "created_at": "Mon Apr 27 23:53:57 +0000 2020", "full_text": "I don’t wanna see NONE of y’all complaining at the gym next month. Keep that same energy and stay home"}
{"id": 1254921765509369857, "created_at": "Mon Apr 27 23:53:58 +0000 2020", "full_text": "So glad this coronavirus didn’t happen while I was in school. Smh"}
{"id": 1254921774191558659, "created_at": "Mon Apr 27 23:54:00 +0000 2020", "full_text": "This pandemic showed me how important saving up for a rainy day is"}
{"id": 1254921777333108737, "created_at": "Mon Apr 27 23:54:01 +0000 2020", "full_text": "A cool hobby of mine during this pandemic is waking up my sleeping dog to ask her what she’s doing"}
{"id": 1254921777941295104, "created_at": "Mon Apr 27 23:54:01 +0000 2020", "full_text": "There are testing whether DNA types are immune to COVID now"}
{"id": 1254921785704738816, "created_at": "Mon Apr 27 23:54:03 +0000 2020", "full_text": "They are just discovering new #COVID symptoms ... highlighting how little we know about this virus ... and idiots are calling to open economies up ???!?!"}
{"id": 1254921790637379586, "created_at": "Mon Apr 27 23:54:04 +0000 2020", "full_text": "I think the very first day we don't hear covid 19 or coronavirus should be a world holiday #COVID19 #coronavirus #hadenough #SaluteToAllFrontliners #salutecovidfighters #muchrespect #thankyou"}
{"id": 1254921798614990848, "created_at": "Mon Apr 27 23:54:06 +0000 2020", "full_text": "Nazis track and traced Jews with help of tech company IBM. The Dems and Reps want to fool us. Revelations Satan will bring them a great delusion that they will believe a lie. Bill Gates through peace will destroy many. His vaccine patentvisceven 0606060. WTF? #Coronavirus"}
{"id": 1254921806621954049, "created_at": "Mon Apr 27 23:54:08 +0000 2020", "full_text": "#lockdown Just broken my 4 week losing streak in trampoline wrestling. Just pulled off the most incredible flying elbow to the head. My 8 year old won’t be very happy when he regains consciousness.....\n#competitivedad #superfly"}
{"id": 1254921807603421184, "created_at": "Mon Apr 27 23:54:08 +0000 2020", "full_text": "In @BBCNews: scientists \"from Oxford\" developed a covid19 vaccine that \"showed promise in monkeys.\" With unlimited $$$, the entire world working on a vaccine, scientists linked by the internet, &amp; hastened testing restrictions, a vaccine could be in a nearer future, not 18 months."}
{"id": 1254921811793522688, "created_at": "Mon Apr 27 23:54:09 +0000 2020", "full_text": "We all want to just feel human again. We’re trying to help! \n\nDuring the pandemic, you can contact us for:\n\n1. 20% off medical grade skin care delivered free to your doorstep. 📬\n\n2. Medical grade facial kits also delivered! $49 for two at-home facials. 🥰\n\n#lexingtonma"}
{"id": 1254921819519320065, "created_at": "Mon Apr 27 23:54:11 +0000 2020", "full_text": "it’s easy to stay at home when someone else is paying the bills"}
{"id": 1254921819636842496, "created_at": "Mon Apr 27 23:54:11 +0000 2020", "full_text": "Texas stay-at-home order ends at the end of this week. 😳\n\nThis is not ok. It is still too early. COVID cases are going to spike and many more people will needlessly die in the name of fucking capitalism."}
{"id": 1254921823822598145, "created_at": "Mon Apr 27 23:54:12 +0000 2020", "full_text": "Public health departments &amp; other officials need to do a MUCH MUCH better job of communicating to youth that, while they might not get sick from COVID-19, they are often carriers of the virus &amp; they are participating in its spread. #publichealth"}
{"id": 1254921824586149888, "created_at": "Mon Apr 27 23:54:12 +0000 2020", "full_text": "Corona stopping me from reliving undergrad in a new city this fall😢"}
{"id": 1254921832181964804, "created_at": "Mon Apr 27 23:54:14 +0000 2020", "full_text": "Today marks 1 million cases of #SARSCoV2 in the USA. Tomorrow, more Americans will have died from #COVID19  in past 3 months than over 20+ years in the jungles of Vietnam. Time to #ReopenTexas!!! Yee haw! 🤠🐮"}
{"id": 1254921832488226817, "created_at": "Mon Apr 27 23:54:14 +0000 2020", "full_text": "Fox finally supports social distancing when 2 black ladies looked like they posed a risk"}
{"id": 1254921840109268997, "created_at": "Mon Apr 27 23:54:16 +0000 2020", "full_text": "Last night I was wine drunk best sleep i had this whole pandemic honestly"}
{"id": 1254921840717434881, "created_at": "Mon Apr 27 23:54:16 +0000 2020", "full_text": "i think after this is all over we need to bring back Big Brother, that shit would definitely hit different after we’ve all experienced lockdown?"}
{"id": 1254921844605497345, "created_at": "Mon Apr 27 23:54:17 +0000 2020", "full_text": "We're acting like Bernie just found out about Tara Reade.\nDude used Corona as an excuse to not fight voter suppresion and here we are begging him to unsuspend a campaign he should have never suspended. We can't even banish him after this because so few pols even speak out."}
{"id": 1254921853153562629, "created_at": "Mon Apr 27 23:54:19 +0000 2020", "full_text": "So my restaurant is opening up its dining room on Saturday. I'm really not sure how I feel about this. Conflicted would be putting it extremely nicely. #covid19"}
{"id": 1254921853283401728, "created_at": "Mon Apr 27 23:54:19 +0000 2020", "full_text": "When are people going to start saying \"Thank you for your service\" to medical workers and essential services? #COVID19"}
{"id": 1254921861252743169, "created_at": "Mon Apr 27 23:54:21 +0000 2020", "full_text": "Thor is how I feel half the time during this pandemic.\n\n#QuarantineWatchParty #AvengersAssemble"}
{"id": 1254921865656664068, "created_at": "Mon Apr 27 23:54:22 +0000 2020", "full_text": "Pls send over your prayers for my grandma. Woke up from a nap to a text from my dad that shes in the hospital now😞. Her room mate at the nursing home was positive for covid ugghhhh."}
{"id": 1254921866138902528, "created_at": "Mon Apr 27 23:54:22 +0000 2020", "full_text": "My computer has started to pick up non-COVID related work units for F@H! I see that as a lot of work being done by the community to get research done. Great job everyone!"}
{"id": 1254921870631211010, "created_at": "Mon Apr 27 23:54:23 +0000 2020", "full_text": "He got Covid sweetheart he ain’t getting out no time soon smh"}
{"id": 1254921878004785153, "created_at": "Mon Apr 27 23:54:25 +0000 2020", "full_text": "I can't with this academic that is giving a talk about Design in this lockdown and says \"este...este\" (spanish crutch) e v e r y  f i v e  m i n u t e s"}
{"id": 1254921886363869184, "created_at": "Mon Apr 27 23:54:27 +0000 2020", "full_text": "The biggest challenge of today in universally is coronavirus.which threat the Humanity But still some people dont believe today i was talke with my friend He asked me the existing of coronavirus is real i cant belive which its real ya allah do mercyful to us in this bad condition"}
{"id": 1254921890432536583, "created_at": "Mon Apr 27 23:54:28 +0000 2020", "full_text": "Reporters at Trumps coronavirus news conference don’t ask questions,they conduct attacks. Every question is framed as an attack. They’re not interested in directing information to America, they’re interested in directing presidential embarrassment to America."}
{"id": 1254921890851958784, "created_at": "Mon Apr 27 23:54:28 +0000 2020", "full_text": "I’m gonna eat out so much after this lockdown it’s not even funny. All the money I’ve saved is going straight on restaurants 😳"}
{"id": 1254921891665633281, "created_at": "Mon Apr 27 23:54:28 +0000 2020", "full_text": "If I have antibodies, but I have been like, kind of alcoholic and MAYBE damaged my liver during quarantine, can I still donate plasma, or is it fatty cholesterol trash?\n#coronavirus #QuarantineQuestion\n#medicalquestion"}
{"id": 1254921894974939145, "created_at": "Mon Apr 27 23:54:29 +0000 2020", "full_text": "my deep appreciation for my mom, and every working mother exponentially increases with each passing day that I spend alone in a different city under lockdown (1/2)"}
{"id": 1254921895235006467, "created_at": "Mon Apr 27 23:54:29 +0000 2020", "full_text": "I love her so much....but after lockdown I'm not drinking anymore✋✋🚮🚮🚮🚮🚮"}
{"id": 1254921912708411404, "created_at": "Mon Apr 27 23:54:33 +0000 2020", "full_text": "My friend’s bf is a Muslim so she can’t even collect after the lockdown 😂😂😂😂😂😂😂 I cannot stop laughing"}
{"id": 1254921924754497536, "created_at": "Mon Apr 27 23:54:36 +0000 2020", "full_text": "Inefficient US economy causes toilet paper and paper towel shortage during pandemic.\n\nIn the Bolivarian Republic of Venezuela, the paper home products supply chain has continued on as normal throughout the COVID-19 outbreak."}
{"id": 1254921936670535681, "created_at": "Mon Apr 27 23:54:39 +0000 2020", "full_text": "Pandemic should have a new Urban Dictionary meaning — n. when all your exes show up at once"}
{"id": 1254921940973879298, "created_at": "Mon Apr 27 23:54:40 +0000 2020", "full_text": "Reminder to everyone in Georgia-just because Kemp said we can reopen businesses that doesn’t mean the pandemic is fucking over. Everything is going to get much much worse now before it gets better"}
{"id": 1254921941691117581, "created_at": "Mon Apr 27 23:54:40 +0000 2020", "full_text": "I may have lost any #hemetwitter #MedTwitter credibility to get the blue @verified checkmark... I apparently misspelled #hypofibrinolysis not once, but TWICE in tweets today about #COVID19 🤦🏻‍♂️"}
{"id": 1254921958086578177, "created_at": "Mon Apr 27 23:54:44 +0000 2020", "full_text": "Even in this lockdown, relationship people are still finding a way to relationship. 😫"}
{"id": 1254921958837432328, "created_at": "Mon Apr 27 23:54:44 +0000 2020", "full_text": "If we're all in this together, why does it feel like people are picking sides, you're 100% covid crisis or your 100% conspiracy theorist. #WereAllInThisTogether #COVID19 #endthelockdown"}
{"id": 1254921966324252672, "created_at": "Mon Apr 27 23:54:46 +0000 2020", "full_text": "Só quero que esse corona passe logo"}
{"id": 1254921966919790592, "created_at": "Mon Apr 27 23:54:46 +0000 2020", "full_text": "#lockdown was to help flatten the curve to give time for #healthcare system to handle the patient load! Now we have hospitals all over #USA closing because of low patient census. @realDonaldTrump #ReopenAmerica before our healthcare system is crippled forever."}
{"id": 1254921974876438528, "created_at": "Mon Apr 27 23:54:48 +0000 2020", "full_text": "God please wash away the Corona Virus with this rain.Amen. 🙏"}
{"id": 1254921975274835968, "created_at": "Mon Apr 27 23:54:48 +0000 2020", "full_text": "just wanna spoon @TessaBrooks whilst it's raining xx after lockdown obvs xx STAY HOME"}
{"id": 1254921979527860225, "created_at": "Mon Apr 27 23:54:49 +0000 2020", "full_text": "Hmmm the people most susceptible to covid are the elderly and infants... two demographics who suck at Super Smash Bro’s.... something to think about"}
{"id": 1254922000658661376, "created_at": "Mon Apr 27 23:54:54 +0000 2020", "full_text": "The US really needs to focus on scaling up testing and developing a COVID-19 vaccine.  The President's refusal to accept his responsibility and guide the country in this time of need is crazy."}
{"id": 1254922016286740483, "created_at": "Mon Apr 27 23:54:58 +0000 2020", "full_text": "Have any girls actually lost any weight throughout all this quarantine lockdown BS??? Serious inquiries only. Lol"}
{"id": 1254922016643330048, "created_at": "Mon Apr 27 23:54:58 +0000 2020", "full_text": "Interesting point from @ceaweaver at tonight's virtual @LowManDSA meeting - if you're pushing for a #RentCancellation, it's important that it be universal, not means-tested, because it will be hard for undocumented New Yorkers or gig workers to prove COVID-related loss of income."}
{"id": 1254922017146654728, "created_at": "Mon Apr 27 23:54:58 +0000 2020", "full_text": "The two most notable politicians crafting stimulus policy for Trump to sign are Republican Sens. Marco Rubio of Florida and Josh Hawley of Missouri. Before the coronavirus crisis, both senators had taken stabs at articulating a new kind of policy populism for the GOP."}
{"id": 1254922021349310469, "created_at": "Mon Apr 27 23:54:59 +0000 2020", "full_text": "my old advisor from mccombs just sent me an email out of the blue checking up on me and my wellbeing during miss corona ... i love (1) man"}
{"id": 1254922029016342529, "created_at": "Mon Apr 27 23:55:01 +0000 2020", "full_text": "Incredible - adjective: impossible to believe.\n\nJust about the only time @realdonaldtrump is not lying is when he admits to doing an \"incredible\" job on #COVID19.\n\n#TrumpOwnsEveryDeath\n#TrumpDisinfectant"}
{"id": 1254922029645492224, "created_at": "Mon Apr 27 23:55:01 +0000 2020", "full_text": "Someone in class pointed out that if social distancing lasts through summer it won't stop Americans from celebrating independence day and it scares me that he's right"}
{"id": 1254922034070654976, "created_at": "Mon Apr 27 23:55:02 +0000 2020", "full_text": "Hey, Twitter, how do we riot during lockdown and tear down the establishment? Is there an app for that?"}
{"id": 1254922034225844226, "created_at": "Mon Apr 27 23:55:02 +0000 2020", "full_text": "For those saying god will protect them against the virus and not social distancing and you will march the streets in protest....prove to me that social distancing is not gods way of protecting you. 👌🏻"}
{"id": 1254922041565855744, "created_at": "Mon Apr 27 23:55:04 +0000 2020", "full_text": "You know what would prevent deaths from #COVID19 ? Not sending people with the virus to #nursinghomes ."}
{"id": 1254922054077485064, "created_at": "Mon Apr 27 23:55:07 +0000 2020", "full_text": "So Texas wants to reopen to save the economy ..I'm sorry but businesses that officially \"die\" if we stay at home just means that they had no back up plan, no business to begin with, and there is financial options that will help them get by, but to risk actual human lives?!"}
{"id": 1254922054240833537, "created_at": "Mon Apr 27 23:55:07 +0000 2020", "full_text": "y’all be tweeting how we need to stay home and quarantine yet still go out to see your significant others🥴"}
{"id": 1254922059345473536, "created_at": "Mon Apr 27 23:55:08 +0000 2020", "full_text": "Hey @LindseyGrahamSC The whiny Liar-in-Chief @realDonaldTrump is the President of this country. Rather than take responsibility for his continued inadequate response, he calls #coronavirus a hoax, blames China, the media, Democrats. America deserves better than him and you."}
{"id": 1254922063657172992, "created_at": "Mon Apr 27 23:55:09 +0000 2020", "full_text": "Might as well drop out because the pandemic shut down Hot Harry’s"}
{"id": 1254922067939676160, "created_at": "Mon Apr 27 23:55:10 +0000 2020", "full_text": "8pm to 6am curfew, because Coronavirus is using Twitter after dark"}
{"id": 1254922071072792577, "created_at": "Mon Apr 27 23:55:11 +0000 2020", "full_text": "Wings Of A Covid #QuarantineABook"}
{"id": 1254922075887808512, "created_at": "Mon Apr 27 23:55:12 +0000 2020", "full_text": "This pandemic is not good for my mentalhealth.. i am driven grazy by my patents lets just say i cant make any jokes because they will get mad at me... and school and my boyfriends place was the only safe place where i could blow off some steam."}
{"id": 1254922080224776193, "created_at": "Mon Apr 27 23:55:13 +0000 2020", "full_text": "The BIG 3 Automakers are going to resume manufacturing on May 18th. #COVID19 #economy #OpenAmerica"}
{"id": 1254922084414713858, "created_at": "Mon Apr 27 23:55:14 +0000 2020", "full_text": "Thanks to lockdown I'm recovering. M nolonger n alcoholic. I had drinking problem 🍺🍻🐟👌😰🤮"}
{"id": 1254922092295970817, "created_at": "Mon Apr 27 23:55:16 +0000 2020", "full_text": "Stated by the Governor of Texas small groups of 4ea. (athletes) on May 1st can participate in outside activities in Phase 1. If no outbreaks in Covid-19 does not escalate then by the May 18th the start of Phase 2 more sports and the amount of kids (athletes) will be announced."}
{"id": 1254922092472082433, "created_at": "Mon Apr 27 23:55:16 +0000 2020", "full_text": "I chuckle when I hear people say \"I need to get out of the house, because Covid 19 has me going crazy\" Man when I was in Federal Prison I sat in the \"SHU\" (Special Housing Unit) for 4 1/2 years. 23 and 1. I only came out of my cell for showers a hour a day."}
{"id": 1254922100181045249, "created_at": "Mon Apr 27 23:55:18 +0000 2020", "full_text": "Due to many lockdowns/MCO around the world, there are less cars, less planes, less pollution. While we are panicking about covid-19, Mother Earth is healing."}
{"id": 1254922100856373249, "created_at": "Mon Apr 27 23:55:18 +0000 2020", "full_text": "If you seek to find answers they are all out in the open you just need to be willing to look.\n\nThe whole plan for the New World Order 50+ years in the making explained in black and white..... Direct Link to the World Economic Forum..\n\n#2020Census  #truth #covidsafe #coronavirus"}
{"id": 1254922101112352768, "created_at": "Mon Apr 27 23:55:18 +0000 2020", "full_text": "i feel bad for joe burrow. i’m furloughed in the middle of nowhere in indiana during a pandemic and i feel bad for a soon-to-be multi-millionaire athlete. that’s how bad the bengals are. a sad, boring, low-rent, cynical, win-averse, parsimonious-ass franchise and owner."}
{"id": 1254922109563867138, "created_at": "Mon Apr 27 23:55:20 +0000 2020", "full_text": "Catching up on the Corona joke and oh boy...😂😂"}
{"id": 1254922118044585984, "created_at": "Mon Apr 27 23:55:22 +0000 2020", "full_text": ".@DanielAndrewsMP on ramping up #Coronavirus testing across Victoria.. \"We are taking our tests to the people, rather than the other way around. Adding that \"once we have that data, we will have options..\" @10NewsFirstMelb #covid19australia"}
{"id": 1254922122104889350, "created_at": "Mon Apr 27 23:55:23 +0000 2020", "full_text": "\"We cannot allow fear to overtake us\".\nThe Hon. @AndrewHolnessJM, Prime Minister of Jamaica.\n#covidupdate #Covid19Jamaica #COVID19Response #covid19"}
{"id": 1254922122234912769, "created_at": "Mon Apr 27 23:55:23 +0000 2020", "full_text": "If we dont die of the coronavirus rest assure you will die by starving to death. Work yourself to death since you are falling behind on your bills. Or die of stress by worrying about your bills and not being able to workout to reduce stress. Pick your path put us back to work..."}
{"id": 1254922129885351936, "created_at": "Mon Apr 27 23:55:25 +0000 2020", "full_text": "Question for #MedTwitter \nCould we already be in the second wave of coronavirus?"}
{"id": 1254922138311487488, "created_at": "Mon Apr 27 23:55:27 +0000 2020", "full_text": "Fantastic information from Mayo Clinic's @moricemdphd on the complexities of #SARSCoV2 and #COVID19. #TheCGP @940ESPN @mayocliniclabs"}
{"id": 1254922138890485760, "created_at": "Mon Apr 27 23:55:27 +0000 2020", "full_text": "Rewatching the Kings-Canadiens 1993 final series because apparently this pandemic hasn’t depressed me enough."}
{"id": 1254922146326945792, "created_at": "Mon Apr 27 23:55:29 +0000 2020", "full_text": "Going out to buy food from iya kafila at 4am has to stop from Monday ooo I cannor come and go and ko corona lona ooo\nSaari must be prepared in the night before sleep"}
{"id": 1254922155671855108, "created_at": "Mon Apr 27 23:55:31 +0000 2020", "full_text": "So @Goodereader posted a misleading article making it sound like B&amp;N isn't going to be selling magazines anymore, forgetting that the REASON stores are closed is because of pandemic. Now I have another website I will never allow students to use for lack of fact-checking."}
{"id": 1254922159132151809, "created_at": "Mon Apr 27 23:55:32 +0000 2020", "full_text": "I’ve got #foodie dreams but this pandemic has certainly put a stop to em.... I’d like to be someone recognized for food writing, blogging, photography , commentary ....etc."}
{"id": 1254922167923458050, "created_at": "Mon Apr 27 23:55:34 +0000 2020", "full_text": "Imagine Coronavirus started in USA.  The world would cry wolf; America, I assure you, would be cursed, verbally eaten alive, and hatred towards this wonderful country would hit the roof.  \n\nHave you heard anything anti Chinese about China where this menace sprang from,"}
{"id": 1254922171958337536, "created_at": "Mon Apr 27 23:55:35 +0000 2020", "full_text": "I have no comment on that Vox Coronavirus Explained bit that’s up."}
{"id": 1254922172214194177, "created_at": "Mon Apr 27 23:55:35 +0000 2020", "full_text": "I wonder what Theresa May thinks?\n\nScuttled onto the back benches into silence and obscurity.\n\nWill she not speak out against the evil that ousted her and highlight the incompetence?\n\n#Panorama\n#coronavirus\n#COVID19"}
{"id": 1254922175745851393, "created_at": "Mon Apr 27 23:55:36 +0000 2020", "full_text": "Does anyone know how the lady who said she wouldn't get COVID because she's \"covered in Jesus's blood\" is doing?"}
{"id": 1254922175880089603, "created_at": "Mon Apr 27 23:55:36 +0000 2020", "full_text": "Let me get this straight. In Ohio (at least), starting the 11th of May, we are releasing restrictions for all businesses and non-essential businesses (despite that not being heavily enforced, as there were fucking IDIOTS golfing still) @realDonaldTrump #coronavirus #Ohiolockdown"}
{"id": 1254922180124717057, "created_at": "Mon Apr 27 23:55:37 +0000 2020", "full_text": "So yall want me to believe PG County has the most Covid cases in the whole state of MD? But they outside like shit in Bmore."}
{"id": 1254922180380504065, "created_at": "Mon Apr 27 23:55:37 +0000 2020", "full_text": "Imaginate que la cura del coronavirus la descubra un filósofo. \n\n\"La (des)pandemización en tanto que vuelta del virus al no ser -que es y no es según Plotino en la Enéada VI.9- solo puede darse (en un dar que es ser) en el lichtung heideggeriano\".\n\nOMS: Nos vamos a morir todos."}
{"id": 1254922180883865600, "created_at": "Mon Apr 27 23:55:37 +0000 2020", "full_text": "My MI is playing tricks on me. I think. Or it isn't &amp; in a way it is because I know it can so I think it is. Oh the joy.\n\nBefore the lockdown for safety sake, my doctor &amp; I were reducing the dose of 1 medication. We assumed it was assisting me with sleep. 1/?"}
{"id": 1254922188890738690, "created_at": "Mon Apr 27 23:55:39 +0000 2020", "full_text": "So. Trump has his Illinois  judge block the stay at home extension. Imagine  that🤨"}
{"id": 1254922193152114691, "created_at": "Mon Apr 27 23:55:40 +0000 2020", "full_text": "Today is a good day on Illinois.  We thrive on little victories here, because we usually hey the crap kicked out of us.\n\nA downstate judge said Pugsley's stay @ home order \"shredded the constitution.\"\n\nWe couldn't agree more, thanks @DarrenBaileyIL!"}
{"id": 1254922214635438080, "created_at": "Mon Apr 27 23:55:45 +0000 2020", "full_text": "Post lockdown days will be harder for muslims considering economic downfall &amp; our financial boycott. So, muslims also need to support the community, prefer to buy only from our neighborhoods, not from markets, online.They are only opening shops to earn from us on ramazan &amp; eid."}
{"id": 1254922218674495495, "created_at": "Mon Apr 27 23:55:46 +0000 2020", "full_text": "100 Years of Social Distancing #QuarantineABook"}
{"id": 1254922222642376705, "created_at": "Mon Apr 27 23:55:47 +0000 2020", "full_text": "Palm beach partially opening on wednesday... dont go outside leisurely and then ask for help when you get sick. Stay home."}
{"id": 1254922239159308289, "created_at": "Mon Apr 27 23:55:51 +0000 2020", "full_text": "The world hits 3 million cases with 1m in USA and a global death toll of over 211 thousand. How long before  the world recovers? Will we be ever normal again? #COVID19"}
{"id": 1254922247451684867, "created_at": "Mon Apr 27 23:55:53 +0000 2020", "full_text": "At this point if the gorls wanna get out of quarantine so bad let them and let the gorls with common sense stay at home while the #FREEDOM gorls perish."}
{"id": 1254922256167448577, "created_at": "Mon Apr 27 23:55:55 +0000 2020", "full_text": "The day couldn’t be worse: got news that our cousin who is an ICU doctor in Bangladesh &amp; lives in the same apartment building as our parents became covid positive. His wife who is also a doctor couldn’t get tested since she wasn’t on duty but showing symptoms. #COVID19"}
{"id": 1254922268464934914, "created_at": "Mon Apr 27 23:55:58 +0000 2020", "full_text": "Students are now suing universities for their money back during covid-19🤣 this is ultimately your problem. You taught the to be selfish and unmotivated to learn any other way than be dependent on what professors tell them. #laughingatliberals"}
{"id": 1254922272583925762, "created_at": "Mon Apr 27 23:55:59 +0000 2020", "full_text": "At least there’s good news in the fact that no famous people have tested positive for corona in the last week or so"}
{"id": 1254922280771170304, "created_at": "Mon Apr 27 23:56:01 +0000 2020", "full_text": "Marco Rubio of Florida and Josh Hawley of Missouri. Before the coronavirus crisis, both senators had taken stabs at articulating a new kind of policy populism for the GOP that was self-consciously anti-libertarian, skeptical of Big Business &amp; comfortable with Big Govt"}
{"id": 1254922284701270021, "created_at": "Mon Apr 27 23:56:02 +0000 2020", "full_text": "Jehovas Witnesses can be going mental during the lockdown"}
{"id": 1254922284873084929, "created_at": "Mon Apr 27 23:56:02 +0000 2020", "full_text": "Covid 19 Coronavirus: Kiwion the Gold Coast fume.              its not kiwis fault with no visa Alan do the humane thing you loser and help them just because their not Aussies their still people human life you loser boarders don't restrict anyone to help others in times of need."}
{"id": 1254922285905072128, "created_at": "Mon Apr 27 23:56:02 +0000 2020", "full_text": "From before corona mi a social distance!"}
{"id": 1254922289205972993, "created_at": "Mon Apr 27 23:56:03 +0000 2020", "full_text": "What would coaches like a short video on Wednesday? #basketball #Training #phdbasketball #coaching #StayHome #chalktalk"}
{"id": 1254922289587597312, "created_at": "Mon Apr 27 23:56:03 +0000 2020", "full_text": "Trump says impeachment 'probably' distracted him from fighting coronavirus. Unfortunately, Trump couldn't blame Obama on his Impeachment. Nonetheless, Adam Schiff warns the Senate That Trump would kill. In Fact, he pleading with the Senate to Impeached. #So many dead bodies."}
{"id": 1254922293983113216, "created_at": "Mon Apr 27 23:56:04 +0000 2020", "full_text": "I used to talk to a dude that was 6'8\" and just total bear energy. I've been in love/lust for like 13-14 years now. \n\nI did the COVID reconnect thing. Ugh. And hes so hot. Soooo HOOOT.\n\nOnly man I miss enough to move back home lol."}
{"id": 1254922294251655169, "created_at": "Mon Apr 27 23:56:04 +0000 2020", "full_text": "#BlueAngels #AirForceThunderbirds\n\nAre supposed to fly over #NY and #NJ tomorrow \n\nCosts about $60000.00 for each plane. Hmmm...could have thought of a million other ways to spend that money\n\nLet's say \n#Ventilators \n#meals for homeless\nProper burial for those from #COVID19"}
{"id": 1254922297582006275, "created_at": "Mon Apr 27 23:56:05 +0000 2020", "full_text": "Why couldn’t this pandemic happen when Valverde was manager :("}
{"id": 1254922297997213696, "created_at": "Mon Apr 27 23:56:05 +0000 2020", "full_text": "#AvengersAssemble is trending but no their not gonna save us from coronavirus it’s just some boring bullshit about whatever"}
{"id": 1254922298563399680, "created_at": "Mon Apr 27 23:56:05 +0000 2020", "full_text": "Just gonna put this out there\n3 years ago\nA Chinese foreign student I had opportunity to talk at length with\nTold me in no uncertain terms the Chinese really despise blacks\nI had no idea they were so racist over there\n\n&amp; now we see the WUHAN flu targets blacks disproportionately"}
{"id": 1254922306012319744, "created_at": "Mon Apr 27 23:56:07 +0000 2020", "full_text": "Wow folks. Apparently,  those furloughed because of #COVID19 get unemployment... unless they are unable to work. That's why my checks haven't deposited yet. Just recieved a letter today I have to get my doctor to fill out before they'll deposit my checks. Seeing red..."}
{"id": 1254922314212413447, "created_at": "Mon Apr 27 23:56:09 +0000 2020", "full_text": "Out of the 3million cases of COVID-19 in the world, America accounts for 1 million of those cases. Yet we’re about to open our doors back to the public. (Mind you millions have not been/ will not be tested)"}
{"id": 1254922319111376898, "created_at": "Mon Apr 27 23:56:10 +0000 2020", "full_text": "The deadly nails\n\nThe night before Eid 1441\n\nI walked down the alley with all the shops closed. Yeah, the COVID-19 pandemic hadn't ended yet and everyone was living in terror. As I passed down the silent road, I saw a beautiful young lady."}
{"id": 1254922327688646657, "created_at": "Mon Apr 27 23:56:12 +0000 2020", "full_text": "State Rep. Darren Bailey, R-Xenia, on Downstate judge's ruling allowing him to be exempt from Dem. Gov. J.B. Pritzker's stay-at-home orders: \"I believe this lawsuit is the mechanism by which ‘we the people’ will be allowed to govern ourselves as our constitution demands.”"}
{"id": 1254922327747227648, "created_at": "Mon Apr 27 23:56:12 +0000 2020", "full_text": "I know that the update to LAC's COVID data looks bad. But they just finished a backlog of testing.\n\nAnd I believe LA is testing more people than other counties.\n\nSo, people in nearby counties - maybe ask why your county is behind?"}
{"id": 1254922335020363776, "created_at": "Mon Apr 27 23:56:14 +0000 2020", "full_text": "This is just for me, but as long as there is not a #COVID19 vaccine, I will not 1-go to the movie theater, 2-to concerts, 3-dine inside a restaurant (take-out is fine), 4-remove my mask in public spaces (grocery stores, etc); &amp; 5-and attend family/friend gatherings."}
{"id": 1254922343820021763, "created_at": "Mon Apr 27 23:56:16 +0000 2020", "full_text": "This coronavirus needs to fuck right off now. Its taking too many good people 😭"}
{"id": 1254922344079912960, "created_at": "Mon Apr 27 23:56:16 +0000 2020", "full_text": "I know this is fucked up but I'm kinda glad that a bunch of anti-lockdown protesters have caught the virus. Too often the effects of being stupid are too far removed from the act of being stupid and people don't learn."}
{"id": 1254922356113444871, "created_at": "Mon Apr 27 23:56:19 +0000 2020", "full_text": "This incident one of the saddest moments in the handling of #COVID19 - Dr Chris Tufton"}
{"id": 1254922357417926656, "created_at": "Mon Apr 27 23:56:19 +0000 2020", "full_text": "“If a state crosses the line from an appropriate exercise of authority to stop the spread of COVID-19 into an overbearing infringement of constitutional and statutory protections, the Department of Justice may have an obligation to address that overreach in federal court,”"}
{"id": 1254922360274194434, "created_at": "Mon Apr 27 23:56:20 +0000 2020", "full_text": "Governor Abbott announced today that Texas will begin reopening businesses including restaurants, retail stores, and movie theaters in first phase of lifting the stay at home order beginning this Friday, May 1st."}
{"id": 1254922378427105280, "created_at": "Mon Apr 27 23:56:25 +0000 2020", "full_text": "They say motivational speaker don drink poison #COVID19 #genmarket"}
{"id": 1254922386350264321, "created_at": "Mon Apr 27 23:56:26 +0000 2020", "full_text": "This Govt asked retired NHS staff to go back to work, knowing that older people were more at risk, knowing they didn't have proper protective PPE for them. Knowing they would be face to face with Covid19 patients.\nWhat would you call that?\n#Panorama"}
{"id": 1254922386589220865, "created_at": "Mon Apr 27 23:56:26 +0000 2020", "full_text": "Loved watching tonight’s @NewsHour Brief but spectacular: mom #CNA &amp; daughter #medical #student. #sweet #covid19 #goodnews"}
{"id": 1254922394315165699, "created_at": "Mon Apr 27 23:56:28 +0000 2020", "full_text": "I cannot understand why others would promote violence towards people who have contracted the covid-19 virus! \n\nMy people, we cannot allow dunceness to prevail!"}
{"id": 1254922399100928002, "created_at": "Mon Apr 27 23:56:29 +0000 2020", "full_text": "I have such a cute date idea this week but this hoe corona is being a pain in my ass! Hopefully I can pull this off 🤞🏾"}
{"id": 1254922399121698817, "created_at": "Mon Apr 27 23:56:29 +0000 2020", "full_text": "I was thinking of @AvrilLavigne’s 2014 meet and greet photos and she was ahead of the times. #coronavirus #justathought"}
{"id": 1254922403295133706, "created_at": "Mon Apr 27 23:56:30 +0000 2020", "full_text": "So, the governor of my state said fuck the mayor’s stay at home orders and will reopen the state on the 4th"}
{"id": 1254922406889750528, "created_at": "Mon Apr 27 23:56:31 +0000 2020", "full_text": "Lockdown extended till May 4?someone should please come and adopt me and my five kids biko"}
{"id": 1254922411285323776, "created_at": "Mon Apr 27 23:56:32 +0000 2020", "full_text": "why the iftaari table talk always have to be corona related lmfaoo can I have a second to breathe"}
{"id": 1254922420428783616, "created_at": "Mon Apr 27 23:56:35 +0000 2020", "full_text": "Seeing the stupidity level in the US, I believe now there is no alien in area 51.\nJust stupid people.\n#dumbstuff\n#coronavirus"}
{"id": 1254922428054147072, "created_at": "Mon Apr 27 23:56:36 +0000 2020", "full_text": "Why is Nigerian twitter sooo funny rn 🤣🤣🤣🤣🤣🤣. It’s a serious situation but these corona jokes man 😭😭"}
{"id": 1254922428351803392, "created_at": "Mon Apr 27 23:56:36 +0000 2020", "full_text": "Finally, I am going to receive my COVID check the day before rent!"}
{"id": 1254922436132257792, "created_at": "Mon Apr 27 23:56:38 +0000 2020", "full_text": "a bunch of people i know irl are posting from those poppy fields in california.\n\nlike?? STAY HOME"}
{"id": 1254922436925108224, "created_at": "Mon Apr 27 23:56:38 +0000 2020", "full_text": "Sam Jackson’s Stay the Fuck Home is hilarious 😂"}
{"id": 1254922440825659395, "created_at": "Mon Apr 27 23:56:39 +0000 2020", "full_text": "Cavite is on the verge of lockdown. The only thing I'm worried about are the people who are in need. I can't even trust our mayor."}
{"id": 1254922444667748357, "created_at": "Mon Apr 27 23:56:40 +0000 2020", "full_text": "Fourth day of ramaadan \nStay home stay safe"}
{"id": 1254922448702787584, "created_at": "Mon Apr 27 23:56:41 +0000 2020", "full_text": "One thing this pandemic has show me is that I can not cook. Not one bit..."}
{"id": 1254922457070342144, "created_at": "Mon Apr 27 23:56:43 +0000 2020", "full_text": "why wod a test matter if a patient is dying n cant breath?and has classic covid- chinCCP virus symptoms?  wodnt u treat them as if they has a flu virus? where is House wen u need him???? This NBC story is a hoax...a patient dies do to not receiving a test??????"}
{"id": 1254922465131757568, "created_at": "Mon Apr 27 23:56:45 +0000 2020", "full_text": "the level of boredom i've reached in lockdown is crazy😔"}
{"id": 1254922469665730560, "created_at": "Mon Apr 27 23:56:46 +0000 2020", "full_text": "Challenger\nLast convo with mom\n9/11\nFather's death, bedside \nCPR for dying hiker, blood smell\nFriend's heart monitor beep\nAurora (and Sandy Hook / Orlando / Las Vegas / Marjorie Stoneman...) \nCOVID-19's daily death counts\n\nAll pretty momentary, except now."}
{"id": 1254922473654685696, "created_at": "Mon Apr 27 23:56:47 +0000 2020", "full_text": "I’m about to lose my goddamn mind\n\nmy landlord owns 7 buildings on my block, ~15 units each. we all do laundry in the basement of one building. four washers, four dryers. let’s just say that 60% of units are occupied, everyone else left bc of covid (63 units occupied)"}
{"id": 1254922490264129537, "created_at": "Mon Apr 27 23:56:51 +0000 2020", "full_text": "Twitter is going through it own pandemic"}
{"id": 1254922498975477760, "created_at": "Mon Apr 27 23:56:53 +0000 2020", "full_text": "My coworker that was in a medically-induced coma bc of his covid infection is recovering! He just responded to my text 🙏🏽🙏🏽🙏🏽🙏🏽"}
{"id": 1254922512372322306, "created_at": "Mon Apr 27 23:56:56 +0000 2020", "full_text": "Wow I didn't @ThreeIreland could get more inept, but they decided to do an account overhaul in the middle of a pandemic.\n\nAmazing.\n\nBroken verification emails."}
{"id": 1254922520396025858, "created_at": "Mon Apr 27 23:56:58 +0000 2020", "full_text": "Where are the foodie and chefs? #chef #COVID19 #MayThe4th #Foodie"}
{"id": 1254922523986321408, "created_at": "Mon Apr 27 23:56:59 +0000 2020", "full_text": ".@GregAbbott_TX today you stated Texas Ph 1 - effective 1 May #superceded all \"local\" orders re: COVID-19 restrictions. \n\nWithin 2hrs @Ron_Nirenberg &amp; @BexarCounty officials were on TV saying you screwed up-They then ordered citizens to keep wearing facemasks whenever in public??"}
{"id": 1254922524653166592, "created_at": "Mon Apr 27 23:56:59 +0000 2020", "full_text": "the US just hit one MILLION confirmed coronavirus cases and we’re nearing 60,000 deaths, and Trump thinks he handled this successfully? you’ve got to be kidding me"}
{"id": 1254922529732362240, "created_at": "Mon Apr 27 23:57:01 +0000 2020", "full_text": "Most of @LifeOfMikePod followers have their accounts on lockdown, i think they are afraid of him. #LifeOfMike"}
{"id": 1254922532400005122, "created_at": "Mon Apr 27 23:57:01 +0000 2020", "full_text": "Just watched @marthamaccallum on @FoxNews interview Sec. Bill Bennett and she asserted that the originally est. 2.2 million would have died if not for the shelter at home and social distancing guidelines. This is #FakeNews. Those guidelines were factored into the original models."}
{"id": 1254922532462956544, "created_at": "Mon Apr 27 23:57:01 +0000 2020", "full_text": "Texas won’t report a spike in coronavirus cases because they aren’t testing enough people. They rank 49 of 50 states and have tested less that 2% of the population."}
{"id": 1254922532731457539, "created_at": "Mon Apr 27 23:57:01 +0000 2020", "full_text": "When corona is over don’t talk to me just send the location"}
{"id": 1254922536824926208, "created_at": "Mon Apr 27 23:57:02 +0000 2020", "full_text": "Every day that passes the coronavirus cases in LA are getting lower and lower. Yay us!!"}
{"id": 1254922545574195200, "created_at": "Mon Apr 27 23:57:04 +0000 2020", "full_text": "Trump gives me Zero Hope!A narcissists to the end! #DrFauci gives me Hope. President @BarackObama gives me Hope that we will get through this horrible pandemic. #COVID19 #CoronavirusPandemic #CoronaWillEndSoon #WeWantDrFauciDailyBriefings"}
{"id": 1254922549286313986, "created_at": "Mon Apr 27 23:57:05 +0000 2020", "full_text": "can miss corona yeet herself away now i need to hear ego live"}
{"id": 1254922549722562561, "created_at": "Mon Apr 27 23:57:05 +0000 2020", "full_text": "So i learned why Spectrum  went up on my Bill they decided to up Equipment cost! During a Pandemic Y'all Really  decided to up prices! heartless pricks!!!  people are struggling yet you are taking advantage of us!!!"}
{"id": 1254922553862176768, "created_at": "Mon Apr 27 23:57:06 +0000 2020", "full_text": "Can you imagine all the scams being pulled. Relatives taking &amp; cashing Social Security that belongs to their love ones that passed from covid19 &amp; other scams. It's most likely going to catch up with them"}
{"id": 1254922562393473030, "created_at": "Mon Apr 27 23:57:08 +0000 2020", "full_text": "\"this whole pandemic stands to remind us that  the one thing that connects us all is our humanity\"--omoyemi akerele\n#woventhreads #lagosfashionweek2020"}
{"id": 1254922565002448897, "created_at": "Mon Apr 27 23:57:09 +0000 2020", "full_text": "Many doctors around the country has been talking about being pressured to list deaths as Covid-19 regardless what they actually died from. So why are we not  fact checking these “deaths” like the media is spreading misinformation? #Event201 coronavirus planned. @realDonaldTrump"}
{"id": 1254922570857578497, "created_at": "Mon Apr 27 23:57:10 +0000 2020", "full_text": "Corona &amp; Apartment hunting does not go well together 🤦🏾‍♀️"}
{"id": 1254922578713554944, "created_at": "Mon Apr 27 23:57:12 +0000 2020", "full_text": "Never really been able to get my head around the way this app works but I guess I'd have to level up my game since some 70 yrs old, who could barley describe the current pandemic, can do it then surely I can do it"}
{"id": 1254922579921395712, "created_at": "Mon Apr 27 23:57:13 +0000 2020", "full_text": "This app should be on lockdown during the fasting period"}
{"id": 1254922580164775936, "created_at": "Mon Apr 27 23:57:13 +0000 2020", "full_text": "Maybe one reason they wanted all the humans to stay home is so we don't see what's going on in the sky above us?\n(jk)\n\n#UFOs"}
{"id": 1254922582568157185, "created_at": "Mon Apr 27 23:57:13 +0000 2020", "full_text": "And need to be evicted from any position of power. NOBODY, is going to listen to these restrictions. Especially in small ass towns like in Ohio. NOBODY. #coronavirus #Ohiolockdown @realDonaldTrump"}
{"id": 1254922586829488128, "created_at": "Mon Apr 27 23:57:14 +0000 2020", "full_text": "If you think herd immunity is the only way out of covid19 in Tanzania, then you are just EVIL or plainly stupid."}
{"id": 1254922587471216640, "created_at": "Mon Apr 27 23:57:14 +0000 2020", "full_text": "PSA** The best thing I’ve done during the pandemic is turn my phone password off. It’s always a bitch to open my own phone (cuz Apple hates us peasants) so being free of unneeded security is a blessing &amp; by sharing this with u I am a Saint. I don’t make the rules but ur welcome"}
{"id": 1254922591644430336, "created_at": "Mon Apr 27 23:57:15 +0000 2020", "full_text": "Seriously westerners are so addicted to their \"freedom\" that they become blinded on the danger of going out and have parties during Covid19 pandemic. As if Nazi or Communist are controlling their government 😒😒😒"}
{"id": 1254922596367376384, "created_at": "Mon Apr 27 23:57:16 +0000 2020", "full_text": "No sabe uno q es mas malo si el \nCovid19 \nEl gobierno de colombia \nO las empresas de telefonia"}
{"id": 1254922599307472897, "created_at": "Mon Apr 27 23:57:17 +0000 2020", "full_text": "stay home so i can hug my friends and family again ):"}
{"id": 1254922604202332166, "created_at": "Mon Apr 27 23:57:18 +0000 2020", "full_text": "I'm a simple man: I see a celebrity telling me to stay home, I throw a rock at my TV."}
{"id": 1254922612788137985, "created_at": "Mon Apr 27 23:57:20 +0000 2020", "full_text": "Due to this pandemic, the company I worked for made a downsizing an I was layed off. 🥺\nThese past few weeks have been awful but the good thing is now I have a lot of free time and I'll try to post constantly. 😈🌻\n\nRemember, if you want exclusive content you can hit my Dms. 🔞💦"}
{"id": 1254922620635500545, "created_at": "Mon Apr 27 23:57:22 +0000 2020", "full_text": "Thinking of deleting Twitter. She’s kinda toxic and nasty especially with all the covid-19 stuff 🥴"}
{"id": 1254922621650599937, "created_at": "Mon Apr 27 23:57:22 +0000 2020", "full_text": "Idea for a movie: A sharknado appears , the human race has to team up with Coronavirus to defeat the Sharknado!"}
{"id": 1254922624708145152, "created_at": "Mon Apr 27 23:57:23 +0000 2020", "full_text": "\"16 new deaths and 165 new cases overall reported Monday 4/27 in Washington state. \n\n765 deaths and 13,686 overall cases in Washington. \n\n179,679 people in Washington have taken a test for coronavirus and 7.6% of those cases have been positive.\"\n\nvia @KING5Seattle"}
{"id": 1254922628843728896, "created_at": "Mon Apr 27 23:57:24 +0000 2020", "full_text": "I’m getting tired of this covid shit . These lines to get into places is crazy"}
{"id": 1254922641238040577, "created_at": "Mon Apr 27 23:57:27 +0000 2020", "full_text": "Some of your views and opinions on this coronavirus one would swear some of you studied medicine at Trump university"}
{"id": 1254922641934344193, "created_at": "Mon Apr 27 23:57:27 +0000 2020", "full_text": "Can’t wait for the day when my kids come home from school and are assigned to interview a relative who experienced the coronavirus outbreak"}
{"id": 1254922641972105216, "created_at": "Mon Apr 27 23:57:27 +0000 2020", "full_text": "JUST MY OPINION ONLY. I DO NOT BELIEVE 55,000 AMERICANS DIED OF COVD-19. I BELIEVE IT IS EXAGGERATED. PEOPLE WHO MAY HAVE HAD A NORMAL FLU, WERE PUT INTO THE COVD-19 DIEING LIST ON PURPOSE. WHEN U HAVE ASSHOLE GOVS SENDING VIRUS PEOPLE BACK TO OLD AGE HOMES, THAT ADDED INSULT."}
{"id": 1254922642118914052, "created_at": "Mon Apr 27 23:57:27 +0000 2020", "full_text": "All these corona tweets are making my Tommy hurt from laughing so hard😂"}
{"id": 1254922642479558656, "created_at": "Mon Apr 27 23:57:27 +0000 2020", "full_text": "Think I might be ill. The extreme hours, workload and fatigue catching up with me. Thankfully lungs feel fine so confident it's not covid but I cant sleep and feel like arse"}
{"id": 1254922645872803844, "created_at": "Mon Apr 27 23:57:28 +0000 2020", "full_text": "Explained on Netflix made a COVID-19 episode and y’all need to watch it"}
{"id": 1254922651220525056, "created_at": "Mon Apr 27 23:57:30 +0000 2020", "full_text": "With the guidelines for social distancing still in place until May 31st, we not have graduation on May 17th. Graduation is now set for June 20th at 2pm."}
{"id": 1254922654059986950, "created_at": "Mon Apr 27 23:57:30 +0000 2020", "full_text": "Don’t have to turn my keys in to my other apartment til after this lock down is over"}
{"id": 1254922658497662976, "created_at": "Mon Apr 27 23:57:31 +0000 2020", "full_text": "No COVID-19 cases again in NB for 9 straight days"}
{"id": 1254922662184284160, "created_at": "Mon Apr 27 23:57:32 +0000 2020", "full_text": "We've reached the ''mostly porn bots on tinder'' point of the pandemic"}
{"id": 1254922662985506816, "created_at": "Mon Apr 27 23:57:32 +0000 2020", "full_text": "where can we look up whether coronavirus donated to greg abbott's campaign"}
{"id": 1254922663228776450, "created_at": "Mon Apr 27 23:57:32 +0000 2020", "full_text": "My mom says I might've had coronavirus in February?????"}
{"id": 1254922672158490628, "created_at": "Mon Apr 27 23:57:35 +0000 2020", "full_text": "So I'm past the point of being upset now and I'm so fucking angry I just wanna scream at the top of my lungs and I wanna punch my wall as if it's corona . I'm a done with everything this year has been ruined cos of a twat who couldn't eat something normal"}
{"id": 1254922679452237824, "created_at": "Mon Apr 27 23:57:36 +0000 2020", "full_text": "Just heard not having any taste is a symptom of coronavirus. \n\nI hope everyone that doesn’t like pineapple on pizza is doing well😔😔"}
{"id": 1254922684145827847, "created_at": "Mon Apr 27 23:57:37 +0000 2020", "full_text": "White House Press behavior is over the top. I am visible ill by their hatred. Their partisan &amp; political activism is making the epidemic worse. Have regular Americans submit questions in advance &amp; invite different media outlets. Isn’t this America; kick them out. We will rejoice."}
{"id": 1254922692521795594, "created_at": "Mon Apr 27 23:57:39 +0000 2020", "full_text": "at the “break toilet seat during bidet installation meaning we must buy a replacement toilet seat” stage of the pandemic 😑"}
{"id": 1254922692542816256, "created_at": "Mon Apr 27 23:57:39 +0000 2020", "full_text": "It's a commandment! Thou shalt not covid thy neighbour."}
{"id": 1254922696414003200, "created_at": "Mon Apr 27 23:57:40 +0000 2020", "full_text": "If natalia gets corona virus, she should lose the right to get health care because this girl has NOT followed any of the guidelines WHATSOEVER since this global pandemic started along w the rest of these dumb hoes"}
{"id": 1254922713426087936, "created_at": "Mon Apr 27 23:57:44 +0000 2020", "full_text": "Stumbling drowsily around the house rn!!!’ Quarantino is taking its toll on my energy. Can corona plz go away so we can all be released from our domiciles???? Thx"}
{"id": 1254922717406642176, "created_at": "Mon Apr 27 23:57:45 +0000 2020", "full_text": "I’m Ron Weasley wearing the Corona horcrux listening to twitter radio. Not good."}
{"id": 1254922721324085248, "created_at": "Mon Apr 27 23:57:46 +0000 2020", "full_text": "Hope everyone is staying safe during lockdown. Sadly, it’s times like this when you can realise how lonely you are even in general"}
{"id": 1254922730245365760, "created_at": "Mon Apr 27 23:57:48 +0000 2020", "full_text": "Gaming Company of the year for adjusting to the current COVID-19 Pandemic is 100% @NianticLabs with all of their changes to #PokemonGO to make playing from home possible.\n\nAbsolutely phenomenal work, I can't believe Pokémon GO is the same game from 2016. 🔥"}
{"id": 1254922734745776128, "created_at": "Mon Apr 27 23:57:49 +0000 2020", "full_text": "Corona's extensions are longer than mine"}
{"id": 1254922738642358275, "created_at": "Mon Apr 27 23:57:50 +0000 2020", "full_text": "2020\n- Kobe Dies\n- Almost WWIII\n- Global Pandemic\nAnd now UFOs\n\nIt won't faze me in the slightest if there's a zombie apocalypse in may."}
