{"id": 1256463431479242757, "created_at": "Sat May 02 06:00:00 +0000 2020", "full_text": "If you are reading this then you need some coffee.\nLucky for you, @DormansCoffee is now stocked in our shelves.\n\nGet your morning fix today.\n\n#stayathome #onlineshopping #coffee"}
{"id": 1256463431810482176, "created_at": "Sat May 02 06:00:00 +0000 2020", "full_text": "As {President Trump} left the White House for Camp David on Friday, President Trump said, “I like the states opening. They will be opening. They’re going to open safely and quickly, I hope, because we have to get our country back.” #coronavirus #lockdown2020 #InItTogether #QANON"}
{"id": 1256463445811232768, "created_at": "Sat May 02 06:00:04 +0000 2020", "full_text": "It's the weekend! \nWe salute everyone who got up this morning to go to work whilst we spent another day doing as we are told - staying home and staying safe ❤️\nTag a hero worker who is continuing to keep us happy, healthy and fed during lockdown 👇#TamesideTogether"}
{"id": 1256463448348807169, "created_at": "Sat May 02 06:00:04 +0000 2020", "full_text": "COVID19 Stats for Réunion as of May 02, 2020:\n\nTotal Cases: 422\nNew Cases: no data\nTotal Deaths: no data\nNew Deaths: no data\nTotal Recovered: 300\nActive Cases: 122\nSerious/Critical Cases: 2\nTotal Tests: no data\nTests/1M pop: no data\n\n#coronavirus #COVID19"}
{"id": 1256463449800036352, "created_at": "Sat May 02 06:00:05 +0000 2020", "full_text": "Coronavirus live update:\n\nTotal cases: 3,401,318 (New cases: +2,845) \nTotal deaths: 239,614 (New deaths: +166) \nTotal recovered: 1,081,705 (Active cases: 2,079,999)"}
{"id": 1256463454090772481, "created_at": "Sat May 02 06:00:06 +0000 2020", "full_text": "All these different dates to reopen is stupid.... can our government get on the same page. 🤷🏽‍♀️ #missouri #covid19 #coronavirus #covid"}
{"id": 1256463457215483906, "created_at": "Sat May 02 06:00:06 +0000 2020", "full_text": "Why people think they know more than doctors or epidemiologists when it comes to counting deaths. Clinical diagnosis is perfectly accurate and we criticized China for NOT doing it. It's pretty easy to tell with a cat scan. The numbers aren't being \"inflated\" #coronavirus"}
{"id": 1256463457710272512, "created_at": "Sat May 02 06:00:06 +0000 2020", "full_text": "Lockdown tales got me all like \" Pooja, what is this behaviour\" @plathonically"}
{"id": 1256463461690859522, "created_at": "Sat May 02 06:00:07 +0000 2020", "full_text": "1808 – Outbreak of the Peninsular War: The people of Madrid rise up in rebellion against French occupation. Francisco de Goya later memorializes this event in his painting The Second of May 1808"}
{"id": 1256463466107371520, "created_at": "Sat May 02 06:00:08 +0000 2020", "full_text": "Hey there, just to remind you: It's Saturday! Have a great day, stay safe, stay home if you can! #fightcoronavirus"}
{"id": 1256463470289137664, "created_at": "Sat May 02 06:00:09 +0000 2020", "full_text": "this is so privileged omfg H but i miss going out aaaaa im literally gonna go on a city tour when lockdown ends 🥺"}
{"id": 1256463474840031232, "created_at": "Sat May 02 06:00:11 +0000 2020", "full_text": "Kano governor is more muslim than the authorities in Saudi Arabia. Even mecca observed the lockdown."}
{"id": 1256463483031486464, "created_at": "Sat May 02 06:00:12 +0000 2020", "full_text": "If this corona virus thing is true, and it is said it attacks our throught and lungs, scientifically why do we have people who argues for the lifting of the ban in cigarette and tobacco? Unless the corona pandemic is a fake"}
{"id": 1256463486521139203, "created_at": "Sat May 02 06:00:13 +0000 2020", "full_text": "# Why Modi extended \nThe lockdown here(Kashmir )coz some reasons behind (Lockdown), \nWhy only Muslims targeted for c. Virus\nIn Kashmir ( u know i think it is a some kind of chal) \nLockdown is also due to (Encounters)... \nWhy here is no case of Hindus, sikh\n   Y only Kashmiris"}
{"id": 1256463491076182016, "created_at": "Sat May 02 06:00:14 +0000 2020", "full_text": "Plz include Tourism Sector asked with Goverment what  is  next  planing After lockdown ?"}
{"id": 1256463512920088576, "created_at": "Sat May 02 06:00:20 +0000 2020", "full_text": "The Coronavirus is really gonna mess up the election and if that doesn’t scare you, you’re an idiot."}
{"id": 1256463515285483527, "created_at": "Sat May 02 06:00:20 +0000 2020", "full_text": "Hopefully everyone is ok in this covid-19 stuff and stay safe."}
{"id": 1256463517290500096, "created_at": "Sat May 02 06:00:21 +0000 2020", "full_text": "Opening liquor shops during the lock down will only bring disastrous results . In any case according to all the surveys  nowadays domestic Violence has increased to a large extent .liquor will make these days even more dangerous of for women and children ."}
{"id": 1256463521312845824, "created_at": "Sat May 02 06:00:22 +0000 2020", "full_text": "Life is so messed up when things go back to normal, people will still remain stupid.! 😕#randomlyrealthoughts #coronavirus"}
{"id": 1256463528413802507, "created_at": "Sat May 02 06:00:23 +0000 2020", "full_text": "You know this #lockdown is starting to get to you when you end up in a haunted mansion in your dream and decide to stick around and not run back home.\n\n#LockdownExtended #CoronaCrisis #coronavirus #weirddreams #dreams #haunted #StayHomeStaySafe #SocialDistancing"}
{"id": 1256463537615953920, "created_at": "Sat May 02 06:00:25 +0000 2020", "full_text": "Good to see the excerpt of @narendramodi ‘S speech on pandemic #coronavirus @NetflixIndia #coronavirusexplained Documentary 🙏"}
{"id": 1256463537926311938, "created_at": "Sat May 02 06:00:26 +0000 2020", "full_text": "It is time for bitcoin for Bitcoin’s relevance because all the situations are supporting it. #Pandemic, #Recession, and search of a better safe-haven asset is the need for the hour. #Bitcoin fits perfectly to solve a problem where someone is looking for a “store of value"}
{"id": 1256463542104084481, "created_at": "Sat May 02 06:00:27 +0000 2020", "full_text": "To see if they can expand the pool of eligible donors -- American Red Cross is doing testing with partners. ARC is working with the U.S. Food and Drugs Administration and hospital partners to collect plasma donations from recovered coronavirus patients. #MeganWoods, Reporter."}
{"id": 1256463542250803201, "created_at": "Sat May 02 06:00:27 +0000 2020", "full_text": "#stay home"}
{"id": 1256463555400007682, "created_at": "Sat May 02 06:00:30 +0000 2020", "full_text": "Well, The drug store is closed due to Coronavirus Shit sooo\n\nI have to do something else"}
{"id": 1256463561691283456, "created_at": "Sat May 02 06:00:31 +0000 2020", "full_text": "Somebody tell my mom not to believe everything she saw abt #coronavirus on what'sapp/news🤦‍I'm more worried abt her thn the pandemic."}
{"id": 1256463561699688449, "created_at": "Sat May 02 06:00:31 +0000 2020", "full_text": "someone just asked me to go out🙂 in this pandemic??????????????? no bro im sorry"}
{"id": 1256463562383507456, "created_at": "Sat May 02 06:00:31 +0000 2020", "full_text": "I really wish I could stream but with this corona shit going on my girl kiddos aren't in school and its like a zoo 24/7. I need this shit to hury and blow over so I can get back to what I love doing."}
{"id": 1256463575675068417, "created_at": "Sat May 02 06:00:35 +0000 2020", "full_text": "Shocked at local supermarket when checkout staff said they could now pack my re-usable bags - and people seemed not to be strictly social distancing - these are not good signs..."}
{"id": 1256463575775719424, "created_at": "Sat May 02 06:00:35 +0000 2020", "full_text": "I just cant wait till these whites get Covid 😭😭😭 they causing traffic 🤣"}
{"id": 1256463600530710528, "created_at": "Sat May 02 06:00:40 +0000 2020", "full_text": "I think I’m the only one this lockdown hasn’t effected at all. I love chillin at the crib"}
{"id": 1256463603667841028, "created_at": "Sat May 02 06:00:41 +0000 2020", "full_text": "this isn’t the first time Kawasaki disease (KD)has been linked to a coronavirus. In 2005, researchers from Yale University isolated a novel coronavirus (New Haven coronavirus, HCoV-NH) from 8/11 children with KD. But these findings couldn’t be replicated by several other groups"}
{"id": 1256463609271595009, "created_at": "Sat May 02 06:00:43 +0000 2020", "full_text": "People are really trying to have parties in the midst of a pandemic 😭"}
{"id": 1256463612224430080, "created_at": "Sat May 02 06:00:43 +0000 2020", "full_text": "The Corona mask is a symbolic muzzle."}
{"id": 1256463612857602048, "created_at": "Sat May 02 06:00:43 +0000 2020", "full_text": "I thought about this old mexican restaurant i used to go to back in utah and I hope theyre doing well during this pandemic since it’s a small town and things like grubhub/ubereats/doordash dont thrive in small towns"}
{"id": 1256463616552783874, "created_at": "Sat May 02 06:00:44 +0000 2020", "full_text": "\"It's not COVID-19 that will end the world's history but the second coming of Jesus Christ\"\nPtr. Heshbon Buscato."}
{"id": 1256463616586379264, "created_at": "Sat May 02 06:00:44 +0000 2020", "full_text": "Have been reading reviews of #MrsSerialKiller since morning.\n\nRead the plot of the movie updated by someone on Wikipedia.\n\nMy respects to those who saw this on Netflix 🙏🏻🙏🏻. \n\nI'm the one watching all kinds of movies during lockdown but this storyline itself is crap.\n #"}
{"id": 1256463626082250753, "created_at": "Sat May 02 06:00:47 +0000 2020", "full_text": "Healthcare professionals and staffers continue to be in harm’s way as the provincial tally of doctors diagnosed with coronavirus reached 59 in Balochistan. #Covid_19"}
{"id": 1256467898685689856, "created_at": "Sat May 02 06:17:45 +0000 2020", "full_text": "43 inmates in #DRCongo’s N’dolo military prison have tested positive for #Covid19. Health &amp; prison officials are considering setting up tents in the courtyard to isolate positive cases &amp; enable disinfection. The country has 604 confirmed cases including 75 recoveries &amp; 32 deaths."}
{"id": 1256467903236300800, "created_at": "Sat May 02 06:17:46 +0000 2020", "full_text": "LOONA WORLD TOUR AFTER CORONA"}
{"id": 1256467915924258817, "created_at": "Sat May 02 06:17:49 +0000 2020", "full_text": "Freedom!!! The first day of officially being allowed to go out. My bike is waiting...\n\n#COVID19 #coronavirus #dontstayhome"}
{"id": 1256467921095790592, "created_at": "Sat May 02 06:17:51 +0000 2020", "full_text": "Banning of cigarettes is #@&amp;% because it has opened a market for illegal 🚬 which are more harmful and now sold at triple their value. Let the lockdown not be punishment to me as a smoker and the gov shouldn't take advantage of the lockdown to fight social problems.🙈"}
{"id": 1256467923574632448, "created_at": "Sat May 02 06:17:51 +0000 2020", "full_text": "At the age of 24, you are still asking your mom for money. Look at Covid, he's just 19 and he has travelled around the world...So wake up guys."}
{"id": 1256467924237389824, "created_at": "Sat May 02 06:17:51 +0000 2020", "full_text": "Fridays &amp; Saturdays are HELL in this household in this lockdown."}
{"id": 1256467940280582144, "created_at": "Sat May 02 06:17:55 +0000 2020", "full_text": "Confused on how some people still don’t get this whole social distancing thing when we’re over a month into this shit."}
{"id": 1256467941257871360, "created_at": "Sat May 02 06:17:55 +0000 2020", "full_text": "😂bytch i’m the sickest in the city , sicker then corona"}
{"id": 1256467941941342208, "created_at": "Sat May 02 06:17:56 +0000 2020", "full_text": "I think I am likely to die of dengue than I am of Covid. Aedes mosquitoes everywhere!"}
{"id": 1256467945498140674, "created_at": "Sat May 02 06:17:56 +0000 2020", "full_text": "I never say these things cos I think he’s a bellend, but compared to other old white conservative bellends who are leading English-speaking countries through this pandemic, Scott “i’m an absolute bellend” Morrison is actually doing an adequate to fair job. A surprising relief."}
{"id": 1256467950204268546, "created_at": "Sat May 02 06:17:58 +0000 2020", "full_text": "Quarantine was just a lock down drill"}
{"id": 1256467958269952000, "created_at": "Sat May 02 06:17:59 +0000 2020", "full_text": "We passed 65K American COVID-19 deaths today."}
{"id": 1256467961218400256, "created_at": "Sat May 02 06:18:00 +0000 2020", "full_text": "First time, impressed by Indian civil servants at the way the #corona crisis is being managed. IITian Luv Agrawal is a good and convincing face at daily briefings.  While Punya Salila Srivastava is always scripted, Agrawal is spontaneous. @PMOIndia @amitshah @drharshvardhan"}
{"id": 1256467978536857601, "created_at": "Sat May 02 06:18:04 +0000 2020", "full_text": "soundcloud be like \"if u believe u may have coronavirus\" every 5 seconds can i PLEASE just listen to boyfriend by btr slowed with reverb"}
{"id": 1256467979409084416, "created_at": "Sat May 02 06:18:04 +0000 2020", "full_text": "As a Taurus in Taurus Season Mid Pandemic, please just run from me no matter what"}
{"id": 1256467980071780354, "created_at": "Sat May 02 06:18:05 +0000 2020", "full_text": "Coronavirus: Entire #Kashmir Valley To Be Treated As Red Zone till further order. @Divisional_commissioner"}
{"id": 1256467982785695744, "created_at": "Sat May 02 06:18:05 +0000 2020", "full_text": "Corona or no corona, ain’t nobody seeing me😭"}
{"id": 1256467984266203137, "created_at": "Sat May 02 06:18:06 +0000 2020", "full_text": "STAY HOME MY BIRTHDAY IS IN 30 DAYS AND YOU GUYS ARE RUINING IT FOR ME"}
{"id": 1256467986896039939, "created_at": "Sat May 02 06:18:06 +0000 2020", "full_text": "What a perfect time it would have been for makers of Mirzapur to release their content this May or during Lockdown period, would have smashed many records... I wish shooting was complete before Corona pandemic.#Mirzapur #Mirzapur2 @TripathiiPankaj @krnx @PrimeVideoIN @PrimeVideo"}
{"id": 1256467992658866176, "created_at": "Sat May 02 06:18:08 +0000 2020", "full_text": "This pandemic is so far from being over. I’m not sure people truly realize that. I’m not sure I even realize it."}
{"id": 1256467996706508802, "created_at": "Sat May 02 06:18:09 +0000 2020", "full_text": "Can someone clarify when it is (safely) permitted to resume football/soccer training? A worrying amount of teams are already planning such events. #StayAtHome #covid19"}
{"id": 1256468008878272513, "created_at": "Sat May 02 06:18:12 +0000 2020", "full_text": "Please help me.\nI am an educated man. I have a small business. But I can't go through it . If I had some money I could run the business well. I do not want to do business with debt. Currently the business is STOP due to the corona virus.\nSwift cod: NRBDBDDH\nA/C No.1041010024761"}
{"id": 1256468011726274561, "created_at": "Sat May 02 06:18:12 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1256468011852103680, "created_at": "Sat May 02 06:18:12 +0000 2020", "full_text": "How long do we need to stay home. Versus. How long can we afford to stay home. Cigarettes and alcohol ban. Who benefits. Gov. Definatly loses revenue. Addicts more than necessary."}
{"id": 1256468013068414977, "created_at": "Sat May 02 06:18:13 +0000 2020", "full_text": "People inventing a “ social distancing stick” seriously? And people have Money for such a waste?"}
{"id": 1256468013156458496, "created_at": "Sat May 02 06:18:13 +0000 2020", "full_text": "kung way covid subong ga workshop guro kami ay"}
{"id": 1256468020173647878, "created_at": "Sat May 02 06:18:14 +0000 2020", "full_text": "Let Kano people no begin think say  Covid na election results ooo. Like play, like play dem don surpass Abuja, dey don dey go after Lagos number. Somebody call 911 before dem declare 2million votes for Corona ooo. #COVID__19 #NCDC"}
{"id": 1256468030843957248, "created_at": "Sat May 02 06:18:17 +0000 2020", "full_text": "What is that one thing you miss since the lockdown started??"}
{"id": 1256468033834369024, "created_at": "Sat May 02 06:18:17 +0000 2020", "full_text": "Stay home in 東京 Everyday night"}
{"id": 1256468041107296262, "created_at": "Sat May 02 06:18:19 +0000 2020", "full_text": "Honourable CM @mlkhattar \n....My uncle is suffering from cancer since 2018 and is taking treatment from SMS hospital Jaipur in view of COVID-19 all areas as well as Borders are sealed.\nFor seeking permission we approached the DC ofc and we have asked to apply online.kindly allow"}
{"id": 1256468045108740096, "created_at": "Sat May 02 06:18:20 +0000 2020", "full_text": "What next Smeg?! You lost! Get over your pathetic self. People are handing over their loved one's to hospital's with Covid19 and never seeing them again! Ice skating rink's are stacked with bodies, morgue's are FULL. People are feeling hopeless. Yet you still winge! Sick!!!!"}
{"id": 1256468045951877120, "created_at": "Sat May 02 06:18:20 +0000 2020", "full_text": "I use this opportunity to suggest to this govt led by Gen(Rtd) Buhari that NOW is the best time to #Restructure Nigeria to reflect true federalism if they want it to recover on time from the effect of #Covid19&amp;bad governance.Nigeria will work or regional basis no deception"}
{"id": 1256468058048040960, "created_at": "Sat May 02 06:18:23 +0000 2020", "full_text": "Hi I see you on the street and your pandemic bleach job looks like baby ducks"}
{"id": 1256468062645243910, "created_at": "Sat May 02 06:18:24 +0000 2020", "full_text": "The way Gov @elrufai is managing covid19 pandemic in Kaduna is highly commendable. He didn't wait for anyone to tell him what to do and he's not crying over lack of fund and support from Abuja.\nLeadership. 👏👏👏"}
{"id": 1256468074636742664, "created_at": "Sat May 02 06:18:27 +0000 2020", "full_text": "#Stop_using_China_product\nIt's not confirm that the Covid 19 is the new biological weapon for China. However at present China is been in good position to slowly capture the global economy. Time to stop using Chinese product and start our own production."}
{"id": 1256468075739860992, "created_at": "Sat May 02 06:18:27 +0000 2020", "full_text": "If you believe the media #KimJungUn was injured, in the hospital or dead. If you believe this Fake Media everything is possible. It's the same media who are paralyzing Entire countries with a harmless Flu Epedemic called #Covid to selling Drugs and Vaccines. Don't believe it."}
{"id": 1256468076238737409, "created_at": "Sat May 02 06:18:28 +0000 2020", "full_text": "I'm not going to get too much into the Remdesivir debate, only that because of how it works, it should be applied to patients of CoViD-19 early before the damage to the blood vessels is done."}
{"id": 1256468080173043714, "created_at": "Sat May 02 06:18:29 +0000 2020", "full_text": "Damn you covid\nDamn!!!!!"}
{"id": 1256468083650301952, "created_at": "Sat May 02 06:18:29 +0000 2020", "full_text": "Stay home save home"}
{"id": 1256468084652683264, "created_at": "Sat May 02 06:18:30 +0000 2020", "full_text": "Bullshit-of-the-day🤮🤮🤮 “Gambling for a good cause – CryptoSlots donates all proceeds from new slot to the fight against coronavirus”"}
{"id": 1256468093100085248, "created_at": "Sat May 02 06:18:32 +0000 2020", "full_text": "Pakistan using Covid window for cross-border militancy in Kashmir, weaponising social media"}
{"id": 1256468095729795080, "created_at": "Sat May 02 06:18:32 +0000 2020", "full_text": "Not sleeping and barely functioning smh the corona is winning"}
{"id": 1256468099806552064, "created_at": "Sat May 02 06:18:33 +0000 2020", "full_text": "Hey red state Governors! Ur political future will be determined by what u do during this pandemic. Trump is toast with u or w/o u. U still have a small window 2 save ur own skin. Follow science &amp; save lives! It may be the 1 time u don’t need 2 go partisan &amp; still win. 🎯💪"}
{"id": 1256468105188040704, "created_at": "Sat May 02 06:18:34 +0000 2020", "full_text": "Air travel is killing us as the \nPandemic and global warming demonstrate #r4today"}
{"id": 1256468108836892674, "created_at": "Sat May 02 06:18:35 +0000 2020", "full_text": "#PersonalOpinion\nI do unfollow people who tweets (plural,meaning not just one tweet but repetitive action) toxic stuff.The world is already in a pandemic mode,it's unbearable for me to read toxic tweets everyday as well.Please understand, and let's all be happy in our own lives."}
{"id": 1256468113698312192, "created_at": "Sat May 02 06:18:37 +0000 2020", "full_text": "Editorial: Sindh government’s role amid coronavirus\n\nThe Sindh government has extended the ongoing COVID-19 lockdown regime in the province till the end of the holy month of Ramazan\n\n#Ramadan #SindhGovt  #MMNewstv"}
{"id": 1256468117578022912, "created_at": "Sat May 02 06:18:37 +0000 2020", "full_text": "If only humanity can unite against war and hunger like Covid 19, we shall have a better world."}
{"id": 1256468124850966529, "created_at": "Sat May 02 06:18:39 +0000 2020", "full_text": "How come South African Gov is not saying anything about the covid-19 cure found in Madagascar? #Madagascar #MadagascarMedicine #CassperFinallyRetires  #day37oflockdown"}
{"id": 1256468125026902016, "created_at": "Sat May 02 06:18:39 +0000 2020", "full_text": "As Bangladeshi, Request to the Government of Bangladesh for Increasing the Coronavirus test minimum per day 10,000  male and female."}
{"id": 1256468126641860608, "created_at": "Sat May 02 06:18:40 +0000 2020", "full_text": "What have #PlayersTogether actually done if anything? Seem to me they wrote a letter n haven't done a thing. Not seen one footballer volunteering. #covid19 #coronavirus  Hope we all remember who stepped up when all this is over @BorisJohnson"}
{"id": 1256468126855766016, "created_at": "Sat May 02 06:18:40 +0000 2020", "full_text": "Hi everyone...i am a gig worker and not aboe to earnin this scenario,if anyone can help,,pls deposit just few bucks in sheenusingh0111@gmail.com paypal account so that i can survive on it...thank you all in advance #god #helpneeded #COVID19 #coronavirus"}
{"id": 1256468127199768577, "created_at": "Sat May 02 06:18:40 +0000 2020", "full_text": "How long till we can directly link the number of cases to the easing of the lockdown? 2 weeks? Less? I just want to see something"}
{"id": 1256468129468858368, "created_at": "Sat May 02 06:18:40 +0000 2020", "full_text": "If migrant workers go back, your construction sites n industries will find it very tough to re-open post lockdown (assuming lockdown ends in May). They will not come back before September."}
{"id": 1256468138473988096, "created_at": "Sat May 02 06:18:42 +0000 2020", "full_text": "Those of u who have received a text stating u r on lockdown it means u r under house arrest. Then u have quarantine as u r sick. Then u have the house of SNUFF."}
{"id": 1256468146824851456, "created_at": "Sat May 02 06:18:44 +0000 2020", "full_text": ". @MishalHusain The care home interviewer made a good point on @BBCr4today about invasive tests &amp; people w/ dementia. My dad had dementia &amp; was in a (great) care home. Dental checks alarmed him - he didn’t understand why he had to open his mouth. Swab tests far worse #coronavirus"}
{"id": 1256468150272454658, "created_at": "Sat May 02 06:18:45 +0000 2020", "full_text": "It is absolutely evident that in the case of Covid 19, each state is taking its own decision and not following the Centre lockdown dates.  This is because of the various @thukde parties which are ruling its own states.  They do not follow the Center or #PMOfIndia office."}
{"id": 1256468151920783360, "created_at": "Sat May 02 06:18:46 +0000 2020", "full_text": "Me: Selecting a song to wash utensils\nMom: Gives me a dirty look\nLe'15 Mins later\nMe: Still selecting a song\nLe'10 Secs later\nMe: Me washing utensils with my mom's handprint. #Lockdown #MomBoss"}
{"id": 1256468172066172928, "created_at": "Sat May 02 06:18:50 +0000 2020", "full_text": "Allah (SWT) should be your culture and tradition and Dua'a should be the tribe you speak WHILE your heart constantly beats for the love of the Holy Prophet Muhammad (s.a.w.)...\n\nWishing Nigeria quick recovery from Covid 19... RAMADAN KAREEM!"}
{"id": 1256468173789986817, "created_at": "Sat May 02 06:18:51 +0000 2020", "full_text": "MP to supply Ayurvedic #Kaadha containing Tulsi leaves to 1 crore households in the state to fight the #CoronaVirus.🤔🤔"}
{"id": 1256468175631384576, "created_at": "Sat May 02 06:18:51 +0000 2020", "full_text": "In lockdown period you are asking for bill amount of 709 . If not paid than your service is deactivated.\n\nI think u have to give credit period till lockdown over. \n Only 1 bill is pending and you are showing credit limit but you are not giving credit limit ."}
{"id": 1256468176096935937, "created_at": "Sat May 02 06:18:51 +0000 2020", "full_text": "seems like even the fighting game community has finally found out that tournaments are cancelled due to covid. now its time to make jokes at the expense of netcode and leavers and how everything will be online. original concepts not done about everything already. until next time"}
{"id": 1256468198280527872, "created_at": "Sat May 02 06:18:57 +0000 2020", "full_text": "Lesson from surah yusuf\n*Dreams come truee, if Allah wills\n*Never lose hope\n*Keep making dua  🤲\n\n#hadees\n#Islamic #islamicquotes #ramadankareem #ibadat #stayhome #staysafe"}
{"id": 1256468198326538240, "created_at": "Sat May 02 06:18:57 +0000 2020", "full_text": "To The Government of India\n\nFirst Please release salary for the lockdown days for the staffs of unorganized private sectors shops malls etc as promised by you in May\n\nMany people sustain on salaries and reduce more miseries and more deaths\n\nPlease do not delay salaries"}
{"id": 1256468200507813888, "created_at": "Sat May 02 06:18:57 +0000 2020", "full_text": "Weekend #8 of #stayathome"}
{"id": 1256468212088258561, "created_at": "Sat May 02 06:19:00 +0000 2020", "full_text": "With these new cases of the virus. I am suspicious that @KagutaMuseveni might send us into another week/s of  lockdown🙆"}
{"id": 1256468230614454273, "created_at": "Sat May 02 06:19:04 +0000 2020", "full_text": "i’m just disgusted bitches still down to get flewed out during a pandemic."}
{"id": 1256468239544180736, "created_at": "Sat May 02 06:19:07 +0000 2020", "full_text": "I think it's time for a new calendar\n\n2019 BC (before Corona)\n2020/01 AD (After Death/Destruction)"}
{"id": 1256468250784935937, "created_at": "Sat May 02 06:19:09 +0000 2020", "full_text": "Malaysian authorities rounded up undocumented migrants as part of efforts to contain the spread of COVID-19, after hundreds of migrants and refugees were detained in Kuala Lumpur."}
{"id": 1256468263485267970, "created_at": "Sat May 02 06:19:12 +0000 2020", "full_text": "Modi ji, do not test the patience of the nation by suppressing dissent via slapping UAPA on activists rather test corona. We need healthy nation instead of Jails full of activists. @SafooraZargar\n@UmarKhalidJNU\n\n#ModiTestKarona"}
{"id": 1256468269034242048, "created_at": "Sat May 02 06:19:14 +0000 2020", "full_text": "These times are weird, our house has now disguised as a  cage \nlives are taking new directions the whole world is inside the maze #lockdown #coronavirus #poetry"}
{"id": 1256468272809205763, "created_at": "Sat May 02 06:19:14 +0000 2020", "full_text": "Imagine we have all the Nigerians Doctors working abroad in Nigeria with a good healthcare system. Covid-19 has exposed this country and our so called leaders, not to talk about how terrible our Healthcare system is.  We can’t even brag for something as important as a Ventilator."}
{"id": 1256468276944617473, "created_at": "Sat May 02 06:19:15 +0000 2020", "full_text": "thinking about make a swinger party after pandemic"}
{"id": 1256468289154211841, "created_at": "Sat May 02 06:19:18 +0000 2020", "full_text": "Coronavirus India update: Nationwide lockdown has been extended for two weeks. According to MHA guidelines, there will be  considerable relaxations in the districts falling in the Green and Orange Zones."}
{"id": 1256468289515110402, "created_at": "Sat May 02 06:19:18 +0000 2020", "full_text": "CM Punjab will be chairing a meeting of Cabinet Committee on Corona today via video link.\nDiscussion on provision of PPE's, implementation of SOP's in a mosques and treatment of #COVID19 patients will take place."}
{"id": 1256468292925108224, "created_at": "Sat May 02 06:19:19 +0000 2020", "full_text": "Modi Sarkar is Anti Poor. Comes down on Cooperative Banks and bails out Private Banks\n\nIn the stealth of the Lockdown, on 30-4-2020, the RBI sent an email of cancellation of the banking license of CKP Co-operative Bank to its current management as reported by a local daily."}
{"id": 1256468297286995969, "created_at": "Sat May 02 06:19:20 +0000 2020", "full_text": "Norms of #Lockdown3 are self-regulatory in nature.Difficult to enforce. Eg.Pvt offices may function with 33% staff.Inspectors can't be going into each &amp; every office to verify. It's namesake lockdown #ModiGovt bows to pressure to restart econ activities #Covid19 given  the go-by"}
{"id": 1256468298285252609, "created_at": "Sat May 02 06:19:21 +0000 2020", "full_text": "So JAG was incharge of the govt immunisation management that has stuffed up the meningitis,  \nmeasle &amp; now the flu roll out.Think that's 3 strikes &amp; she should be fired. PLEASE dump her b4 there is a  vaccination for Covid-19 to be released. But if Clark isn't sacked she won't be"}
{"id": 1256468302353686528, "created_at": "Sat May 02 06:19:21 +0000 2020", "full_text": "Govt is trying it's best to control COVID-19 but some people are non cooperating which should fall in line with Govt thinking"}
{"id": 1256468305528926208, "created_at": "Sat May 02 06:19:22 +0000 2020", "full_text": "Stay home"}
{"id": 1256468305763799042, "created_at": "Sat May 02 06:19:22 +0000 2020", "full_text": "Day 4 without water and a lockdown extension, what's supposed to happen nhai @zinwawater ???"}
{"id": 1256468309672951808, "created_at": "Sat May 02 06:19:23 +0000 2020", "full_text": "While you are at it, can you shower PPE, Masks and ration instead of petals. #QuarantineLife #lockdownindia"}
{"id": 1256468322297581569, "created_at": "Sat May 02 06:19:26 +0000 2020", "full_text": "1694 medical &amp; healthcare frontliners affected by Chinese virus in Philippines. This is truly alarming &amp; sad. It could be a global issue..but if we aren't careful, it's not going to spare India too.  \n\nStay home. Save medical fraternity &amp; yourselves.\n#HealthcareHeroes #Lockdown3"}
{"id": 1256468323245551617, "created_at": "Sat May 02 06:19:26 +0000 2020", "full_text": "Honestly I’m really enjoying this quarantine, not having to go outside all the time and get dressed, it’s kinda relaxing to just stay at home do what you need to do, and then relax and play.... but honestly that’s probably just the introvert in me lol"}
{"id": 1256468326647312385, "created_at": "Sat May 02 06:19:27 +0000 2020", "full_text": "• Newton: \"Anything that goes up,must come down\" \ni.e Law of gravity\nEg: Throw a coin up\n\n• Nigerians: \"Anything that goes up either stays there or continues going up\"\n i.e Law Of Nigerians\nEg: T.fare going up\n\nI just hope this our law is not applied in COVID NCDC numbers ..😣"}
{"id": 1256468327653769217, "created_at": "Sat May 02 06:19:28 +0000 2020", "full_text": "We help you to face the current uncertainty with love without being paralyzed by fear...Lets learn and evolve together during this crucial time....Join us now.#1stLiveeHealthSummit #COVID__19 #lockdown @healfoundation1 @SWADEEP"}
{"id": 1256468332087087104, "created_at": "Sat May 02 06:19:29 +0000 2020", "full_text": "Oh... And we won't be changing anything on the 14th. We think this is too fast, and won't risk the safety of our staff. Will remain takeout and delivery only untill at least June 1 depending on covid cases."}
{"id": 1256468335778082816, "created_at": "Sat May 02 06:19:29 +0000 2020", "full_text": "larry the cucumber is immune to coronavirus"}
{"id": 1256468336143147008, "created_at": "Sat May 02 06:19:30 +0000 2020", "full_text": "If someone has COVID-19, but is completely asymptotic, then checking their temperature isn’t going to tell you anything.\n\nJust because the virus doesn’t kill them DOES NOT mean you can’t catch it from them; AND it doesn’t mean it won’t kill YOU if you do.\n\n#coronavirus"}
{"id": 1256468344926019584, "created_at": "Sat May 02 06:19:32 +0000 2020", "full_text": "Was thinking about this #Quarantine and then I realized that the last normal day I had was #FridayThe13th 🤔 #COVID19"}
{"id": 1256468348084334593, "created_at": "Sat May 02 06:19:32 +0000 2020", "full_text": "I need to leave @Walgreens after this whole COVID thing is over. Such a stupid  company"}
{"id": 1256468355612987392, "created_at": "Sat May 02 06:19:34 +0000 2020", "full_text": "so many summer plans but covid19 ruined it all 🙄"}
{"id": 1256468361875259392, "created_at": "Sat May 02 06:19:36 +0000 2020", "full_text": "This lockdown needs to go ASAP... my tolerance to alcohol has reduced considerably!"}
{"id": 1256468365750624256, "created_at": "Sat May 02 06:19:37 +0000 2020", "full_text": "Just learned my gramma (in law) died of COVID. She was 97 and still smoked. Before you diss, she survived the Great Depression and his Jews from Hitler in the war. + she spat on a woman who took jewels from Jews to hide them...20 yrs after. Hardcore 🤛🏻"}
{"id": 1256468369437528064, "created_at": "Sat May 02 06:19:37 +0000 2020", "full_text": "I am kind of curious what took so long to get contact tracing up and running. If we know from previous epidemics like MERS-CoV, it is crucial for reducing the reproduction number below 1. I probably know the answer but maybe there is something I am not considering. #COVID19"}
{"id": 1256468369529868288, "created_at": "Sat May 02 06:19:38 +0000 2020", "full_text": ".i gotta get up tomorrow and go to sleep 😫🤦🏾‍♀️ #quarantinelife"}
{"id": 1256468373984215041, "created_at": "Sat May 02 06:19:39 +0000 2020", "full_text": "Lockdown us not only a solution.. we must do test as much as possible.. doing more and moreTest is the only way by which #CoronaPandemic can stop..\n  #ModiTestKarona"}
{"id": 1256468377276608514, "created_at": "Sat May 02 06:19:39 +0000 2020", "full_text": "i got reminded na mag sokor nga pala kami this year but bc of the pandemic hindi nanaman ata tuloy :(("}
{"id": 1256468389477978114, "created_at": "Sat May 02 06:19:42 +0000 2020", "full_text": "Without question the most amazing #coronavirus stat: Despite sharing an 870-mile porous border with China, Vietnam has not recorded a single death from the pandemic. \nCan we learn how please?"}
{"id": 1256468394146217991, "created_at": "Sat May 02 06:19:43 +0000 2020", "full_text": "corona vc me paga cara so pq eu esse ano ia sair do sedentarismo"}
{"id": 1256468397509902337, "created_at": "Sat May 02 06:19:44 +0000 2020", "full_text": "I still say more people will die because their livelihoods will be destroyed than #COVID19 will ever do."}
{"id": 1256468398533459969, "created_at": "Sat May 02 06:19:44 +0000 2020", "full_text": "We're sure plenty of people could have delivered the Critical Realist Quantitative Geographies keynote address on the theme of conspiracy theories about 5G networks causing Coronavirus, but we're the one whose arm got twisted"}
{"id": 1256468399351140352, "created_at": "Sat May 02 06:19:45 +0000 2020", "full_text": "Dear CM, \n\nKindly help in getting pass for interstate travel from Udaipur to Delhi. I would like to bring back my mother. She got stuck in Delhi due to COVID 19. I have applied 3 times for lock down pass but every it got rejected.\n@ashokgehlot51 @UdaipurPolice"}
{"id": 1256468402060828672, "created_at": "Sat May 02 06:19:45 +0000 2020", "full_text": "Dreamed I was taking part in an ice skating competition and a riot started because the crowds that gathered werent social distancing"}
{"id": 1256468410382249984, "created_at": "Sat May 02 06:19:47 +0000 2020", "full_text": "For commenting on a Elon Musk tweet I was called a boot licker and told to get corona .. \n\nI'm okay with the Corona part but boots licking.."}
{"id": 1256468424198406144, "created_at": "Sat May 02 06:19:51 +0000 2020", "full_text": "bro if people don’t stay at home imma be mad asf not trying to spend my mf bday in a house 😤"}
{"id": 1256468427604144132, "created_at": "Sat May 02 06:19:51 +0000 2020", "full_text": "The quality of questions asked by our journos at Covid-19 press briefings. After the briefing o sala o ipotsa dipotsi ko gae"}
{"id": 1256468435745116160, "created_at": "Sat May 02 06:19:53 +0000 2020", "full_text": "Lmaooo “I’m balls deep in corona I might as well just finish someone’s drink”"}
{"id": 1256468443836137472, "created_at": "Sat May 02 06:19:55 +0000 2020", "full_text": "Kejriwal, Mamta and Uddhav thackeray are failed with zero marks in Covid exam. Hope people and leaders should take action soon before too late.  @drharshvardhan @PMOIndia @republic @ZeeNewsEnglish @WIONews"}
{"id": 1256468444691812352, "created_at": "Sat May 02 06:19:55 +0000 2020", "full_text": "I hope the people protesting lockdown because they need a haircut get recognized by their hairstylist and get denied service."}
{"id": 1256468445434167296, "created_at": "Sat May 02 06:19:56 +0000 2020", "full_text": "In a world where we are all social distancing, we are not alone. According to research done by a graduate student at the university of Illinois Bees also social distance! When a bee becomes inefected, it tends to stay away from other bees in the hive so not to infect others"}
{"id": 1256468456385531910, "created_at": "Sat May 02 06:19:58 +0000 2020", "full_text": "How often do you go grocery shopping in lockdown mode? ^^ just curious"}
{"id": 1256468464560209928, "created_at": "Sat May 02 06:20:00 +0000 2020", "full_text": "Lo único que quería era ir a la playa y el Coronavirus me quitó eso."}
{"id": 1256468473808650240, "created_at": "Sat May 02 06:20:02 +0000 2020", "full_text": "COVID Organics looks like a herbal supplement, much like the many on our pharmacy shelves. Does anyone know what's in it? Also has it \"cured\" any infected old people and/or those with comorbidities? Coz by calling it a cure, we force it to answer such questions. #Madagascar"}
{"id": 1256468478812438530, "created_at": "Sat May 02 06:20:04 +0000 2020", "full_text": "#Coronavirus has proved #God doesn't give a shit!😰"}
{"id": 1256468481756876801, "created_at": "Sat May 02 06:20:04 +0000 2020", "full_text": "zizek is an absolute madman. already wrote a book about the pandemic"}
{"id": 1256468491500224513, "created_at": "Sat May 02 06:20:07 +0000 2020", "full_text": "feeling blessed to still have my life and to be in good health mentally and physically .. so sorry for all the lives that sadly got taken from this dreaded coronavirus..and im very thankful to our NHS!! this country has adapted so well under these major changes"}
{"id": 1256468491751866376, "created_at": "Sat May 02 06:20:07 +0000 2020", "full_text": "Minha vida \"amorosa\" vai ser dividida em antes do corona e depois do corona"}
{"id": 1256468494553513986, "created_at": "Sat May 02 06:20:07 +0000 2020", "full_text": "Our ship is not sinking, they're under home quarantine and following social distancing."}
{"id": 1256468500362809345, "created_at": "Sat May 02 06:20:09 +0000 2020", "full_text": "I've never seen DJ Khaled without a fresh ass trim maaan covid is something else"}
{"id": 1256468500622827520, "created_at": "Sat May 02 06:20:09 +0000 2020", "full_text": "Am under the Twitter Lockdown (Orange Zone types) for 3 days. \n\nSo long guys."}
{"id": 1256468502518444035, "created_at": "Sat May 02 06:20:09 +0000 2020", "full_text": "it's sooo frustrating how other countries can already go outside after like a month of lockdown and here we are two months into lockdown and it's still not safe to go outside"}
{"id": 1256468502715740160, "created_at": "Sat May 02 06:20:09 +0000 2020", "full_text": "El miedo No es al Covid-19, el miedo es que la salud de mi ciudad no esté a la altura de esta Pandemia ☹️."}
{"id": 1256468503776944134, "created_at": "Sat May 02 06:20:10 +0000 2020", "full_text": "Frustrated with all the stuff in the media about relaxing lockdown,nothing has changed;in that the virus still exists,we have no treatment for it,the NHS has coped by stopping all but essential services,we’re obvs having to restart those services,with a virus that still exists..."}
{"id": 1256468521107800064, "created_at": "Sat May 02 06:20:14 +0000 2020", "full_text": "#ModiTestKarona\nHad Modi ji lifted the lockdown across the country, the same community would have raised their eyebrows. So Modiji don't give a damn about them because you will be criticised anyway. Barking dogs seldom bite. I'm with Modiji. Are you? \n#Jaihind 🇮🇳"}
{"id": 1256468521434836996, "created_at": "Sat May 02 06:20:14 +0000 2020", "full_text": "#NEPA #lockdown @MBuhari @NigeriaPhcn @ErieCOEDC @EmekaIhedioha @Nepa \nPlease ooo....this one nepa gave us light since last night reach now.....hope they no wan sale pur transformer ?"}
{"id": 1256468525029511168, "created_at": "Sat May 02 06:20:15 +0000 2020", "full_text": "HEY!\nI am looking for F quarantine partner along this corona pandemic maybe we can have a date and play around the city in the night after work after the corona end dont hesitate for the bill it was mine\n👷‍♂️25 JKT"}
{"id": 1256468529039249411, "created_at": "Sat May 02 06:20:16 +0000 2020", "full_text": "“Weird” how white supremacy has crept into/bulldozed through the Coronavirus protests. Comparisons to Rosa Parks. Comparisons to slavery. Posters with propaganda from concentration camps. \n\nAmerica gonna America."}
{"id": 1256468546038558721, "created_at": "Sat May 02 06:20:20 +0000 2020", "full_text": "i really miss having friends and i really wish this lockdown would end"}
{"id": 1256468554121129987, "created_at": "Sat May 02 06:20:22 +0000 2020", "full_text": "When the government should do more and more tests, the country should be saved from this epidemic.  Then our government is working to impose UAPA on Activists.\n\n well damn!\n #ModiTestKarona"}
{"id": 1256468554427379714, "created_at": "Sat May 02 06:20:22 +0000 2020", "full_text": "Happy Birthday to me!\nThis will probably be the best lockdown birthday ever. Or worst"}
{"id": 1256468554607517697, "created_at": "Sat May 02 06:20:22 +0000 2020", "full_text": "why does everything turn upside down during a pandemic? we are all becoming depressed, attack each other for no reason\n\njust fucking stop"}
{"id": 1256468557342347264, "created_at": "Sat May 02 06:20:22 +0000 2020", "full_text": "Ya les pegaron el #COVID19 en Miami a Chino y Nacho? O porque la tendencia..."}
{"id": 1256468562383863809, "created_at": "Sat May 02 06:20:23 +0000 2020", "full_text": "Ahhhh, what fun, playing the game of WHAT THE HELL DAY IS IT when you first wake up. #COVID19"}
{"id": 1256468562488803328, "created_at": "Sat May 02 06:20:24 +0000 2020", "full_text": "Before COVID19 came I thought NCDC was a political party in Nigeria 🤦🤦"}
{"id": 1256468565659652097, "created_at": "Sat May 02 06:20:24 +0000 2020", "full_text": "When this pandemic has subsided, keep social distancing from negativity. “Iron sharpens iron.” It’s time to soar higher. Time to become the leader you were destined to be.\n\nDon't forget to pick up a copy of my bestselling book - Leading the Workforce of the Future,"}
{"id": 1256468566410268672, "created_at": "Sat May 02 06:20:24 +0000 2020", "full_text": ".@HBCityBeach, @OCGovCA and @newportbeachgov and mayors @ONeill4Newport, #MarkMurphy and #LynSemeta need to be aware that there were large crowds without wearing face masks during the protest and it caused the @CAgovernor to make a decision to close all beaches. #StayHome"}
{"id": 1256468571275890690, "created_at": "Sat May 02 06:20:26 +0000 2020", "full_text": "During the #lockdown, it is shocking that #DrugSmugglers and #LiquorSmugglers are risking their lives to smuggle and make money by supplying #Drugs and #Liquor why? I would request everyone to understand that health is wealth, so, stop taking it for granted. #StopDrugsInPunjab"}
{"id": 1256468582839377923, "created_at": "Sat May 02 06:20:28 +0000 2020", "full_text": "- Goodnight twitter . #QuarantineLife"}
{"id": 1256468590296875009, "created_at": "Sat May 02 06:20:30 +0000 2020", "full_text": "Crushing on that time of  COVID still feels like being back in high school. There’s an unhurried feeling with an underlying sense of uncertainity. It’s weird. Nothing feels normal and no one knows how to navigate the future..."}
{"id": 1256468592054300672, "created_at": "Sat May 02 06:20:31 +0000 2020", "full_text": "I wanna go to the beach and look at the sunset with my friends but I’m waiting till social distancing is done 😤"}
{"id": 1256468607393021953, "created_at": "Sat May 02 06:20:34 +0000 2020", "full_text": "When will this covid-19 end?we are tired off waiting for the nombers of positive to reduce to zero but ,aiiii"}
{"id": 1256468619933839361, "created_at": "Sat May 02 06:20:37 +0000 2020", "full_text": "I just got invited to a function right now lmao I was like hell nah you heard of coronavirus? I'm not taking any chances, I'm in no hurry brudda."}
{"id": 1256468620969938945, "created_at": "Sat May 02 06:20:37 +0000 2020", "full_text": "Yaani even with Coronavirus, which could possibly turn out to be the fight of our lives as a generation, we still talking Raila, Uhuru and Ruto. Kenyans are the real Wanjohi's"}
{"id": 1256468626183348224, "created_at": "Sat May 02 06:20:39 +0000 2020", "full_text": "what scares me the most is even after we defeated this pandemic, things will never be the same again."}
{"id": 1256468642226515970, "created_at": "Sat May 02 06:20:43 +0000 2020", "full_text": "Phone clogged up with all kinda WA junk videos since March, had to clear and disable the auto download feature. Courtesy the lockdown the junk videos being shared has just got more on WA."}
{"id": 1256468642432155650, "created_at": "Sat May 02 06:20:43 +0000 2020", "full_text": "Coronavirus Coronavirus Coronavirus Coronavirus Coronavirus Coronavirus Coronavirus Coronavirus I am sick of hearing Coronavirus!!"}
{"id": 1256468645779320832, "created_at": "Sat May 02 06:20:43 +0000 2020", "full_text": "After lockdown 3, we will see lockdown 4....and lockdown 5....remember Kashmir...it's still under lockdown....this government has no exit plan ever. They are like ostrich in times of crisis, making all of us hide inside till the virus magically goes away...\n#ModiTestKarona"}
{"id": 1256468649373609990, "created_at": "Sat May 02 06:20:44 +0000 2020", "full_text": "“We are out of the lockdown but we are not actually out of the lockdown...”\n\nHow does one put up with this confused government?! 🤦🏻‍♀️"}
{"id": 1256468650640302083, "created_at": "Sat May 02 06:20:45 +0000 2020", "full_text": "The predictive models have now been proven wrong as \"new data\" comes in, revealing that COVID-19 isn't as bad as leading experts claimed it would be.\nGive us healthy people back our lives."}
{"id": 1256468653270167553, "created_at": "Sat May 02 06:20:45 +0000 2020", "full_text": "Those Arabs who are mocking &amp; lecturing India on social media &amp; those Indians who are also complaining to Arabs to defame India's image,\nDo these people know that UAE and Kuwait have requested India to send ex-military doctors &amp; nurses to help in fight against coronavirus?"}
{"id": 1256468653379170310, "created_at": "Sat May 02 06:20:45 +0000 2020", "full_text": "At @FXVille, we had our monthly-ish meeting where we share the work we've been doing on our many separate contracts, while social distancing, while honoring our many clients different sorts of restrictions. We're still fucking CRUSHING it. I'm so amazed."}
{"id": 1256468665941123072, "created_at": "Sat May 02 06:20:48 +0000 2020", "full_text": "Most countries will emerge from the lockdown seeking lifelines. Watch out the CCO and Dictator Xi Jinping (Winnie) will be waiting. We will all end up as China’s bitch"}
{"id": 1256468666146840576, "created_at": "Sat May 02 06:20:48 +0000 2020", "full_text": "Life is too difficult in this lockdown"}
{"id": 1256468666574688256, "created_at": "Sat May 02 06:20:48 +0000 2020", "full_text": "I am coming from karnal (hariyana)for the operation of father due to lock down I bound in indore since last 42day,here stay in friend home,here due to homelessness health of our father day by day not so good, my family bound in bhopal,\nKindly help me to reach karnal."}
{"id": 1256468674422005760, "created_at": "Sat May 02 06:20:50 +0000 2020", "full_text": "Opening liquor shops during lockdown is a wrong decision. This will increase domestic violence further and also this will encourage rule breakers #noLiquorShopsDuringLockdown #SaturdayThoughts"}
{"id": 1256468675697225729, "created_at": "Sat May 02 06:20:51 +0000 2020", "full_text": "se a rafa ta triste eu to triste corona virus se SAIA por favor p a gente sair em paz e meu amor ficar feliz"}
{"id": 1256468679396519936, "created_at": "Sat May 02 06:20:51 +0000 2020", "full_text": "i used to only see my mom like 2 times a week or only in passing before quarantine so s/o to the pandemic i can finally talk to her again"}
{"id": 1256468680512339970, "created_at": "Sat May 02 06:20:52 +0000 2020", "full_text": "I’ll be glad when this lockdown is over and the unsolicited FaceTime calls can stop. Can I just look like a foot in peace"}
{"id": 1256468691811799041, "created_at": "Sat May 02 06:20:54 +0000 2020", "full_text": "Can we still keep that personal space thing going when Corona ain't a big problem no more?\n\nI enjoy going outside without feeling super anxious."}
{"id": 1256468697109213185, "created_at": "Sat May 02 06:20:56 +0000 2020", "full_text": "All state policeman's and medical helpers must boycott going into Muslims area's where Muslims are beating,abusing ,pelting stones on them. Let these atankiwadi kom spread covid in their kom and die in mass. That's good for India to get rid of these jehadi's."}
{"id": 1256468699759947776, "created_at": "Sat May 02 06:20:56 +0000 2020", "full_text": "If I may ask did 'Ugandan Govt Forgot Plight of People With Disability During Lockdown' @GodberTumushabe @TimKalyegira @IvanOkuda @I_Rugambwa @DianaAtwine @kayira2000 because the way disability group of people are treated.please guy's with sharp brains in policy help me understd"}
{"id": 1256468704243654656, "created_at": "Sat May 02 06:20:57 +0000 2020", "full_text": "Everyone is out there having fun and I’m here in lock down every single day of my life"}
{"id": 1256468704621191168, "created_at": "Sat May 02 06:20:57 +0000 2020", "full_text": "The difference in western media's framing of wuhan's lockdown vs italy's is."}
{"id": 1256468706244194310, "created_at": "Sat May 02 06:20:58 +0000 2020", "full_text": "corona can you stop it dude, you're killing the vibe 😭"}
{"id": 1256468721557803008, "created_at": "Sat May 02 06:21:01 +0000 2020", "full_text": "Corona is a well planned move."}
{"id": 1256468722841038849, "created_at": "Sat May 02 06:21:02 +0000 2020", "full_text": "One positive of Covid is that Grant is THRIVING with these live streams and doing what he loves still 🥰"}
{"id": 1256468724854353921, "created_at": "Sat May 02 06:21:02 +0000 2020", "full_text": "I like social distancing so I am going to continue it, but not for any reason related to COVID. LMAO"}
{"id": 1256468729954787329, "created_at": "Sat May 02 06:21:03 +0000 2020", "full_text": "The country has had two huge issues to contend with during the last decade - Brexit and Covid-19. In both cases the BBC, our national broadcaster, has aggressively damned and criticised everything the government has done."}
{"id": 1256468729979756545, "created_at": "Sat May 02 06:21:03 +0000 2020", "full_text": "Due to Covid19 outbreak we #TravelAgents has Nil revenues &amp; most of tourism busines r running out of capital result in mass unemployment. survival of 1.3L+ tour operators r in danger.\n@PMOIndia @narendramodi @DGCAIndia @goairlinesindia \n@FinMinIndia #savetravelagents #tafi #iato"}
{"id": 1256468732882440192, "created_at": "Sat May 02 06:21:04 +0000 2020", "full_text": "Where's that fellow in Kano that washed his hands and drank the water claiming that there's nothing like Covid-19. Is he part of the 92 in Kano or he has been buried? #COVID19Kano"}
{"id": 1256468737588449281, "created_at": "Sat May 02 06:21:05 +0000 2020", "full_text": "Aarogya Setu is an important step in our fight against COVID-19. By leveraging technology, it provides important information. As more and more people use it, it’s effectiveness will increase. I urge you all to download it."}
{"id": 1256468738217574400, "created_at": "Sat May 02 06:21:05 +0000 2020", "full_text": "can corona go away so they can film season 2 of @euphoriaHBO ????"}
{"id": 1256468739064815616, "created_at": "Sat May 02 06:21:06 +0000 2020", "full_text": "Middle risk: café, restaurants, universities, theater, cinemas, public swimming pools, creative education, outdoor sports facilities, business schools. Church, mosque,  Synagogue is middle-high risk. Again all with social distancing. #coronavirus"}
{"id": 1256468739069030402, "created_at": "Sat May 02 06:21:06 +0000 2020", "full_text": "Please raise our voice allow the rent exemption for month of lockdown. Its duty of our society to cooperation in times of crises.contd..2\n@RubikaLiyaquat"}
{"id": 1256468746887102464, "created_at": "Sat May 02 06:21:07 +0000 2020", "full_text": "The way people are outside their houses you’d swear lockdown is over🤞🏾🤞🏾"}
{"id": 1256468755472883712, "created_at": "Sat May 02 06:21:10 +0000 2020", "full_text": "corona por favor pare eu quero ver os meus amigos"}
{"id": 1256468762460450817, "created_at": "Sat May 02 06:21:11 +0000 2020", "full_text": "is it possible that anyone had coronavirus and get cured completely, even without any symptoms?@sumanthraman @DrBeelaIAS @NHM_TN"}
{"id": 1256468767871295488, "created_at": "Sat May 02 06:21:12 +0000 2020", "full_text": "Even a lockdown could not teach anything to a person who does not waiver even half of the rent or full month rent.\n#bittertruth #lockdownindia #Lockdownextention @tv9gujarati @aajtak @timesofindia @ABPNews @indiatimes @EconomicTimes @narendramodi @PMOIndia"}
{"id": 1256468771813744640, "created_at": "Sat May 02 06:21:13 +0000 2020", "full_text": "#Krishnagiri gets its first #Corona #COVID19 +ve case reported!\n\n#TN #TamilNadu"}
{"id": 1256468784161804290, "created_at": "Sat May 02 06:21:16 +0000 2020", "full_text": "Paying my car payment and getting charged insurance for the past two months during “lockdown” really has me feeling like a whole clown 🤡"}
{"id": 1256468792038903808, "created_at": "Sat May 02 06:21:18 +0000 2020", "full_text": "Maharashtra: Mumbai Police have registered FIR u/s 353,188&amp;269 IPC against one person for allegedly assaulting a police team while the team was on COVID19 related enforcement duty in Kurla Pipeline area on 29th April. Police are yet to arrest the accused."}
{"id": 1256468793074651137, "created_at": "Sat May 02 06:21:18 +0000 2020", "full_text": "random guys really be having the nerve to really ask me out during this pandemic lmao bye😂😂😂😂😂😂"}
{"id": 1256468793293000705, "created_at": "Sat May 02 06:21:19 +0000 2020", "full_text": "Modi ji what you think about lower class business man in j&amp;k because of 11month lockdown here . loans r pending no money no baby food life is hell here kindly take this matter . Thanks \nMuneer"}
{"id": 1256468796400787457, "created_at": "Sat May 02 06:21:19 +0000 2020", "full_text": "Redefining productivity during crisis: The #COVID-19 pandemic has shifted our daily lives to be all indoors, and with staying in comes the anxiety to get things done and accomplish projects. However, it’s important to realize that we are home now because we have to."}
{"id": 1256468797948452864, "created_at": "Sat May 02 06:21:20 +0000 2020", "full_text": "seeing dumb posts on fb about the corona virus not being real makes my blood BOIL"}
{"id": 1256468800310063104, "created_at": "Sat May 02 06:21:20 +0000 2020", "full_text": "We don't need social distancing.  We need a herd immunity.  Covid-19is a man made virus.  If it wasn't, then most of America wouldn't have it. Only man made viruses will survive all country's temperatures."}
{"id": 1256468805917634561, "created_at": "Sat May 02 06:21:22 +0000 2020", "full_text": "David the antibiotic, da pandemic, and cousin purell comin atcha live"}
{"id": 1256468818475524097, "created_at": "Sat May 02 06:21:25 +0000 2020", "full_text": "My aunt passed away yesterday  because of the covid-19 virus don't take this lightly people this isn't a joke honestly I wouldn't say I was scared before I'm fucking terrified now stay safe everybody rip Evelyn"}
{"id": 1256468826327302144, "created_at": "Sat May 02 06:21:26 +0000 2020", "full_text": "These days I'm the one counseling my shrink's debilitating fear of contracting COVID-19. Pretty sure by the time we're done with the pandemic, I'll be a certified shrink."}
{"id": 1256468835898724352, "created_at": "Sat May 02 06:21:29 +0000 2020", "full_text": "I hope this lockdown won't make us complete strangers Again. ❤️\n\n#lockdownindia"}
{"id": 1256468852285865984, "created_at": "Sat May 02 06:21:33 +0000 2020", "full_text": "If I were a religious person this pandemic is the only proof I need to cancel religion, it’s FAKE!!"}
{"id": 1256468855460945921, "created_at": "Sat May 02 06:21:33 +0000 2020", "full_text": "the 2020 International Workers Day, the party said “there was no better period to specially salute the courage and enormous sacrifices of the Nigerian workers than this period of coronavirus pandemic. Despite the dwindling purchasing power, Nigerian workers have been in (3/9)"}
{"id": 1256468856853483522, "created_at": "Sat May 02 06:21:34 +0000 2020", "full_text": "the frontline of keeping the nation running at all costs.”\n\n“The pandemic and its attendant lockdown notwithstanding, the Nigerian workers have continued to keep the country running in health, information, agriculture, energy, transportation, manufacturing, financial,  (4/9)"}
{"id": 1256468859848200193, "created_at": "Sat May 02 06:21:34 +0000 2020", "full_text": "The US has authorised the emergency use of an experimental anti-viral drug, #Remdesivir, as a treatment for the #coronavirus. #sabcnews"}
{"id": 1256468860053708800, "created_at": "Sat May 02 06:21:34 +0000 2020", "full_text": "So My dad told me someone in his wife fams has Covid  in bad shape ... I literally said make sure she not on a Ventilator &amp; they demand Hydroxychrolquien, IV of Vit C all the proven alternatives everything just NOT a ventilator. He tells me too late i said she gunna die, she died"}
{"id": 1256468863358775296, "created_at": "Sat May 02 06:21:35 +0000 2020", "full_text": "Is it just me or has anyone wondered if animals can get  covid 19"}
{"id": 1256468863530733568, "created_at": "Sat May 02 06:21:35 +0000 2020", "full_text": "Covid-19 let's just subtract 19 and make it covid-0 and now it's vacinated yay"}
{"id": 1256468876428075013, "created_at": "Sat May 02 06:21:38 +0000 2020", "full_text": "They need to lift this stay at home order already.."}
{"id": 1256468897533849605, "created_at": "Sat May 02 06:21:43 +0000 2020", "full_text": "go go go away corona, and let me be freeeeee. HAHAHAHAHA"}
{"id": 1256468906346115073, "created_at": "Sat May 02 06:21:45 +0000 2020", "full_text": "DJ Gaadi is a start-up from Ganjam that provide solution for all travel related issues through online platform. During the covid-19 panedamic we extend our helping hand to bring our people, stranded across states to their safe home."}
{"id": 1256468914122481669, "created_at": "Sat May 02 06:21:47 +0000 2020", "full_text": "I went out late tonight for some essentials (wine), and while I was sitting at a stoplight I looked over and the man in the next car had a tuxedo on. I’m still trying to understand and process that. 🤷‍♀️🤣#COVID19"}
{"id": 1256468914302849024, "created_at": "Sat May 02 06:21:47 +0000 2020", "full_text": "So when the world opens again, how long till your first “self-care stay at home night”? Mine is prolly gonna be 3 weeks out"}
{"id": 1256468919470002176, "created_at": "Sat May 02 06:21:49 +0000 2020", "full_text": "Corona Has Now Travelled To My City Too. Ik Positive Patient Mere Neighborhood Cho Hi Hai 😪"}
{"id": 1256468928181592065, "created_at": "Sat May 02 06:21:51 +0000 2020", "full_text": "Perfect time for by Government of Karnataka to encash on the circumstances !! Poor labours, not earning for last 40 days due to lockdown and now allowed to travel to their homes are being charged exorbitant rates (almost double)!#cmofkarantaka #PMOfIndia #blsantosh #NarendraModi"}
{"id": 1256468928202706944, "created_at": "Sat May 02 06:21:51 +0000 2020", "full_text": "Did the coronavirus exist before the Jay and Silent Bob Reboot came out? Something to look into @realDonaldTrump @cia"}
{"id": 1256468935639171072, "created_at": "Sat May 02 06:21:52 +0000 2020", "full_text": "Weeks before this crazy COVID-19 mess I was redecorating my closet and could not get the thought of stocking up on some water out of my head, I did it immediately. Didn’t know why."}
{"id": 1256468939657232384, "created_at": "Sat May 02 06:21:53 +0000 2020", "full_text": "Be safe, Stay home 🧘🏽‍♂️"}
{"id": 1256468940190109696, "created_at": "Sat May 02 06:21:54 +0000 2020", "full_text": "Ay fr tho how the hell did corona get here from China before my yeezys"}
{"id": 1256468943004303360, "created_at": "Sat May 02 06:21:54 +0000 2020", "full_text": "I usually keep things like this, but there's so much happening around me... we're not close at all but he's still a family member which we just lost. Really hope this pandemic ends soon."}
{"id": 1256468943755190273, "created_at": "Sat May 02 06:21:54 +0000 2020", "full_text": "#AmdavadFightsCorona\n#AmdavadAMC\nHello sir/AMC health team, \n\nNeed help to test corona virus (covid-19) in my society as getting 1 positive case of above 60+ year old man. So need help to check corona virus test."}
{"id": 1256468952571621378, "created_at": "Sat May 02 06:21:57 +0000 2020", "full_text": "I’m glad I’m not in management during this pandemic and #electionyear I’m more free to speak my mind. I’m not representing any company, just myself. That’s nice actually very freeing."}
{"id": 1256468952667967490, "created_at": "Sat May 02 06:21:57 +0000 2020", "full_text": "Millions of workers and labourers returning to their native places from Metro Cities all over the country, will have a serious effect on economy. There is no likelihood full scale normalcy until at least six months after fully lifting the Lock Down."}
{"id": 1256468976533680128, "created_at": "Sat May 02 06:22:02 +0000 2020", "full_text": "Nigeria always have something in common in how they run a country. Relaxing the lockdown with increase in cases Everyday, is just the same way they send our Army to fight Boko Haram without proper Arms and having them slaughtered. #COVID19 #Nigeria"}
{"id": 1256468980950335488, "created_at": "Sat May 02 06:22:03 +0000 2020", "full_text": "Eish, I'm back to that conspiracy mode again. I read one this morning.\n\nMedical doctors, are we better off outside exposing ourselves to covid and allowing our bodies to develop immunity against it on it's own ,\n\nOr isolation and cleaning hands regularly is the way🤷🏾‍♀️"}
{"id": 1256468986059018247, "created_at": "Sat May 02 06:22:04 +0000 2020", "full_text": "Respected CM @NitishKumar please ensure the quarantine of those coming from other states at block level for at least 21days for safety measures before they are allowed to stay with their families. Corona can't be detected by thermal screening on the spot."}
{"id": 1256468986679701504, "created_at": "Sat May 02 06:22:05 +0000 2020", "full_text": "The Seventh Fleet was a fleet of the Imperial Navy during the reign of the Galactic Empire. Years before the outbreak of the Galactic Civil War, the fleet was considered an effective and powerful force as it had resolved major conflicts on the behalf of the Empire."}
{"id": 1256468986939576322, "created_at": "Sat May 02 06:22:05 +0000 2020", "full_text": "my summer 2020 playlist is what my hopes and dreams for a nice chill summer at the fair and going out to eat with my friends and taking pictures gotta be. Please Pandemic end soon I beg of you 🥺"}
{"id": 1256468988835647490, "created_at": "Sat May 02 06:22:05 +0000 2020", "full_text": "I want to have a big birthday party in June but Rona said no. And we abide by social distancing rules 😤"}
{"id": 1256468993549844482, "created_at": "Sat May 02 06:22:06 +0000 2020", "full_text": "Showering flowers on Hospitals and containment zones from Sky is Masterstroke. Flowers have anti bacterial properties, it'll kill all Virus in the air around Hospitals and Corona Zones. Waah Modiji Waah what a innovative way to kill Corona 😂😂😂"}
{"id": 1256469002433380352, "created_at": "Sat May 02 06:22:08 +0000 2020", "full_text": "#Day39ofLockdown While we prepare yummy, tasty food with our family during the #lockdown, wouldn't it be nice to #fast atleast once a week and pray for those in pain! Man shall not live on bread alone, but on every word that comes from the mouth of God #Matthew 4:4  #COVID19"}
{"id": 1256469006237741056, "created_at": "Sat May 02 06:22:09 +0000 2020", "full_text": "First exam after lockdown is really gonna slap 💀"}
{"id": 1256469006451527680, "created_at": "Sat May 02 06:22:09 +0000 2020", "full_text": "I believe the relaxation in lockdown should have come earlier ,for second stage ."}
{"id": 1256469011644047361, "created_at": "Sat May 02 06:22:11 +0000 2020", "full_text": "Some things I’ve learned since coronavirus\n: 1. How to make a margarita\n2. How to make a pina colada\n3. How to use a stud finder to mount stuff to the walls\n4. How to fix leaking toilet pipes \n\n... so basically I learned how to adult...  🤣"}
{"id": 1256469014353793024, "created_at": "Sat May 02 06:22:11 +0000 2020", "full_text": "#coronavirus in US: American authorities approved Remdesivir, an antiviral drug, after a major trial found that it boosted recovery in serious #COVID19 patients"}
{"id": 1256469016127983617, "created_at": "Sat May 02 06:22:12 +0000 2020", "full_text": "#OnAir #ThompsonAndTheGang With @thompson_taiwo \nTopic: #RelaxationOfLockdownInLagosOgunFCTAndOsun \nGuest:  Mr. Ayo Ologun (Journalist): Social distancing will not stop the spread of #COVID19. A lock-down with concerted effort to provide palliative will suffice."}
{"id": 1256469018682232833, "created_at": "Sat May 02 06:22:12 +0000 2020", "full_text": "5G towers are causing Coronavirus. Don’t @ me."}
{"id": 1256469019286278145, "created_at": "Sat May 02 06:22:12 +0000 2020", "full_text": "Coronavirus: \"If Trump Has Evidence, Let Him Show It!\" Says Chinese Ambassador to France\n\nWhile Donald Trump claims to have evidence that the Covid-19 comes from a laboratory in Wuhan, Lu Shaye responds to him and also evokes the evolution of the epidemic in his country."}
{"id": 1256469022440165376, "created_at": "Sat May 02 06:22:13 +0000 2020", "full_text": "lmao y’all think coronavirus is bad just wait until that permafrost melts"}
{"id": 1256469023115612161, "created_at": "Sat May 02 06:22:13 +0000 2020", "full_text": "43 inmates in DR Congos N’dolo Military Prison have tested positive for COVID-19. Health &amp; prison officials are considering setting up tents in the courtyard to isolate positive cases and enable disinfection.The country has 604 confirmed cases including 75 recoveries &amp; 32 deaths"}
{"id": 1256469052236664833, "created_at": "Sat May 02 06:22:20 +0000 2020", "full_text": "parody\n\nPackaging consisting of cardboard boxes crammed with thousands of vials of novel coronavirus vaccine being put together at a feverish pace. Labels on vials read: \"Placebo Ultima.\""}
{"id": 1256469056388915203, "created_at": "Sat May 02 06:22:21 +0000 2020", "full_text": "More than anything, this pandemic has taught me that I really need more pajamas"}
{"id": 1256469056393146368, "created_at": "Sat May 02 06:22:21 +0000 2020", "full_text": "I’m seeing shopping centres starting to open up again today and word is thru friends that people are just lining up to get in but no safety measures are being taken by customers to avoid COVID spread and I’m fucking LIVID at people’s stupidity right now."}
{"id": 1256469056695099392, "created_at": "Sat May 02 06:22:21 +0000 2020", "full_text": "We're entering in to the most crucial phase of fighting with Endemic. With lockdown restrictions are getting relaxed the real impact will be seen in coming 2-3 week.\n\n@narendramodi govt has done what it has to, now it is a turn for public to display self imposed discipline."}
{"id": 1256469061128663041, "created_at": "Sat May 02 06:22:22 +0000 2020", "full_text": "So if the queen gets coronoa virus and things don’t end well we will be in lockdown and there will be nothing on TV."}
{"id": 1256469061992677376, "created_at": "Sat May 02 06:22:23 +0000 2020", "full_text": "If you had to sacrifice one fandom from the internet to prevent Corona, who would you sacrifice? And why the Spidey fandom?"}
{"id": 1256469065700433920, "created_at": "Sat May 02 06:22:23 +0000 2020", "full_text": "Eddie Large ! Dead by Coronavirus."}
{"id": 1256469069651423233, "created_at": "Sat May 02 06:22:24 +0000 2020", "full_text": "I saw cure for Corona and even if it’s futile, hope has been restored. 😭😭😭😭😭😭😭"}
{"id": 1256469073824710657, "created_at": "Sat May 02 06:22:25 +0000 2020", "full_text": "Can we start promoting preventive care so people start going to drs appointments like how they talk about covid testing? One would actually be beneficial for long term health as opposed to telling you what you may or not have today."}
{"id": 1256469082439811072, "created_at": "Sat May 02 06:22:27 +0000 2020", "full_text": "So, a tweet from me about the Paul Newman movie slap shot hit the same number of impressions in 8min as it took my anti COVID respond and @Twitter (#fakesocialmedia) bash to get in 30min! If you think Twitter is legit then you are naive or just crazy."}
{"id": 1256469083178045440, "created_at": "Sat May 02 06:22:28 +0000 2020", "full_text": "Is that stupid reporter asking a question about car journeys / driving under lockdown ......from her car ? Duh !"}
{"id": 1256469088160841730, "created_at": "Sat May 02 06:22:29 +0000 2020", "full_text": "Haha thankfully pissing blood and fainting isn’t a COVID symptom or I’d be headed straight to the doctor 😅"}
{"id": 1256469099279986688, "created_at": "Sat May 02 06:22:31 +0000 2020", "full_text": "Whoop whoop, I can go to work this weekend because no ones on site for social distancing to be an issue, sure Iv got the short straw for the weekend though 😂😂😂"}
{"id": 1256469102320902144, "created_at": "Sat May 02 06:22:32 +0000 2020", "full_text": "Why a some people venting at our government about what covid 19 has done to us when its the fucking Chinese we should ALL including Piers Morgen be looking at? They caused this not Boris!!!"}
{"id": 1256469103059120128, "created_at": "Sat May 02 06:22:32 +0000 2020", "full_text": "#liquor \n1.Reduces immunity\n2.Drunk guy will break social distancing norms\n3. It is one of the big reasons behind domestic violence\n4. Drink &amp; Drive\n5. Ppl who chew guka after drinking will spit \n6. High chances of this contributing adversely to spread of #Corona \n#LiquorShops"}
{"id": 1256469103889375234, "created_at": "Sat May 02 06:22:33 +0000 2020", "full_text": "no offense but I'd rather die than get tested for Corona with that giant q-tip"}
{"id": 1256469111359500290, "created_at": "Sat May 02 06:22:34 +0000 2020", "full_text": "The video of the New Jersey school teacher yelling at kids telling them she hopes they die and get coronavirus is being heavily censored! If anyone can get a copy share the hell out of it!!!"}
{"id": 1256473440556650496, "created_at": "Sat May 02 06:39:47 +0000 2020", "full_text": "Karnataka Deputy Chief Minister Govind Karjol today held a meeting with the district administrative officers in Kalaburagi, and discussed about further steps to be taken in order to control the spread of #COVID19."}
{"id": 1256473440967692288, "created_at": "Sat May 02 06:39:47 +0000 2020", "full_text": "Hopefully, the memory of COVID 19 will fade in time as of all things born of misfortune."}
{"id": 1256473444998197253, "created_at": "Sat May 02 06:39:48 +0000 2020", "full_text": "Lake View Road in West Mambalam, Chennai has registered a case of COVID-19 yesterday. 6 more samples collected (unconfirmed). Possible containment zone."}
{"id": 1256473448685031424, "created_at": "Sat May 02 06:39:48 +0000 2020", "full_text": "After a long time I mindfully felt the beauty of fresh Air having worn  N95 mask for hours #COVID__19"}
{"id": 1256473452451639298, "created_at": "Sat May 02 06:39:49 +0000 2020", "full_text": "Good morning. Lets hope the 🌞 comes out and we can all have a few 🍺🍷 to get us through yet another weekend in lockdown. Take care 😊"}
{"id": 1256473456037646337, "created_at": "Sat May 02 06:39:50 +0000 2020", "full_text": "If meat processing plant employees are catching COVID, they need to go ahead and test all Amazon/Fedex/UPS employees too. It’s a hotspot waiting to heat up"}
{"id": 1256473456721330181, "created_at": "Sat May 02 06:39:50 +0000 2020", "full_text": "I think whatever experts talk about or write on \"how to deal with uncertainty in #coronavirus time\" is the same they would have said on any extremely predictable clear blue sunny day. And the same was said by Lord Krishna in Gita ages ago."}
{"id": 1256473466309537793, "created_at": "Sat May 02 06:39:53 +0000 2020", "full_text": "The Governor is WA is saying today in his presser, that we are unable to fully reopen and stop social distancing until there is a vaccine. Wouldn't doubt if him and Gates worked together to infect the first nursing home.  #FreeWashington"}
{"id": 1256473468800864262, "created_at": "Sat May 02 06:39:53 +0000 2020", "full_text": "Covid One Nine be gone 💔😇🙏"}
{"id": 1256473469069467648, "created_at": "Sat May 02 06:39:53 +0000 2020", "full_text": "Health Workers: We require PPE's\n\nGovt: OK, we will shower petals on you from Fighter Jets for your work\n\n#coronavirus #Covid_19 #lockdown"}
{"id": 1256473477113999360, "created_at": "Sat May 02 06:39:55 +0000 2020", "full_text": "The Democratic party let jail inmates out of their cells, but forced people stay home, not allowed to go to the beach. We go to grocery stores with social distance, but will not allowed us to vote in person. Agreed with Trump on stimulus checks, also raised their salaries....WHY?"}
{"id": 1256473483728601090, "created_at": "Sat May 02 06:39:57 +0000 2020", "full_text": "Shift system should be reintroduced in our basic schools amidst covid 19. Good morning"}
{"id": 1256473486811254784, "created_at": "Sat May 02 06:39:58 +0000 2020", "full_text": "covid please stop, matatanggal na lahat ng bracket ko gusto ko na magpaadjust skskks"}
{"id": 1256473489885794305, "created_at": "Sat May 02 06:39:58 +0000 2020", "full_text": "#AakashVani HOW IS LOCKDOWN GOING? \n\nANY FAVORITE SHOW DURING THIS PERIOD?"}
{"id": 1256473494705115136, "created_at": "Sat May 02 06:39:59 +0000 2020", "full_text": "News next week be like “corona virus cases has doubled since opening stores!”"}
{"id": 1256473499448860674, "created_at": "Sat May 02 06:40:01 +0000 2020", "full_text": "How do you start a new sleep schedule when you can’t sleep? #QuarantineLife"}
{"id": 1256473514011320320, "created_at": "Sat May 02 06:40:04 +0000 2020", "full_text": "The gradual easing of the COVID19 lockdown in the United States (spurred on by Donald Trump) will serve to spark the global economy in the coming weeks and months. \n\nTriggering the gears of the Chinese economy, then Europe and eventually the world."}
{"id": 1256473519363244033, "created_at": "Sat May 02 06:40:05 +0000 2020", "full_text": "The world should not be the same post the pandemic. If it is, we are idiots."}
{"id": 1256473527361863681, "created_at": "Sat May 02 06:40:07 +0000 2020", "full_text": "UPDATE: New cases of #coronavirus #COVID19 #COVID_19 in Bulgaria (+33, tot. 1588)"}
{"id": 1256473528351649795, "created_at": "Sat May 02 06:40:07 +0000 2020", "full_text": "#Lockdown3 is for Indian but for #kashmir lock down has started since 4th August 2019. We are going to celebrate one year anniversary soon. #kashmirlockdown #KashmirWantsFreedom #Kashmir #"}
{"id": 1256473529052061696, "created_at": "Sat May 02 06:40:08 +0000 2020", "full_text": "Pathetic service @makemytrip. IRCTC confirms that they have refunded the amount to MMT for trains that got cancelled due to COVID. No refund received yet. Customer care not reachable. No email ID given on the portal to reach out. Chat bot \"Myra\" is the worst. @IRCTCofficial"}
{"id": 1256473532621443075, "created_at": "Sat May 02 06:40:08 +0000 2020", "full_text": "Damn Oscar Chavez died of Covid-19 :/ time to bump Macondo and Por Ti"}
{"id": 1256473539885928449, "created_at": "Sat May 02 06:40:10 +0000 2020", "full_text": "Haryana is sealing its borders with Delhi, like Corona virus won't transmit from UP and Punjab side."}
{"id": 1256473540372594689, "created_at": "Sat May 02 06:40:10 +0000 2020", "full_text": "Day out (after lockdown) &gt;&gt;&gt; come over"}
{"id": 1256473541173805057, "created_at": "Sat May 02 06:40:11 +0000 2020", "full_text": "92 in Kano, but some are resuming work on Monday.The @NigeriaGov should provide food for the poor, so that everybody can stay at home. If you still don't believe Covid19 is real, then you've a problem. @GovUmarGanduje please just lock Kano for 1 month #StayHomeSaveLives #lockdown"}
{"id": 1256473541249286144, "created_at": "Sat May 02 06:40:11 +0000 2020", "full_text": "#COVID19 #covid19Canada #ChineseVirus #ChinaVirus #COVID_19 #Coronavirus\nI would rather die free! than to live as a slave."}
{"id": 1256473544751538176, "created_at": "Sat May 02 06:40:11 +0000 2020", "full_text": "The only way we can combat this virus is throught rigorous and extensive testing.\nWith a population of 1.3 billion people, once the lockdown is over the number of cases will skyrocket itself. Lockdown extension is not the solution, testing is!"}
{"id": 1256473545351270400, "created_at": "Sat May 02 06:40:12 +0000 2020", "full_text": "Buddy you're a boy, make a big noise\nStaying off the street got to keep the R-value low\nYou got beard on your face\nYou big disgrace\nDining room table your new workplace, singin\nWe will, we will lock down\nWe will, we will lock down"}
{"id": 1256473548098543616, "created_at": "Sat May 02 06:40:12 +0000 2020", "full_text": "Inside the fight against the Coronavirus @StephenKing Home in bed watching @kinky_horror &amp; @therealjoebob do #TheLastDriveIn and I headed for the past 3 weeks now?"}
{"id": 1256473552792031232, "created_at": "Sat May 02 06:40:13 +0000 2020", "full_text": "20 persons currently residing in Gurdwara Langar Sahib at Nanded in Maharashtra test positive for #coronavirus"}
{"id": 1256473561885298689, "created_at": "Sat May 02 06:40:15 +0000 2020", "full_text": "Bad habits that just came back because that's how we cope from stress and I'm really stressed out from just staying at home all the timeeeeeee: nail biting \nShits wack because im pretty sure I'm gonna get corona this way but then again I'm always at home sleeping and playing acnh"}
{"id": 1256473562023591936, "created_at": "Sat May 02 06:40:15 +0000 2020", "full_text": "You've been under lockdown for close to a month now !! \n\nHave you died ?! 🤔\n\nMake sure to thank God today because his provisions upon your life and mine are so real."}
{"id": 1256473571448127488, "created_at": "Sat May 02 06:40:18 +0000 2020", "full_text": "Dear Modiji,Your Independence day speech against single-use plastic has worked in covid scenario. Amazon is now using paper as packing Material thereby saving many lives in fragile ecosystem @narendramodi #GoGreen"}
{"id": 1256473574006599680, "created_at": "Sat May 02 06:40:18 +0000 2020", "full_text": "But come the fuck on, everybody in America is broke and in debt. 8 out of 10 Americans live paycheck to paycheck. \nCelebrities can argue for social distancing. They are fine. But the average American is not."}
{"id": 1256473574166212609, "created_at": "Sat May 02 06:40:18 +0000 2020", "full_text": "Shadow Health Secretary Jonathan Ashworth said the ONS covid 19 deaths report, higher in poorer areas means “ministers must target health inequalities with an overarching strategy to tackle the wider social determinants of ill-health.”"}
{"id": 1256473574514122752, "created_at": "Sat May 02 06:40:18 +0000 2020", "full_text": "COVID-19  Why Wait for a Vaccine When...?\n \nBY:  Dr SEYMOUR P. KERN, \nBEE HONS, MD: retired but still very active otherwise.\n \nCOVID-19. Why Wait for a Vaccine When...?\n \nA. It may not work.  \nB. It may be fraught with complications.\nC. Why die when there are safer predictable"}
{"id": 1256473582626058241, "created_at": "Sat May 02 06:40:20 +0000 2020", "full_text": "Your marriage plan cancelled due to #COVID19, God is extending it for ክርስትና. \n\nUse it wisely."}
{"id": 1256473595577917440, "created_at": "Sat May 02 06:40:23 +0000 2020", "full_text": "Ihave just read the Week end Aus Mag and I am filled with wonder of Niki Gemmell's article on the serenity of this lock down and the rediscovered wonders of \"quitness\" Of Phillip Adam's heartbreaking description of the of the damage of the drought on his farm"}
{"id": 1256473599101337600, "created_at": "Sat May 02 06:40:24 +0000 2020", "full_text": "Ireland is on lockdown but some moron woman yells in the park in front of our apartment at nearly 6am. Bitch, you supposed to be home."}
{"id": 1256473612506324992, "created_at": "Sat May 02 06:40:28 +0000 2020", "full_text": "can corona go away i miss my friends"}
{"id": 1256473624418168837, "created_at": "Sat May 02 06:40:30 +0000 2020", "full_text": "my irl was driving home from work ,,, n she told me that navy pier was crowded ,,,,,,,,,,,,,,,, why cant yall stay the fuck home oh my god ,,,,,"}
{"id": 1256473633817374720, "created_at": "Sat May 02 06:40:33 +0000 2020", "full_text": "One coronavirus death in the United States was reported every 44 seconds during the month of April."}
{"id": 1256473650569506819, "created_at": "Sat May 02 06:40:37 +0000 2020", "full_text": "Come on let’s all be brave. If there’s a vaccine let’s get it. I want to share with you a few thoughts, Bill Gates will not be mirco chipping us, look up the HIPPA law, and vaccines are not what there were 20 years ago. Calm down and this pandemic ends."}
{"id": 1256473657314029568, "created_at": "Sat May 02 06:40:38 +0000 2020", "full_text": "I have a better chance of catching COVID than a gf rn."}
{"id": 1256473662347067392, "created_at": "Sat May 02 06:40:39 +0000 2020", "full_text": "Why can’t we allow all the Covid protestors to get sick and die? \n\nLet them get sick if they want to!"}
{"id": 1256473674946838537, "created_at": "Sat May 02 06:40:42 +0000 2020", "full_text": "Many evidences are there to prove that covid-19 is not man-made. But who will prove that the evidences are not China made. Remember that Harvard Chemistry chief was arrested over china links."}
{"id": 1256473676179890176, "created_at": "Sat May 02 06:40:43 +0000 2020", "full_text": "```\"On the occasion of Ramadan, Modi ji requested the Muslim brothers to pray to Allah that the corona havoc be eradicated from the world ..!\" \n\nA big Imam explained to Modi ji \"If our prayers were so powerful, you could never become a Prime Minister ..```😂🍻⚓"}
{"id": 1256473686690979840, "created_at": "Sat May 02 06:40:45 +0000 2020", "full_text": "Lighting Candles\n\nTelecasting Ramayana\n\nBeating Thali\n\nClapping Hands\n\n&amp; Spreading Communal Venom r Diversions from own Failures &amp;Won't control the Crisis!\n\nProviding PPE\n\nSocial Distancing\n\nCaring &amp;being Empathic towards the patients\n\n&amp; TESTING will Only help!\n#ModiTestKarona"}
{"id": 1256473692793643008, "created_at": "Sat May 02 06:40:47 +0000 2020", "full_text": "As nation after nation is starting to wind back lockdown restrictions how does this play into the theory that they planned this pandemic to put us all into lockdown in perpetuity and revoke our civil liberties?"}
{"id": 1256473704189636608, "created_at": "Sat May 02 06:40:49 +0000 2020", "full_text": "Transporting people from one state to another during these tough times shows the lack of compassion &amp; faith within India. What about एक भारत श्रेष्ठ भारत now? \n#IndiaFightsCorona \n#ChineseCoronaVirus \n#ChineseVirus\n#Lockdown3 \n#LockdownIndia"}
{"id": 1256473716483031043, "created_at": "Sat May 02 06:40:52 +0000 2020", "full_text": "Those of us that want to reopen, putting money and food before life. You see, Many of us have been broke and hungry before, but non of us have been dead and buried before, so you'll never know how it feels. Covid-19 is real!!"}
{"id": 1256473722040586242, "created_at": "Sat May 02 06:40:54 +0000 2020", "full_text": "Bitches be like “he come home to me every night” well duh bitch he can’t stay here🤣"}
{"id": 1256473724712337408, "created_at": "Sat May 02 06:40:54 +0000 2020", "full_text": "Aqui recordando como hace un mes vi a un mae preguntando que si al corona virus lo matabas con agua y jabon por que no le lavaban los pulmones a la gente, el mae era serio, se lo pregunto a un doctor"}
{"id": 1256473725819592705, "created_at": "Sat May 02 06:40:55 +0000 2020", "full_text": "Niggas that have been carrying babe this lock down...na them suppose dey our military, Air Force and navy. Let them be carrying out all the risky life threatening missions and fighting war. They willing to risk their lives and freedom for a Nut 🤣😅😓"}
{"id": 1256473726289358848, "created_at": "Sat May 02 06:40:55 +0000 2020", "full_text": "#ModiTestKarona\n\nEveryone Shud Test for Corona, Including Modi...\n\nAs of Now, Rate of Testing for Corona is 1Lakh per Day\n\nTo Test Everyone in India, It takes around 38years..\n\nStill for Bhakts: Modi defeated Corona.."}
{"id": 1256473730970247168, "created_at": "Sat May 02 06:40:56 +0000 2020", "full_text": "Thank you @cardiffcouncil waste collection doing great work with weekly collections and today’s green bin during #COVID outbreak 👍🏻"}
{"id": 1256473732698312705, "created_at": "Sat May 02 06:40:56 +0000 2020", "full_text": "My friend is studying in  davangere district,Karnataka and now after this lockdown she is stranded out there all alone. Can you please help @mybmc and let us know if she'll be able to return to her  home  in Mumbai or not ? The collector's office at Mumbai is not answering calls"}
{"id": 1256473741195800576, "created_at": "Sat May 02 06:40:58 +0000 2020", "full_text": "I pray that this pandemic will be over soon.. 🙏🏼"}
{"id": 1256473741963325440, "created_at": "Sat May 02 06:40:58 +0000 2020", "full_text": "This summer i was SUPPOSED to be attending a \"Wild Shaman Immersion\" series of ceremonies and rituals which also involved camping out for at least 1 weekend a month. Well w/ this stupid lockdown shit all that is a bust and I am very mad about it."}
{"id": 1256473750393913344, "created_at": "Sat May 02 06:41:00 +0000 2020", "full_text": "When you can finally swim in St Marys and Herne Bay beaches due to lower health risk and pollution but then you realise its winter.  Thanks covid19"}
{"id": 1256473750905577472, "created_at": "Sat May 02 06:41:01 +0000 2020", "full_text": "it’s not thanksgiving but i think we all need to be thankful for @HamillHimself for being so positive and kind during this pandemic (and even way before this by going to kids hospitals and just bringing joy to peoples lives). thank you mar🐪"}
{"id": 1256473759961284610, "created_at": "Sat May 02 06:41:03 +0000 2020", "full_text": "I only get 5 hours of sleep during this Quarantine! #twittervskpop #COVID19 #coronavirus"}
{"id": 1256473763735941120, "created_at": "Sat May 02 06:41:04 +0000 2020", "full_text": "TV and News become part of life in days of LOCKDOWN. 1. Palghar Attack. 2. Attacks on Plolice \n3. Some people not following instructions of Govt. Being resistant of Mumbai we r really afraiding day by day."}
{"id": 1256473766336458752, "created_at": "Sat May 02 06:41:04 +0000 2020", "full_text": "this dude really said “you still on that?” when I said I couldn’t see him cause I was social distancing &amp; my coochie has never dried up faster 🥴"}
{"id": 1256473767846350850, "created_at": "Sat May 02 06:41:05 +0000 2020", "full_text": "What’s the First Item that You will Buy Online After Lockdown is Over ? \n\n#TinySurvey"}
{"id": 1256473771541749760, "created_at": "Sat May 02 06:41:05 +0000 2020", "full_text": "The people who were calling on poor blacks to stay home when they were trying to get food are now leaving their homes for a jog"}
{"id": 1256473771734638593, "created_at": "Sat May 02 06:41:05 +0000 2020", "full_text": "Looking up high rise apartments that have been impacted by covid-19 and are going for steals"}
{"id": 1256473784367878145, "created_at": "Sat May 02 06:41:09 +0000 2020", "full_text": "Why did RBI go back on its own order and secretly rescind the license of this cooperative bank? Is there no accountability? In a similar cavalier fashion another co-operative bank, license of the Mapusa Co-op Bank was cancelled on April 17th 2020, again during the lock down. 5/9"}
{"id": 1256473787761131520, "created_at": "Sat May 02 06:41:09 +0000 2020", "full_text": "How much are the Govt paying private companies to carry out the coronavirus tests?\nHow many Tories have a finger in this pie?"}
{"id": 1256473792743968768, "created_at": "Sat May 02 06:41:11 +0000 2020", "full_text": "I wonder if the people touting the flu death tolls to 'prove' Covid-19 \"isn't that bad\" realize those numbers are for a disease we have several vaccines and anti-virals for, a disease whose likely complications we know.\n\nCovid-19 is a novel coronavirus. There is no vaccine. (1/3)"}
{"id": 1256473793213669379, "created_at": "Sat May 02 06:41:11 +0000 2020", "full_text": "The only thing this stay at home order has taught me is that I would be so much better at game shows than the contestants they have now"}
{"id": 1256473799815507968, "created_at": "Sat May 02 06:41:12 +0000 2020", "full_text": "Over 70% of Tested Inmates in Federal Prisons Have COVID-19..#USA..#Covid19.."}
{"id": 1256473816944893954, "created_at": "Sat May 02 06:41:16 +0000 2020", "full_text": "All the covid-19 warriors are working round the clock same to save life's of Covid infected patients. Many of Covid front line worrier has cought the covid-19 infection while doing duty and lost their lives.\nSalute to Frontline worries."}
{"id": 1256473820665311232, "created_at": "Sat May 02 06:41:17 +0000 2020", "full_text": "I wonder what games make people having great time in online drinking party. It’s not games that a few people say something at the same time, I suppose. I mean, people on web meeting need to have the skill of listen attentively. #StayHome #onlinedrinking #games #skill"}
{"id": 1256473821579747328, "created_at": "Sat May 02 06:41:17 +0000 2020", "full_text": "Lol this flue thing everytime I keep checking up the the Corona symptoms just to be sure 😂"}
{"id": 1256473822355763201, "created_at": "Sat May 02 06:41:18 +0000 2020", "full_text": "Why don’t we use the nightingale for the homeless now it’s no longer required ?\n\nPresumably they will need somewhere to stay once lockdown is lifted ?\n\n#ToryShambles"}
{"id": 1256473822573719554, "created_at": "Sat May 02 06:41:18 +0000 2020", "full_text": "i didn’t get to get any of my spring fits off thanks to corona virus"}
{"id": 1256473839568957440, "created_at": "Sat May 02 06:41:22 +0000 2020", "full_text": "My suggestion to you easily track your movement everywhere during Covid-19. Use Google Map timeline."}
{"id": 1256473862742724608, "created_at": "Sat May 02 06:41:27 +0000 2020", "full_text": "We probably haven't realised, but there are men and women whose lives are like Eleanor Rigby's. It's good the lockdown is going to be lifted, in the not too distant future."}
{"id": 1256473867188649984, "created_at": "Sat May 02 06:41:28 +0000 2020", "full_text": "Ganduje rejects kwakwansos offer to help.\nGanduje is politicking with lifes of people he should protect\nGanduje said fg has abandoned kano.\nGanduje is a greedy and an irresponsible governor.\nFG should take over the management of the covid19 in kano state.\nBefore it is too late"}
{"id": 1256473867989643264, "created_at": "Sat May 02 06:41:28 +0000 2020", "full_text": "None of the doomsday , end of life pandemic themed movies ever showed anyone baking as much banana bread &amp; cake during said pandemic ! Directors need to take note and make revisions to the survival guides stat #QuarantineLife #COVID2019 #cheflife #BeatTheVirus"}
{"id": 1256473868136402944, "created_at": "Sat May 02 06:41:28 +0000 2020", "full_text": "They’re always going on about dole bludgers, how about those Federal Parliament bludgers. Not back at work yet.\nDutton was bludging on full salary all the way through the pandemic. His bludging killed Australians.\n#auspol"}
{"id": 1256473873370906624, "created_at": "Sat May 02 06:41:30 +0000 2020", "full_text": "Well, didn’t the PM once say, 600 crore Indians voted for the BJP. Now what’s the hullabaloo when his party is claiming to have helped 217 crore poor workers, ie more than 35% of the population. Well done, BJP #Covid-19"}
{"id": 1256473875602268160, "created_at": "Sat May 02 06:41:30 +0000 2020", "full_text": "Liquor shops will open during lockdown. Who thinks of these brilliant ideas 🤷‍♂️ #lockdown #LiquorShops"}
{"id": 1256473876156026880, "created_at": "Sat May 02 06:41:30 +0000 2020", "full_text": "The lockdown is extended further. This is understandable as containing the rising number of infections is a priority. Yet, uncertainty creeps into the society and livelihoods need to get going. As we’re into 7 weeks of lockdown, the neediest need more protection from government."}
{"id": 1256473879721041927, "created_at": "Sat May 02 06:41:31 +0000 2020", "full_text": "do you think the stay at home order will end on may 15? just curious"}
{"id": 1256473879880454144, "created_at": "Sat May 02 06:41:31 +0000 2020", "full_text": "It took 17-years and a pandemic but I finally finished Yu Yu Hakusho and I will cry now bc the beauty of that crunchy 90s anime shaped me as a person."}
{"id": 1256473880601997314, "created_at": "Sat May 02 06:41:31 +0000 2020", "full_text": "Twitter timeline full of heartbreaking news on coronavirus deaths interspersed with news of companies lifting lockdown measures. Madness. #StayAtHome"}
{"id": 1256473880669179907, "created_at": "Sat May 02 06:41:31 +0000 2020", "full_text": "Lockdown is clearly getting to us all. I’ve woken up to see a lynch mob going after the employee that told those lads to stop cleaning the stones at Billy’s statue. Tagging Radz and all sorts 😂 #lufc"}
{"id": 1256473888919293952, "created_at": "Sat May 02 06:41:33 +0000 2020", "full_text": "A humble request to everyone, whenever you get some news related to COVID-19, academic sessions or anything please verify it to the last bit before posting it in social media.\nThese are difficult times things may be misleading many a times!!"}
{"id": 1256473894460014592, "created_at": "Sat May 02 06:41:35 +0000 2020", "full_text": "currently regretting not going out with friends before lockdown when they asked me"}
{"id": 1256473896422785026, "created_at": "Sat May 02 06:41:35 +0000 2020", "full_text": "Meanwhile the rest of us will stay home and wash our hands 😏 #CONVID19 #QuarantineTimes #PhysicalDistancing"}
{"id": 1256473897140203520, "created_at": "Sat May 02 06:41:35 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife/Girlfriend  Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\n\nAnd when she  asks who is Cynthia, the dry cough starts...😂😂😂😂"}
{"id": 1256473910310137856, "created_at": "Sat May 02 06:41:39 +0000 2020", "full_text": "If Karl Marx was born during this pandemic,\nHe would be named Karl Mask.\n\n#coronavirus"}
{"id": 1256473923203600384, "created_at": "Sat May 02 06:41:42 +0000 2020", "full_text": "It's a blessing being mentally healthy during covid. Anxiety been kicking my ass so much that I went to the Emergency Room.I been looking for relief in the wrong places and haven't been myself to be honest. I hope not to be negative energy to anyone during this time..."}
{"id": 1256473925917212677, "created_at": "Sat May 02 06:41:42 +0000 2020", "full_text": "In this #Global #pandemic situation of #Covid_19 I earnestly appeal 🙏 to all the development #Countries respected #Leaders #humanity through sharing any positive ways #technology #Science , formulas if  working against this #coronavirus for Saving #humans #life #family #Peace ."}
{"id": 1256473935450906625, "created_at": "Sat May 02 06:41:45 +0000 2020", "full_text": "Any Uk 🇬🇧 couples looking for some extra help? FAB verified &amp; happy to travel, after lockdown of course. Also happy to kik/text flirt. #hotwife #bull #fun #safe #big #cuck"}
{"id": 1256473939787694080, "created_at": "Sat May 02 06:41:46 +0000 2020", "full_text": "I miss going to the Asian market in corona and buying spicy noodles 🥺"}
{"id": 1256473946699882497, "created_at": "Sat May 02 06:41:47 +0000 2020", "full_text": "Dearest of all and the most most respected  Modiji,\n\nSir you are doing a lot to fight against  Corona virus , we  can see that .But you are missing on conducting Durga yagya (Hawan).As Hindus we all know this yagya can help us to win over any atrocities including Pandemic."}
{"id": 1256473946876149763, "created_at": "Sat May 02 06:41:47 +0000 2020", "full_text": "I highkey want the world to find a cure for covid because I’m tired of ppl making a cancelled party about someone and it’s just kpop stans showing off their biases💀"}
{"id": 1256473969160531969, "created_at": "Sat May 02 06:41:53 +0000 2020", "full_text": "I understand that COVID-19 is ruining everything but these delays in companies shipping out orders is upsetting. \n\nWhy even still have overnight or one-day shipping as an option if everything ends up delayed anyway?\n\nJust sayin."}
{"id": 1256473987032297472, "created_at": "Sat May 02 06:41:57 +0000 2020", "full_text": "Everybody woke n open minded til it’s time to start talkin bout what this coronavirus shit really is 😂😂"}
{"id": 1256473993239949318, "created_at": "Sat May 02 06:41:58 +0000 2020", "full_text": "Most of the essentials are \"out of stock\" in both the nearby shops and over online. In matter of few days, things gonna turn ugly, if this trend continues #covid19 #chennai #lockdown \n\nGuys, do not panic buy. Think about others as well.."}
{"id": 1256474027679526913, "created_at": "Sat May 02 06:42:07 +0000 2020", "full_text": "This whole corona virus situation is getting worse by the day"}
{"id": 1256474031118667778, "created_at": "Sat May 02 06:42:07 +0000 2020", "full_text": "Hoping the lockdown lifting strategy has been designed by Wise people and may be some IITbrains. However people are bound to bear any outcome with the decisions of leaders  we have voted. God bless us."}
{"id": 1256474040228892672, "created_at": "Sat May 02 06:42:10 +0000 2020", "full_text": "Lockdown has me all confused lol wake up everyday thinking it's a different day to what it actually is lol so quiet I thought it was Sunday today 🤣 thought yesterday was Saturday too so that don't help 🤣 sleep is non existent now too 🥺🤔🤣"}
{"id": 1256474040539086849, "created_at": "Sat May 02 06:42:10 +0000 2020", "full_text": "Hey,people,for the first time I'm missing my twin niece,and nephew's birthday because I'm a high risk person. They are only 8. I cry myself asleep a lot. U can still stay home #Covid19 #lockdowneffect #CoronaVirus #pandemic"}
{"id": 1256474040996421634, "created_at": "Sat May 02 06:42:10 +0000 2020", "full_text": "Airtel ind ur network sucks guys, it’s showing full signal on my display but still net is not working and if it’s working then it’s 2G speed , kindly look in to the matter , it’s making lockdown difficult staying at home with such terrible network\n@airtelindia @Airtel_Presence"}
{"id": 1256474061405913088, "created_at": "Sat May 02 06:42:15 +0000 2020", "full_text": "i haven’t eaten candy in a month. once this corona stuff is stopped. i’m buying startburst sour gummies and jolly ranchers hard shell chewy insides"}
{"id": 1256474061498126337, "created_at": "Sat May 02 06:42:15 +0000 2020", "full_text": "I thought Kano said it wasn’t corona virus that they did verbal autopsy...what’s all these numbers now? Just imagine if true testing was being done"}
{"id": 1256474064216080385, "created_at": "Sat May 02 06:42:15 +0000 2020", "full_text": "Help us to throw off isolation depression by letting Jesus do resurrection dances through our bodies, minds, feelings and spirits.  #Eastertide #Covid19"}
{"id": 1256474066409549826, "created_at": "Sat May 02 06:42:16 +0000 2020", "full_text": "I finally got over my fear and went to the supermarket for the first time since the Monday before lockdown"}
{"id": 1256474069261787137, "created_at": "Sat May 02 06:42:16 +0000 2020", "full_text": "Lockdown is really getting to some lads...woke up to a message from a guy telling me has ‘a degree in kissing and cuddling’😫 ...save that chat for someone who actually likes people hun xoxo"}
{"id": 1256474069668712448, "created_at": "Sat May 02 06:42:17 +0000 2020", "full_text": "I went to a Walgreens in Arkansas today, they installed plastic guards at the registers but the clerk didn’t stand behind it, no mask, no gloves.  I saw two other people, no masks either.  I have 2 N95 masks I’m using because my husband is very sick and I wear mine everywhere."}
{"id": 1256474070582849538, "created_at": "Sat May 02 06:42:17 +0000 2020", "full_text": "Mentors attempting social inclusion through digital modes...in the era of physical distancing....thanks to efficient functioning of communication satellites in an outer space..."}
{"id": 1256474085170851841, "created_at": "Sat May 02 06:42:20 +0000 2020", "full_text": "Is government having any arrangement of support towards the small scale enterprises, my worry is most people by the end of lockdown will have used their previous business capital to meet food supplies in their homes, what will happen in meeting taxes....@nbstv @KaviriAli"}
{"id": 1256474089234919424, "created_at": "Sat May 02 06:42:21 +0000 2020", "full_text": "2020 has been the year of these 3 category people:\n\nFittest : who unfortunately got infected and then got cured...\n\nSmartest : who stay at home and follow lockdown rules...\n\nBravest : who are always outside for us protecting us and fighting for us...👩‍⚕️👮🙏🏻\n\n#SaturdayThoughts"}
{"id": 1256474089423884296, "created_at": "Sat May 02 06:42:21 +0000 2020", "full_text": "além de ter medo do corona, agora tem o tiro tb"}
{"id": 1256474093622382593, "created_at": "Sat May 02 06:42:22 +0000 2020", "full_text": "RT:\n\nDesh ka saara media ek taraf, ShamikaRavi ka Twitter ek taraf. It’s the most unbiased and exhaustive analysis of the covid 19 outbreak. Reading her twitter gives me peace not because it’s always happy, but because it’s true. And having information is half the battle won…"}
{"id": 1256474098730807296, "created_at": "Sat May 02 06:42:23 +0000 2020", "full_text": "I’m sorry if I blocked you . I just didn’t wanna catch the Covid 19 going around you know ?"}
{"id": 1256474110147862528, "created_at": "Sat May 02 06:42:26 +0000 2020", "full_text": "The lockdown wobble is definitely a thing. The chaos our lives are in, the uncertainty, isolation, loneliness, and the sheer enormity of the whole thing is playing havoc with our feelings. Don't be afraid to reach out to people. We're all going to experience the wobble."}
{"id": 1256474115591946240, "created_at": "Sat May 02 06:42:27 +0000 2020", "full_text": "With the lockdown getting extended and the pandemic situation getting worse... I have one question in mind \n'Should I continue my studies or not ' ?"}
{"id": 1256474116133195776, "created_at": "Sat May 02 06:42:28 +0000 2020", "full_text": "For the  first I  slept  on Friday  night  ever since  the lockdown  shuuuu 👏👏"}
{"id": 1256474119736102913, "created_at": "Sat May 02 06:42:28 +0000 2020", "full_text": "They cannot implement bhilwara model in jodhpur now. Lockdown 2.0 is about to end. They’re thinking about loosing some restrictions so that people can go back to work. It’s only upto us now. Just don’t leave the house if it’s not essential."}
{"id": 1256474123754262528, "created_at": "Sat May 02 06:42:29 +0000 2020", "full_text": "#Thread Do you want to keep you informed about #COVID19 24/7? Here are some links from TV channels around the world that are broadcasting live news on @Youtube"}
{"id": 1256474124542754816, "created_at": "Sat May 02 06:42:30 +0000 2020", "full_text": "If lockdown gets take off before my birthday. Omy it’s lit. I’m wildinnnnn out &amp; I know exactly who with 😛"}
{"id": 1256474127248039937, "created_at": "Sat May 02 06:42:30 +0000 2020", "full_text": "NEW: U.S. reports 34,357 new cases of coronavirus and 1,960 new deaths.\n\nTotal: 1,103,781 cases and 64,956 deaths."}
{"id": 1256474127361355776, "created_at": "Sat May 02 06:42:30 +0000 2020", "full_text": "One thing that hasn’t changed during this pandemic is that we still hate men 😂✌️"}
{"id": 1256474131605880832, "created_at": "Sat May 02 06:42:31 +0000 2020", "full_text": "So the corona is our family ?????...Jorona\"been around a LOT"}
{"id": 1256474139482783751, "created_at": "Sat May 02 06:42:33 +0000 2020", "full_text": "This COVID shit kinda lit. Cops don't even try to mess with bikes anymore😂😂"}
{"id": 1256474140208324608, "created_at": "Sat May 02 06:42:33 +0000 2020", "full_text": "Todays Going corona Disasters ..\nWe make safe zone in india\n#corona_control #lockdownindia"}
{"id": 1256474144377638914, "created_at": "Sat May 02 06:42:34 +0000 2020", "full_text": "The good thing is we are ahead of the CoVid curve as a country. The bad thing is we are also ahead in the impending economic disaster curve as a country."}
{"id": 1256474144511856641, "created_at": "Sat May 02 06:42:34 +0000 2020", "full_text": "As India nears ~1M tests for #COVID__19, positive rate remains 3.8% which proves doomsday predictors are just blabbermouths. India is placed #10 on most tests done and we are still ramping up testing. So far, so good.\n\n#coronavirus"}
{"id": 1256474153961611265, "created_at": "Sat May 02 06:42:37 +0000 2020", "full_text": "Someone i know who had covid and on respirator in ICU, just had someone's antibodies injected into her and she got off the respirator the next day.   it's such common sense, idk if it works on everyone, but there r natural things that are working!  i dont trust big pharm"}
{"id": 1256474154385227776, "created_at": "Sat May 02 06:42:37 +0000 2020", "full_text": "i need this corona shit to be over im tired of using my phone, tired of the hookah, tired of the WINE. just tired 😓"}
{"id": 1256474156432064515, "created_at": "Sat May 02 06:42:37 +0000 2020", "full_text": "#OnAir #ThompsonAndTheGang With @thompson_taiwo \nTopic: #RelaxationOfLockdownInLagosOgunFCTAndOsun \nGuest: Mr. Hashim Abioye(PDP Memb.): Relaxing the lock-down is not entirely bad considering the economy but the people are the problem. Will the people obey NCDC guidelines?"}
{"id": 1256474157115756546, "created_at": "Sat May 02 06:42:37 +0000 2020", "full_text": "The people protesting lockdown and refusing to participate in social distancing have the exact energy as the dumb older brother in Malcom In The Middle"}
{"id": 1256474158059446273, "created_at": "Sat May 02 06:42:38 +0000 2020", "full_text": "India is run by poor .\nAnd in this situation of crisis poor are most vulnerable .\nAnd hence ,\nIndia is vulnerable to all type of harms one can foresee in this pandemic .\n#Lockdown3"}
{"id": 1256474160391499776, "created_at": "Sat May 02 06:42:38 +0000 2020", "full_text": "WHAT BEGAN IN WUHAN  AS A VIRUS....LANDED IN ITALY AS A PANDEMIC AND ENDED AS A BUSINESS IN KENYA 😂😂😂"}
{"id": 1256474161108488192, "created_at": "Sat May 02 06:42:38 +0000 2020", "full_text": "Salute to u sir.  Showing the true scenario..Of only one shantidut community .. who is here to spread terrorism and corona"}
{"id": 1256474169790935047, "created_at": "Sat May 02 06:42:40 +0000 2020", "full_text": "Why are there blocks by Google, Facebook, YouTube against doctors who increasingly are questioning the information being given to us about Covid-19? How do high doses of vitamin C harm us that doctors speaking about it are being blocked? #knowmore"}
{"id": 1256474174396063745, "created_at": "Sat May 02 06:42:41 +0000 2020", "full_text": "So, I can celebrate my birthday on 4th of May bcs who's afraid of corona virus???? Let's go out and have some fun guyss lmao"}
{"id": 1256474179412455426, "created_at": "Sat May 02 06:42:43 +0000 2020", "full_text": "I can go to Costco and stand in line with a horde of Karens but I can’t go to that funky little jewelry shop or furniture store I like that rarely has more than 3 people in it at a time!! This is so absurd. Big Gov + Big Corp= lockdown. Losing my patience, @realDonaldTrump!"}
{"id": 1256474182080061440, "created_at": "Sat May 02 06:42:43 +0000 2020", "full_text": "While attention of whole nation is on covid-19, this pathetic government and its apparatus is managing to find time and resources to put innocent students  in jail using draconian UAPA. It is sad that there hardly anyone in media talking about this atrocity. Sab Yaad Rakha jaiga!"}
{"id": 1256474185565720576, "created_at": "Sat May 02 06:42:44 +0000 2020", "full_text": "Knowledge is power. Don't find yourself contravening lockdown regulations because of your ignorance."}
{"id": 1256474191106199553, "created_at": "Sat May 02 06:42:45 +0000 2020", "full_text": "corona could’ve been a gateway to changing into a virtual system of working  for a lot of things, but we going to go right back to the same ole times"}
{"id": 1256474191731310593, "created_at": "Sat May 02 06:42:46 +0000 2020", "full_text": "Corona started in wuhan as a virus then in Italy as pandemic now in Kenya as a business.....\n#kenyanavumilia\n#sihamikenya"}
{"id": 1256474198937145346, "created_at": "Sat May 02 06:42:47 +0000 2020", "full_text": "Interior Ministry's spokesman says that 2 Afghan police have died from #covid-19 and two others who were tested positive had recovered."}
{"id": 1256474206608322562, "created_at": "Sat May 02 06:42:49 +0000 2020", "full_text": "Corona go away :(((("}
{"id": 1256474206965059584, "created_at": "Sat May 02 06:42:49 +0000 2020", "full_text": "Corona virus new cases is also happening in Dubai but due to economic reasons, they removed lockdown.Its better to die with corona than to die in poverty with heavy loan interests."}
{"id": 1256474211566022656, "created_at": "Sat May 02 06:42:50 +0000 2020", "full_text": "Social Media will again transform in the time of COVID19."}
{"id": 1256474216356089856, "created_at": "Sat May 02 06:42:51 +0000 2020", "full_text": "From Bot - fuck coronavirus, i only love mega xD."}
{"id": 1256474220831428609, "created_at": "Sat May 02 06:42:53 +0000 2020", "full_text": "Detained for 40 days during lockdown\nNow there is a conspiracy by the rulers to move all of them home.\nThe burden of losing their jobs in cities is pushing the countryside.\nThose who evacuate the villages to increase their investment profits.\nNow it is being sent to the villages"}
{"id": 1256474223926599680, "created_at": "Sat May 02 06:42:53 +0000 2020", "full_text": "“I want a haircut” sure doesn’t mean “I want to go back to work.” It means, “I want you to go back to work, so I can get what I want.” #lockdown"}
{"id": 1256474232458010624, "created_at": "Sat May 02 06:42:55 +0000 2020", "full_text": "My mom is Indian and got stuck in Atlanta due to Covid. She got diagnosed with cancer which is spreading fast. As travel insurance doesn’t covers she can’t get treatment here and given lockdown she can’t go back to India where she can afford the treatment. #PMOfIndia @MEAIndia"}
{"id": 1256474236123860992, "created_at": "Sat May 02 06:42:56 +0000 2020", "full_text": "Once corona is over I WILL NOT take concerts for granted I’m gonna go to any I get the chance to:("}
{"id": 1256474236174118912, "created_at": "Sat May 02 06:42:56 +0000 2020", "full_text": "Thank you to everyone who bought my music on Bandcamp 😊 you made my day and allowed me to survive during the pandemic 😉💕"}
{"id": 1256474237356986368, "created_at": "Sat May 02 06:42:57 +0000 2020", "full_text": "Me- a tired caregiver of elderly: Hey, hang in there just a bit longer. I know I'm in lockdown longer than you, and I need all the help I can get. Swab tests hurt.\n\nThem: *someone* has to take care of them. You can get swabbed enough; I want to get back to mindless consumerism."}
{"id": 1256474240989224961, "created_at": "Sat May 02 06:42:57 +0000 2020", "full_text": "Lol one #Madagascar covid19 death will be bombarded all over world news everyday trying to discredit the cure.\n\nIgnoring the fact that there is a cure for Syphilis but a lot of people still die of it."}
{"id": 1256474248941453312, "created_at": "Sat May 02 06:42:59 +0000 2020", "full_text": "Really so many questions rises here how this person visited to Andhra saibaba temple despite of Lockdown even the temple itself closed,here ppl are not getting passes to cross the district how this person crossed the borders and visited the other state?  #Krishnagiri"}
{"id": 1256474257472790528, "created_at": "Sat May 02 06:43:01 +0000 2020", "full_text": "CoVid19 is more than an infection there is a message in the way people die just pay attention!"}
{"id": 1256474270563274753, "created_at": "Sat May 02 06:43:04 +0000 2020", "full_text": "Wow punch out really supposed to happen today ... fuck corona deadass"}
{"id": 1256474283515183105, "created_at": "Sat May 02 06:43:08 +0000 2020", "full_text": "once this pandemic is over, i’m going to a cat cafe. i deserve to cuddle cats!! i’m very allergic but that is a sacrifice i am willing to make"}
{"id": 1256474294865088512, "created_at": "Sat May 02 06:43:10 +0000 2020", "full_text": "#IndiaAgainstLiquor \n\nNow liquor shops are closed due to #COVID_19 pandemic Many rural house holds expressing their happiness and they feelactual freedom in this country .No need 4 #GreenZone .\n@rashtrapatibhvn @narendramodi @PMOIndia @AmitShah @Swamy39 @rajnathsingh @CMO_Odisha"}
{"id": 1256474299365494785, "created_at": "Sat May 02 06:43:11 +0000 2020", "full_text": "Interesting approaches from both the US &amp; UK in #COVID19 fight reported in the news today. The US seem to be going down the expensive drug route by using  #remdesivir where as the UK want to trial blood plasma from former infected patients, only time will tell the best approach!"}
{"id": 1256474304633425920, "created_at": "Sat May 02 06:43:13 +0000 2020", "full_text": "We’re pretending chores are goals in a football game to get through this #lockdown."}
{"id": 1256474312921567232, "created_at": "Sat May 02 06:43:15 +0000 2020", "full_text": "I would like to send out a dedication to the masses of this world, a song by @zebraandgiraffe ''Arm Yourself'' and ''Fight, Fight'' the spread of covid19."}
{"id": 1256474317925335043, "created_at": "Sat May 02 06:43:16 +0000 2020", "full_text": "Those who think, Lockdown should b Lifted, Just Imagin for 1 min if U found Corona Positive what will happen with you,  ambulance/Isolation/Admit/ICU/Ventilator/Alone/perception/Untouch/Family\nIts Reopen 1.0, not Lockdown 3.\n#Lockdown3 #sehwag @PMOIndia @CMOMaharashtra #Sehwag"}
{"id": 1256474328830541825, "created_at": "Sat May 02 06:43:18 +0000 2020", "full_text": "I m stuck at kolkata with my parents and siblings since the lockdown..don't have a single penny to sustain anymore..not getting help also plzz help"}
{"id": 1256474329489068038, "created_at": "Sat May 02 06:43:18 +0000 2020", "full_text": "So tough for care home workers. They love their residents and some have been bereaved many times over in past days. Causes of what has happened in care homes are too complex for a tweet. But although care home workers were abandoned, they never abandoned their residents #COVID19"}
{"id": 1256474355116257282, "created_at": "Sat May 02 06:43:25 +0000 2020", "full_text": "GMIC is hosting three press conferences today. \n1. MOI spokesperson on civilian casualties, countering criminal activities including terrorists ops\n2. MOPH spokesperson on Corona briefing\n3. NSA spokesperson on Taliban prisoners release and other issues related to peace."}
{"id": 1256474357695565824, "created_at": "Sat May 02 06:43:25 +0000 2020", "full_text": "In #MadhyaPradesh #India, 0 new #COVID19 confirmed case was reported in last 15 hours."}
{"id": 1256474362305224704, "created_at": "Sat May 02 06:43:26 +0000 2020", "full_text": "Integrated fridge has broken. Happy can't buy anything/can't get anything delivered because of a Pandemic people."}
{"id": 1256474363089440771, "created_at": "Sat May 02 06:43:26 +0000 2020", "full_text": "to find corona spreader 2015 IPA LNP who spread first signs of Brisbane flu that lead to corona as world wide flu we first need to look at LNP pedophile IPA metadata George Christensen crime network all connected to Brisbane flu dispersal LNP online activity made corona #auspol"}
{"id": 1256474364050096128, "created_at": "Sat May 02 06:43:27 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256474367367581697, "created_at": "Sat May 02 06:43:28 +0000 2020", "full_text": "Congress leader and Municipal Corporator Maher Haider is seen storming into the premises and misbehaving with the doctors.that's reason y Maharashtra is so less in corona case....... 🙏"}
{"id": 1256474372543561729, "created_at": "Sat May 02 06:43:29 +0000 2020", "full_text": "Hindu Temples have been plundering since invaders started to come in our India. Infact now Masjid n Christian Missionary didn't contribute for fighting against Corona #LootTemplesGiftMinorities"}
{"id": 1256474380072345600, "created_at": "Sat May 02 06:43:31 +0000 2020", "full_text": "My boyfriend wants to go to @Wendys but before corona i got food poisoning from there when i had the 4 for $4 😤🤕"}
{"id": 1256474382844616705, "created_at": "Sat May 02 06:43:31 +0000 2020", "full_text": "The problem with the argument that the encroachment on nature has resulted in a pandemic is that scientists have actively searched every cave system to collect many different bat coronaviruses &amp; taken them back to labs to study. There was no natural encroachment in this process."}
{"id": 1256474387730984961, "created_at": "Sat May 02 06:43:32 +0000 2020", "full_text": "Finally caught the new @parksandrecnbc \nDope!  My favorite show delivers again. Perfect quarantine episode and one for the time capsule.  \n\"I've been practicing social distancing since I was 4 yrs old\"  Same. 😂😂😂"}
{"id": 1256474395314458624, "created_at": "Sat May 02 06:43:34 +0000 2020", "full_text": "People dying left and right over this covid shit I’ve had enough of this shit tonight"}
{"id": 1256474399651348483, "created_at": "Sat May 02 06:43:35 +0000 2020", "full_text": "The NCDC is definitely lying about the numbers of positive Covid19 cases. I know this for a fact now. They need to release the numbers tested per state. They are suppressing the stats for sure."}
{"id": 1256474399965941760, "created_at": "Sat May 02 06:43:35 +0000 2020", "full_text": "some of y'all have never been doom's day depressed until novel coronavirus 2019 and it shows"}
{"id": 1256474410032267264, "created_at": "Sat May 02 06:43:38 +0000 2020", "full_text": "Latest figures from Devon County Council show 10,000 more daily trips on A roads compared to the previous week. The more vehicles on the road the higher the crash risk. Please #StayAtHome"}
{"id": 1256474416587902978, "created_at": "Sat May 02 06:43:39 +0000 2020", "full_text": "Scratching eachothers back and saying \"Yes I agree, absolutely\" to everything is not politics, it's a coffee date. And coffee dates are boring af ! 🥴\n\nCoViD has made me philosopher. 🥴😂"}
{"id": 1256474418064154625, "created_at": "Sat May 02 06:43:40 +0000 2020", "full_text": "In Karnataka it's CM Yediyurappa and in Kerala it's CM Vijayan etc are heading the #COVID19 response team.\n\nIs there a India response team? Where can I get the list of it's members?\n\nWho is heading at India level? Who is answerable?"}
{"id": 1256474421184753664, "created_at": "Sat May 02 06:43:40 +0000 2020", "full_text": "Go corona"}
{"id": 1256474421277188097, "created_at": "Sat May 02 06:43:40 +0000 2020", "full_text": "Hairs getting out of control now and I literally had a trim the day before lockdown"}
{"id": 1256474422602543105, "created_at": "Sat May 02 06:43:41 +0000 2020", "full_text": "Trump says U.S. coronavirus 'death totals' per million people 'are really very, very strong'\n\nANYONE who measures success by the number of deaths\neven if it is only one is not qualified to lead this country.\nSuccess is not people dying in the thousands...Ever!"}
{"id": 1256474445901856774, "created_at": "Sat May 02 06:43:46 +0000 2020", "full_text": "I miss my @ChelseaFC so much tjerrrr corona virus"}
{"id": 1256474447520956418, "created_at": "Sat May 02 06:43:47 +0000 2020", "full_text": "We’ve gone from Winter Crisis where we literally ran out of beds.\nWe’re now in #Pandemic Crisis where we are losing our colleagues.\nWe will go back into Winter Crisis where the cycle will repeat again.\nThe #NHS never gets a break. We are working at 200% this year."}
{"id": 1256474455221645313, "created_at": "Sat May 02 06:43:48 +0000 2020", "full_text": "Today in Walmart my son said hi to some random Chinese lady. She said “he’s so cute”. She pinched his cheek with her bare corona filled hands.  I was about to murder that bitch.🤦🏾‍♀️"}
{"id": 1256474458820313089, "created_at": "Sat May 02 06:43:49 +0000 2020", "full_text": "Look. You capitalist motherfuckers. If you don’t like the shit @elonmusk tweets, don’t buy stock in his shitty companies. Idiots. You Wall Street SEC fuccbois should prosecute Congress for insider trading during covid-19 and leave this shitposting asshole alone. #Tesla #ElonMusk"}
{"id": 1256474463241072645, "created_at": "Sat May 02 06:43:50 +0000 2020", "full_text": "#COVID19  “VACCIN MADE IN INDIA SOON “ From Cambridge University Labs Under Human Trials..! \nExpecting VACCIN In September 2020 Sharply in Use to Us..! \n#COVID19 #VACCINE"}
{"id": 1256474481062641664, "created_at": "Sat May 02 06:43:55 +0000 2020", "full_text": "The social animal in me died in this lockdown"}
{"id": 1256474483445182464, "created_at": "Sat May 02 06:43:55 +0000 2020", "full_text": "Remember the trampoline phase everyone had. Literally everyone had one in their garden when we were growing up. That would have been great to still have in lock down 😭 #trampoline #throwback"}
{"id": 1256474487857520640, "created_at": "Sat May 02 06:43:56 +0000 2020", "full_text": "I was supposed to be getting married today but corona happened 😔"}
{"id": 1256474492509003776, "created_at": "Sat May 02 06:43:57 +0000 2020", "full_text": "Lockdown pe lockdown won't help \nIncrease testing and make it free for everyone.\n#ModiTestKarona"}
{"id": 1256474492735500288, "created_at": "Sat May 02 06:43:57 +0000 2020", "full_text": "#ToryLiars the bedwetting unwashed liberal unemployed  babies are having a melt down during a lock down! This is brilliant! Made my morning!"}
{"id": 1256474500570415105, "created_at": "Sat May 02 06:43:59 +0000 2020", "full_text": "corona is just a flu it will come to anend in due course"}
{"id": 1256474509831548928, "created_at": "Sat May 02 06:44:01 +0000 2020", "full_text": "This corona shit played out , can’t do this anymore 😒"}
{"id": 1256474513203621889, "created_at": "Sat May 02 06:44:02 +0000 2020", "full_text": "Has anyone else's alcohol tolerance taken a deep dive down the drain during this lockdown?"}
{"id": 1256474538868498432, "created_at": "Sat May 02 06:44:08 +0000 2020", "full_text": "Many field hosp went largely unused, will be shut down\nhospitals sit empty on two N Y campuses, never having treated a single coronavirus patient. Centers temp hosp in other cities went mostly unused. And a Navy hospital ship that offered help in Manhattan is soon to depart.\n🤔"}
{"id": 1256474542668574720, "created_at": "Sat May 02 06:44:09 +0000 2020", "full_text": "Friends - can fall asleep at night on command\n\nMe - 🤔 Will I ever be good enough? will there be a covid-20? Why do we have highways but not low-ways? Did Hogwarts misplace my letter?"}
{"id": 1256474543989948417, "created_at": "Sat May 02 06:44:10 +0000 2020", "full_text": "I think I need to go reintroduce myself to my clothes and shoes... Lemme know if we are still friends or if the lockdown has been able to come between us"}
{"id": 1256474547177566208, "created_at": "Sat May 02 06:44:10 +0000 2020", "full_text": "So got an allergy reaction last night😱 ehh felt my chest close on me 😧 almost drove myself to hospital gape it's been years. 2min into it I was yhoo Corona 🤯🤦‍♀️.. see😒 will now think the worst even with our normal illness aiiiiii.. but I got fine after few minutes 🚶‍♀️🚶‍♀️🚶‍♀️"}
{"id": 1256474547626393600, "created_at": "Sat May 02 06:44:10 +0000 2020", "full_text": "The son of a suspected COVID-19 case in Kano told @CoolFMKano that NCDC officials, after being alerted, had come to take the needed sample for testing about a week ago.\n\nHowever, they returned last night claiming the sample was misplaced so they had to take another."}
{"id": 1256474547873710080, "created_at": "Sat May 02 06:44:11 +0000 2020", "full_text": "oh y’all still sharing blunts even w corona going around ?? 😐🥴"}
{"id": 1256474550860001280, "created_at": "Sat May 02 06:44:11 +0000 2020", "full_text": "Man sometimes you forget how real it is out here. Like, we are all dealing with this coronavirus in some way whether it’s inconvenience or literal death. But I also think like, damn… for a lot of people, their whole lives have been nothing but suffering. We need empathy &amp; help."}
{"id": 1256474560280408064, "created_at": "Sat May 02 06:44:13 +0000 2020", "full_text": "almost midnight, pitch dark, and the lil 5 &amp; 6 year olds from the neighborhood are outside playing... huh?? pandemic got people going nuts"}
{"id": 1256474568291745792, "created_at": "Sat May 02 06:44:15 +0000 2020", "full_text": "92 in Kano, 30 in Lagos.\nKano is trying to give Lagos a run for their money.\nKidnap Kano and Lagos and keep them on the Atlantic ocean until the corona virus has been curbed."}
{"id": 1256474602441596929, "created_at": "Sat May 02 06:44:24 +0000 2020", "full_text": "sa ngalan na may covid pa, di nalang sb unta mag push ug klase sa."}
{"id": 1256474605859921922, "created_at": "Sat May 02 06:44:24 +0000 2020", "full_text": "It really doesn’t feel like there is a stay at home order with me working every day 🙃"}
{"id": 1256474615032864772, "created_at": "Sat May 02 06:44:27 +0000 2020", "full_text": "It is so sad that we cannot #Party like it's #1999 #coronavirus #smokeweedeveryday #cannabis"}
{"id": 1256474623425875969, "created_at": "Sat May 02 06:44:29 +0000 2020", "full_text": "Like how tf are you having an all day kickback under a social distancing order...."}
{"id": 1256474631701028864, "created_at": "Sat May 02 06:44:31 +0000 2020", "full_text": "I will suggest we just stay at home and fight till end..economy maybe been covered but once too many suffer on this virus there will be more lost we need to survive #mkn #kementeriankesihatanmalaysia #PKPB #kitejagakite"}
{"id": 1256474635958247424, "created_at": "Sat May 02 06:44:32 +0000 2020", "full_text": "Are you feeling lonely from social distancing? \n\nAre you missing human contact and intimacy? \n\nHow are you enjoying your Incel simulator?"}
{"id": 1256474639234150400, "created_at": "Sat May 02 06:44:32 +0000 2020", "full_text": "So to make all of it worse-my mom's dementia care center has a staff diagnosis of #COVID .  I know I have to be strong but I just don't want to at the moment.  Every f*****g thing has been awful since 2016. #Alzheimers #TrumpOwnsEveryDeath #TrumpLiesPeopleDie #Resist"}
{"id": 1256474639573843968, "created_at": "Sat May 02 06:44:32 +0000 2020", "full_text": "2 Billion Asians Defeated Covid-19 by keeping their germs to themselves.\nBy covering their face.\nBy wearing a face condom.\nand It Worked.\nHow F... Stupid our the leaders we trust.\nMost of our children can do a better job..\nI believe leader negligence warrants their imprisonment."}
{"id": 1256474643017404416, "created_at": "Sat May 02 06:44:33 +0000 2020", "full_text": "Honorable @narendramodi ji,  the way we are not following the #lockdownindia and it is extending, either you be strict to the people of India or just leave it at their fortunes. Sometime being strict is good for life of the people. \n#stayhome #staysafe"}
{"id": 1256474643642408961, "created_at": "Sat May 02 06:44:33 +0000 2020", "full_text": "I hate when I see the Chinese say \"Corona virus is likely to come back every year\" 😏. They now want it constantly coming......"}
{"id": 1256474644124708868, "created_at": "Sat May 02 06:44:33 +0000 2020", "full_text": "19 kids, ages 19 to 16, have been accused by law enforcement for stealing over a million dollars in vehicles (46) from dealerships under the cover of the pandemic."}
{"id": 1256474656447619073, "created_at": "Sat May 02 06:44:36 +0000 2020", "full_text": "Morning news:\n1. The health ministry has confirmed that SA's Covid-19 infections now stand at 5,951 with 116 deaths.\n\n2. Transport minister Fikile Mbalula says public transport will only be allowed to operate between 5am to 7am.\n\n3. SA has announced its intentions to create what"}
{"id": 1256474660805304321, "created_at": "Sat May 02 06:44:37 +0000 2020", "full_text": "STAY HOME\nCREATE DOSUKEBE AVATAR"}
{"id": 1256474663921696770, "created_at": "Sat May 02 06:44:38 +0000 2020", "full_text": "“Imma bout to act like a fool in this mf” is what I want to say but this whole covid fucking shit up for me 🙄"}
{"id": 1256474669575663616, "created_at": "Sat May 02 06:44:40 +0000 2020", "full_text": "Keep calm and Stay home. \nAnd for your mental sake, please “Do Not Stream” #MrsSerialKiller \n@NetflixIndia 🤷‍♀️\n#MrsSerialKillerReview"}
{"id": 1256474680870879233, "created_at": "Sat May 02 06:44:42 +0000 2020", "full_text": "Sparsh  #FeverDetectionCamera is capable of picking out who is in a crowd is likely to have a fever &amp; thus a possible Coronavirus case. So be with #SparshCctv."}
{"id": 1256474697627168768, "created_at": "Sat May 02 06:44:46 +0000 2020", "full_text": "I’m literally afraid of being someone in the medical field now because of this pandemic. I applaud them 👏 ACTUAL HEROES"}
{"id": 1256474702907944961, "created_at": "Sat May 02 06:44:48 +0000 2020", "full_text": "40% of the fall in the US economy in the first quarter was due to reduced spending on health care. There is little money in Covid treatment. Grotesque."}
{"id": 1256474706116399105, "created_at": "Sat May 02 06:44:48 +0000 2020", "full_text": "Due to Covid19 outbreak we #TravelAgents has Nil revenues &amp; most of tourism busines r running out of capital result in mass unemployment. survival of 1.3L+ tour operators are in danger.\n@PMOIndia @narendramodi @nsitharaman @prahladspatel\n@FinMinIndia @tourismgoi #savetravelagents"}
{"id": 1256474710784700417, "created_at": "Sat May 02 06:44:49 +0000 2020", "full_text": "Stay at home always"}
{"id": 1256474711330033665, "created_at": "Sat May 02 06:44:50 +0000 2020", "full_text": "65133 people recovered from Corona today. Total Corona virus recoveries: 1078889 \n \n Source: WHO Situation Reports \n #COVID19 #coronavirus #StaySafe"}
{"id": 1256474716006608896, "created_at": "Sat May 02 06:44:51 +0000 2020", "full_text": "So we’re allowed to punch all of the non vulnerable, non elderly that keep saying lifting the lockdown is worthwhile if it saves the economy even though it will kill more Americans, right?"}
{"id": 1256474723879436288, "created_at": "Sat May 02 06:44:53 +0000 2020", "full_text": "This corona need be gone by the fall. I’m tryina go to homecomings. I’m tryina turn up for my birthday. I got plans baby"}
{"id": 1256474732477599746, "created_at": "Sat May 02 06:44:55 +0000 2020", "full_text": "Kind appeal to @ArvindKejriwal to urge PG owners to not take rent during this pandemic time or atleast from students who are back home. #delhiuniversity #DUstudents #DU #AAP"}
