{"id": 1256767150179577857, "created_at": "Sun May 03 02:06:52 +0000 2020", "full_text": "I’m gonna name my son Covid because when he turns 19 he will put the whole city on lockdown 🤪😈"}
{"id": 1256767151022600192, "created_at": "Sun May 03 02:06:53 +0000 2020", "full_text": "Okay say that Murder Hornets as they're called. Arrives with the same air which is covered with Coronavirus, wouldn't it kill each other?"}
{"id": 1256767162007654402, "created_at": "Sun May 03 02:06:55 +0000 2020", "full_text": "Today marks the day I was suppose to graduate from college, but the corona virus changed everything.  While it feels great to be done, its definitely not the way I wanted to end undergrad.  But I'm thankful for the memories I did have and the great friends I made. KU 20💯🎓🎓"}
{"id": 1256767162603241477, "created_at": "Sun May 03 02:06:55 +0000 2020", "full_text": "Wondering if nail salons are considered essential. #askingforafriend #QuarantineLife"}
{"id": 1256767162766819336, "created_at": "Sun May 03 02:06:55 +0000 2020", "full_text": "i literally cannot understand why people refuse to take covid seriously. it is KILLING PEOPLE. do y’all think you’re immune? half of the people i knew in high school are throwing parties. y’all are so fucking dumb. i do not get it."}
{"id": 1256767166898208768, "created_at": "Sun May 03 02:06:56 +0000 2020", "full_text": "grace has informed us in her sleep that corona is now cured and leah should put her penis on the floor and steven the spider can’t swim"}
{"id": 1256767179237851137, "created_at": "Sun May 03 02:06:59 +0000 2020", "full_text": "This lock down made me even more lazy than before"}
{"id": 1256767192256991232, "created_at": "Sun May 03 02:07:02 +0000 2020", "full_text": "Coronavirus fireworks &gt; coronavirus gunshots, I guess"}
{"id": 1256767196782526464, "created_at": "Sun May 03 02:07:03 +0000 2020", "full_text": "My anxiety is getting worse with each day that passes during this pandemic 😩"}
{"id": 1256767199634534401, "created_at": "Sun May 03 02:07:04 +0000 2020", "full_text": "Newspaper delivered today after a month. Last time I got newspaper was March31. Today is May 3!. Note this future 🙂\n\n#Lockdown #Lockdown2 #Lockdown3 #CoVID19india"}
{"id": 1256767201689792512, "created_at": "Sun May 03 02:07:05 +0000 2020", "full_text": "Tonight's lockdown movie double feature is:\nAliens\nThe Strangers"}
{"id": 1256767218169282560, "created_at": "Sun May 03 02:07:09 +0000 2020", "full_text": "Hay gente que no cree en el coronavirus, otra que si cree en el amor para toda la vida.\n\nCada quien es pendejo a su manera."}
{"id": 1256767218257293312, "created_at": "Sun May 03 02:07:09 +0000 2020", "full_text": "The thunder God wants to honour the Covid Warriors as eagerly as the defense forces! Expect heavy rain !\n\n#COVID19Lockdown #COVID19outbreak #Delhi #DelhiRains #CoronaUpdatesInIndia #COVID__19 #COVIDー19 #BreakingNews @ndtvfeed @PBNS_India @ZeeNewsEnglish @ABPNews #DelhiViolence"}
{"id": 1256767221382037504, "created_at": "Sun May 03 02:07:09 +0000 2020", "full_text": "I heard the movie theatres are making a bunch of changes to deal with covid-19 when they reopen:\n1) take temperature on entry\n2) assigned seating 6 ft apart\n3) no tear/jerkers"}
{"id": 1256767221910642688, "created_at": "Sun May 03 02:07:09 +0000 2020", "full_text": "corona virus faça o que tiver que faxer"}
{"id": 1256767224963928064, "created_at": "Sun May 03 02:07:10 +0000 2020", "full_text": "Ok kids which members of the #Insiders panel knew about the Vic school COVID-19 case going into the show? Did they allow Dan Andrews to hang himself? #AusPol #VicPol"}
{"id": 1256767226562174979, "created_at": "Sun May 03 02:07:11 +0000 2020", "full_text": "I love you but if you don't get your ass back home and do some social distancing I swear I will go kick your ass once the quarentine is over."}
{"id": 1256767233579253760, "created_at": "Sun May 03 02:07:12 +0000 2020", "full_text": "them small ass gas stations be packed af like we not in the middle of a pandemic"}
{"id": 1256767238927003653, "created_at": "Sun May 03 02:07:14 +0000 2020", "full_text": "Strip clubs open at full capacity under guise of ‘restaurants’  Cross contamination and social distancing not a worry but customers must wear masks."}
{"id": 1256767242433421313, "created_at": "Sun May 03 02:07:14 +0000 2020", "full_text": "From Sanitizing the cities to Donating Blood, including food distribution,  Dera Sacha Sauda\nVolunteers are #ServingTheNeedy\n Incredibly and helping people to fight against #COVIDー19.\n@Gurmeetramrahim G"}
{"id": 1256767242810900480, "created_at": "Sun May 03 02:07:14 +0000 2020", "full_text": "Watching all these old white dudes protesting the lockdown, acting like some geriatric militia, shouldn’t worry you. Come at night. It takes most of us five minutes just to get out of bed. Minutemen my ass"}
{"id": 1256767243452665857, "created_at": "Sun May 03 02:07:15 +0000 2020", "full_text": "nice weather doesn’t mean social distancing is on pause. cmon people"}
{"id": 1256767254378811393, "created_at": "Sun May 03 02:07:17 +0000 2020", "full_text": "Ok corona you had your fun...now is had enough🤦🏾‍♀️"}
{"id": 1256767254726729728, "created_at": "Sun May 03 02:07:17 +0000 2020", "full_text": "We can make fabric masks.#mask #fabricmask #stopthespread #beatthecorona #beatcovit19 #stayhome #socialdistance"}
{"id": 1256767255452549120, "created_at": "Sun May 03 02:07:17 +0000 2020", "full_text": "This lockdown has cured me of many addiction and created new ones but healthier."}
{"id": 1256767256157212677, "created_at": "Sun May 03 02:07:18 +0000 2020", "full_text": "Glasser: Already, Trump and his advisers are beginning to rewrite the history of the virus in a way that ignores the delay and denialism that led the US to suffer the worst outbreak in the world so far. @PressSec @WhiteHouse @realDonaldTrump"}
{"id": 1256767258900168704, "created_at": "Sun May 03 02:07:18 +0000 2020", "full_text": "Fuck u coronavirus WE ARE GONNA OUTLIVE U BITCH"}
{"id": 1256767259651051520, "created_at": "Sun May 03 02:07:18 +0000 2020", "full_text": "Me parece a mi? O los medios le bajaron el perfil al Corona?\nY dale que es tarde."}
{"id": 1256767263606050817, "created_at": "Sun May 03 02:07:19 +0000 2020", "full_text": "Chicago released 100’s of prisoners to prevent them from getting the virus. Now Mayor Lightfoot wants to arrest and jail anyone who violates the Stay at Home order!! These are Political prisoners - no concern for them catching the virus!! All about Dem Overreach to get Power!!"}
{"id": 1256767266865086465, "created_at": "Sun May 03 02:07:20 +0000 2020", "full_text": "Dear followers, especially those with indigenous ancestry. Do you believe it is proper for some to suggest similarities between the 250,000 blackfullas killed by the White occupation of Aus. and under 100 gubs etc dead here after a +ive Covid test, or was the 1st worse?"}
{"id": 1256767280278646784, "created_at": "Sun May 03 02:07:23 +0000 2020", "full_text": "You put yo bitch on lockdown like I aint fuck already"}
{"id": 1256767285605400577, "created_at": "Sun May 03 02:07:25 +0000 2020", "full_text": "People who say they’re in the best shape their life during covid, I don’t wanna know how bad of shape you were in before covid"}
{"id": 1256767289048907777, "created_at": "Sun May 03 02:07:25 +0000 2020", "full_text": "When outside is covid free I want to go to a gun range"}
{"id": 1256767292421156865, "created_at": "Sun May 03 02:07:26 +0000 2020", "full_text": "I just want to talk to the parents of the groups of fucking 10-12 year olds that let their kids go on bike rides with their friends without masks and let them go into establishments again WITHOUT masks...like where are you? Social distancing not apply to them?"}
{"id": 1256767301237563395, "created_at": "Sun May 03 02:07:28 +0000 2020", "full_text": "I love that Texas reopened yesterday and people are causally out like we’re not still in the middle of a pandemic"}
{"id": 1256767301438902278, "created_at": "Sun May 03 02:07:28 +0000 2020", "full_text": "I am a part of my town’s Facebook group solely so I can make fun of the boomers. There’s a pandemic and Tammie is upset that the grocery store won’t honor her coupon for a porterhouse steak. Shut the fuck up, Tammie."}
{"id": 1256767305201180672, "created_at": "Sun May 03 02:07:29 +0000 2020", "full_text": "Whenever you go out of the house, do apply # mask.  The mask prevents the corona virus from reaching you.  You should also apply and recommend to others."}
{"id": 1256767314021793797, "created_at": "Sun May 03 02:07:31 +0000 2020", "full_text": "The only thing this lockdown has done is give me soupy poop."}
{"id": 1256767314424463366, "created_at": "Sun May 03 02:07:32 +0000 2020", "full_text": "I have been 100 percent stay at home dad during all this and sure my wife’s a nurse and blah, blah, blah, but I should be getting way more respect and admiration!"}
{"id": 1256767318732005376, "created_at": "Sun May 03 02:07:33 +0000 2020", "full_text": "Government has been in lockdown for a month or so. But virus has spread uncontrollably. People are running out of money. Businesses are getting bankrupt. What is the purpose of continuing the lock down. I hope there is no hidden agenda"}
{"id": 1256767319277174785, "created_at": "Sun May 03 02:07:33 +0000 2020", "full_text": "I can only hope that we continue with our hygiene practices even after the pandemic is over. One of the main reasons why it became a pandemic was because of the lack of it."}
{"id": 1256767323282853889, "created_at": "Sun May 03 02:07:34 +0000 2020", "full_text": "My economy cannot be shutdown or be put on lock down\n #Bitcoin"}
{"id": 1256767335483928576, "created_at": "Sun May 03 02:07:37 +0000 2020", "full_text": "Maharashtra, Madhya Pradesh and Gujarat seem to be doing awfully when it comes dealing with the pandemic. What will it take to replace an administration that's clearly inefficient in the wake of #covid19 and affecting millions of people adversely? It's a life and death situation"}
{"id": 1256767339678195712, "created_at": "Sun May 03 02:07:38 +0000 2020", "full_text": "Yeah the US bouta get hit with this 2nd corona wave real quick"}
{"id": 1256767350637883393, "created_at": "Sun May 03 02:07:40 +0000 2020", "full_text": "this guy told me and my coworker “these people staying home and wearing masks are weakening their immunity to the virus. i used to roll around in dirt as a kid, that’s what we should do.” 💀 yes my friend. go roll around in some COVID."}
{"id": 1256767351955095552, "created_at": "Sun May 03 02:07:40 +0000 2020", "full_text": "Considering the wide range between severe and asymptomatic for Covid-19, is there a correlation between the severity of symptoms and the prescribed use of biologic-pharmaceuticals that are known to suppress immunity? #CNNTownHall"}
{"id": 1256767355658657797, "created_at": "Sun May 03 02:07:41 +0000 2020", "full_text": "another day another person i wanna beat up for not social distancing"}
{"id": 1256767359387414528, "created_at": "Sun May 03 02:07:42 +0000 2020", "full_text": "So hopefully by the end of August (barring delays in shipping due to corona) I’ll have all the foreign Warriors books I bought\n\nMost are German, a few Russian, and one Japanese one"}
{"id": 1256767363388710912, "created_at": "Sun May 03 02:07:43 +0000 2020", "full_text": "no me va a matar el coronavirus a mi me va a matar este hipo de mierda y la puta que lo parió"}
{"id": 1256767373161488384, "created_at": "Sun May 03 02:07:46 +0000 2020", "full_text": "Working from home in NOVA the next two weeks. The difference in social distancing btwn central PA &amp; Sterling is blowing my mind. I am so used to nothing to do &amp; total isolation, to see crowds of ppl again is a shock #covidlife"}
{"id": 1256767377049608194, "created_at": "Sun May 03 02:07:46 +0000 2020", "full_text": "More people died in Vietnam than they have in the US from coronavirus. Trump is not serving us now and he didn’t serve us then."}
{"id": 1256767389380853763, "created_at": "Sun May 03 02:07:49 +0000 2020", "full_text": "Only positive bout this lockdown is there ain’t been a shooting in a minute"}
{"id": 1256767392652427266, "created_at": "Sun May 03 02:07:50 +0000 2020", "full_text": "Cannot fucking believe I couldn’t leave the U.S. for T E N years and after finally being able to travel a pandemic takes over the world. Im sick."}
{"id": 1256767392849342464, "created_at": "Sun May 03 02:07:50 +0000 2020", "full_text": "don't forget to check up on your friends this ECQ, especially those struggling with their mental health. MH illness is a pandemic too. in these trying times, we can't lose more people we love anymore. depression has taken enough from me. it stops right here. please help it stop."}
{"id": 1256767397580570624, "created_at": "Sun May 03 02:07:51 +0000 2020", "full_text": "The circuit breaker arrangements have not caused any inconveniences for me except for the part on not being able to meet with family living in a different house. Other than that, social distancing is awesome!"}
{"id": 1256767398046322701, "created_at": "Sun May 03 02:07:51 +0000 2020", "full_text": "#COVID19 who is responsible for covid 19 spread as a pandemic?"}
{"id": 1256767410830487554, "created_at": "Sun May 03 02:07:55 +0000 2020", "full_text": "mosh pits boutta hit d i f f e r e n t after lockdown"}
{"id": 1256767410855649287, "created_at": "Sun May 03 02:07:55 +0000 2020", "full_text": "How can Michael Hillmer, assistant deputy minister at the Ministry of Health, not include Midwives in pandemic pay? #MidwivesOnTheFrontline #TellMeImNotEssential #pandemicpay #getyourheadonstraight #unbelieveable"}
{"id": 1256767411321221122, "created_at": "Sun May 03 02:07:55 +0000 2020", "full_text": "It’s been a “#pandemic” worldwide for months and I still know no one with #Covid19 #CoronavirusHoax"}
{"id": 1256767422607921153, "created_at": "Sun May 03 02:07:57 +0000 2020", "full_text": "Day 49 of social distancing highlight: awarded a SSHRC Canada Graduate Scholarship! I don’t often post academic accomplishments but considering my 49-days of posting highlights and because of my wacky history with this award, I wanted to share my exciting news."}
{"id": 1256767423039934464, "created_at": "Sun May 03 02:07:57 +0000 2020", "full_text": "Thinking of stuff to do once lockdown is over.. chalet, karaoke, just chilling over at friend's places hhhhAA.."}
{"id": 1256767426282295297, "created_at": "Sun May 03 02:07:58 +0000 2020", "full_text": "Between #TheHalfOfIt and #NeverHaveIEver, deeply nuanced and light hearted teen romance and coming of age stories are breathing life into my empty adult husk during stay at home."}
{"id": 1256767432125005826, "created_at": "Sun May 03 02:08:00 +0000 2020", "full_text": "Does anyone feel this that time has spent faster since quarantine started?\n#Corona\n#QuarantineTime"}
{"id": 1256767438840123398, "created_at": "Sun May 03 02:08:01 +0000 2020", "full_text": "Local news interviewing a recent COVID-19 survivor and says “The man doesn’t know where he got the virus from...”\nUh, so since carriers sometimes have no symptoms, how about POTENTIALLY ANY HUMAN BEING ON THE FACE OF THE PLANET? #StayHome"}
{"id": 1256767439758667778, "created_at": "Sun May 03 02:08:01 +0000 2020", "full_text": "I may be a natural crybaby, but the first concert I go to in the post-COVID world is going to just be me sobbing joyfully for three hours."}
{"id": 1256767460533063681, "created_at": "Sun May 03 02:08:06 +0000 2020", "full_text": "Day 49! I think that’s seven weeks of lockdown. Wild. Today I gardened like a fiend! It was good. How are you, internet? Check in if you need to."}
{"id": 1256767461820698625, "created_at": "Sun May 03 02:08:07 +0000 2020", "full_text": "Fuck corona"}
{"id": 1256767468124737537, "created_at": "Sun May 03 02:08:08 +0000 2020", "full_text": "Stay home"}
{"id": 1256767472272842752, "created_at": "Sun May 03 02:08:09 +0000 2020", "full_text": "Was supposed to leave for a cruise w Noah today &amp; Disney world next week when the cruise was over :( fuck u corona we are THROUGH, i am OVER your shit hunny 😤"}
{"id": 1256767472411303937, "created_at": "Sun May 03 02:08:09 +0000 2020", "full_text": "according to my mom, bill gates wants to inject me with a quantum microchip tracking device that's disguised as a coronavirus vaccine ???"}
{"id": 1256767472528756738, "created_at": "Sun May 03 02:08:09 +0000 2020", "full_text": "finally zooming my friends. i missed tbem so much. i hate corona.  lol"}
{"id": 1256767477113028609, "created_at": "Sun May 03 02:08:10 +0000 2020", "full_text": "Sitting here drinking and playing video games at home and feeling like a loser before I remember, oh yeah, pandemic."}
{"id": 1256767481106124802, "created_at": "Sun May 03 02:08:11 +0000 2020", "full_text": "thinking about how if corona hadn’t happened I would less than a week away from the happiest place on the planet is breaking my heart"}
{"id": 1256767481726873601, "created_at": "Sun May 03 02:08:11 +0000 2020", "full_text": "BRUHHSJS THEY GOT CORONA IN GREED ISLAND ?!"}
{"id": 1256767482028863496, "created_at": "Sun May 03 02:08:11 +0000 2020", "full_text": "The coronavirus is a scam for the government to take your god given rights. @realDonaldTrump love you, brother."}
{"id": 1256767482397745152, "created_at": "Sun May 03 02:08:12 +0000 2020", "full_text": "One positive thing about #COVID19 is we haven’t had to hear anything about #BillieEilish for 54 days. #coronavirus #music"}
{"id": 1256767489301786629, "created_at": "Sun May 03 02:08:13 +0000 2020", "full_text": "How did netflix already come up with a coronavirus doc lol... review coming soon"}
{"id": 1256767494876016641, "created_at": "Sun May 03 02:08:15 +0000 2020", "full_text": "One like and me and @jacob1999r will get shirtless and belt out some ABBA bangers once this lockdown has ended"}
{"id": 1256767495345668097, "created_at": "Sun May 03 02:08:15 +0000 2020", "full_text": "So I guess a coworker I worked with this week has covid now 😷😷🤒"}
{"id": 1256767499414183936, "created_at": "Sun May 03 02:08:16 +0000 2020", "full_text": "Pandemic era #Republicans afraid to appear on network news, so they go on #FoxNews. #FakeNews #ShadowNarrative #TrumpGoo"}
{"id": 1256767522906320897, "created_at": "Sun May 03 02:08:21 +0000 2020", "full_text": "took a shower, got dressed (lmao still comfy, stay home clothes) and sprayed some mist on just like I was getting ready to go somewhere and it felt good, it felt good. Lifted my mood a bit for those 20 min 🤗"}
{"id": 1256767524013834240, "created_at": "Sun May 03 02:08:21 +0000 2020", "full_text": "The lockdown lift was intended for the less privileged to accumulate things for the living. If you’re not obliged to go out please stay home and take care of yourself, than being exposed to something that will make you loose your life security."}
{"id": 1256767524118519814, "created_at": "Sun May 03 02:08:22 +0000 2020", "full_text": "#Show of solidarity \nTri - services will hold a fly past today to express their solidarity with Corona warriors."}
{"id": 1256767524118675456, "created_at": "Sun May 03 02:08:22 +0000 2020", "full_text": "It is inaccurate, short-sighted, and grotesquely irresponsible to contend that Trump is singularly or even primarily responsible for most Corona deaths, when he shares the blame with some horrible governors, gutless opposition, and everyone who ever upheld for-profit healthcare."}
{"id": 1256767527524302849, "created_at": "Sun May 03 02:08:22 +0000 2020", "full_text": "#simulation of global #economies :\nfor every 1 month any #economy remains in #lockdown state it loses 1.5-2% #GDP on annual basis . if #india shut down #economy for 90 days it wipes out 6% of #GDP which puts it in contraction territory"}
{"id": 1256767527889170432, "created_at": "Sun May 03 02:08:22 +0000 2020", "full_text": "#AskArun @arungovil12 \nHow was your experience while watching the epic Ramayana with your family in lockdown??"}
{"id": 1256767532901502976, "created_at": "Sun May 03 02:08:24 +0000 2020", "full_text": "I should be in Vegas right now. But instead I’m home and in bed by 10. 🖕🏻 you COVID-19."}
{"id": 1256767536785473536, "created_at": "Sun May 03 02:08:25 +0000 2020", "full_text": "👨🏻‍⚕️ To the nurses, \n🧕🏾 the care workers,\n👩🏻 the delivery people, \n👳🏾‍♂️ the bus drivers,\n👩🏿‍🏫 the teachers, \n👨🏻 the paramedics, \n👩🏽the shop workers,\n👨🏼 the police officers,\n\nTHANK YOU! #COVID19"}
{"id": 1256767539759075329, "created_at": "Sun May 03 02:08:25 +0000 2020", "full_text": "Theory on why so many people bought stockpiles of #toiletpaper during the #COVID__19 outbreak: They need massive amounts of it to wipe their entire beings, since they're walking assholes."}
{"id": 1256767541386588166, "created_at": "Sun May 03 02:08:26 +0000 2020", "full_text": "Enter Covid 19 (The Flu) + MSM (Hysteria) &gt; Socialism/Communism. What do you call a State Gov’t that dictates who can work, what you can buy, and where you can and can’t go?  A Dictatorship!  Stand up for your rights. Push back. Fight!!!"}
{"id": 1256767544251334658, "created_at": "Sun May 03 02:08:26 +0000 2020", "full_text": "Hello folks I come to twitter tonight  with a heavy heart. This account, run by my 89 year old great uncle Lieutenant Finbar Scully, has unfortunately passed away early this afternoon due to complications from COVID-19. I can’t put into words how amazing my great uncle was. (1/2)"}
{"id": 1256767544356036609, "created_at": "Sun May 03 02:08:26 +0000 2020", "full_text": "MY REPRESENTATION TO PMO DEMANDING A CENTRAL OBSERVER FOR CHANDIGARH TO CONTROL CORONA :                                         \nFROM 24TH APRIL ONWARD, ALMOST 70 CASES OF CORONA HAVE BEEN DETECTED IN CHANDIGARH AND IT IS SPREADING"}
{"id": 1256767548504199169, "created_at": "Sun May 03 02:08:27 +0000 2020", "full_text": "how to sort fraud data scientists from a pool? ask if they've made a covid-19 dashboard"}
{"id": 1256767554321698816, "created_at": "Sun May 03 02:08:29 +0000 2020", "full_text": "You know who I hear people talking about the most during this pandemic? Old people, people with careers, and children. You know who needs to be talked about? Teens, those in high school and college whose lives have been flipped upside down because of this"}
{"id": 1256767560961404935, "created_at": "Sun May 03 02:08:30 +0000 2020", "full_text": "Adios, indoor jogging! Spaniards rush outside to exercise after 49 days of lockdown..."}
{"id": 1256767568762765312, "created_at": "Sun May 03 02:08:32 +0000 2020", "full_text": "The reason all of this doesn’t make sense to a lot of people is because it wasn’t handled the right way- too much inconsistency - it was never a #LOCKDOWN2020  it was a #StayHome  and no one was made to stay home- they just closed the bars."}
{"id": 1256767569966452738, "created_at": "Sun May 03 02:08:32 +0000 2020", "full_text": "Dear sir plz help me I came to mumbai from tamil nadu to take my daughter she is 6 she study in mumbai we want to go back  tamil nadu as my wife and 2 small daughter are ther I stuck hear because of lock down  please help @CMOMaharashtra @AUThackeray @MumbaiPolice"}
{"id": 1256767577457602560, "created_at": "Sun May 03 02:08:34 +0000 2020", "full_text": "Covid 19 now murder hornets bruh who’s the evil genius behind all this..?"}
{"id": 1256767578346840065, "created_at": "Sun May 03 02:08:34 +0000 2020", "full_text": "What would have happened if POTUS challenged the COVID-19 narrative from the beginning?\nSometimes you can't TELL the public the truth.\nYOU MUST SHOW THEM.\nWho benefits the most?\nWHY ARE [D]'S SOLELY FOCUSED ON CLOSURE [RETAINING] AND VOTE-BY-MAIL?\nThey do not care about your"}
{"id": 1256767585674301447, "created_at": "Sun May 03 02:08:36 +0000 2020", "full_text": "“stay at home” is unconstitutional, there, I said it. #backtowork"}
{"id": 1256767590564802561, "created_at": "Sun May 03 02:08:37 +0000 2020", "full_text": "Ya we going back on lockdown.. a party bus though? 🥴"}
{"id": 1256767593916116993, "created_at": "Sun May 03 02:08:38 +0000 2020", "full_text": "Does your company have a fleet of vehicles? We sell Simoniz RTU Disinfectant and Sanitizer. It comes in 32 Oz bottles and 5 gallon pails, both are in stock! #covid19 #CoronaVirus #ppe"}
{"id": 1256767594868113408, "created_at": "Sun May 03 02:08:38 +0000 2020", "full_text": "Are we on lockdown again...?"}
{"id": 1256767598194233344, "created_at": "Sun May 03 02:08:39 +0000 2020", "full_text": "I can't believe it's come to this but desperate times call for desperate measures. I will reward the scientist who creates a coronavirus vaccine an IOU one free hug coupon. Didn't want it to come to this."}
{"id": 1256767607081807873, "created_at": "Sun May 03 02:08:41 +0000 2020", "full_text": "Corona Seltzer &gt;&gt;&gt; White Claw"}
{"id": 1256767620147081217, "created_at": "Sun May 03 02:08:44 +0000 2020", "full_text": "Keep seeing post about it being the most deadly day for the coronavirus so far. This makes me more certain Media is making up bs. They claim It’s Bc of the states letting up restrictions, however they said it stays dormant for weeks and we’ve only been open. Day. #endthelockdown"}
{"id": 1256767620310851585, "created_at": "Sun May 03 02:08:44 +0000 2020", "full_text": "If you remember one thing from these crazy times with this pandemic, do yourself a favor and take care of the people who take care of you!"}
{"id": 1256767624031002625, "created_at": "Sun May 03 02:08:45 +0000 2020", "full_text": "Phew. That's some nasty weather out there. Take that, Covid-19!"}
{"id": 1256767633610997761, "created_at": "Sun May 03 02:08:48 +0000 2020", "full_text": "All shop are going To Re-open from Tomorrow onwards then what is the meaning of LOCKDOWN 3??\ncan any one please explain? @otvnews @CMO_Odisha\n@odisha_police @SarangiSudhansu"}
{"id": 1256767641781338112, "created_at": "Sun May 03 02:08:50 +0000 2020", "full_text": "Q !!Hs1Jq13jV6 ID: 768ebf No.9004278 📁\nMay 2 2020 17:34:06 (EST) NEW\nWhat would have happened if POTUS challenged the COVID-19 narrative from the beginning?\nSometimes you can't TELL the public the truth.\nYOU MUST SHOW THEM.\nWho benefits the most?"}
{"id": 1256767648706301959, "created_at": "Sun May 03 02:08:51 +0000 2020", "full_text": "I haven’t tie dyed a single thing OR made banana bread. Have I actually lived through covid quarantine 2020???"}
{"id": 1256767649717067779, "created_at": "Sun May 03 02:08:51 +0000 2020", "full_text": "Stay home stay safe👏"}
{"id": 1256767653672292353, "created_at": "Sun May 03 02:08:52 +0000 2020", "full_text": "me da una migraña más en lo que queda de la cuarentena y me entrego al covid"}
{"id": 1256767657237495808, "created_at": "Sun May 03 02:08:53 +0000 2020", "full_text": "ai corona vc me paga, em dólares de preferência"}
{"id": 1256767657405231104, "created_at": "Sun May 03 02:08:53 +0000 2020", "full_text": "Those who are reaping enormous financial rewards from the lockdown, such as--random example, cable news, are the last people we should be listening to on how and when we should mitigate"}
{"id": 1256767657577263104, "created_at": "Sun May 03 02:08:53 +0000 2020", "full_text": "Im going to be so fucking happy when this corona bollox is over"}
{"id": 1256767657908424705, "created_at": "Sun May 03 02:08:53 +0000 2020", "full_text": "Mathew 24:30, Daniel 7:13\nDo not trust the Dragon,those recent masks,covid supplies that jared K airlifted from dragon may be tainted with the virus to finish off those who wear"}
{"id": 1256767658059595776, "created_at": "Sun May 03 02:08:53 +0000 2020", "full_text": "Was in Walmart earlier, most people had on masks and gloves and practicing social distancing. \n\nMeanwhile folks on the beltline was gathering, joggin in groups, hacky sacking &amp; having a great time. I could count on one hand how many masks I saw &amp; social distancing not a thing smh"}
{"id": 1256767676795564036, "created_at": "Sun May 03 02:08:58 +0000 2020", "full_text": "Until no , China has sent 149 medical experts to 16 countries to mitigate spread of the COVID-19, this is not enough, China should send more and do more for the World.the"}
{"id": 1256767677827289091, "created_at": "Sun May 03 02:08:58 +0000 2020", "full_text": "The morons at the TV station are Nazis. Weather guy was correct. People are praying that the anti-lockdown morons get the virus."}
{"id": 1256767683821015040, "created_at": "Sun May 03 02:09:00 +0000 2020", "full_text": "No deaths for the third straight day in Michigan prisons \n\n299 more positive tests bringing the total overall number of people who have tested positive to 1,997\n\n41 incarcerated people have died of #COVIDー19 \n\n278 staff have tested positive with 2 people dying\n\n#LetMIPeopleGO"}
{"id": 1256767696005468161, "created_at": "Sun May 03 02:09:02 +0000 2020", "full_text": "i’ll say one thing though ... that fucking mask was not playing with me!! Trying to run around for a bride with that on is more deadly than covid itself 😩"}
{"id": 1256767699444736002, "created_at": "Sun May 03 02:09:03 +0000 2020", "full_text": "Today is not last day \nPlease stay home 🤗"}
{"id": 1256767700023611397, "created_at": "Sun May 03 02:09:03 +0000 2020", "full_text": "I feel like today was the day everyone said F*** social distancing"}
{"id": 1256767711448723456, "created_at": "Sun May 03 02:09:06 +0000 2020", "full_text": "do you think coronavirus happened because jessica is 34 and mark is 24"}
{"id": 1256767716158918656, "created_at": "Sun May 03 02:09:07 +0000 2020", "full_text": "Processing that you are in basic lockdown for another sixty days and there will be now 4th of July. We have a tyrant in office and it’s scary times ."}
{"id": 1256767734068604933, "created_at": "Sun May 03 02:09:12 +0000 2020", "full_text": "Covid confession: I find when I most need my phone is about to die, which leads me to think where the battery goes when I don’t need it"}
{"id": 1256767736971014144, "created_at": "Sun May 03 02:09:12 +0000 2020", "full_text": "So both government's in the name of Corona HOW YOU FIND OUT WHETHER THE CORONA IS POSITIVE OR NEGATIVE WITHOUT TESTS YOU ARE WENDING THE CORONA SHOW IN THE PUBLIC INTREST RELEASE A WHITE PAPER FOR THE BENIFIT OF PUBLIC THE PRESS AND POLICE ARE REALLY BENEFITED"}
{"id": 1256767737516503042, "created_at": "Sun May 03 02:09:12 +0000 2020", "full_text": "*Triple Talaq ( Target Muslim )\n\n*Article 370 ( Target Muslim )\n\n*CAA NRC NPR ( Target Muslim )\n\n*Delhi Genocide ( Target Muslim )\n\n*jamia students ( Target Muslim )\n\n*Corona virus Pandemic  ( Target Muslim)\n\n#StopTargetingMuslims \n#BanRSS \n#IStandwithMohsinIAS"}
{"id": 1256767749185036289, "created_at": "Sun May 03 02:09:15 +0000 2020", "full_text": "We ordering Wingstop. Moms came over to get out the house for a while. My granny in the hospital with covid 19 so she stressed out. we ain’t seen her in almost 4 months now because of the lockdown at the home she stays at, so it’s a really difficult time."}
{"id": 1256767766897537026, "created_at": "Sun May 03 02:09:19 +0000 2020", "full_text": "corona fucking sucks but at the same time financial security feels splenderful"}
{"id": 1256767784463347712, "created_at": "Sun May 03 02:09:24 +0000 2020", "full_text": "I miss being able to walk from one hospital to the next drinking coffee. I miss drinking coffee during conferences.  I miss conferences with 3-dimensional people.  @waynemedicine @SocietyGIM #thenewabnormal #medicaleducation #InternalMedicine #COVIDー19"}
{"id": 1256767786975522816, "created_at": "Sun May 03 02:09:24 +0000 2020", "full_text": "What scares me is not the global pandemic but rather our reactions to it"}
{"id": 1256767788263206912, "created_at": "Sun May 03 02:09:24 +0000 2020", "full_text": "In Australia we pronounce covid 19 as Co-Vid-Noin-Neen"}
{"id": 1256767792185069568, "created_at": "Sun May 03 02:09:25 +0000 2020", "full_text": "imagine getting coronavirus because you were sent to work at quaker steak and lube"}
{"id": 1256767813168947200, "created_at": "Sun May 03 02:09:30 +0000 2020", "full_text": "Quick reminder for folks still under stay at home orders: nice weather does NOT give you a free pass to break quarantine and hang out with your friends! please stay home for the greater good, thanks"}
{"id": 1256767821293518849, "created_at": "Sun May 03 02:09:32 +0000 2020", "full_text": "Went back to work today cuz I’m a broke bitch but I’m bouta be a broke bitch with corona because I work at the fuckin grocery store"}
{"id": 1256767821561892864, "created_at": "Sun May 03 02:09:32 +0000 2020", "full_text": "Yooooo my job is giving us a $2 raise after all this corona virus hype is over!!!!"}
{"id": 1256767821658423298, "created_at": "Sun May 03 02:09:32 +0000 2020", "full_text": "Currently looking at dogs #QuarantineLife"}
{"id": 1256767825953226752, "created_at": "Sun May 03 02:09:33 +0000 2020", "full_text": "Good morning every one .Stay Home ,Stay Safe."}
{"id": 1256767830617448449, "created_at": "Sun May 03 02:09:35 +0000 2020", "full_text": "I missed my friends when Covid started shutting things down but I actually fr miss them now 🥴"}
{"id": 1256767830818725889, "created_at": "Sun May 03 02:09:35 +0000 2020", "full_text": "Awe shit, this nigga bringing me kfc tonight! It only took coronavirus for it to happen 😬😂😩"}
{"id": 1256767831015919616, "created_at": "Sun May 03 02:09:35 +0000 2020", "full_text": "A cura do corona tá na torre de Pará de Minas?????"}
{"id": 1256767833167577090, "created_at": "Sun May 03 02:09:35 +0000 2020", "full_text": "my grandpa just called me and said \"im sleeping with johnny\"  sdkdjjdlkds   he just got out of the hospital from covid and is using my old room at their house to isolate"}
{"id": 1256767837575708673, "created_at": "Sun May 03 02:09:36 +0000 2020", "full_text": "My birthday will be shit. Not because corona. Because I met O on my birthday and the joke was he was my best gift. I just want to be intoxicated for this entire month"}
{"id": 1256767838444027905, "created_at": "Sun May 03 02:09:36 +0000 2020", "full_text": "#covid19 didn't crash the economy\nThe economy was shit with sugary sprinkles covering it\nFor at least 12 years~\nCOVID-19 just scraped off those sprinkles"}
{"id": 1256767841392566273, "created_at": "Sun May 03 02:09:37 +0000 2020", "full_text": "Countries are going above and beyond to ensure enough COVID tests are available to contain the impact of COVID on its population. Meanwhile, our answer is a fucking app with all its data privacy issues. What a fucking shame!"}
{"id": 1256767846526464001, "created_at": "Sun May 03 02:09:38 +0000 2020", "full_text": "Dr. Lieber is a nanoscience and nanotechnology expert, meaning he picks things apart at the genetic level to rearrange them. He’s one of only a handful of people in the entire world with the skills and knowledge to tinker with really tiny things, like… the core of a coronavirus"}
{"id": 1256767847021244416, "created_at": "Sun May 03 02:09:39 +0000 2020", "full_text": "#ServingTheNeedy \nDera sacha sauda\n\nTo help the stray animals, DSS volunteers provided fodder to them with due permission from the authorities.\nEvery possible help is being provided by the DSS volunteers during the lockdown.@derasachasauda"}
{"id": 1256767849797947392, "created_at": "Sun May 03 02:09:39 +0000 2020", "full_text": "Oh, y’all not social distancing fr"}
{"id": 1256767850578132992, "created_at": "Sun May 03 02:09:39 +0000 2020", "full_text": "On a separate note. \n\nDoc: Your son’s #COVID19 test came back negative.\n\nWife: he’s been running a fever for over a week (3 days at 105F)\n\nMe: confused\n\nWife: what could this be? We haven’t really gone anywhere\n\nDoc: Well the test has a 20% False negative rate\n\nBoth of us: WTF?!"}
{"id": 1256767854248185857, "created_at": "Sun May 03 02:09:40 +0000 2020", "full_text": "Amazing the number of people going out on 'essential journeys' that have modified exhausts #StayAtHome"}
{"id": 1256767858630995968, "created_at": "Sun May 03 02:09:41 +0000 2020", "full_text": "I’ve been home with my parents for one week and my analysis follows: All of their conversations with other people are about coronavirus or recommending TV shows... that’s it... that’s all there is to talk about."}
{"id": 1256767863907430400, "created_at": "Sun May 03 02:09:43 +0000 2020", "full_text": "i swear the people who refuse to do social distancing are the same people who refuse to shut up when the teachers tell us to, before we can go home"}
{"id": 1256767868743581701, "created_at": "Sun May 03 02:09:44 +0000 2020", "full_text": "Yeah so living alone during a global pandemic SUCKS"}
{"id": 1256767876473618432, "created_at": "Sun May 03 02:09:46 +0000 2020", "full_text": "Gateway pundit and others reporting covid is same as seasonal flu numbers and it's the biggest scam of all time...where is it here? Hello?"}
{"id": 1256767880361914369, "created_at": "Sun May 03 02:09:46 +0000 2020", "full_text": "I even forget I used to only wear wigs. Covid got me freaking right out"}
{"id": 1256767888532398081, "created_at": "Sun May 03 02:09:48 +0000 2020", "full_text": "The continued issue of coronavirus in group quarters (prisons, nursing homes) makes the colleges that sent their students home early look really smart in all this."}
{"id": 1256767892344975360, "created_at": "Sun May 03 02:09:49 +0000 2020", "full_text": "I’m thankful I get to stay home but just doing school work and not being able to like, separate myself from it by leaving school (even tho we would have hw) is making me feel so awful. I feel constantly stressed and also extremely conderned abt my future."}
{"id": 1256767893028564992, "created_at": "Sun May 03 02:09:49 +0000 2020", "full_text": "We all want our social lives back. We all want the beaches, parks, stores, restaurants, bars, our jobs, etc. to open back up but we were asked nicely to just stay at home. This is literally the dumbest thing you can protest about."}
{"id": 1256767896019222531, "created_at": "Sun May 03 02:09:50 +0000 2020", "full_text": "Took my bambino’s on a nature walk with my hubby. We had a good time and it was barely anyone on the trail so, no corona 🙏🏽"}
{"id": 1256767905523396608, "created_at": "Sun May 03 02:09:52 +0000 2020", "full_text": "(Morons!!) More than 500 people gathered at the California Capitol in Sacramento Friday to protest Gov. Gavin Newsom’s stay-at-home order.\n\n\"The majority of the demonstrators were not wearing face masks or physically distancing and at one point a group of them locked hands.\""}
{"id": 1256767910393110529, "created_at": "Sun May 03 02:09:54 +0000 2020", "full_text": "Y’all know we’re still supposed to be social distancing, right...... saw way too many pool parties today 🙄"}
{"id": 1256767913597579265, "created_at": "Sun May 03 02:09:54 +0000 2020", "full_text": "Every time I hear the annoying \"Save lives, stay at home\" I feel like I have super powers and I can kill people with only looking at them. Most people believe that 😏"}
{"id": 1256767916986388482, "created_at": "Sun May 03 02:09:55 +0000 2020", "full_text": "I just need someone am compatible  with, need not to be perfect but someone who would stay with me through my ups and down. Not into the scene but prefers to be at home enjoying simple life can offer."}
{"id": 1256767922132967424, "created_at": "Sun May 03 02:09:56 +0000 2020", "full_text": "COVID-19! So on my pole, I was for ask an statement. 1 say illegal for tribute bookie!!! Who we life for?! COMID FAN! So, no tribute for fake Andy Rev to Sue. New ideal!!!! NewHemoglobin! Stars Shift, Goodstone, Cathedral, Panther, Yogue, Sliptide, LiveSoft! And that’s terrific!"}
{"id": 1256767933629337601, "created_at": "Sun May 03 02:09:59 +0000 2020", "full_text": "People who don't support Biden do not care about POC. They have zero Empathy for.... Children and babies in cages in concentration camps, the people in Puerto Rico, bBlack people are dying from covid-19 at a much faster rate ravaged by the insideous, cruel, evil disease."}
{"id": 1256767935147900930, "created_at": "Sun May 03 02:10:00 +0000 2020", "full_text": "Not a lot of social distancing in the 56062 tonight. #liquorstorereport"}
{"id": 1256767956673081347, "created_at": "Sun May 03 02:10:05 +0000 2020", "full_text": "I think what’s really wild is the “fuck corona” posts. I don’t wanna hear nothing when their grannies start dropping like flies."}
{"id": 1256767968123523078, "created_at": "Sun May 03 02:10:07 +0000 2020", "full_text": "Coronavirus is becoming the most divisive subject in this country. And unlike most of our issues, it’s not split down a straight liberal vs. conservative line. This is a subject that divides people who agree on nearly everything else. I’ll stay inside and watch it all play out."}
{"id": 1256767976742715393, "created_at": "Sun May 03 02:10:09 +0000 2020", "full_text": "#UPDATE: South Korea registers 13 new cases of COVID-19, bringing total number to 10,793 - KCDC"}
{"id": 1256767980173590528, "created_at": "Sun May 03 02:10:10 +0000 2020", "full_text": "man apparently I've been social distancing wrong. I can't see into the house across the street but it sounds like they're having a great time jumping into the pool. I dunno how many kids they have or how they're managing to sanitize the whole pool between each one, seems tough"}
{"id": 1256767980764934145, "created_at": "Sun May 03 02:10:10 +0000 2020", "full_text": "#IStandwithMohsinIAS\nPlease don't. Maintain social distancing 😂😂"}
{"id": 1256767985534078976, "created_at": "Sun May 03 02:10:12 +0000 2020", "full_text": "I don’t know how U man are fasting during this pandemic"}
{"id": 1256767997865312258, "created_at": "Sun May 03 02:10:14 +0000 2020", "full_text": "Teetering on the edge of normal Saturday drinking and fuck it covid depression drinking"}
{"id": 1256768001174654976, "created_at": "Sun May 03 02:10:15 +0000 2020", "full_text": "sorry but Eve and Villanelle did socially distanced phone sex before it was necessary with the pandemic, QUEENS"}
{"id": 1256768005242929153, "created_at": "Sun May 03 02:10:16 +0000 2020", "full_text": "Where do #MurderHornet s come from? \nTell me it isn't Asia also.\n\n#COVIDー19 , #MurderHornets ? \nWhat's next? Chinese paratroopers?"}
{"id": 1256768018274795521, "created_at": "Sun May 03 02:10:19 +0000 2020", "full_text": "\"Excuse me, could you take a few pictures of the breasts?\"\n\n-Me in post-covid world as I text my personal shopper getting my weekly turkey at the grocery store for me."}
{"id": 1256768022041239553, "created_at": "Sun May 03 02:10:20 +0000 2020", "full_text": "Local youth in Jalandhar of Punjab refused to stop when Punjab Cops asked to stop the vehicle during checking amidst nationwide lockdown. ASI Mulkh Raj was dragged on bonnet of the vehicle. Punjab Police has booked the driver Anmol and his father Parminder for attempt to murder."}
{"id": 1256768022280318977, "created_at": "Sun May 03 02:10:20 +0000 2020", "full_text": "bruh second wave of corona is gonna hit hard as fuck bc of y'all stupid ass bitches hanging out w ur friends and going to the beach acting like the virus isn't killing more and more people everyday"}
{"id": 1256768025887375363, "created_at": "Sun May 03 02:10:21 +0000 2020", "full_text": "the way the Beavis and butthead revival season is already so far in the  past.... what would they be doing now. would they even know about the lockdown. what kinda ruckus would they be causing right now."}
{"id": 1256768034317824001, "created_at": "Sun May 03 02:10:23 +0000 2020", "full_text": "Covid19: Dont become a victim, of the politics of this #virus. They're now tryin to cover they're Ass, make sure you Keep yours at home! Ga. Opening barber shops, hair salons~liquor stores &amp; night clubs..Ha, uhh yeah. Keep your ass at home, or we'll cya~on the other side! #StayIn"}
{"id": 1256768035903483904, "created_at": "Sun May 03 02:10:24 +0000 2020", "full_text": "okay so having goals is like good and all, but when you expect it to happen, do you keep doing things that you thought were progressive and going well and keep going to achieve those same ends? does it evolve? #QuarantineLife"}
{"id": 1256768046930309125, "created_at": "Sun May 03 02:10:26 +0000 2020", "full_text": "Okay but what if the earth is defending itself with the Coronavirus etc because we are the problem"}
{"id": 1256768048318623746, "created_at": "Sun May 03 02:10:26 +0000 2020", "full_text": "I waxed my eyebrows today and it looks like I’ll be saving my $8 when corona is over because I can do this myself lol."}
{"id": 1256768048687702017, "created_at": "Sun May 03 02:10:27 +0000 2020", "full_text": "i keep canceling DA cause ion wanna break quarantine and it’s not rainbows and sunshine this way. STAY HOME SO I CAN SEE MY NIGGAS"}
{"id": 1256768052915343360, "created_at": "Sun May 03 02:10:28 +0000 2020", "full_text": "Bought reddish in the morning in the morning at ₹80 / bunch (3 pc) actual price is 10₹/3pc i asked the veg vendor why costly? He said at source its costly . But i told him still farmer die or suffer why? He dint have answer. Using #pandemic as reason and spiking rates."}
{"id": 1256768056560402435, "created_at": "Sun May 03 02:10:28 +0000 2020", "full_text": "I hate to break it to y'all, but the cat's out of the bag now. We can't realistically go back to stay-at-home orders anymore. The most likely outcome is achieving herd immunity. Because a vaccine is still 12+ months away at minimum. People are desperate for normal life to resume."}
{"id": 1256768056795242496, "created_at": "Sun May 03 02:10:29 +0000 2020", "full_text": "Should you get tested for the coronavirus before you get the flu shot? #CNNTownHall"}
{"id": 1256768077557006343, "created_at": "Sun May 03 02:10:33 +0000 2020", "full_text": "I got tested for covid today and I do not recommend it 😂"}
{"id": 1256768086226558976, "created_at": "Sun May 03 02:10:36 +0000 2020", "full_text": "While we're relieved that my sister's antibodies test turned out to be negative, we are still anxious for her everytime she steps out of the house to go to the hospital where she works. \nThis pandemic has been elevating my anxiety level since January. 😨"}
{"id": 1256768094858612737, "created_at": "Sun May 03 02:10:38 +0000 2020", "full_text": "Ever get a bump on the side of your neck that swells up and you freak out thinking it’s a swollen lymph node and then you google COVID-19 symptoms to see if it mentions nodes, then sit around a bonfire for 15 minutes worrying before you consider it’s a mosquito bite? Me neither."}
{"id": 1256768098235027457, "created_at": "Sun May 03 02:10:38 +0000 2020", "full_text": "Everybody talking about how packed belle isle was today. “Oh y’all don’t know how to stay home” “y’all all gone die tryna hang out” like SHUT UP"}
{"id": 1256768098612330496, "created_at": "Sun May 03 02:10:38 +0000 2020", "full_text": "The end of the first wave of a pandemic arrives after the hill has peaked and then gone back down. The key here is gone back down."}
{"id": 1256768105935667201, "created_at": "Sun May 03 02:10:40 +0000 2020", "full_text": "\"History does not repeat itself\"\nSpanish flu ---&gt; Corona Virus"}
{"id": 1256768106522910720, "created_at": "Sun May 03 02:10:40 +0000 2020", "full_text": "Ya jma3a Ana banam w wake me up when CORONA ends"}
{"id": 1256768115628744704, "created_at": "Sun May 03 02:10:43 +0000 2020", "full_text": "Keep your friends close and your enemies closer.\n\nCDC: No"}
{"id": 1256768135950196745, "created_at": "Sun May 03 02:10:47 +0000 2020", "full_text": "I been drinking alcohol so much during this pandemic, starting to drink jack daniels like it’s juice ."}
{"id": 1256768140886892544, "created_at": "Sun May 03 02:10:49 +0000 2020", "full_text": "sorry but i hope all the people who are still messing around and are like “🌊🌊??” n “what’s the move??” get corona virus"}
{"id": 1256768148667338754, "created_at": "Sun May 03 02:10:50 +0000 2020", "full_text": "\"Pandemic shifting minds\""}
{"id": 1256768156216901632, "created_at": "Sun May 03 02:10:52 +0000 2020", "full_text": "is the pandemic over why is there so much traffic outchea?"}
{"id": 1256768158175723520, "created_at": "Sun May 03 02:10:53 +0000 2020", "full_text": "Stay yall ass at home hell"}
{"id": 1256768165809438723, "created_at": "Sun May 03 02:10:55 +0000 2020", "full_text": "#AlokEmCasa \"TO SO ESPERANDO A REMIX DO CORONA VIRUS DA CARD B... CADE?????\""}
{"id": 1256768173287727104, "created_at": "Sun May 03 02:10:56 +0000 2020", "full_text": "The urge to self-depreciate is strong tonight. The urge to say that nothing's changed. That with or without this pandemic, this recluse would be hiding from the world in shame.\n\nSo we're not doing that 8l;\n\nWe'll air out that laundry, and... we'll figure something out."}
{"id": 1256768190144811008, "created_at": "Sun May 03 02:11:00 +0000 2020", "full_text": "Covid-19 was one of the leading causes of death in the USA for the month of April, but the only one that has highly contagious. \n\nSo, basically, stay the fuck home."}
{"id": 1256768197916676097, "created_at": "Sun May 03 02:11:02 +0000 2020", "full_text": "Me and a friend of mine had an argument last time. He’s telling me I am anti-Duterte since I kept on sharing and posting my thoughts on how he handles the pandemic."}
{"id": 1256768198931894272, "created_at": "Sun May 03 02:11:02 +0000 2020", "full_text": "I have a coworker out with Covid 19 and it’s the most uneasy, surreal feeling ever! 💔 #FrontLine"}
{"id": 1256768211866890240, "created_at": "Sun May 03 02:11:05 +0000 2020", "full_text": "What do y’all keep lying about this  #Coronavirus pandemic ?"}
{"id": 1256768218959679489, "created_at": "Sun May 03 02:11:07 +0000 2020", "full_text": "Can someone please explain to me, why Americans are resisting and defying the social distancing rules? Why? I mean people are dying, so, I don’t get it, why?"}
{"id": 1256768219282583553, "created_at": "Sun May 03 02:11:07 +0000 2020", "full_text": "fuck you covid19 I am horny as hell I miss dating"}
{"id": 1256768223917326336, "created_at": "Sun May 03 02:11:08 +0000 2020", "full_text": "Nonwhites seem to have some sense of reality that you don't want to fuck around with COVID. It's like jumping into a cage with a tiger or falling off a mountain cliff. It's always the white person like \"Ohhh it can't be that dangerous!\""}
{"id": 1256768227524448256, "created_at": "Sun May 03 02:11:09 +0000 2020", "full_text": "Dr. Fauci is a deep state mole. He’s behind Coronavirus entry and spread in the US. He’s job is to sabotage the Trump economy. I hope that non-deep state assets in the US intelligence agencies will investigate him and his accomplices."}
{"id": 1256768231685206023, "created_at": "Sun May 03 02:11:10 +0000 2020", "full_text": "Whatever happened to the \"regular flu?\" Did it go to Disney Land? The Corona-virus is a fugazi! bill deblasphemous wants to bring in an army to rid NYC of the fugazi virus! Maybe nuke NY and say, \"look ma, I got rid of the fugazi virus!\""}
{"id": 1256768236890271745, "created_at": "Sun May 03 02:11:11 +0000 2020", "full_text": "#ProChoice #Americans choose to #StayAtHome while the unchecked #CoronavirusPandemic ravages the nation. #ProLife"}
{"id": 1256768240698695681, "created_at": "Sun May 03 02:11:12 +0000 2020", "full_text": "i can’t believe Corona kept me from seeing Sech, it’s on sight for that girl"}
{"id": 1256768241323704320, "created_at": "Sun May 03 02:11:13 +0000 2020", "full_text": "RT deweysim: The living conditions of Singapore’s low-wage migrant workers have become a matter of national debate as #covid19 sweeps thro…"}
{"id": 1256768244200939522, "created_at": "Sun May 03 02:11:13 +0000 2020", "full_text": "The lockdown proved that people who think we are a free people are very much deluded. We are controlled in many ways from speech  to movement. We have more freedom then some countries but not total freedom . I believe people have the right to express their views even if not mine."}
{"id": 1256768244276477954, "created_at": "Sun May 03 02:11:13 +0000 2020", "full_text": "I feel really offended when people saying health care workers are not super hero’s for fighting this pandemic that the real hero’s are the military!.  No Karen, both are hero’s because they are sacfricing there health to fight a virus and the unknown."}
{"id": 1256768244662317056, "created_at": "Sun May 03 02:11:13 +0000 2020", "full_text": "Having to remind myself daily to save my anger for our failing systems and not individuals ignoring social distancing. Taking a lot of work tbh"}
{"id": 1256768254271463425, "created_at": "Sun May 03 02:11:16 +0000 2020", "full_text": "So when do we see an examination of the Media's timeline covering the Covid-19 virus instances and spread and coverage of same?"}
{"id": 1256768261045305347, "created_at": "Sun May 03 02:11:17 +0000 2020", "full_text": "I don’t know what I hate more corona or PS4"}
{"id": 1256768261099839488, "created_at": "Sun May 03 02:11:17 +0000 2020", "full_text": "I couldnt see it at first, but this whole lockdown has been a huge blessing in disguise."}
{"id": 1256768274672562176, "created_at": "Sun May 03 02:11:20 +0000 2020", "full_text": "The only thing keeping me from finding a crowd of protesting Trumpers in their natural habitat, and licking one on the face so I can get covid and fucking die- is I promised my family I'd stay alive out of spite until 2032. #COVID2019 #depression"}
{"id": 1256768275687469058, "created_at": "Sun May 03 02:11:21 +0000 2020", "full_text": "i would risk getting corona for some essential coochie"}
{"id": 1256768282918600712, "created_at": "Sun May 03 02:11:22 +0000 2020", "full_text": "last day stay at home ~ gonna miss my late wake up! 😫"}
{"id": 1256768290548002817, "created_at": "Sun May 03 02:11:24 +0000 2020", "full_text": "Im done with this bitch Covid and her 19 cousins ong"}
{"id": 1256768291890016256, "created_at": "Sun May 03 02:11:25 +0000 2020", "full_text": "Ugh bruh i should of stay home !!!!  😭"}
{"id": 1256768303067992066, "created_at": "Sun May 03 02:11:27 +0000 2020", "full_text": "\"Let us remember how small our differences are in the face of this shared threat. In the final analysis, we are not partisan combatants. We are human beings, equally vulnerable and equally wonderful in the sight of God. We rise or fall together.\"\n- George W. Bush\n#covid19"}
{"id": 1256768303885926400, "created_at": "Sun May 03 02:11:27 +0000 2020", "full_text": "Not gone hold you... I’m social distancing for another month, at least."}
{"id": 1256768308180901889, "created_at": "Sun May 03 02:11:28 +0000 2020", "full_text": "It’s raining wow lmaoo that’s just really make me wanna stay home fr now"}
{"id": 1256768312249221122, "created_at": "Sun May 03 02:11:29 +0000 2020", "full_text": "Taking a cue from #Koyambedu market, shouldn't #Aavin distributors/suppliers and the newspaper delivery network be checked, too, to prevent COVID spread across Chennai? @RKRadhakrishn @chennaicorp #TamilNadu"}
{"id": 1256768312400379905, "created_at": "Sun May 03 02:11:29 +0000 2020", "full_text": "People who use the lockdown period to see who is invested in them. Everyones dealing with a lot. Not everyone has space to show you how valuable you are📌"}
{"id": 1256768315805990912, "created_at": "Sun May 03 02:11:30 +0000 2020", "full_text": "Remdesivir (GS-5734™) is authorized for use under an EUA only for the treatment of patients with suspected or laboratory-confirmed SARS-CoV-2 infection and severe COVID-19 disease. SARS-CoV-2 is the coronavirus that causes COVID-19 disease."}
{"id": 1256768320436649985, "created_at": "Sun May 03 02:11:31 +0000 2020", "full_text": "I wonder what other brilliant stuff we can do, and things we can learn  from lockdown 🤔 \n\nI’d like to see Skype or Zoom musical lessons, or Simply ‘get togethers’ \n\nThere’s so much we can do together \n\nHow about the Worlds Biggest online Orchestra playing ‘Heal the World’ 🌍"}
{"id": 1256768329290788864, "created_at": "Sun May 03 02:11:33 +0000 2020", "full_text": "I love how it’s the first night without freezing cold weather where I can leave my window cracked open..&amp; my neighbors (20+ people during pandemic) are blasting samba music. #wakemeupwhencoronaends #coronavirus"}
{"id": 1256768329618010113, "created_at": "Sun May 03 02:11:34 +0000 2020", "full_text": "In #Ohio, if you are hospitalized for #CoronaVirus, your chance of surviving is greater than 70%. In aggregate, through 4/28, 973 of 3,340 hospitalized for #Covid19 succumbed (a percentage high 29.13%). Note: This percent may be skewed as not all deaths occur in hospitals."}
{"id": 1256768332390260738, "created_at": "Sun May 03 02:11:34 +0000 2020", "full_text": "On New Year’s Eve I gave a speech that ended with “It’s 2020 and anything goes!”\n\nThis is not what I meant.\n\nAt all.\n#COVID"}
{"id": 1256768345883508737, "created_at": "Sun May 03 02:11:37 +0000 2020", "full_text": "Kal tak friend zone meee tha, Abb Red zone ho gaya!\n#Covid_19india #QuarantineLife #Surat"}
{"id": 1256768363130490881, "created_at": "Sun May 03 02:11:42 +0000 2020", "full_text": "I’ve been sad today thinking that I probably won’t have a job after all this. The gaming commissions have to follow CDC guidelines. Meaning less people in a casino, not as many tables open 🥺😢"}
{"id": 1256768366821474305, "created_at": "Sun May 03 02:11:42 +0000 2020", "full_text": "breaks my heart to see people not practicing social distancing / staying in quarantine when people’s love ones are sick. Mine included. Please put others before yourself during this time. Stay safe y’all❤️"}
{"id": 1256768379031097345, "created_at": "Sun May 03 02:11:45 +0000 2020", "full_text": "Obviously y’all don’t understand what social distancing means. This is ridiculous"}
{"id": 1256768379358048256, "created_at": "Sun May 03 02:11:45 +0000 2020", "full_text": "I have seen people get sick with stress over corona virus like damn bro chill tf out for a little bit and get your mind off of that shit"}
{"id": 1256768384160669696, "created_at": "Sun May 03 02:11:47 +0000 2020", "full_text": "Chuva de benção,  leva o corona junto."}
{"id": 1256768388405264384, "created_at": "Sun May 03 02:11:48 +0000 2020", "full_text": "This coronavirus has done one thing for me of note. My checking account has more money in it right now than I've ever had in my life at one time"}
{"id": 1256768388472455169, "created_at": "Sun May 03 02:11:48 +0000 2020", "full_text": "In the midst of this pandemic one positive emerging out of it is I’m really growing everyday and I couldn’t be more proud of ME ☺️"}
{"id": 1256768392335220736, "created_at": "Sun May 03 02:11:49 +0000 2020", "full_text": "This coronavirus thing is so so so viral I'm intrigued."}
{"id": 1256768400522649606, "created_at": "Sun May 03 02:11:50 +0000 2020", "full_text": "can you guys PLEASE just stay the fuck home, i cannot handle not having football because people think life is bad now."}
{"id": 1256768404779720704, "created_at": "Sun May 03 02:11:51 +0000 2020", "full_text": "Why is it so hard for mofos to stay home? 🙄 What part of \"stay home save lives\" do they not understand? ¡Dios mio! Bunch of idiots out there 🤦🏽‍♂️"}
{"id": 1256768412933672961, "created_at": "Sun May 03 02:11:53 +0000 2020", "full_text": "#CNNTOWNHALL  Does I kill coronavirus, if so how long?"}
{"id": 1256768413097168899, "created_at": "Sun May 03 02:11:53 +0000 2020", "full_text": "I spent half of today thinking it was Monday.  When I woke up I knew it was the weekend but somewhere along the way I got lost. 😩😩 #lost #confused #COVIDIOT"}
{"id": 1256768416339365890, "created_at": "Sun May 03 02:11:54 +0000 2020", "full_text": "Some of y’all dont even wake up and brush your teeth but you more scared of corona."}
{"id": 1256768420265238528, "created_at": "Sun May 03 02:11:55 +0000 2020", "full_text": "The last few days of covering adv endo @umichmedicine have been some of the busiest I’ve had\n\nOur patients w mild symptoms who delayed care bc of #COVID19 are now presenting so sick - curious to see how thought leaders will account for this as we race to rebuild infrastructure"}
{"id": 1256768420944547840, "created_at": "Sun May 03 02:11:55 +0000 2020", "full_text": "Two things enrich my soul every day during this lockdown: @SirPatStew #ASonnetADay and @YoYo_Ma #SongsOfComfort . I am incredibly grateful."}
{"id": 1256768425394933761, "created_at": "Sun May 03 02:11:56 +0000 2020", "full_text": "That’s not very social distancing of you"}
{"id": 1256768425889689600, "created_at": "Sun May 03 02:11:57 +0000 2020", "full_text": "#ServingTheNeedy\n@derasachasauda\n  volunteers are providing every possible help during the lockdown with permission from the authorities.\nFood is being distributed to the needy people at various blocks and states across the nation."}
{"id": 1256768426334396417, "created_at": "Sun May 03 02:11:57 +0000 2020", "full_text": "U.S. Administration drawing plans to punish China for Pandemic.\nKilling 60,000 Americans. CNN."}
{"id": 1256768428834279424, "created_at": "Sun May 03 02:11:57 +0000 2020", "full_text": "Stay home if you sick, come thru if you thick 👀"}
{"id": 1256768430490992640, "created_at": "Sun May 03 02:11:58 +0000 2020", "full_text": "I've been locked down since your creation. Chill out guys. #StayHome #LOCKDOWN2020"}
{"id": 1256768449285705728, "created_at": "Sun May 03 02:12:02 +0000 2020", "full_text": "social distancing does not mean leaving the house you live in to go see your family but it is definitely not taking someone else with you. going alone is already increasing the chances of affecting your family but bringing someone else is literally doubling it +"}
{"id": 1256768449667166208, "created_at": "Sun May 03 02:12:02 +0000 2020", "full_text": "Ricardo Sheffield da positivo a Covid 19"}
{"id": 1256768450136903680, "created_at": "Sun May 03 02:12:02 +0000 2020", "full_text": "NOTE TO SELF: Need to finish company policy for Covid-19 today!!"}
{"id": 1256768450330087424, "created_at": "Sun May 03 02:12:02 +0000 2020", "full_text": "corona go"}
{"id": 1256768454088167425, "created_at": "Sun May 03 02:12:03 +0000 2020", "full_text": "Now that we are \"open\", do you think there will a significant spike in positive Covid-19 tests in North Dakota in coming weeks?"}
{"id": 1256768466322952194, "created_at": "Sun May 03 02:12:06 +0000 2020", "full_text": "Yo everybody was outside like corona don’t exist"}
{"id": 1256768471276433408, "created_at": "Sun May 03 02:12:07 +0000 2020", "full_text": "Taylor really predicted Covid – 19 when writing Cruel Summer"}
{"id": 1256768483116924929, "created_at": "Sun May 03 02:12:10 +0000 2020", "full_text": "Two years ago, someone  near and dear to us shuffled off this mortal coil. On Saturday, a $1,200 coronavirus-aid check from the Treasury Department arrived at a relative’s house with her name on it. I’m hearing this is not an isolated incident."}
{"id": 1256768487344738310, "created_at": "Sun May 03 02:12:11 +0000 2020", "full_text": "Do you hate #china ?\n\n#Corona #covid19 #coronavirus"}
{"id": 1256768500946919425, "created_at": "Sun May 03 02:12:14 +0000 2020", "full_text": "This covid-19 Wild..I just seen a crack head wit a mask and gloves on 🤦🏾‍♂️"}
{"id": 1256772857868230660, "created_at": "Sun May 03 02:29:33 +0000 2020", "full_text": "Now playing column Corona Virus.mp3 by !"}
{"id": 1256772871164170240, "created_at": "Sun May 03 02:29:36 +0000 2020", "full_text": "It's fuck social distancing, huh?"}
{"id": 1256772871424299013, "created_at": "Sun May 03 02:29:36 +0000 2020", "full_text": "🗣SAY &amp; THINK WHAT U WANT ABOUT THIS CORONAVIRUS 💩,but it's NOT NORMAL or a COINCIDENCE!🤔YES,I SAID what the MAJORITY of the AMERICANS PPL are THINKING!👍U DO NOT NEED A PH.D. to KNOW THIS rather COMMON SENSE!#LETITMARINATE ✌👍👌💯"}
{"id": 1256772871520768008, "created_at": "Sun May 03 02:29:36 +0000 2020", "full_text": "JUST IN: Number of worldwide coronavirus recoveries reach 1.1 million"}
{"id": 1256772887643594756, "created_at": "Sun May 03 02:29:40 +0000 2020", "full_text": "Protocols are in place to protect everyone, regardless of your opinion on COVID. Please don’t lie to the veterinary nurse interviewing you about potential exposure.  You are putting #EssentialWorkers at risk.  #stopbeingselfish #LOCKDOWN2020 #vetmedlife #itsnotallaboutyou"}
{"id": 1256772888465571841, "created_at": "Sun May 03 02:29:40 +0000 2020", "full_text": "Chennai had just 303 cases as of April 20th, now added nearly 954 more cases in 13 days, total 1257.\n\nChennai is the only TN city to have more containment zones, 200+.\n\n23 of 29 Covid deaths in TN are from Chennai.\n\nRoad \"Roam\"eos should realise the seriousness, at least now."}
{"id": 1256772891900669952, "created_at": "Sun May 03 02:29:41 +0000 2020", "full_text": "Staying strong together against Covid with the #DicksOutForCovid #ProtestLockdown song #https://youtu.be/imAs9kkf10E"}
{"id": 1256772900398530560, "created_at": "Sun May 03 02:29:43 +0000 2020", "full_text": "I wish I could ignore social distancing like y’all asses 😒 wtf"}
{"id": 1256772900499197959, "created_at": "Sun May 03 02:29:43 +0000 2020", "full_text": "I want to find a laughing man covid 19 mask."}
{"id": 1256772901639839744, "created_at": "Sun May 03 02:29:44 +0000 2020", "full_text": "We beat this pandemic always trust god lng. Amen❤️🙏🏻"}
{"id": 1256772912545009667, "created_at": "Sun May 03 02:29:46 +0000 2020", "full_text": "Watching our government handle the coronavirus is like watching the Ministry of Magic handle the return of Voldemort"}
{"id": 1256772913891606528, "created_at": "Sun May 03 02:29:47 +0000 2020", "full_text": "First name covid"}
{"id": 1256772920845701132, "created_at": "Sun May 03 02:29:48 +0000 2020", "full_text": "JUST IN: Number of worldwide coronavirus recoveries reach 1.1 million"}
{"id": 1256772921516871680, "created_at": "Sun May 03 02:29:48 +0000 2020", "full_text": "#CallOffBoardExams situation with covid-19 is getting worse day by day and im so surprised to see how our ministry of education is sleeping. They don’t even care what we overseas are going through every freaking day but all they do care is about exams #CallOffBoardExams"}
{"id": 1256772921881755648, "created_at": "Sun May 03 02:29:48 +0000 2020", "full_text": "I’m big on Faith Over Fear #thetalktrap #Entrepreneur #stayhome #COVIDー19 #talkyoshit #nola"}
{"id": 1256772930341670916, "created_at": "Sun May 03 02:29:50 +0000 2020", "full_text": "Hey guys hope everyone is feeling safe during Covid-19 I know it's hard but hey we're in this together Be Safe Guys"}
{"id": 1256772935420911617, "created_at": "Sun May 03 02:29:52 +0000 2020", "full_text": "Frontline employees &amp; parents get the most respect during this pandemic !"}
{"id": 1256772938851909632, "created_at": "Sun May 03 02:29:52 +0000 2020", "full_text": "Thank you to my neighbors for our social distancing front yard barbecue! #FrontYardCookout"}
{"id": 1256772938872782848, "created_at": "Sun May 03 02:29:52 +0000 2020", "full_text": "Tonight’s lockdown movie with mom was long overdue. It was time she found out out the trilogy ended with BACK TO THE FUTURE PART III."}
{"id": 1256772943062982657, "created_at": "Sun May 03 02:29:53 +0000 2020", "full_text": "Once again here we come!!!\nWhat do you think will happen after Covid19 pandemic?\nWhen do you think the lockdown should normalize?\nHow do you think it will get normalize?\nAnd in what situation do you think all will happen"}
{"id": 1256772950239277056, "created_at": "Sun May 03 02:29:55 +0000 2020", "full_text": "Hi, @MostRequestLive @OnAirRomeo ！🖐🏻\n\nEverybody is supposed to stay at home and I’d like to hear “ Imitation Rain \" by SixTONES on #MostRequestedLive. Can you? Thank you!\n\n#ImitationRain #SixTONES\n\nよろしくお願いします🙇"}
{"id": 1256772950474309632, "created_at": "Sun May 03 02:29:55 +0000 2020", "full_text": "I’m tired of “open now” protests. Arrest them now for threatening the public peace, threatening public officials, or for violating the lawful order to stay at home or to keep distance. Normally, they are criminals and being conservative is not a defense. @GovernorVA"}
{"id": 1256772951040561152, "created_at": "Sun May 03 02:29:55 +0000 2020", "full_text": "question- when am i allowed to say no to going with my dad on weekends because i’m the only one who is taking this current situation seriously? my father lives with my 87 year old grandma. AN ELDER. puh-lease i’m scared i’m trying to maintain ACTUAL social distancing :”)"}
{"id": 1256772951329800195, "created_at": "Sun May 03 02:29:55 +0000 2020", "full_text": "The world ’s first human trial of a vaccine against a new coronavirus started in the United States and shocked the outside world. How did the United States obtain the virus strain so quickly, and thus began the first human trial of the COVID-19 vaccine?"}
{"id": 1256772951363354625, "created_at": "Sun May 03 02:29:55 +0000 2020", "full_text": "Has anyone experienced any vigilantly like behaviour during COVID-19?\n\nNow is it the not the time to appoint yourself as everyone's moral compass.\n\nSure, people might be scared or frustrated but please don't take it out on others."}
{"id": 1256772951367712771, "created_at": "Sun May 03 02:29:55 +0000 2020", "full_text": "starting to doubt that it’s safe for me to return to work because Alabama had the highest number of COVID-19 related deaths yesterday 🙃"}
{"id": 1256772966865657856, "created_at": "Sun May 03 02:29:59 +0000 2020", "full_text": "I am convinced that the fight against the corona virus is going to result in a nation more hateful and more divided than it is now."}
{"id": 1256772971282272258, "created_at": "Sun May 03 02:30:00 +0000 2020", "full_text": "fuck corona"}
{"id": 1256772980547489792, "created_at": "Sun May 03 02:30:02 +0000 2020", "full_text": "Dying WITH corona and dying FROM corona and two vastly different things."}
{"id": 1256772981096763392, "created_at": "Sun May 03 02:30:03 +0000 2020", "full_text": "I like how there's science and data that shows Covid-19 isn't as bad as originally thought, and doctors have come forward and said staying at home is doing more harm than good, but people still believe Covid-19 gonna kill everybody."}
{"id": 1256772989506351104, "created_at": "Sun May 03 02:30:05 +0000 2020", "full_text": "Does anyone feel that Bengaluru is heading towards being normal? #covid  #beingnormal #bengalurulockdown"}
{"id": 1256772996913664002, "created_at": "Sun May 03 02:30:06 +0000 2020", "full_text": "I've discovered my new lockdown drink.... Vodka energy drink."}
{"id": 1256773001732751360, "created_at": "Sun May 03 02:30:07 +0000 2020", "full_text": "I really thought #DeadlyMileHighClub was going to about some issue related to Denver. And a #coronavirus outbreak.\n\nGuess not. Have fun 🙂"}
{"id": 1256773004790362113, "created_at": "Sun May 03 02:30:08 +0000 2020", "full_text": "Just in | Two persons test #positive for #COVID-19 in Odisha’s #Ganjam district taking the State’s tally to 159.  Active cases now stand at 102 while 56 have recovered. The State continues to have one death - @satyabarik"}
{"id": 1256773004857614336, "created_at": "Sun May 03 02:30:08 +0000 2020", "full_text": "Covid-19 is going to start hitting rural areas with larger businesses and their local #GOP governments will do nothing, they'll only follow what trump demands and more innocent people will die.  #GOPKills"}
{"id": 1256773005247680513, "created_at": "Sun May 03 02:30:08 +0000 2020", "full_text": "you knocked twice and that's all you tried to do?? and then you just planned a trip and left without him knowing that's so shitty. that's why y'all aint social distancing"}
{"id": 1256773005826560001, "created_at": "Sun May 03 02:30:08 +0000 2020", "full_text": "My neighbours are having a full on bbq with lots of friends and no social distancing. Sigh. It’s hard not to be the grumpy old lady of the block."}
{"id": 1256773018073866243, "created_at": "Sun May 03 02:30:11 +0000 2020", "full_text": "Sir, I am in Kanpur. \nI've medical issues and I'm getting my treatment from varanasi but due to lockdown, my treatment has been stopped that's why my problem is increasing day by day.\n\nI have E PASS but no vehicle.\nPlease help me to reach varanasi as soon as possible.\n\n@Uppolice"}
{"id": 1256773026781122560, "created_at": "Sun May 03 02:30:13 +0000 2020", "full_text": "OMG @billmaher four countries are doing human trials for covid vaccines and we may have one as early as September. Can you please hold off on the calls for massive herding deaths until the fall for crying out loud."}
{"id": 1256773034700156928, "created_at": "Sun May 03 02:30:15 +0000 2020", "full_text": "I hope this stay at home order just lasts longer at this point just to see how long it takes for each state to riot and to see how we all come out of this in our personal lives"}
{"id": 1256773035463372801, "created_at": "Sun May 03 02:30:16 +0000 2020", "full_text": "Due to social distancing guidelines my barbershop is only allowing four people.\n\nA lead, a bass, a tenor and a baritone."}
{"id": 1256773051603189771, "created_at": "Sun May 03 02:30:19 +0000 2020", "full_text": "La Vergne’s COVID-19 Count for Saturday, May 02, 2020:\n\nPositive - 64 ( 11 added today, but 3 were moved to the Recovered status today); Recovered - 24;        La Vergne Total - 88 cases\nNOTE: We do not receive information on those tested who were negative."}
{"id": 1256773063569539072, "created_at": "Sun May 03 02:30:22 +0000 2020", "full_text": "Follow the instruction of the government. Stay home.stay safe."}
{"id": 1256773063959404546, "created_at": "Sun May 03 02:30:22 +0000 2020", "full_text": "Just watched a video of people trying to cram an entire quesadilla into their mouth in one bite.\n\nAnyway, how's everyone else's lockdown going?"}
{"id": 1256773064005758976, "created_at": "Sun May 03 02:30:22 +0000 2020", "full_text": "Today #Atlanta area enjoyed #BlueAngels #Thunderbirds flyover. Great weather &amp; activity for those who have been #quarantined for weeks. People gathered along streets, bridges &amp; highways. #Socialdistancing flew out the window along w/#masks. I fear #flyover did more harm than good"}
{"id": 1256773064408301569, "created_at": "Sun May 03 02:30:22 +0000 2020", "full_text": "The worst part about the Pandemic, other than the deaths, is the advertising."}
{"id": 1256773068376215552, "created_at": "Sun May 03 02:30:23 +0000 2020", "full_text": "Idea for a Netflix show post pandemic: \n@JedediahSPurdy and @GeorgeMonbiot go on walks in the woods and talk about eco-socialism"}
{"id": 1256773075850452993, "created_at": "Sun May 03 02:30:25 +0000 2020", "full_text": "As of Friday have been in US 2,909 people reported who died in 24 hours..its called the deadliest day of coronavirus, as many Red states reopen. The sad experience is being duplicated across the nation &amp; world. While Trump pushes his disputable gangs with guns  for opening. Sad!"}
{"id": 1256773077045858305, "created_at": "Sun May 03 02:30:25 +0000 2020", "full_text": "I've been reading that this Covid19 causes a lot of blood clotting(well our immune system reaction). I eat a lot of brussel sprouts N cauliflower which is high in Vit K which helps blood to clot(probably the opposite of what I would want). So Tumeric it is...."}
{"id": 1256773084809314304, "created_at": "Sun May 03 02:30:27 +0000 2020", "full_text": "DID SOCIAL DISTANCING JUST END? WHAT THE HELL R U GUYS DOING"}
{"id": 1256773085522427906, "created_at": "Sun May 03 02:30:27 +0000 2020", "full_text": "Breathtaking how two African herbal fruits mix that can cure Corona virus (covid 19) instantly.\nDial this number...+448434460011 and listen how to use it.\n\n#CoVirus19"}
{"id": 1256773092963123203, "created_at": "Sun May 03 02:30:29 +0000 2020", "full_text": "Pre-Rona I would meet my Postmate outside, just to be kind. But social distancing has made it perfectly acceptable for me to accept the \"bring that shit to my fuckin doorstep\" option, and retrieving Taco Bell pantless at 2:00am is a very singular high that I contend is unmatched"}
{"id": 1256773123917123590, "created_at": "Sun May 03 02:30:37 +0000 2020", "full_text": "Maybe twitter is hating on me cause they sho did have my account on lockdown for a week or two and took my likes 😂😂"}
{"id": 1256773143835947009, "created_at": "Sun May 03 02:30:41 +0000 2020", "full_text": "over a million people have tested positive for corona virus in the USA"}
{"id": 1256773155596587008, "created_at": "Sun May 03 02:30:44 +0000 2020", "full_text": "Why are Conservatives protesting the lockdown? Because data is showing that the curve has flattened enough that the lockdown may no longer be effective, and it may be safe to reopen in stages as long as these"}
{"id": 1256773159757451265, "created_at": "Sun May 03 02:30:45 +0000 2020", "full_text": "New COVID-19 study Confirms: \"Beating up Asians does NOT prevent Coronavirus\""}
{"id": 1256773160130818051, "created_at": "Sun May 03 02:30:45 +0000 2020", "full_text": "So just when did we replace \"Give me liberty or give me death\" with \"Give me unemployment so I can stay home and hide under the bed because government is trying to scare me into hiding inside\"?"}
{"id": 1256773164090212354, "created_at": "Sun May 03 02:30:46 +0000 2020", "full_text": "America is in the MIDDLE of the worst pandemic out of all countries in the world and it decides to fly some fucking planes to “salute covid workers” attracting thousands to gather in giant crowds.\n\nThis country is despicable . @POTUS @BlueAngels"}
{"id": 1256773177939595264, "created_at": "Sun May 03 02:30:49 +0000 2020", "full_text": "Y’all should be happy bout the corona it gives u more time for ur summer body😭"}
{"id": 1256773178187296768, "created_at": "Sun May 03 02:30:50 +0000 2020", "full_text": "Mais um dia o corona estragando o meu dia"}
{"id": 1256773181940985856, "created_at": "Sun May 03 02:30:50 +0000 2020", "full_text": "My headphones are doing that thing where minor head or arm shifts sometimes make one of the ears cut out. Think it's time to replace the wire...\nThat said during the pandemic I dunno how to go about doing that all the way out here in the sticks."}
{"id": 1256773185426673667, "created_at": "Sun May 03 02:30:51 +0000 2020", "full_text": "So @AvaSimone001 is at the top of my session wishlist once this lockdown eases up. Just in case anyone was wondering."}
{"id": 1256773197669810177, "created_at": "Sun May 03 02:30:54 +0000 2020", "full_text": "My 10 year old niece / goddaughter has been making masks for covid for a few weeks now. This morning I asked her how many she's made so far and she said 450. 400 and 50!!! I'm so proud of her, you guys. She's gonna change the world."}
{"id": 1256773202681856001, "created_at": "Sun May 03 02:30:55 +0000 2020", "full_text": "The Democrats on committee to  oversee corona virus stimulus payouts broke federal law by failing to report stock sales. \n\nIf I did this I would be in prison. \n\nWhy are these corrupt officials not in prison🤷‍♂️\n\n@realDonaldTrump @SebGorka @charliekirk11"}
{"id": 1256773207413137408, "created_at": "Sun May 03 02:30:57 +0000 2020", "full_text": "Coronavirus Updates at 1:00 GMT\n\nMadagascar\nNew cases          3\nNew deaths         -\n\nTotal recovered   97\nTotal deaths        -\nActive cases        38\nTotal cases          135\n\n#PrivateCovid19Reporter"}
{"id": 1256773207538970625, "created_at": "Sun May 03 02:30:57 +0000 2020", "full_text": "Watching people protest stay at home orders and call it slavery is like watching a spoiled child throw a fit because their parents took away their XBOX but they still have their phone, computer, a bed, bodily autonomy, etc..."}
{"id": 1256773207886979078, "created_at": "Sun May 03 02:30:57 +0000 2020", "full_text": "To show how little I've been out to protect #NewZealand I whent and got a six pack from the local bottle store and they are #coronavirus testing across the road from it I asked the staff member how long that's been going on and he's like we're you been 2 weeks ago. 😂 #nzpol"}
{"id": 1256773211125166089, "created_at": "Sun May 03 02:30:57 +0000 2020", "full_text": "Oh how much I hate working during quarantine x0 #QuarantineLife #LOCKDOWN2020"}
{"id": 1256773211657842694, "created_at": "Sun May 03 02:30:58 +0000 2020", "full_text": "Why this inequality in our country where everyone has equal rights? Temples are also affected by lockdown, then why Govt. is taking crores of rupees from temples while giving thousands of tonnes of raw rice to mosques??\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256773212001763333, "created_at": "Sun May 03 02:30:58 +0000 2020", "full_text": "Just watched 'Mrs. Serial Killer' — the only thing worse than this film is the pandemic"}
{"id": 1256773215961190401, "created_at": "Sun May 03 02:30:59 +0000 2020", "full_text": "There are 36,000+ temples under the TN HR&amp; CE. Lakhs of priests are solely dependent on the offerings from devotees. With the lockdown, they are facing starvation. Instead of helping them, the TN Govt has its eye on the wealth of Hindu temples !\n\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256773223175331845, "created_at": "Sun May 03 02:31:00 +0000 2020", "full_text": "It’s NOT ok to have a Girl Scout living next door to you during a stay home order ! I have crushed record amounts of Thin Mints and Samoas #sendhelp #girlscout #cookies"}
{"id": 1256773223951355905, "created_at": "Sun May 03 02:31:00 +0000 2020", "full_text": "A lot of people made it through the Covid19 better than they went in"}
{"id": 1256773226887360513, "created_at": "Sun May 03 02:31:01 +0000 2020", "full_text": "Did everyone but me get some kind of memo that social distancing is over or?????? 🤔🤔🤔"}
{"id": 1256773227050872838, "created_at": "Sun May 03 02:31:01 +0000 2020", "full_text": "I think the craziest part is that somehow we were able to make a pandemic—probably the most apolitical issue a country can have—a partisan one 🤦‍♂️"}
{"id": 1256773227273043969, "created_at": "Sun May 03 02:31:01 +0000 2020", "full_text": "Look at the crowds at the National Mall watching the air show put on to thank those on the front lines. Big deal.....now the front liners may have more to do than ever.....how much Covid-19 was in that crowd???"}
{"id": 1256773228053364741, "created_at": "Sun May 03 02:31:01 +0000 2020", "full_text": "Week 7 of the #coronavirus/#COVID19...death toll up about 17,000 (now at over 63,000). We've passed the curve, some places r opening back up (w/capacity restrictions), we'll c how this goes. Weather has finally started to get nice, so of course the gas prices went back up a bit."}
{"id": 1256773243786203138, "created_at": "Sun May 03 02:31:05 +0000 2020", "full_text": "We Bought A Zoo!....During A Pandemic.  #ThrowShadeAtAMovie"}
{"id": 1256773244369006595, "created_at": "Sun May 03 02:31:05 +0000 2020", "full_text": "Was at Walmart today. Probably the best experience I've had thus far. Isn't social/physical  distancing is great"}
{"id": 1256773245132574733, "created_at": "Sun May 03 02:31:06 +0000 2020", "full_text": "lockdown is slowly getting to me, it’s 3.30am and i haven’t fallen asleep yet someone send help"}
{"id": 1256773252543844354, "created_at": "Sun May 03 02:31:07 +0000 2020", "full_text": "Which is better do you think for our online Worldwide Musical instrument rendition of Heal the World next Friday 8pm Spanish time ? #HealTheWorldLive2020 #CoronaVirus #Lockdown #Covid19"}
{"id": 1256773257639768064, "created_at": "Sun May 03 02:31:08 +0000 2020", "full_text": "Split perspectives from the communities regarding the MCO.but for me i put my trust in the Allah azzawajalla as well into the civil servants whom took the necessary measures to fight this Covid. I think the govt prepares the healthcare institutions stagingly. #MKN"}
{"id": 1256773262098325506, "created_at": "Sun May 03 02:31:10 +0000 2020", "full_text": "Alright Covid, you little bitch, I bought a shit load of bathing suits that id love to show off this summer so could you like...not?"}
{"id": 1256773270008971266, "created_at": "Sun May 03 02:31:11 +0000 2020", "full_text": "One of my clients I’ve had since I started my job passed today from COVID. He loved Bob Marley, Quincy Jones, and John Denver and often was singing outside my office. Safe to safe I am heart broken singing along to Country Roads right now. 💔"}
{"id": 1256773270746984449, "created_at": "Sun May 03 02:31:12 +0000 2020", "full_text": "Only the poor are dying in this lockdown. More and more politicians are happy to sit at home and watch godi media\n@LambaAlka"}
{"id": 1256773273125130240, "created_at": "Sun May 03 02:31:12 +0000 2020", "full_text": "Doctors and Nurses are being laid off.....so does this mean the COVID 19 crisis is over?  They risk their lives and their family's lives and then toss them aside when you are done with them.  So glad I got out of nursing."}
{"id": 1256773274798682112, "created_at": "Sun May 03 02:31:13 +0000 2020", "full_text": "Living in the spirit of fear and the spirit of caution ARE TOO COMPLETELY DIFFERENT THINGSS. So saying that “we should not live in the spirit of fear”, you know your right we shouldn’t but by saying “oh I’m healthy now” meaning that you may not be a carrier of this corona virus"}
{"id": 1256773282453262336, "created_at": "Sun May 03 02:31:14 +0000 2020", "full_text": "Dr Fauci says a coronavirus vaccine could be ready by January.   Point of information.  Will it be in the arm or the ass?  I like it in the ass. Wait, what?"}
{"id": 1256773291336962048, "created_at": "Sun May 03 02:31:17 +0000 2020", "full_text": "Dr Sicklove or: How I Learned to Stop Worrying and Love the Pandemic"}
{"id": 1256773294738542598, "created_at": "Sun May 03 02:31:17 +0000 2020", "full_text": "Is the lockdown lifted??? Because I see so many of y’all socially gathering..."}
{"id": 1256773298567905285, "created_at": "Sun May 03 02:31:18 +0000 2020", "full_text": "Nick Searcy: I have a career and 112K followers, what do YOU have?\n\nMe: ....Sense enough to not encourage people to go outside in crowded spaces during a pandemic🥴"}
{"id": 1256773308026150914, "created_at": "Sun May 03 02:31:21 +0000 2020", "full_text": "i figured out why they named covid after alcohol it’s because it makes niggas dumb and horny"}
{"id": 1256773308260941825, "created_at": "Sun May 03 02:31:21 +0000 2020", "full_text": "When the pandemic is over i NEVER want to fucking hear the term “social distancing” be uttered EVER AGAIN. PERIOD."}
{"id": 1256773308634333187, "created_at": "Sun May 03 02:31:21 +0000 2020", "full_text": "Every time I say I’m going somewhere with this man I be ready to stay home when it’s time to go 🥴🤦🏾‍♀️"}
{"id": 1256773324530569217, "created_at": "Sun May 03 02:31:24 +0000 2020", "full_text": "The one great thing about corona virus is it gives people something to look forward to. When normally you can just hop up and do what you want fly across country now you have to wait and let it build some momentum ."}
{"id": 1256773327991037952, "created_at": "Sun May 03 02:31:25 +0000 2020", "full_text": "We must cure the world from corona before Bobby Shmurda is freed. It’s what he deserves"}
{"id": 1256773328305623047, "created_at": "Sun May 03 02:31:25 +0000 2020", "full_text": "Watching this social distancing tour makes me wanna go to a concert 😭"}
{"id": 1256773329228357632, "created_at": "Sun May 03 02:31:26 +0000 2020", "full_text": "my dad really said “there’s a difference between being careful and living in fear, we can’t live in fear” bitch yes the fuck we can it’s a pandemic ???"}
{"id": 1256773346005585921, "created_at": "Sun May 03 02:31:30 +0000 2020", "full_text": "It’s true.  You can make dinner by taking three cans from the pantry and adding rice. #adulting #QuarentineLife #LOCKDOWN2020 #cabinfever #StayAtHome"}
{"id": 1256773349994385413, "created_at": "Sun May 03 02:31:31 +0000 2020", "full_text": "We've lost 18,000(!) New Yorkers and you wankers can't just stay inside can you. Fine. Then it needs to be a $500 on the spot fine for anyone not social distancing and wearing a face covering. Enough is enough."}
{"id": 1256773358269739009, "created_at": "Sun May 03 02:31:32 +0000 2020", "full_text": "\"A second wave will be a direct result of social distancing\" Prof Knut Wittkowski"}
{"id": 1256773362803773440, "created_at": "Sun May 03 02:31:34 +0000 2020", "full_text": "#CallOffBoardExams\nIt is better for the students if government cancels the exams because covid-19(coronavirus) is not a joke"}
{"id": 1256773371154649088, "created_at": "Sun May 03 02:31:36 +0000 2020", "full_text": "We live in a society where announced no taraweeh in masajid and exams are having more importance in this pandemic situation. They have a system where student's life is worth nothing.\n@Shafqat_Mahmood  #CallOffBoardExams \n#Saynotoboardexams"}
{"id": 1256773382718316545, "created_at": "Sun May 03 02:31:38 +0000 2020", "full_text": "If we lived on acreage we'd probably have another 37 dogs by the end of this pandemic so instead we'll have a really exceptional garden. STILL on the last pallet of mulh. One pallet! Then I start POND DIGGING. Which I fully expect to take like four weeks. Projects are good."}
{"id": 1256773383124996096, "created_at": "Sun May 03 02:31:38 +0000 2020", "full_text": "As part of the nationwide activities to honor #Coronawarriors, @indiannavy  undertake showering of petals by helicopters on #Covid19 hospitals today. The activity is planned between 1000-1030 hrs atop #Goa Medical College, Cottage Hospital Chicalim and ESI Hospital, Margao."}
{"id": 1256773387386531842, "created_at": "Sun May 03 02:31:39 +0000 2020", "full_text": "Idk why I keep saying “I don’t know why my anxiety is so bad” like bitch we’re literally in the middle of a global pandemic"}
{"id": 1256773387445252096, "created_at": "Sun May 03 02:31:39 +0000 2020", "full_text": "I’m getting pretty lonely with the stay-at-home order so if anyone out there on Twitter has crush on me now is a great time to hit my DMs"}
{"id": 1256773403245187072, "created_at": "Sun May 03 02:31:43 +0000 2020", "full_text": "that's how i know corona coming to an end , neighbors throwing fireworks 😂😂"}
{"id": 1256773403316387841, "created_at": "Sun May 03 02:31:43 +0000 2020", "full_text": "i finally get a good man in my life and corona gotta pop up and pull all this shit?"}
{"id": 1256773403941277697, "created_at": "Sun May 03 02:31:43 +0000 2020", "full_text": "“If we can get Apollo 13 back safely with the 1970 technology, we can do this.  They were using slide rules back then for goodness sake.” - this is what my Aunt said to me today when we were talking about an accelerated vaccine timeline for Covid19. She’s dead on. #perspective"}
{"id": 1256773408295182340, "created_at": "Sun May 03 02:31:44 +0000 2020", "full_text": "It took a global pandemic, covering up 80% of my face, and working pretty much every day for someone to finally consider me essential...\n\nFuck."}
{"id": 1256773411734540288, "created_at": "Sun May 03 02:31:45 +0000 2020", "full_text": "Watching 90 day Fiancé with @MLGACE on sundays is the only good thing that has come out of this pandemic"}
{"id": 1256773420441694208, "created_at": "Sun May 03 02:31:47 +0000 2020", "full_text": "PLS J STAY TF HOME AND IF U GO OUT STAY 6 FEET AWAY FROM PPL IM TIred of this quarantine shit bruh 😭😭😭"}
{"id": 1256773428855611395, "created_at": "Sun May 03 02:31:49 +0000 2020", "full_text": "For whom this applies: IF I CAN SMELL YOUR BREATH through your mask....work on that. Corona can wait."}
{"id": 1256773429811834881, "created_at": "Sun May 03 02:31:50 +0000 2020", "full_text": "Me, every time i talked to my sources on phone, pronouncing COVID-19: kovvvid sembilan belas."}
{"id": 1256773429887303681, "created_at": "Sun May 03 02:31:50 +0000 2020", "full_text": "Washington State's Gov. Jay Inslee is keeping the Stay Home order in place until May 31. He has a four phase plan for gradually opening things back up to a certain point. It seems reasonable to me. I am in one of the high risk groups due to age, so I remain working from home."}
{"id": 1256773432429219844, "created_at": "Sun May 03 02:31:50 +0000 2020", "full_text": "Quarantine has given me a serious opportunity to sort out my tattoo addiction. Unfortunately I know as soon as this lockdown is over I will be right back in that chair. Goodbye savings."}
{"id": 1256773433096130561, "created_at": "Sun May 03 02:31:50 +0000 2020", "full_text": "i can't wait for historians in like.. 200 years to find our old tweets about coronavirus and question why we called her Miss Rona"}
{"id": 1256773433288843264, "created_at": "Sun May 03 02:31:50 +0000 2020", "full_text": "[TXT GO] 🇲🇾 MY ONLY\n💖A thread of TXT FANLIVE MD items\n🌸 price stated exc ems and local postage\n🌸 expect delay in shipment due to covid-19.\n🌸 dm me if interested"}
{"id": 1256773437030387712, "created_at": "Sun May 03 02:31:51 +0000 2020", "full_text": "I accidentally killed an endangered animal!\n\n#QuarantineLife \n#wildlife"}
{"id": 1256773437181304832, "created_at": "Sun May 03 02:31:51 +0000 2020", "full_text": "The first rule of covid is don’t post about covid. The second rule of covid is don’t post about covid. The third rule..."}
{"id": 1256773453610225664, "created_at": "Sun May 03 02:31:55 +0000 2020", "full_text": "well, I finally know someone personally who has COVID-19"}
{"id": 1256773453790605312, "created_at": "Sun May 03 02:31:55 +0000 2020", "full_text": "\"Mass Business\"\n\nPerhaps . . .  \nCOVID-19 will bring . . .\nthe small \nindependent \nbusiness\nback\non the scene of business  \nin the \nUnited States of America . . . \n\nMass business of America has been the business of militarism and financial murder.\n\nmsm\nramadan 1441"}
{"id": 1256773463026499584, "created_at": "Sun May 03 02:31:57 +0000 2020", "full_text": "BuIIshit #COVID19 death rate w/ no restrictions acceptable\n\nApart from health systems being overwhelmed exponentially increasing deaths, nobody gets to choose who dies\n\nSome exceptional individuals will take w/ them an infinite amount of irreplaceable potential &amp; wisdom\n\n#AusPol"}
{"id": 1256773466675531776, "created_at": "Sun May 03 02:31:58 +0000 2020", "full_text": "do people in amman not know the definition of social distancing?? i’m seeing stories of people literally having gatherings rn like... seriously??"}
{"id": 1256773467845783552, "created_at": "Sun May 03 02:31:59 +0000 2020", "full_text": "Covid19 was made in a background lab"}
{"id": 1256773470807080961, "created_at": "Sun May 03 02:31:59 +0000 2020", "full_text": "Even with the current state of the world, I will still pay respects to the fallen of the #BattleOfHogwarts simply cuz I loved those, albeit fictional, people who were there for me, more than I have lost during this pandemic."}
{"id": 1256773471209652224, "created_at": "Sun May 03 02:31:59 +0000 2020", "full_text": "your need to get a fucking haircut doesn't usurp the need to keep people safe from #Covid19"}
{"id": 1256773472136634370, "created_at": "Sun May 03 02:32:00 +0000 2020", "full_text": "I know some people in my life think I'm extreme with how seriously I'm taking Coronavirus and stay at home. But it's as simple as this for me... I want to look back at this time and know that I did my part. And if my part can be as simple as staying home, I'm staying home."}
{"id": 1256773475257200647, "created_at": "Sun May 03 02:32:00 +0000 2020", "full_text": "Had stopped watching TV for a while but then COVID happened so I finally got my very own Netflix account.   Now binge watching like a mad woman  🤷🏻‍♀️🧐🙃#TheGoodPlace #GraceandFrankie  #AfterLife"}
{"id": 1256773475592744960, "created_at": "Sun May 03 02:32:00 +0000 2020", "full_text": "Can we just take a moment to thank  @Matthew_4_Trump, been dropping fire tweets all day! And keepin yall informed on lockdown extensions by assholes in charge? Yup.\n\nAppreciate your voice, Matt. You're a true Patriot. Many thanks. 🇺🇸🦅🐍\n\n#NoComplyZone"}
{"id": 1256773479644397571, "created_at": "Sun May 03 02:32:01 +0000 2020", "full_text": "So, who else is soooooo tired of this damn virus that won’t go bye bye? Can I get a hell yeah? #tired #covid19 #comeonnow #timetofixthevirus"}
{"id": 1256773487085137923, "created_at": "Sun May 03 02:32:03 +0000 2020", "full_text": "Ok I got a suggestion to do something “corona virus” related so I need your help 💙 The first one is cheering you up during quarantine and the second is Friend takes care of you while your sick! Let me know #podcast #ASMR #asmrnetwork #COVIDー19"}
{"id": 1256773491946409985, "created_at": "Sun May 03 02:32:04 +0000 2020", "full_text": "Is vaccination of a 6 week child possible in this lockdown ? Please help you are the only and last hope Honorable C.M @myogiadityanath @CMOfficeUP"}
{"id": 1256773496363012096, "created_at": "Sun May 03 02:32:05 +0000 2020", "full_text": "You thought popcorn and drinks were expensive at the movie theaters ?   \nPost Coronavirus: \n“Okay that’ll be $30 for a medium coke and medium pop corn please.”"}
{"id": 1256773505259110400, "created_at": "Sun May 03 02:32:08 +0000 2020", "full_text": "As the coronavirus (covid-19) surge in the country, experts warn health deterioration of prominent Muslim scholar Allama Sayedee. Govt. must free him.\n#FreeSayedee\n#SaveBangladesh"}
{"id": 1256773509428113409, "created_at": "Sun May 03 02:32:09 +0000 2020", "full_text": "Demonyo ka Gid! Covid ka..  hayyssss!!. Spare!"}
{"id": 1256773512519462913, "created_at": "Sun May 03 02:32:09 +0000 2020", "full_text": "This pandemic also took Dr Wagner's abs away from us"}
{"id": 1256773512640987136, "created_at": "Sun May 03 02:32:09 +0000 2020", "full_text": "Lockdown still safe never go in out anymore, it's safe stay at home 🙏😘\n#CoronaLockdown\n@_AshTaylorMusic \n@VENETA_fm"}
{"id": 1256773516977790981, "created_at": "Sun May 03 02:32:10 +0000 2020", "full_text": "Pg2, and I'm seeing racist running around with assault weapons and automatics and hand guns, as for my children part of the way I have to worry about a pandemic and after that all the crazies running around like this scaring people, acting just like they have the administration"}
{"id": 1256773517728768000, "created_at": "Sun May 03 02:32:11 +0000 2020", "full_text": "Almost lost my Mother last year. For 2020 to be spectacular. New job, mom getting better, working hard for my 4 kids. COVID19: I am unemployed, i pray not to get evicted, pray for my family to stay safe. And dealing with depression and stress. But am getting to know my kids.🙏❤"}
{"id": 1256773521176498177, "created_at": "Sun May 03 02:32:11 +0000 2020", "full_text": "Mi hipótesis es que las personas que no creen en el COVID19 son las mismas que creen que la depresión termina con un \"echale ganas\" y la violencia en la pareja con un \"amiga date cuenta\", y que las personas que intentan suicidarse lo hacen \"para llamar la atención\"."}
{"id": 1256773527006597125, "created_at": "Sun May 03 02:32:13 +0000 2020", "full_text": "If I am going out as an essential worker during this #COVIDー19 war, am I a hero or am I a hero, baby!"}
{"id": 1256773529921449985, "created_at": "Sun May 03 02:32:13 +0000 2020", "full_text": "43rd Day of Lockdown and the parrots have returned.\n#PositiveVibes"}
{"id": 1256773529959165953, "created_at": "Sun May 03 02:32:13 +0000 2020", "full_text": "Just because it's the weekend doesn't suddenly mean social distancing has lifted, customers are fucking stupid 🙄🙄🙄 keep 1.5m you twats"}
{"id": 1256773534795382786, "created_at": "Sun May 03 02:32:15 +0000 2020", "full_text": "All I want is SNL to bring back Debbie Downer for COVID-19"}
{"id": 1256773535521034240, "created_at": "Sun May 03 02:32:15 +0000 2020", "full_text": "Coronavirus de mierda x tu culpa no voy a tener mi 2da temp de euphoria"}
{"id": 1256773537257291781, "created_at": "Sun May 03 02:32:15 +0000 2020", "full_text": "If you ever went to Kids Night Out you’ve already had practice social distancing"}
{"id": 1256773537974673414, "created_at": "Sun May 03 02:32:15 +0000 2020", "full_text": "Like how fucking dumb you gotta be to protest a fucking pandemic. Just SIT IN YOUR HOUSE GEORGINA, ITS NOT THAT FUCKING HARD"}
{"id": 1256773555527680000, "created_at": "Sun May 03 02:32:20 +0000 2020", "full_text": "Literally no one is social distancing anymore lol"}
{"id": 1256773555754131456, "created_at": "Sun May 03 02:32:20 +0000 2020", "full_text": "Bureaucrat should implement ideas but it seems they are  idea generators4u @PMOIndia. You are lacking ideas to tackle COVID and associated aspects. Change your method for better; formulate a group of divergent people like @Swamy39 etc"}
{"id": 1256773566898601984, "created_at": "Sun May 03 02:32:22 +0000 2020", "full_text": "My generation isn’t gonna be remembered for corona or online classes \nwe’re gonna be remembered as the generation that didn’t understand the difference between your and you’re 🤦‍♀️ \nI’m looking at YOU TikTok and Twitter"}
{"id": 1256773567825485829, "created_at": "Sun May 03 02:32:22 +0000 2020", "full_text": "Every cloud has a silver lining. This pandemic has united us. We’re all in the same boat. Use this time to be productive, encourage and motivate one another. Instead of just hoping things will return to normal, start thinking of how we can adjust to a new world, post pandemic!"}
{"id": 1256773573068288000, "created_at": "Sun May 03 02:32:24 +0000 2020", "full_text": "Irony of lockdown- police is being touted as saviour, we r asked to hold them in respect at par with Medics.  #LOCKDOWN2020"}
{"id": 1256773584762142724, "created_at": "Sun May 03 02:32:26 +0000 2020", "full_text": "Bro if I get the corona I’m done for ... I can’t even handle my allergies 🤦🏽‍♀️"}
{"id": 1256773591959363585, "created_at": "Sun May 03 02:32:28 +0000 2020", "full_text": "U.S. government ordered 100,000 new body bags for coronavirus victims, in preparation for worst case scenario. - WSJ \n#USA"}
{"id": 1256773597386936320, "created_at": "Sun May 03 02:32:29 +0000 2020", "full_text": "General Grievous got corona"}
{"id": 1256773601715519493, "created_at": "Sun May 03 02:32:31 +0000 2020", "full_text": "Tomorrow makes 3 weeks since my last Coronavirus symptom and I still have this damn sad feeling. I still cry about every damn thing. Still have my anxiety at heightened levels. Everything else went away. This shit goes away &amp; then comes back. It’s driving me nuts."}
{"id": 1256773601774178307, "created_at": "Sun May 03 02:32:31 +0000 2020", "full_text": "Why this inequality in our country where everyone has equal rights? Temples are also affected by lockdown, then why Govt. is taking crores of rupees from temples while giving thousands of tonnes of raw rice to mosques??\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256773602072039426, "created_at": "Sun May 03 02:32:31 +0000 2020", "full_text": "Losing my mind in quarantine\n\nEven when it becomes \"safe\" for most to go out again, my immunocompromised ass needs to stay home still\n\nI hate this\n\nI hate all of this"}
{"id": 1256773604940922881, "created_at": "Sun May 03 02:32:31 +0000 2020", "full_text": "Earlier in Bed Stuy Brooklyn a convertible drove by our apt with four women in the back and two guys in the front. All without masks and laughing and trying to get attention making a mockery of the sick and dead. Despicable. #NYCoronavirus #COVIDー19 #NYCThroughMyWindow"}
{"id": 1256773606396375050, "created_at": "Sun May 03 02:32:32 +0000 2020", "full_text": "I love how people with 0 expertise feel the need to give their opinions on a pandemic they know nothing about"}
{"id": 1256773609214939142, "created_at": "Sun May 03 02:32:32 +0000 2020", "full_text": "If you going to the grocery store everyday during this pandemic you're not a good planner..there is no need to go to the grocery store everyday during these times"}
{"id": 1256773613316964353, "created_at": "Sun May 03 02:32:33 +0000 2020", "full_text": "Imagine me stanning R5 for 5-6 years of my life only for the Lynches to then become a “what’s social distancing?” family 😔"}
{"id": 1256773614319239168, "created_at": "Sun May 03 02:32:34 +0000 2020", "full_text": "I was under the impression that government is doing a phenomenal job until I came across a case where a family with a covid positive patient was left high and dry. This situation is going to get worse and clearly lockdown is not a permanent solution."}
{"id": 1256773622594707457, "created_at": "Sun May 03 02:32:36 +0000 2020", "full_text": "Our fucking awful neighbors are having a LOUD PARTY right outside my window.... Just like two weeks ago told them I was “so disappointed in them” but apparently the shame of my disappointment has worn off..... it’s literally a pandemic babes what’s not clicking"}
{"id": 1256773622716346370, "created_at": "Sun May 03 02:32:36 +0000 2020", "full_text": "bitch why is the entire city out right now getting food yall cant stay home for shit"}
{"id": 1256773631222439937, "created_at": "Sun May 03 02:32:38 +0000 2020", "full_text": "COVID 19 has really helped me determine what kind of actions/kinds of people annoy me."}
{"id": 1256773631264227328, "created_at": "Sun May 03 02:32:38 +0000 2020", "full_text": "\"HELP is a very expensive gift\", so don't expect it from everyone. One should be \"Rich by Heart, not wealth to HELP\".\n\nStay Home &amp; Stay Safe. \n\nGood Morning\nJai Jagannath 🙏🏽🙏🏽🙏🏽\n#SundayMotivation #sundayvibes \n#blessed #BeSafe #StayHome"}
{"id": 1256773634934353920, "created_at": "Sun May 03 02:32:38 +0000 2020", "full_text": "To get out tonight or stay home and masturbate"}
{"id": 1256773638574882816, "created_at": "Sun May 03 02:32:39 +0000 2020", "full_text": "He really wanted to hear how it is to work in a Covid 19 ER unit. It’s extremely exhausting it’s hard to breathe your sweating and you just want to save there life and think what else can I do for that patient for them to survive.What do I tell the family and how. It very hard.🙏"}
{"id": 1256773639652945926, "created_at": "Sun May 03 02:32:40 +0000 2020", "full_text": "alok tocando umas musica q da vontade de viver e o corona impedindo eu de viver\n\nola Deus sou eu de novo...."}
{"id": 1256773642920181760, "created_at": "Sun May 03 02:32:40 +0000 2020", "full_text": "I’m watching a #YouTube video comparing Dollar Tree $1 knockoffs to the name brands!\n\nTry to withhold your jealousy!\n\nno! I will not share the link! \n\n#lockdown"}
{"id": 1256773652105830401, "created_at": "Sun May 03 02:32:43 +0000 2020", "full_text": "hi i miss my friends and my life before coronavirus"}
{"id": 1256773663912681474, "created_at": "Sun May 03 02:32:45 +0000 2020", "full_text": "I am not sure when this pandemic end but this time I am very sure that I like you very much. And your smile is killing me @ohmpawatt 😍"}
{"id": 1256773665011773440, "created_at": "Sun May 03 02:32:46 +0000 2020", "full_text": "THERE ARE 0 ACTIVE CASES OF COVID IN MY PROVINCE!🎉🎉🎉"}
{"id": 1256773672435462144, "created_at": "Sun May 03 02:32:47 +0000 2020", "full_text": "My therapist told me almost a year ago she was “very worried about” my mom coming back into my life... \nand here we are folks. \nI’m crying everyday, I’ve stoped my ssri,  and the world is in a pandemic! \nSounds about right! Guys!!"}
{"id": 1256773680933281795, "created_at": "Sun May 03 02:32:49 +0000 2020", "full_text": "Gallup NM where it has been in the low to mid 80's has now closed all their roads in and out of the city to stop the spread of the virus\n\nI guess the New Mexican Virus didn't hear trump say it would disappear when it got warm. #coronavirus #trumpsfault"}
{"id": 1256773685354119168, "created_at": "Sun May 03 02:32:50 +0000 2020", "full_text": "Im just gonna say it  @Johnrockdoc #nlpoli doin some good job on covid #covid19nfld  .love ya"}
{"id": 1256773706048606213, "created_at": "Sun May 03 02:32:55 +0000 2020", "full_text": "Anybody Want to play with me?\ni jUst make A video 😄😄 I hope U Guys Will be COmment Or else :) I want to Say With You Guys.. Stay Safe/Stay Home 💗💗"}
{"id": 1256773718430355464, "created_at": "Sun May 03 02:32:58 +0000 2020", "full_text": "Me full on stop medz the # of positive covid cases that come in daily"}
{"id": 1256773719869083648, "created_at": "Sun May 03 02:32:59 +0000 2020", "full_text": "All those wine/spirit posts are getting to be too much... good lord. #QuarantineLife #nolife 😭🤷🏼‍♀️"}
{"id": 1256773730694545414, "created_at": "Sun May 03 02:33:01 +0000 2020", "full_text": "I’m so upset for people who have had to cancel weddings due to COVID19💔"}
{"id": 1256773734632845315, "created_at": "Sun May 03 02:33:02 +0000 2020", "full_text": "Hope everyone's staying safe and well in this challenging times. What is everyone playing?\n\nI'm currently trying to finish Zelda Breath of The Wild, I have activated 2 Divine Beasts already! ^_^\n#COVIDー19 #gaming #gamingcommunity"}
{"id": 1256773739628257283, "created_at": "Sun May 03 02:33:03 +0000 2020", "full_text": "I wish I covid was over this shit depressing, mad ppl dying"}
{"id": 1256773743239708677, "created_at": "Sun May 03 02:33:04 +0000 2020", "full_text": "Only 6 deaths from Covid in Detroit today."}
{"id": 1256773759693774849, "created_at": "Sun May 03 02:33:08 +0000 2020", "full_text": "can the lynch’s just say inside and social distance and quarantine?? it’s so disrespectful to the health care and essential workers risking their lives. if we all listen to the cdc and social distance, it’s gonna be gone sooner."}
{"id": 1256773761459683328, "created_at": "Sun May 03 02:33:09 +0000 2020", "full_text": "Remember week 2 of social distancing when every man with an instagram account did 10 push-ups for no reason"}
{"id": 1256773769814835200, "created_at": "Sun May 03 02:33:11 +0000 2020", "full_text": "I believe the death of many COVID patients were hastened due to the fact that their family couldn’t be with them, and likewise many of the deaths could have been prevented. Family is healing."}
{"id": 1256773776546516998, "created_at": "Sun May 03 02:33:12 +0000 2020", "full_text": "Why does Morrison &amp; Tehan really want schools reopened?\n\nThey want parents back at work.\n\nWhy does Dan Andrews want schools closed?\n\nHe doesn't want the gains from social distancing thrown away by opening prematurely, reinfection &amp; more economic damage. \n\nPrudent Premier.\n#auspol"}
{"id": 1256773777326817284, "created_at": "Sun May 03 02:33:12 +0000 2020", "full_text": "Coronavirus and Murder Hornets both came from Asia 🤔"}
{"id": 1256773781286248448, "created_at": "Sun May 03 02:33:13 +0000 2020", "full_text": "For those signed up for first trip to Mars, let us know if theres any “ flu” or “ corona” there? Just curious?"}
{"id": 1256773781902594049, "created_at": "Sun May 03 02:33:13 +0000 2020", "full_text": "I have faith that if for nothing else, every Indian woman in a #RedZone will do everything to social distance to reach #OrangeZone because most of them don't know how to manage their exposed roots &amp; split ends. #COVIDー19 #India"}
{"id": 1256773790769598464, "created_at": "Sun May 03 02:33:16 +0000 2020", "full_text": "Good morning tweeple ... have a good Sunday and please stay home 🏠"}
{"id": 1256773791079956481, "created_at": "Sun May 03 02:33:16 +0000 2020", "full_text": "Lo que va a recaudar ese centro de empleados después de que pase todo lo del covid19"}
{"id": 1256773801615986690, "created_at": "Sun May 03 02:33:18 +0000 2020", "full_text": "I'm looking forward to going On The Hill with @FitzFox5DC on @fox5dc tomorrow morning to discuss America's COVID response and the re-opening efforts in the states."}
{"id": 1256773807219412992, "created_at": "Sun May 03 02:33:20 +0000 2020", "full_text": "Here I was thinking the Russia was protected from coronavirus by Putin’s machismo...."}
{"id": 1256773811254505474, "created_at": "Sun May 03 02:33:20 +0000 2020", "full_text": "So McMassa opened the state and y'all just decided to risk is all huh? To hell with masks and social distancing, huh? All in the clothing stores, malls fighting and shooting, and buying up BS? Got it. #lawdhelpem #Idontwannabeessentialanymore #Ihateithere"}
{"id": 1256773818577817601, "created_at": "Sun May 03 02:33:22 +0000 2020", "full_text": "I would still like everybody to stay THE FUCK away from me, pandemic or not."}
{"id": 1256773818804318211, "created_at": "Sun May 03 02:33:22 +0000 2020", "full_text": "N guardo rancor n, mas tomara q vc pegue corona ☺️"}
{"id": 1256773822788886531, "created_at": "Sun May 03 02:33:23 +0000 2020", "full_text": "When not more than 4 people  allowed to sit together how can students sit in a examination hall with 50 other students. Who has corona virus symptoms no one knows. \n#CallOffBoardExams"}
{"id": 1256773824252710913, "created_at": "Sun May 03 02:33:24 +0000 2020", "full_text": "What the news portrays: Everywhere is closed, facemasks at ALL times, STAY HOME.\n\nWhat’s really going on: We got everyone sitting in their cars eating McDoubles and smoking dank in their cars outside their local McDonalds. \n\nLike wtf."}
{"id": 1256773836013555714, "created_at": "Sun May 03 02:33:26 +0000 2020", "full_text": "Has social distancing changed The Tomb of the Unknown Soldier routine? @ArlingtonNatl"}
{"id": 1256773836281798656, "created_at": "Sun May 03 02:33:26 +0000 2020", "full_text": "don’t come to sonic, like pls stay home"}
{"id": 1256773836663476226, "created_at": "Sun May 03 02:33:27 +0000 2020", "full_text": "1 like &amp; I’ll call the cops on some kids that I went to high school w that are not practicing social distancing"}
{"id": 1256773844335017984, "created_at": "Sun May 03 02:33:28 +0000 2020", "full_text": "HI ITS LOCKDOWN MODE WHALIEN IS GONE PLEASE GO PRIV"}
{"id": 1256773851926724610, "created_at": "Sun May 03 02:33:30 +0000 2020", "full_text": "I wanna know what Robin Williams would have done with #COVIDー19"}
{"id": 1256773852173983746, "created_at": "Sun May 03 02:33:30 +0000 2020", "full_text": "The US opens one city and death numbers apparently skyrocket within a matter of days. But Covid takes weeks to incubate itself before anyone feels symptoms... right? \n\nI hate it here."}
{"id": 1256773852815921156, "created_at": "Sun May 03 02:33:30 +0000 2020", "full_text": "I am sure NCDC did not carry out any #COVID19 test in Kano yesterday to calm the tension or hypertension of 2 days ago. Reporting 2 in Kano is rediculous. Test, test and test Kano are dying. I am worry about Lagos over 4th of May..God help us"}
{"id": 1256773856158789632, "created_at": "Sun May 03 02:33:31 +0000 2020", "full_text": "Oh I know why my timeline and/or phone be soo dry. Cause people aren’t actually social distancing. They still having lil gatherings and friends over lol"}
{"id": 1256773861556682752, "created_at": "Sun May 03 02:33:32 +0000 2020", "full_text": "i scheduled a tattoo appointment w a hella good artist in August 2019 for an apt this June, but now it’s being pushed back all the way until next summer 2021 I’m just so annoyed w this pandemic &amp; i can’t get my 300$ deposit back :)"}
{"id": 1256773866233438210, "created_at": "Sun May 03 02:33:34 +0000 2020", "full_text": "Social distancing isn’t sitting with a group in Sheep’s Meadow or on the Christopher St Pier. Saddened by some of the Instagram stories I’m seeing from today. Do better people...."}
{"id": 1256773869374894080, "created_at": "Sun May 03 02:33:34 +0000 2020", "full_text": "my bitchass neighbor literally doesn’t understand what social distancing is, I’m- she’s been having people over every day-"}
{"id": 1256773874454126593, "created_at": "Sun May 03 02:33:36 +0000 2020", "full_text": "'PM cares fund' and a loan of $1.5 billon from ADB. Both were taken in the name of fighting corona and supporting poor people.\n\nMeanwhile, the govt is making migrant workers to pay Rs. 50 extra to get home.\n\nHere, we can see how much willing this govt is to help the poor people!"}
{"id": 1256773878380138500, "created_at": "Sun May 03 02:33:36 +0000 2020", "full_text": "I must admit I am very impressed how smart the Covid19 virus really is...It doesn't contaminate you at Walmart, Target, Costco, Supermarkets, etc...but it sure will get you at hair salons, nail salons, restaurants, bars and any other small business...Tricky little bastard."}
{"id": 1256773881865687040, "created_at": "Sun May 03 02:33:37 +0000 2020", "full_text": "100,000 deaths from COVID-19 in the United States is inevitable."}
{"id": 1256773894066798592, "created_at": "Sun May 03 02:33:40 +0000 2020", "full_text": "then the excuse be “ I be bored “ 😐BITCH WE ALL BORED SO I DO NOT GIVE ONE FUCK !!! unless you absolutely need to be out and do shit, STAY YOUR DUMBASS HOME. end of conversation"}
{"id": 1256773894884651009, "created_at": "Sun May 03 02:33:40 +0000 2020", "full_text": "The Dems are so out there with their ignorance, rants and plain stupidity about COVid.  Trump, thank God, is leading us in the right direction and doing everything possible to eliminate this virus.  Dems need to support him, not disparage him.  God bless Trump; he will win 2020."}
{"id": 1256773903881560064, "created_at": "Sun May 03 02:33:43 +0000 2020", "full_text": "Que esse Corona passe pra eu ir um dia no show do Alok"}
{"id": 1256773920545558529, "created_at": "Sun May 03 02:33:47 +0000 2020", "full_text": "Forever on covid standby 🙄"}
{"id": 1256773927549890566, "created_at": "Sun May 03 02:33:48 +0000 2020", "full_text": "poor americans having their stay at home orders extended meanwhile states in australia are allowing us to visit non household members (only 1 where I am) and do non essential shopping and recreational activities again.."}
{"id": 1256773927784808455, "created_at": "Sun May 03 02:33:48 +0000 2020", "full_text": "I’m sick of getting incompletes in classes because of something I can’t control first it was tonsillitis then my background check now freaking corona 😡"}
{"id": 1256773928338374657, "created_at": "Sun May 03 02:33:48 +0000 2020", "full_text": "Gabby wolverton got married on Facebook live today. It's the first wedding I've heard of since the coronavirus! Congratulations to the bride and groom for many years to come! Praying for you to be blessed with love and children all your lives! 🌈🎊😁🤗"}
{"id": 1256773932369108992, "created_at": "Sun May 03 02:33:49 +0000 2020", "full_text": "Just in case anyone thinks the parenting during a pandemic bar is set too high, just know that I had to call and have my children removed from the house by my parents today, so I didn’t make it over that bar either."}
{"id": 1256773933266800645, "created_at": "Sun May 03 02:33:50 +0000 2020", "full_text": "When the lockdown ends I'm going to see The book of Mormon in London. It's gonna be on like, day 2"}
{"id": 1256773944842924032, "created_at": "Sun May 03 02:33:52 +0000 2020", "full_text": "A few Hildebros out last night, including one ex-MP who does not agree with public health lockdown measures. Thanks for your input!"}
{"id": 1256773948961959936, "created_at": "Sun May 03 02:33:53 +0000 2020", "full_text": "First nice day outside and niggas forgot all bout covid 19 smh"}
{"id": 1256773954510831619, "created_at": "Sun May 03 02:33:55 +0000 2020", "full_text": "I am banning all visitors to my house if they have not downloaded the covid19 safe app. That is all."}
{"id": 1256773960802451462, "created_at": "Sun May 03 02:33:56 +0000 2020", "full_text": "For any American that is ignorant enough to blame @realDonaldTrump for the Coronavirus 💩You definitely aren’t paying attentions and or listening and believing the #FakeNews ‼️#WakeUpUSA"}
{"id": 1256773965604937730, "created_at": "Sun May 03 02:33:57 +0000 2020", "full_text": "I had already accepted wearing a mask in public for the next year, but with the way people aren't social distancing we're still going to be on lockdown in September and the death toll will be high six figures."}
{"id": 1256773979345498115, "created_at": "Sun May 03 02:34:01 +0000 2020", "full_text": "bora junta td mundo e mata o corona"}
{"id": 1256773983409750017, "created_at": "Sun May 03 02:34:02 +0000 2020", "full_text": "Our first Apple Blossom Festival was cancelled due to Covid. But all day, people drove around town with pink and green flags and banners on their cars, yelling \"Happy Bloom\" to every pedestrian, and all night there have been fireworks.\n\nApparently this is a pretty big deal here."}
{"id": 1256773990942736384, "created_at": "Sun May 03 02:34:03 +0000 2020", "full_text": "coronavirus par la coronavirus par ci OH laissez nous"}
{"id": 1256773994906292224, "created_at": "Sun May 03 02:34:04 +0000 2020", "full_text": "Yo en el live de Bad Bunny y en el chat del trabajo enviando vainas del Covid 😂😂😂😂😂😂"}
{"id": 1256774020491620355, "created_at": "Sun May 03 02:34:10 +0000 2020", "full_text": "I still don't know anyone that has had COVID-19."}
{"id": 1256774020583866370, "created_at": "Sun May 03 02:34:10 +0000 2020", "full_text": "e pensar que esse mes tinha xxxperience, vai toma no cu corona virus"}
{"id": 1256774024606232577, "created_at": "Sun May 03 02:34:11 +0000 2020", "full_text": "of F/A-18 Hornet who can carry a lot comparing with F-35. Yellowflower media reported USS 71 Theodore Roosevelt got its coronavirus from Vietnam. Yellowflower media can somehow get behind our US major media, very powerful, never lied. Wait a minute, is Brett Crozier having a"}
{"id": 1256774028238315521, "created_at": "Sun May 03 02:34:12 +0000 2020", "full_text": "I am “fuck it let’s do an at home perm” days into the pandemic."}
{"id": 1256774030427856896, "created_at": "Sun May 03 02:34:13 +0000 2020", "full_text": "I’m really social distancing !"}
{"id": 1256774033271488513, "created_at": "Sun May 03 02:34:13 +0000 2020", "full_text": "The curve is never going to flatten."}
{"id": 1256774038313226241, "created_at": "Sun May 03 02:34:15 +0000 2020", "full_text": "Started West Wing from the beginning and in the first few episodes they’re talking about how the next disaster won’t be nuclear war it will be a pandemic 👀"}
{"id": 1256774041798615041, "created_at": "Sun May 03 02:34:15 +0000 2020", "full_text": "Stay home stay safe\n\nBut\n\nFight against Bihar government for your dreams same work same pay.\n\n                   Thanks\n             Have a nice day\n                  All of you"}
{"id": 1256774042419367938, "created_at": "Sun May 03 02:34:16 +0000 2020", "full_text": "ppl should learn how to fucking stay home god damn"}
{"id": 1256774057627799552, "created_at": "Sun May 03 02:34:19 +0000 2020", "full_text": "Yesterday's Covid-19 cases 105.\n\n11 - import\n60 - EMCO\n34 - local community spread\n\nOut of 34, how many of them are asymptomatic?\n\n@DGHisham would like these figures to be separately reported especially in the local community spread. Thank you."}
{"id": 1256774057715875840, "created_at": "Sun May 03 02:34:19 +0000 2020", "full_text": "What is happening with the Aarogya setu app this app is full of error and it pass wrong information as last night a Corana Positive is confirmed in our locality ( Kalyan Nagar 3rd)\nBut this#AarogyaSetuApp\nDon't showing me a corona positive found in my\n#AarogyaSetuApp \n#COVIDAPP"}
{"id": 1256774067752800256, "created_at": "Sun May 03 02:34:22 +0000 2020", "full_text": "and people from my school have been posting about being out and interacting with others like- stay the fuck home please fUCk"}
{"id": 1256774078725148672, "created_at": "Sun May 03 02:34:24 +0000 2020", "full_text": "I feel like I'm the only person making less garbage during the pandemic.  Every time its trash day, everyone's garbage cans are overflowing.  Though in the area I live, they give you a 96 gal recycling bin and a 35 gal garbage bin, so its not hard to overflow the garbage bin."}
{"id": 1256774078905700352, "created_at": "Sun May 03 02:34:24 +0000 2020", "full_text": "I reckon easily over 50% of our 900 bed hospital is COVID confirmed. Our ICUs and IMCs are slammed. We have multiple units assigned just for COVID+ patients.\nBut yes let’s stop social distancing because that’s smart. 🙄"}
{"id": 1256774087499628545, "created_at": "Sun May 03 02:34:26 +0000 2020", "full_text": "There should be underwear saying “Kiss my rear end Coronavirus”."}
{"id": 1256774088036499456, "created_at": "Sun May 03 02:34:26 +0000 2020", "full_text": "I love how 10min after the Good Omens Lockdown video was released we have comics, fanfics, etc from the Ineffable Fandom. Love you guys."}
{"id": 1256774088141479936, "created_at": "Sun May 03 02:34:27 +0000 2020", "full_text": "my dad survived covid 19!🙏"}
{"id": 1256774105573085186, "created_at": "Sun May 03 02:34:31 +0000 2020", "full_text": "Coronavirus Hitting TOO Close To Home\n \ncontinuing to pray for everyone\n\nsending endless love everywhere\n\n❤️"}
{"id": 1256774113693249543, "created_at": "Sun May 03 02:34:33 +0000 2020", "full_text": "These 2020 bosses are getting out of hand! Where’s the power ups or god mode! #simulations #itsagame #COVIDー19"}
{"id": 1256774116323086338, "created_at": "Sun May 03 02:34:33 +0000 2020", "full_text": "Comparing a “stay at home” order to prison, slavery, or the holocaust is proof that we need a) an educated populace and b) to take markers and poster board away from idiots"}
{"id": 1256774117853986816, "created_at": "Sun May 03 02:34:34 +0000 2020", "full_text": "So disappointed in @Apple Was hoping they would help a single customer during Covid, seems the stockholders &amp; CEO are more important, it’s all about the $$$! What a pity @Apple was hoping for more from u! 😡"}
{"id": 1256774125282000898, "created_at": "Sun May 03 02:34:35 +0000 2020", "full_text": "Pandemic, murder hornets, Trump is our potus, millions globally are suffering from a multitude of things all while I tweet about it from my comfortable bed. Just burn the whole goddamn thing down."}
{"id": 1256774125487448065, "created_at": "Sun May 03 02:34:35 +0000 2020", "full_text": "my friend from qld is finally coming down to Syd and I wanna hang out w him but this lockdown is PUTTING ME ON EDGE"}
{"id": 1256774125969956864, "created_at": "Sun May 03 02:34:36 +0000 2020", "full_text": "Not that nigga fucked a crackhead RAW outside during a pandemic smh man oh fucking man."}
{"id": 1256774133695873024, "created_at": "Sun May 03 02:34:37 +0000 2020", "full_text": "Cn I come into the out now #QuarantineLife"}
{"id": 1256774147159601152, "created_at": "Sun May 03 02:34:41 +0000 2020", "full_text": "Does anyone really believe if a crowd of minorities tries to run or walk onto any floor of any statehouse that there wouldn't be at least one casualty? #MichiganProtest #COVIDー19 #Michigan"}
{"id": 1256774147398606854, "created_at": "Sun May 03 02:34:41 +0000 2020", "full_text": "I was finally able to visit my parents (while practicing social distancing of course) today. I was happy to see they are doing okay.\n\nTomorrow is game day and since I finally finished Breath of the Wild, I'll be finishing up Resident Evil Revelations and starting Okami HD!!!"}
{"id": 1256774150099738624, "created_at": "Sun May 03 02:34:41 +0000 2020", "full_text": "corona virus eu te odeio por destruir o congresso que ia ter esse ano de novo"}
{"id": 1256774150628278272, "created_at": "Sun May 03 02:34:41 +0000 2020", "full_text": "Remember when Covid went viral"}
{"id": 1256774150988783617, "created_at": "Sun May 03 02:34:41 +0000 2020", "full_text": "Why this inequality in our country where everyone has equal rights? Temples are also affected by lockdown, then why Govt. is taking crores of rupees from temples while giving thousands of tonnes of raw rice to mosques??\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256774154126327811, "created_at": "Sun May 03 02:34:42 +0000 2020", "full_text": "People are dense as hell hanging out with friends &amp; family during a pandemic. Stay tf home! The longer you keep doing this, the longer we’ll be in quarantine &amp; people will continue to DIE. Stop being selfish. I’m sick of seeing entitled assholes hanging out everyday while the-"}
{"id": 1256774154239557632, "created_at": "Sun May 03 02:34:42 +0000 2020", "full_text": "será que a amazon vai mandar meu mangás com corona"}
{"id": 1256774155229224961, "created_at": "Sun May 03 02:34:42 +0000 2020", "full_text": "And just like that Corona Virus has Disappeared"}
{"id": 1256774162347163649, "created_at": "Sun May 03 02:34:44 +0000 2020", "full_text": "India's Uttar Pradesh state has named eight out of 18 coronavirus hotspots in the capital Lucknow after mosques! I bow my head in SHAME!!\n@MJALSHRIKA @AlGhurair98 @alnassar_kw @WHO"}
{"id": 1256778423604637696, "created_at": "Sun May 03 02:51:40 +0000 2020", "full_text": "miss ko na yung composer ng 'the covid will not get me today'\n\n#SB19 @SB19Official"}
{"id": 1256778424099565573, "created_at": "Sun May 03 02:51:40 +0000 2020", "full_text": "Working a COVID video, hope I can tease this sucker to you soon"}
{"id": 1256778424972083202, "created_at": "Sun May 03 02:51:40 +0000 2020", "full_text": "I noticed something why is the Healthcare workers donot change their uniforms and shoes that they wear at hospitals and clinics and then they shop at grocery stores. Especially now with coronavirus spreading."}
{"id": 1256778425278189568, "created_at": "Sun May 03 02:51:41 +0000 2020", "full_text": "Correlated but somewhat random thought: wouldn’t it be such a plot twist if weed turned out to be the cure to covid? #itsnoteasybeinggreen"}
{"id": 1256778432442068993, "created_at": "Sun May 03 02:51:42 +0000 2020", "full_text": "Shoutout covid for delaying everything and not having my drip come in time for my bday 🤦🏻‍♂️"}
{"id": 1256778445645770753, "created_at": "Sun May 03 02:51:45 +0000 2020", "full_text": "We are now talking to a potential sponsor for another event! And this time, all proceeds will go to our fundraising event to fight against COVID-19! 🤗"}
{"id": 1256778446140661761, "created_at": "Sun May 03 02:51:46 +0000 2020", "full_text": "If anyone would like to aggressively trigger their anxiety theres a docu series on Netflix about covid 19."}
{"id": 1256778448799854594, "created_at": "Sun May 03 02:51:46 +0000 2020", "full_text": "After events are cancelled\n \n#BTSARMY: donate over $417k in ticket refunds toward corona relief efforts\n \nFootball Fans: take to the streets rioting\n \nAnyways, @OnAirRomeo can you play #ON by @BTS_twt feat. @Sia next on @MostRequestLive #MostRequestedLive?🤭"}
{"id": 1256778450427232257, "created_at": "Sun May 03 02:51:47 +0000 2020", "full_text": "More stores open and a lot less social distancing happening (ie: none). Same thing at Eastgardens yesterday where they had to announce over speakers that people needed to stop crowding together 🤷🏻‍♀️"}
{"id": 1256778450968481793, "created_at": "Sun May 03 02:51:47 +0000 2020", "full_text": "Es tan triste ver el modo en el que México enfrenta el coronavirus 😞😞😞😞"}
{"id": 1256778483667292160, "created_at": "Sun May 03 02:51:54 +0000 2020", "full_text": "🤔If someone gets their food delivered from store to home, What happens if they get DiGiorno🍕?!?! 🤯😱 #endoftheworld #COVIDー19  #DiGiorno"}
{"id": 1256778487072829441, "created_at": "Sun May 03 02:51:55 +0000 2020", "full_text": "So can we just all pretend this was our weird middle school meltdown and act this never happend? #coronavirus"}
{"id": 1256778487312125953, "created_at": "Sun May 03 02:51:55 +0000 2020", "full_text": "#CallOffBoardExams\nIn such situations,appearing for the exams is too dangerous.Even if one person is affected,All the students and stuff can become the victims of Coronavirus.Its better not to appear for the exams.\n@ImranKhanPTI"}
{"id": 1256778494870241280, "created_at": "Sun May 03 02:51:57 +0000 2020", "full_text": "BJP TN President Mr Murugan urged the AIADMK Govt. to resume Annadanam(free food) in temples as usual due to Corona Lockdown emergency, but it's not ordered the same to mosques or churches.Why??? #सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256778496166072322, "created_at": "Sun May 03 02:51:57 +0000 2020", "full_text": "Come to think of it, in a freezer, coronavirus can last almost forever. Scientists preserve specimens of viruses there for study. Melting ice caps could have released age old frozen viruses &amp; attached to unknowing hosts like birds and transferred to others then mutate. Hmm"}
{"id": 1256778505251180544, "created_at": "Sun May 03 02:52:00 +0000 2020", "full_text": "Migrant laborers being sent back home at a time when we are thinking of lifting lockdown shows shoddy planning and co-ordination between Centre and states! India is undoing most of the gains it captured in initial days now! @BJP4India @narendramodi @HMOIndia #COVIDー19"}
{"id": 1256778504999505920, "created_at": "Sun May 03 02:52:00 +0000 2020", "full_text": "i hope everyone single awful selfish piece of shit that is \"protesting\" the lockdowns gets covid-19 and dies. thats what these shitheads deserve"}
{"id": 1256778506391842816, "created_at": "Sun May 03 02:52:00 +0000 2020", "full_text": "...we can stay home and watch the sunset but i cant help from asking...\n\nare you bored yet?"}
{"id": 1256778508740759554, "created_at": "Sun May 03 02:52:00 +0000 2020", "full_text": "This COVID 19 thing is really starting to take the piss. I guess they're just playing it out to keep it going."}
{"id": 1256778513371279361, "created_at": "Sun May 03 02:52:02 +0000 2020", "full_text": "Hey guys 👋 Do you want to know ❔How to make lots of friends 😀from home during this pandemic 🦠 Comment below and I’ll message you how! 👍"}
{"id": 1256778516152057856, "created_at": "Sun May 03 02:52:02 +0000 2020", "full_text": "Y’all better stay in the house the longer y’all prolong this covid 19 the longer it’s no money being made outchea think about it the economy really gone fail bc y’all wanna go to the club and shit"}
{"id": 1256778520644050944, "created_at": "Sun May 03 02:52:03 +0000 2020", "full_text": "sorry I haven’t been around here as much, seeing like constant pandemic news gets kind of tiring after a while idk. I want to try and share my ff7 remake happiness more though 😁 hope u all are well!"}
{"id": 1256778525123756038, "created_at": "Sun May 03 02:52:04 +0000 2020", "full_text": "no offence but if you're seriously still not making an effort in being friends with me during lockdown &amp; there’s not really any excuses then you’re just not worth it."}
{"id": 1256778529800441861, "created_at": "Sun May 03 02:52:05 +0000 2020", "full_text": "#salute #Indian #Army #respect #won #hearts #showed #Nation #love #proudtobeindian #Indiafightscarona #petals #flowers #motivated #lockdown @narendramodi @narendramodi_in #Indianarmy #Indiafightscorona sir highly motivated in life by army move"}
{"id": 1256778533231157248, "created_at": "Sun May 03 02:52:06 +0000 2020", "full_text": "En mi casa si no nos mata el COVID-19, nos vamos a matar entre nosotros 🙃"}
{"id": 1256778533931810816, "created_at": "Sun May 03 02:52:06 +0000 2020", "full_text": "Retiring for the greater good, thanks for all the memories. Yea I wanted to be a pro but now that I'm down I'll focus on being a programmer and after this pandemic play some volley haha, still gonna play from time to time no worries, cya guys."}
{"id": 1256778477673443328, "created_at": "Sun May 03 02:51:53 +0000 2020", "full_text": "What kind of person am I? I play jeopardy on my phone while watching jeopardy on tv and convince myself that I could be a contestant, when in fact, and with proof from my game history... I could not. #QuarantineLife #boredinthehouse"}
{"id": 1256778550394392582, "created_at": "Sun May 03 02:52:10 +0000 2020", "full_text": "can you people STAY home so my friend @perlaaaibarra can come back and visit my lonely ass 🥺"}
{"id": 1256778550482362369, "created_at": "Sun May 03 02:52:10 +0000 2020", "full_text": "Coronavirus? More like, I haven't been able to have a normal and healthy 2020 and have been stuck watching Netflix - virus 😅 #StayHome"}
{"id": 1256778551442972675, "created_at": "Sun May 03 02:52:11 +0000 2020", "full_text": "I urge govt to consider common men and women also to bring them back and unite them with their family who were stranded after lockdown."}
{"id": 1256778551543697409, "created_at": "Sun May 03 02:52:11 +0000 2020", "full_text": "Idk if I’m tipsy or drunk 😩 been drinking so much during this damn pandemic 🥴🤦🏾‍♀️"}
{"id": 1256778563270987777, "created_at": "Sun May 03 02:52:13 +0000 2020", "full_text": "Neighbor put a 4\" metal spike in his leg. Made a tourniquet, bandaged him up, (prior marine skills) sent to ER. Missed main artery by 1/8\" \nIn and out UT hospital in 2.5 hours, no masks, no Corona test or symptoms checks, 3 visitors with him. Thats what the F im talking about."}
{"id": 1256778567033262081, "created_at": "Sun May 03 02:52:14 +0000 2020", "full_text": "On behalf of us decent white folk, I would like to thank minorities for following state orders. Thank you for staying at home and helping to prevent the spread of #COVID19. I’m really sorry that a bunch of stupid trump supporting white people are endangering all of us right now."}
{"id": 1256778567620452352, "created_at": "Sun May 03 02:52:14 +0000 2020", "full_text": "this would’ve been the perfect time for the drive-in to make HELLA money.. 🙃 perfect for social distancing 😌"}
{"id": 1256778567633035266, "created_at": "Sun May 03 02:52:14 +0000 2020", "full_text": "so who’s this corona and why does he have a virus 🤣🤣🤣"}
{"id": 1256778571386957824, "created_at": "Sun May 03 02:52:15 +0000 2020", "full_text": "If the universe thinks it’s going to take me out with a pandemic or a freaking hornet, it has another thing coming. I’m going to live long enough to die from climate change like God intended!"}
{"id": 1256778576151621639, "created_at": "Sun May 03 02:52:17 +0000 2020", "full_text": "future grandchild : grandad what happened during the 2020 pandemic \nme : at first britain had no loo roll then we went into lockdown school was cancelled and shit went down hill but thanks to google translate memes we were saved"}
{"id": 1256778576403324929, "created_at": "Sun May 03 02:52:17 +0000 2020", "full_text": "Ima be honest I hope everyone can start to value saving, preparation, and seek facts. This pandemic just hit almost from nowhere."}
{"id": 1256778578831609861, "created_at": "Sun May 03 02:52:17 +0000 2020", "full_text": "Can't 2020 get any worse? First there's the pandemic and now there's so called ukpop girl group 🥴"}
{"id": 1256778580513763335, "created_at": "Sun May 03 02:52:18 +0000 2020", "full_text": "I understand. Economy is a big question,but I don't see any reason or logic for a relaxed lockdown. \nAre we prepared to face the impact\n1. Doctors are still unsafe, Safetey gears?\n2. Apt Testing ?\n3. Attack on  frontline workers?\nAnd many\nजान है तो जहान है\n#LockdownExtended"}
{"id": 1256778583210688513, "created_at": "Sun May 03 02:52:18 +0000 2020", "full_text": "Alguém sabe se nos sintomas do corona envolve a vontade de viver um romance?"}
{"id": 1256778587228778496, "created_at": "Sun May 03 02:52:19 +0000 2020", "full_text": "THREAD:\nI saw some petition circulating from former UN Secretary Nikki Haley calling for the US to resist China’s global influence and to push for Congress to hold the country responsible for their delay in reporting COVID-19 in the earliest days."}
{"id": 1256778587904098304, "created_at": "Sun May 03 02:52:19 +0000 2020", "full_text": "Wake up, Devotion, Refresh, Check the gadgets while having breakfast.. ok what’s on the tv screen (CoVid19 updates)... tv off. FaceTime with the kiddos, hello tweeps. All chores done. Off to the studio. Good morning Sunday, Sport On TalkFootball is here. \n\nLive n Direct from TFR"}
{"id": 1256778589283942400, "created_at": "Sun May 03 02:52:20 +0000 2020", "full_text": "If you could end Coronavirus by sacrificing one celebrity, which one would you choose and why Yo Yo Honey Singh ?"}
{"id": 1256778591804829697, "created_at": "Sun May 03 02:52:20 +0000 2020", "full_text": "Lets all take a moment to remember we are all in this together. We each have unique skills and traits that can offer something positive. Be kind and patient with everyone. We may do things differently but we are all on the same side. The world needs more love than ever #covid19"}
{"id": 1256778601808232451, "created_at": "Sun May 03 02:52:23 +0000 2020", "full_text": "is there a COVID-19 commercial bingo I can play?"}
{"id": 1256778604261883906, "created_at": "Sun May 03 02:52:23 +0000 2020", "full_text": "What excuse am I going to use to get out of hanging out with people when “For sure once this Covid-19 blows over” isn’t a thing anymore."}
{"id": 1256778605943648259, "created_at": "Sun May 03 02:52:24 +0000 2020", "full_text": "Happy covid birthday daw huhu🥺"}
{"id": 1256778612952363008, "created_at": "Sun May 03 02:52:25 +0000 2020", "full_text": "Just checking. Has anyone made a new weed strain that makes you cough a lot and called it Covid-19 yet?"}
{"id": 1256778618279206912, "created_at": "Sun May 03 02:52:27 +0000 2020", "full_text": "Could really use a Kevin Spacey as Frank Underwood COVID themed threat video right about now"}
{"id": 1256778633324068866, "created_at": "Sun May 03 02:52:30 +0000 2020", "full_text": "Stay at home"}
{"id": 1256778633705861120, "created_at": "Sun May 03 02:52:30 +0000 2020", "full_text": "So the millennial couple who bought the house next door are having yet another house party.  In order to save their lives (if they do it again next weekend), I'm pulling out the PA system and will be DJing all of our governor's pandemic updates for the last couple months. #rochmn"}
{"id": 1256778646599151623, "created_at": "Sun May 03 02:52:33 +0000 2020", "full_text": "Could you imagine the actress who played Miranda on SATC giving press briefings leading the governor briefings and leading New York during a pandemic like @andrewcuomo ? Answer no.  We don’t need celebrities we need civil servants."}
{"id": 1256778647031164928, "created_at": "Sun May 03 02:52:33 +0000 2020", "full_text": "if my friends aren’t gonna follow social distancing can they at least not post it on their stories"}
{"id": 1256778647597395969, "created_at": "Sun May 03 02:52:34 +0000 2020", "full_text": "Br definitely not on lock down 😭😭😭😭 everybody turning up"}
{"id": 1256778651397287937, "created_at": "Sun May 03 02:52:34 +0000 2020", "full_text": "in other news this girl from my school is hanging out with her friends today! and their families! the stupidity is astronomical why u postin that stay at home shit on ur instagram story if u arent actually staying home"}
{"id": 1256778658661842944, "created_at": "Sun May 03 02:52:36 +0000 2020", "full_text": "Everyone’s an expert in something we have never experienced before 🤦🏻‍♀️ #Covid19"}
{"id": 1256778663640645633, "created_at": "Sun May 03 02:52:37 +0000 2020", "full_text": "Has tRump used the pandemic to start getting out the chisels to re-work Mount Rushmore yet? #Narcissist"}
{"id": 1256778681369976837, "created_at": "Sun May 03 02:52:42 +0000 2020", "full_text": "Ready to meet new souls! 😍 I love meeting people so let’s be friends and hangout (when social distancing ends 🥺)"}
{"id": 1256778693642465280, "created_at": "Sun May 03 02:52:45 +0000 2020", "full_text": "Since when is my Spicy Chicken with a Choc Frosty almost $9 at Wendy’s ?? Are these Coronavirus prices?"}
{"id": 1256778697148895236, "created_at": "Sun May 03 02:52:45 +0000 2020", "full_text": "COVID-19 can you please go away. I need to go about my life😒"}
{"id": 1256778697455124482, "created_at": "Sun May 03 02:52:45 +0000 2020", "full_text": "#COVID19 &gt; #MurderHornets"}
{"id": 1256778712944652289, "created_at": "Sun May 03 02:52:49 +0000 2020", "full_text": "My parents are acting like IM OBNOXIOUS for reminding them that we are in a pandemic and shouldnt be spending time w my neighbors or GRANDPARENTS."}
{"id": 1256778713083117568, "created_at": "Sun May 03 02:52:49 +0000 2020", "full_text": "I think after this lockdown am selling my bed, am done sleeping for this year.."}
{"id": 1256778721853411328, "created_at": "Sun May 03 02:52:51 +0000 2020", "full_text": "Call Of Duty if yall come out with a ONE MONTH #ZOMBIES season yall will kill the shooter games this year . MAKE IT HAPPEN #covid19 #COD #Callofduty #warzone"}
{"id": 1256778721966637056, "created_at": "Sun May 03 02:52:51 +0000 2020", "full_text": "This city got spot news bussin 🤣🤣🤣y’all ass never coming off lockdown &amp; this is why 😭"}
{"id": 1256778730594283521, "created_at": "Sun May 03 02:52:53 +0000 2020", "full_text": "When the weather nice ppl just forget there’s a pandemic going on"}
{"id": 1256778734255792130, "created_at": "Sun May 03 02:52:54 +0000 2020", "full_text": "I was thinking that if one of the side effects of COVID-19 was gangrene of the penis, you wouldn’t see anyone going outside until a vaccine was found. #StayHome"}
{"id": 1256778747044388864, "created_at": "Sun May 03 02:52:57 +0000 2020", "full_text": "Request the authorities to clarify the rules in Surat city during Lockdown 3.0 for opening a standalone consumer durable store, delivery of products &amp; service engineer visiting customer's place for service &amp; installation. @CommissionerSMC @collectorsurat @CP_SuratCity @CMOGuj"}
{"id": 1256778747874697216, "created_at": "Sun May 03 02:52:57 +0000 2020", "full_text": "The Hill: The US reportedly saw its largest one-day death toll from the coronavirus pandemic this week after 2,909 US residents died Thursday. The grim news comes as several states have started to reopen parts of their economies. #covid19"}
{"id": 1256778755269431296, "created_at": "Sun May 03 02:52:59 +0000 2020", "full_text": "“ restrictions are being lifted “ \nSo that means go out ?? Hmmmm it’s not like the coronavirus isn’t still OUT THERE !!! 🙄"}
{"id": 1256778761225277441, "created_at": "Sun May 03 02:53:01 +0000 2020", "full_text": "#CNNTownHall Can a second wave of COVID-19 contain a stronger surviving virus similar to a bacterial relapse?"}
{"id": 1256778763662233601, "created_at": "Sun May 03 02:53:01 +0000 2020", "full_text": "The Tamil Nadu Govt. aims to raise over Rs.10 crore for fighting Corona by forcing only Hindu temples to part with its money while the same Govt. spends nearly 22 crores on Muslims only for giving away rice for porridge during Ramzan. #सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256778764278812673, "created_at": "Sun May 03 02:53:01 +0000 2020", "full_text": "A doctor today told me COVID-19 could be a yearly thing..."}
{"id": 1256778768011726851, "created_at": "Sun May 03 02:53:02 +0000 2020", "full_text": "Today is #WorldPressFreedomDay  \n\n#COVIDー19 has brought the importance of the work of the press into sharp relief. In times of uncertainty, more than ever, access to reliable fact-checked information, that is free from undue interference and influence, is crucial."}
{"id": 1256778772495437824, "created_at": "Sun May 03 02:53:03 +0000 2020", "full_text": "Awh mannnn, the people criticising Ireland’s #covid testing are SO boring, acting like any Tom, Dick of Harry can come and do the test. Honestly, come in and try then."}
{"id": 1256778772516204544, "created_at": "Sun May 03 02:53:03 +0000 2020", "full_text": "Quack Motivational Speakers / Life Coaches :\n\n\"After this lockdown, revenge retail therapy is real. Lots of people will be spending to feel normal. But I will be spending TIME  to upskill myself.\"\n\nGo.\nEat.\nCyanide."}
{"id": 1256778776584781824, "created_at": "Sun May 03 02:53:04 +0000 2020", "full_text": "It's only quarantine if it hastens from the French region of Quarene. Otherwise it's a Lockdown"}
{"id": 1256778777729929217, "created_at": "Sun May 03 02:53:05 +0000 2020", "full_text": "Does anyone realize that the CDC THE CENTER FOR DISEASE CONTROL is being hobbled by the @GOP"}
{"id": 1256778784482754560, "created_at": "Sun May 03 02:53:06 +0000 2020", "full_text": "I'm surprised I haven't seen any conspiracy theories yet about the Thunderbirds and Blue Angels flyovers are actually covert mission to deploy COVID19 vaccine via contrails..."}
{"id": 1256778789662662663, "created_at": "Sun May 03 02:53:07 +0000 2020", "full_text": "Yeah, I like it, when you smile\nWon't you stay with me just for a little while\n\nCAN I TAKE YOU HOME\nCAN I TAKE YOU HOME\n\nWE CAN GO ANYWHERE YOU WANNA GO"}
{"id": 1256778790262333440, "created_at": "Sun May 03 02:53:08 +0000 2020", "full_text": "This girl asked to come over and I'm really bout to social distance myself from some pussy smh damn u covid damn u"}
{"id": 1256778793156558851, "created_at": "Sun May 03 02:53:08 +0000 2020", "full_text": "“what is the worst thing you’ve done while drunk?”\n\n“let a man put his tongue in my mouth during a pandemic”"}
{"id": 1256778801121501185, "created_at": "Sun May 03 02:53:10 +0000 2020", "full_text": "I'm thinking of rewatching the #Chernobyl mini-series to take my mind off #COVIDー19 Who's with me?"}
{"id": 1256778806456705025, "created_at": "Sun May 03 02:53:11 +0000 2020", "full_text": "ill be happy when lockdown is up and I can visit some of yall"}
{"id": 1256778811204603904, "created_at": "Sun May 03 02:53:13 +0000 2020", "full_text": "lrt this is exactly how I felt the moment I heard that my dumbass province wants \"to bubble up\" with another province next to us (BECAUSE TOURISM 🤪). Uhhhh we JUST hit zero active cases of covid and we're like the only maritime province that can claim that right now, CAN WE NOT?"}
{"id": 1256778811359674370, "created_at": "Sun May 03 02:53:13 +0000 2020", "full_text": "PT.1 - history will always remember that there was a time when all  the world fighting against covid19 pandemic and making strategy to overcome economic recession. But there was a country in which people were fighting the politics of religion.(1/3)"}
{"id": 1256778813813424128, "created_at": "Sun May 03 02:53:13 +0000 2020", "full_text": "It was such a nice day out, weather wise. Too bad I'm still stuck in the house. 😒 #SaturdayMood #lockdown"}
{"id": 1256778823825108992, "created_at": "Sun May 03 02:53:16 +0000 2020", "full_text": "Having a great scotch from @Laphroaig and listening to Randy Jackson of @ZebraBand on Facebook live. Plays every single day during lockdown. Zebra, zeppelin, Beatles etc. he plays it all"}
{"id": 1256778823875559424, "created_at": "Sun May 03 02:53:16 +0000 2020", "full_text": "3200 people died on Sept 11 and we changed our way of life. Today, almost 3000 people died and asshats are clamoring for a return to normal. There is no normal to return to. There is only staying safe for ourselves and our families. Stay home. Stay away from others. Stay safe."}
{"id": 1256778836307587073, "created_at": "Sun May 03 02:53:19 +0000 2020", "full_text": "I don’t know what you’ve been up to, but we found Tardigrades today and they were soooo cute!!! So excited!@neiltyson #tardigrades #waterbears #QuarantineLife #umc"}
{"id": 1256778840434761728, "created_at": "Sun May 03 02:53:20 +0000 2020", "full_text": "#CNNTownHall : With so much experience that doctors have had treating COVID 19 patients, have they learnt anything of value? Are patients now recovering more or having a more peaceful &amp; less painful end?"}
{"id": 1256778841839763456, "created_at": "Sun May 03 02:53:20 +0000 2020", "full_text": "If You Drink Henny You Shouldn’t Be Worried About Corona Virus 😂😂"}
{"id": 1256778844683464704, "created_at": "Sun May 03 02:53:21 +0000 2020", "full_text": "My childhood friend has lived in MYC for 27 years, as a cabaret/broadway singer. She hasn't left her apartment in weeks, no balcony/deck; she has 50+ sick friends, most with lung damage. She is tired of hearing the sirens non-stop in Wash Heights. #covid19NYC #StayHome"}
{"id": 1256778851776069632, "created_at": "Sun May 03 02:53:22 +0000 2020", "full_text": "At this point everyone in nyc knows someone who died from coronavirus...\nI’m hearing distant relatives and parents of people I know who are dying from the virus. I know it’s only a matter of time before someone closer that I know dies from it. #staystrongnyc 💪🏻💪🏻💪🏻"}
{"id": 1256778855727222785, "created_at": "Sun May 03 02:53:23 +0000 2020", "full_text": "The corona virus is never going to end unless 100% of the world has zero contact with each other... But that’s impossible so"}
{"id": 1256778857430089734, "created_at": "Sun May 03 02:53:24 +0000 2020", "full_text": "my first stop post pandemic is a medieval dinner theater. i want to be feral in public."}
{"id": 1256778865705279488, "created_at": "Sun May 03 02:53:26 +0000 2020", "full_text": "Will trump ever realize that a lot of his cult followers are dying of covid-19 or do you think he just doesn't care?"}
{"id": 1256778868410724354, "created_at": "Sun May 03 02:53:26 +0000 2020", "full_text": "This coronavirus is so draining"}
{"id": 1256778872504356865, "created_at": "Sun May 03 02:53:27 +0000 2020", "full_text": "Makes total sense! 🙄\n\n.. the US had 2,909 people die of COVID-19 in the last 24 hours, the highest daily death toll in the U.S. yet!\n\n.. this comes as Americans' across the country protest stay at home orders, and call for reopening businesses! 🤪\n\n  #AmericanIdiots"}
{"id": 1256778877898129408, "created_at": "Sun May 03 02:53:28 +0000 2020", "full_text": "We wanna get back to your task, lockdown should be over. We are in trap in with food and money."}
{"id": 1256778881803190273, "created_at": "Sun May 03 02:53:29 +0000 2020", "full_text": "Breakdown of total #coronavirus test for the state of Georgia\n\n174800 test completed \n\n28330 of the test have been positive \n\n16.21% of these test have been positive"}
{"id": 1256778882813960193, "created_at": "Sun May 03 02:53:30 +0000 2020", "full_text": "Principal Rooney did not understand social distancing  #RiPHSaveFerris"}
{"id": 1256778891391381504, "created_at": "Sun May 03 02:53:32 +0000 2020", "full_text": "NCDC reporting 2 covid-19 cases in Kano ain't just a sacred lie but a solemn act stylishly fashioned to fit the wishes of the political masters of the state.\nBut It won't be long before the stealers of the porridge of truth vomit same in the canals of shame."}
{"id": 1256778893698256897, "created_at": "Sun May 03 02:53:32 +0000 2020", "full_text": "When is this coronavirus pandemic going to be over"}
{"id": 1256778895283703809, "created_at": "Sun May 03 02:53:33 +0000 2020", "full_text": "FOX NEWS: Coronavirus takes economic toll as jobless claims top 30M"}
{"id": 1256778902061690882, "created_at": "Sun May 03 02:53:34 +0000 2020", "full_text": "My CP in the UK watched my IG stories tonight about social distancing fails in my neighborhood and wished me a Happy Hunger Games, in case anyone wanted to know if the world thought America was great a**in."}
{"id": 1256778907153362945, "created_at": "Sun May 03 02:53:35 +0000 2020", "full_text": "Are people forgetting that the corona virus doesn’t take weekends off?"}
{"id": 1256778911075241984, "created_at": "Sun May 03 02:53:36 +0000 2020", "full_text": "I’m really scared of mfs takin flights from one lock down state to another just cause 😂"}
{"id": 1256778911620509696, "created_at": "Sun May 03 02:53:37 +0000 2020", "full_text": "Earlier tonight, I thought I was hearing fireworks. Turns out someone was driving around and shooting a gun out his window randomly. This is why I wouldn't have a problem with permanent social distancing."}
{"id": 1256778914342621184, "created_at": "Sun May 03 02:53:37 +0000 2020", "full_text": "Pensar q si no hubiese coronavirus estaria con una piscola en mano en el pre pa alguna disco con mis amigas u.u"}
{"id": 1256778919824568320, "created_at": "Sun May 03 02:53:38 +0000 2020", "full_text": "Whyyy They Want Us Thinking We're Soon Going To War With China? #CoronaVirusLiar #China #CoronaVirus #COVIDー19 #War #MurderHornet"}
{"id": 1256778922638872576, "created_at": "Sun May 03 02:53:39 +0000 2020", "full_text": "Can we talk about how traditional cable companies are just totally f**cked? Not just from COVID or anything but just the rise of other TV streaming services."}
{"id": 1256778927810310144, "created_at": "Sun May 03 02:53:40 +0000 2020", "full_text": "Where is the CDC in the COVID 19 pandemic??  Why aren’t these scientists directing our response?  This is not political. Let the CDC do its job!! #FreetheCDC!"}
{"id": 1256778931404857345, "created_at": "Sun May 03 02:53:41 +0000 2020", "full_text": "US Case and Death rates: The largest epidemiological risk, the primary determinator of US Coronavirus cases and death rates - is the \"following\" of the American Constitution #coronavirus #DonaldTrump #CoronavirusUSA Good luck following that archaic piece of paper"}
{"id": 1256778936907976705, "created_at": "Sun May 03 02:53:43 +0000 2020", "full_text": "Dr Mr @narendramodi good job done till now in containing the COVID-19 pandemic. Post COVID-19 days are going to be full of dream opportunities and growth for India. A kind request - Pls move the nation away from petty communalism and let us work towards an India of our Dreams."}
{"id": 1256778937331408896, "created_at": "Sun May 03 02:53:43 +0000 2020", "full_text": "So what made-for-pandemic special should we watch tonight?"}
{"id": 1256778937457233922, "created_at": "Sun May 03 02:53:43 +0000 2020", "full_text": "#India locked itself on March 25th when we had 618 confirmed #coronavirus cases and openning up when we have nearly 40k cases and counting, quite a #paradox. Hope we are well prepared. Amen. Pl be safe. @ndtv @TimesNow @DainikBhaskar"}
{"id": 1256778939588055041, "created_at": "Sun May 03 02:53:43 +0000 2020", "full_text": "This corona making y’all so mean and hateful 😂"}
{"id": 1256778948182040576, "created_at": "Sun May 03 02:53:45 +0000 2020", "full_text": "we got high schoolers from corona posting apology vids omf 💀"}
{"id": 1256778950228901889, "created_at": "Sun May 03 02:53:46 +0000 2020", "full_text": "Wagga Wagga (Sun 03 May)\nCOVID Cases Total : 10\n(No change since 3 Apr).. 30 days of no infection. We got this far now. Grateful to those who stayed home."}
{"id": 1256778954121363457, "created_at": "Sun May 03 02:53:47 +0000 2020", "full_text": "When you call lock down holiday because it is a relief of the stress coming from school"}
{"id": 1256778956566605827, "created_at": "Sun May 03 02:53:47 +0000 2020", "full_text": "We are in the midst of a global pandemic stop sending LinkedIn requests"}
{"id": 1256778961213952000, "created_at": "Sun May 03 02:53:48 +0000 2020", "full_text": "1/3\n\nRightio, something of a special favour to ask my followers. My brother in law turns 40 in a couple of days and we're in lockdown so all my sister's plans for his big birthday bash have gone down the toilet. She has instead asked each family member to make a short video --"}
{"id": 1256778973062856704, "created_at": "Sun May 03 02:53:51 +0000 2020", "full_text": "Fuck all of you nazi freaks who keep comparing the corona virus to the holocaust"}
{"id": 1256778973926903810, "created_at": "Sun May 03 02:53:51 +0000 2020", "full_text": "Wow this is my first time working 40 hours in one week since the corona started 🥴"}
{"id": 1256778977827422208, "created_at": "Sun May 03 02:53:52 +0000 2020", "full_text": "Why would Trump not want Dr. Fauci to testify in a hearing on coronavirus? 🤔"}
{"id": 1256778986253844481, "created_at": "Sun May 03 02:53:54 +0000 2020", "full_text": "My father thinks that he already had COVID-19. He also thinks that if he gets the lumps on his arms biopsied, the air will make contact with the cells and his body will explode. So there's that."}
{"id": 1256778987251970048, "created_at": "Sun May 03 02:53:55 +0000 2020", "full_text": "Dude, my neighbor was having a blast off party and the music was loud. Somebody call the cops on them. The officers was on the helicopter and they told them that they can’t be doing that. I’m fucking dead. 😂\n#Coronavirus #Pandemic #QuarantineLife"}
{"id": 1256779008752025600, "created_at": "Sun May 03 02:54:00 +0000 2020", "full_text": "My soul yearns to be eaten up by the melody of #ON by @BTS_twt ft.@Sia on @MostRequestLive. #MostRequestedLive please play it!\n#방탄소년단 #StayHome"}
{"id": 1256779011931295744, "created_at": "Sun May 03 02:54:00 +0000 2020", "full_text": "If you’re having parties and not following social distancing right now it isn’t fun or cool, it’s actually insulting to those of us who are essential workers and who are afraid to hug our mothers. Thanks for the slap in the face."}
{"id": 1256779012204105734, "created_at": "Sun May 03 02:54:00 +0000 2020", "full_text": "Constitution Memorial Day (憲法記念日, Kenpō Kinenbi) is a national holiday in Japan. It takes place on May 3 in celebration of the enactment of the 1947 Constitution of Japan. It is a part of the collection of holidays known as GW (Gaman week..Oooops! Golden Week). #StayHome 🏠"}
{"id": 1256779020768694272, "created_at": "Sun May 03 02:54:03 +0000 2020", "full_text": "Unlike @DanTehanWannon many see @DanielAndrewsMP taking extraordinary leadership for #covid19 public safety\n\nWe now need @DanielAndrewsMP to support #Nicotine #vaping to start switching smokers to #SmokeFree &amp; prevent harmful ban policy from @cityofmelbourne \n\n#AusPol"}
{"id": 1256779029736194050, "created_at": "Sun May 03 02:54:05 +0000 2020", "full_text": "For the most part I feel I’m coping well with the Covid situation but the other day I cried in a sluice at work and at night I lie in bed consumed with anxiety and worry so... maybe not. #Covid_19 #keyworkers #lockdown #AnxietyFeelsLike"}
{"id": 1256779033234362369, "created_at": "Sun May 03 02:54:06 +0000 2020", "full_text": "It’s too much goin on outside, i was jus tryna do sumn slight. Back to social distancing"}
{"id": 1256779037097095169, "created_at": "Sun May 03 02:54:06 +0000 2020", "full_text": "ppl really be like “stay home” but y’all hanging with your friends or ppl that you don’t live with. make it make sense"}
{"id": 1256779037965508612, "created_at": "Sun May 03 02:54:07 +0000 2020", "full_text": "When corona is over I’m going to a nice ass restaurant idc If I gotta go by myself lmao"}
{"id": 1256779040473694208, "created_at": "Sun May 03 02:54:07 +0000 2020", "full_text": "Whoever LARPS as Q Anon should tell his disciples that shrooms cure coronavirus, would be funny"}
{"id": 1256779040813281280, "created_at": "Sun May 03 02:54:07 +0000 2020", "full_text": "#SocialDistancing is providing me with the alone time to look inwards and grow as an individual. It's helping me with my personal growth into adulthood. The silver lining of #Covid_19"}
{"id": 1256779042000211968, "created_at": "Sun May 03 02:54:08 +0000 2020", "full_text": "ARMY wants to hear #ON by @BTS_twt ft.@Sia this hour on #MostRequestedLive! Please play for #BTSARMY @MostRequestLive 💕\n#방탄소년단 #StayHome"}
{"id": 1256779044529614849, "created_at": "Sun May 03 02:54:08 +0000 2020", "full_text": "In Feb last, Tamil Nadu CM Edappadi K Palaniswami said that state Govt would give 50% subsidy to 'Ulemas' for buying 2-wheelers &amp; will also hike their pension from Rs 1500 to 3000. And for Corona relief activities, it's forcing temples to pay money. #सिर्फ_मंदिर_पैसे_क्यों_दे ?"}
{"id": 1256779049847971851, "created_at": "Sun May 03 02:54:09 +0000 2020", "full_text": "What is our strategy to control the spread of COVID 19... ? Announcing continuation of lockdown the whole month of Ramadan and opening all business everyday from 9-5 .. who spreads Corona at night?\nWho tracks the SOP implementation in markets ..?"}
{"id": 1256779052905648128, "created_at": "Sun May 03 02:54:10 +0000 2020", "full_text": "Megan Rapinoe the type of bitch to blame Covid-19 on the lack of feminism #MeganRapinoe"}
{"id": 1256779057691148296, "created_at": "Sun May 03 02:54:11 +0000 2020", "full_text": "Today's research is going so very badly that I am choosing housework instead. I hate housework. Not best pleased with my lockdown cabbage brain, either."}
{"id": 1256779058177871878, "created_at": "Sun May 03 02:54:11 +0000 2020", "full_text": "vai militante, defende o uso de máscaras e a tag \"stay home\" E DEPOIS VAI TE JUNTAR COM OS AMIGOS, lindo"}
{"id": 1256779066453229568, "created_at": "Sun May 03 02:54:13 +0000 2020", "full_text": "I can accept that someone wants to maintain lockdown because he fears viral transmission to himself. However, I can't accept that that fear of transmission is sincere if a comment like, \"I hope all those protestors get sick!\" follows. Ulterior motive is the logical conclusion."}
{"id": 1256779066734268418, "created_at": "Sun May 03 02:54:13 +0000 2020", "full_text": "I used to be so classy on fbook since this lockdown I been ghetto on there &amp; here 🥴 this stops today 😂"}
{"id": 1256779074241880064, "created_at": "Sun May 03 02:54:15 +0000 2020", "full_text": "I want to request @BTS_twt's new song on #MostRequestedLive @MostRequestLive. Hearing #ON (ft.@Sia) would make me happy in the best possibly way♡\n#방탄소년단 #StayHome"}
{"id": 1256779079174565888, "created_at": "Sun May 03 02:54:16 +0000 2020", "full_text": "Playing the Thunderstruck game with my step dad at camp.... happy corona!!!! I miss college"}
{"id": 1256779083754733571, "created_at": "Sun May 03 02:54:18 +0000 2020", "full_text": "Who wants  147 trillion dollars, all you have to do is solve covid 19 . 147 countries 1 trillion each ."}
{"id": 1256779087512850436, "created_at": "Sun May 03 02:54:18 +0000 2020", "full_text": "A covid levou o grande barbudo, preciso me embreagar"}
{"id": 1256779092063477760, "created_at": "Sun May 03 02:54:20 +0000 2020", "full_text": "whatre you gonna do if lockdown will stay till January? im expexting wave 2 and 3 to follow yet. #covid19 #coronavirus #lockdown"}
{"id": 1256779096111173633, "created_at": "Sun May 03 02:54:20 +0000 2020", "full_text": "I’m in Atlanta 😂😭😭 they out here so much corona 🤦🏽‍♂️"}
{"id": 1256779099487404033, "created_at": "Sun May 03 02:54:21 +0000 2020", "full_text": "stay home"}
{"id": 1256779103346163714, "created_at": "Sun May 03 02:54:22 +0000 2020", "full_text": "Crazy seeing all these covid-19 commercials"}
{"id": 1256779111743148032, "created_at": "Sun May 03 02:54:24 +0000 2020", "full_text": "We are willing to assist foreign importers to obtain \"high quality and low price\" epidemic prevention materials!\nPlease contact me in time, I am an ordinary Chinese with conscience!\nI wish you peace and happiness! good luck and happiness to you!\nEMAIL:141980@qq.com"}
{"id": 1256779116918996995, "created_at": "Sun May 03 02:54:25 +0000 2020", "full_text": "I happen to love @NicolleDWallace but if I was the purported president of a country with over 67K people dead because of my mismanagement of a pandemic - U.S. has less than 5% of world population but 33% of #COVID19 deaths - maybe I'd talk about something else, @realDonaldTrump"}
{"id": 1256779121058893824, "created_at": "Sun May 03 02:54:26 +0000 2020", "full_text": "Praying for the HEALTH of those who are health workers, first responders, and working on the front lines of covid units. 🙏🏼\n\nPraying for RESILIENCE for small business owners and entrepreneurs facing new challenges and stresses. 🙏🏼\n\nPraying for WISDOM for those who lead us. 🙏🏼"}
{"id": 1256779129044819968, "created_at": "Sun May 03 02:54:28 +0000 2020", "full_text": "Humans need human interaction to maintain a healthy mind. So I Go out, take a walk, and wonder/debate where everyone is going? Then I go Back Home 🌞 #COVIDー19 #ManInterupted #lockdownMania #CRAVITY"}
{"id": 1256779133096538113, "created_at": "Sun May 03 02:54:29 +0000 2020", "full_text": "If u think companies r cheating you or exploiting u, afta lockdown, please stay home or gt urslf beta gigs.....dont confuse our siblings.....😆😆"}
{"id": 1256779136757981185, "created_at": "Sun May 03 02:54:30 +0000 2020", "full_text": "#CelebrateCovidFight \n\nSalute to all the covid fighters doctors,nurse, police..Why this bastards have problem if Indian Armed Forces Are giving tribute to our covid fighters."}
{"id": 1256779137206771712, "created_at": "Sun May 03 02:54:30 +0000 2020", "full_text": "The pandemic is exposing inequalities of all kinds. Including gender inequality."}
{"id": 1256779142005248001, "created_at": "Sun May 03 02:54:31 +0000 2020", "full_text": "Seems that nobody is the area I live in/the surrounding communities actually believe in staying home and social distancing? Saw so many people walking around today (lots with young babies), not staying six feet apart, not wearing masks, etc."}
{"id": 1256779149114511371, "created_at": "Sun May 03 02:54:33 +0000 2020", "full_text": "It's Saturday night and I'm pondering an email to the founder of the company about COVID. I don't want to be \"that guy\" but I think everyone's overly optimistic. \n\nMy conscience won't let me rest."}
{"id": 1256779167858860034, "created_at": "Sun May 03 02:54:38 +0000 2020", "full_text": "Social distancing too much inconvenience for republicans even if it would give more time to solve the PPE and other supply issues and be safer for essential workers.  I can only conclude they WANT more elderly, and people with other health conditions to die."}
{"id": 1256779178629890050, "created_at": "Sun May 03 02:54:40 +0000 2020", "full_text": "Como va a ser que me tome un vasito de ron con Coca-Cola hace una hora y ya tengo guayabo? El covid llevándose el único talento que tenia"}
{"id": 1256779188566097925, "created_at": "Sun May 03 02:54:43 +0000 2020", "full_text": "Oh, the number of people I've seen a the store with a mask flapping loosely over their mouths and no nose coverage. Wear it right or it does no good!\n\nCOVER YOUR GERM HOLES!\n\n#COVID19"}
{"id": 1256779188725563394, "created_at": "Sun May 03 02:54:43 +0000 2020", "full_text": "If you're reading this... congratulations on not dying from coronavirus... yet"}
{"id": 1256779191258943488, "created_at": "Sun May 03 02:54:43 +0000 2020", "full_text": "If you have your stuff truly together in the midst of our 20.20 Pandemic, I just have to say, “Congratulations”, and Maybe me, next time. IDK. #wtg #2020"}
{"id": 1256779195545419786, "created_at": "Sun May 03 02:54:44 +0000 2020", "full_text": "Why this inequality in our country where everyone has equal rights? Temples are also affected by lockdown, then why Govt. is taking crores of rupees from temples while giving thousands of tonnes of raw rice to mosques??\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256779196900114434, "created_at": "Sun May 03 02:54:45 +0000 2020", "full_text": "Global pandemic\nUFOs\nMurder Hornets\n\n...\n\nWho greenlit this shitty movie?"}
{"id": 1256779200180244480, "created_at": "Sun May 03 02:54:45 +0000 2020", "full_text": "Sitaram Yechury question Defence Role to honour COVID19 Warriors. Opposition habitual to blames Army Role against Terrorism and Enemy strike, call them rapiest, killer and Khalnayak. \nPolitical reservation to Ex soldiers only solution to preserve Army honour among politicians"}
{"id": 1256779200234733570, "created_at": "Sun May 03 02:54:45 +0000 2020", "full_text": "\"Before The Covid,\" like coronavirus is the Obelisk in 2001 A Space Oddessey"}
{"id": 1256779201119571970, "created_at": "Sun May 03 02:54:46 +0000 2020", "full_text": "Everyone here seems to be requesting #ON (ft.@Sia) by @BTS_twt! I request it too :) #MostRequestedLive @MostRequestLive! Please play for me 😘\n#방탄소년단 #StayHome"}
{"id": 1256779203724357635, "created_at": "Sun May 03 02:54:46 +0000 2020", "full_text": "Child: \"Grandpa - were you worried about coronavirus and global warming?\"\n\nMe: \"Of course, honey. It was early 2020 and we didn't know about the murder hornets yet. We didn't know they'd kill all the bees and doom the planet first.\""}
{"id": 1256779203816521728, "created_at": "Sun May 03 02:54:46 +0000 2020", "full_text": "This Angeleno is Ventura-Highway-just-came-on-the-radio-and-I-am-bawling days into this lockdown."}
{"id": 1256779204189753345, "created_at": "Sun May 03 02:54:46 +0000 2020", "full_text": "We’re gonna get a lot of good music out of all this Corona virus shit going on"}
{"id": 1256779210510798849, "created_at": "Sun May 03 02:54:48 +0000 2020", "full_text": "I will be live on Zee UP &amp; UK in a discussion related to Covid 19 reasons and remedies from 3 PM to 4 PM, you can watch and share your suggestions &amp; feedback. The channel is available on different DTH platforms as given . \nTata sky 568 , Airtel 351, Dish tv 707 , Videocon 887"}
{"id": 1256779218492555264, "created_at": "Sun May 03 02:54:50 +0000 2020", "full_text": "Sounds like there’s some sort of party going on across the street. Like, across my backyard, a road, and into another yard. Lots of loud voices. Probably little social distancing. 🙉🤒"}
{"id": 1256779221151690754, "created_at": "Sun May 03 02:54:50 +0000 2020", "full_text": "i see people on my stories like theres no covid or quarantine going on... um ... okay 🙂"}
{"id": 1256779224800772098, "created_at": "Sun May 03 02:54:51 +0000 2020", "full_text": "Is he wearing gloves to look cool or Bc of Covid? Lmao"}
{"id": 1256779234070028288, "created_at": "Sun May 03 02:54:53 +0000 2020", "full_text": "You cannot just freeze a forest ecosystem for 3 months &amp; expect all living organisms to get back to life. Many will die and it will take a very long time for replacements to grow. The panicky virus hysteria will cause far, far more damage &amp; destruction than the virus.\n#COVIDー19"}
{"id": 1256779238524452864, "created_at": "Sun May 03 02:54:54 +0000 2020", "full_text": "Did The Media Use Pandemic To Spread Mass Hysteria So Governors Could Eliminate Our Bill Of Rights? #CNNTownHall"}
{"id": 1256779243255738369, "created_at": "Sun May 03 02:54:56 +0000 2020", "full_text": "I hate that my lupus flare symptoms line up perfectly with the covid19 symptoms"}
{"id": 1256779247735025664, "created_at": "Sun May 03 02:54:57 +0000 2020", "full_text": "I hope putin gets covid"}
{"id": 1256779250465566720, "created_at": "Sun May 03 02:54:57 +0000 2020", "full_text": "The people I know who are the *most* upset about social distancing are the people who've been the least affected by it."}
{"id": 1256779252478939136, "created_at": "Sun May 03 02:54:58 +0000 2020", "full_text": "The REXIAWORLD team has been closely monitoring COVID-19 and there is nothing more important than the health and safety of our employees.\n\nHowever, we have no employees, and it's online already."}
{"id": 1256779252550324234, "created_at": "Sun May 03 02:54:58 +0000 2020", "full_text": "N95 Face Masks LAST AVAILABLE STOCK Dispatched Today ! - *||*"}
{"id": 1256779256060755968, "created_at": "Sun May 03 02:54:59 +0000 2020", "full_text": "2020: Here's a novel coronavirus.\nMe: Thanks for the quarantine. At least I can cook at home.\n2020: Food shortage.\nMe: I probably needed to lose a few pounds, anyway.\n2020: Murder Hornets"}
{"id": 1256779256354365440, "created_at": "Sun May 03 02:54:59 +0000 2020", "full_text": "Investors are exiting Airlines stocks pointing corona impact.. \n\n Hathaway sells all airline stocks due to coronavirus\" #Airlines\"#BerkshireHathaway #CoronaUpdatesInIndia #economy #POTUS #Boeing #britishairways #https://twitter.com/i/events/1256755589696221184"}
{"id": 1256779267242778625, "created_at": "Sun May 03 02:55:01 +0000 2020", "full_text": "Companies who have been cool during this pandemic: Verizon (giving free extra data every month we've sheltered in place and offering alternative payment structures/no late fees), Two Dots (giving three free hours of play per day). Feel free to add on!"}
{"id": 1256779271890067456, "created_at": "Sun May 03 02:55:02 +0000 2020", "full_text": "“In this time of COVID 19 CRISIS our worship of God has become more GOD DEPENDENT, no longer like an entitled costumer but an enlightened seeker of God. Hallelujah!”"}
{"id": 1256779289074085888, "created_at": "Sun May 03 02:55:07 +0000 2020", "full_text": "covid-19 : I am the true definition of panic\n\nBlack death : No need to panic because you already dead\n\nPermian extinction : There is no life\n\nStrange matter : ..."}
{"id": 1256779296674156544, "created_at": "Sun May 03 02:55:08 +0000 2020", "full_text": "Hi, @MostRequestLive! Can tonight be a night that the #BTSARMY can hear #ON by @BTS_twt ft.@Sia on #MostRequestedLive?\n#방탄소년단 #StayHome"}
{"id": 1256779296976154624, "created_at": "Sun May 03 02:55:08 +0000 2020", "full_text": "Australia is currently being globally praised for it's handling of a Covid-19 outbreak because of the people and state federal governments.\n\nDon't let that lapse.\n\nDon't let Scott Morrison take credit. We curved it by ignoring him."}
{"id": 1256779301845778432, "created_at": "Sun May 03 02:55:10 +0000 2020", "full_text": "People asking to #BanRSS,\n gifts India\n1. Two nation theory\n2. Corona.\n\nInstead  of #BanRSS  do some trust gaining work."}
{"id": 1256779304450613253, "created_at": "Sun May 03 02:55:10 +0000 2020", "full_text": "Do you think dentists are safe practicing elective procedures using one N95 mask per week with surgical mask on top of it (changing surgical masks in between patients)? #CNNTownHall"}
{"id": 1256779310569910272, "created_at": "Sun May 03 02:55:12 +0000 2020", "full_text": "Imagine this.. a Marvel universe where COVID19 was a villain that got destroyed by everyone protesting for their constitutional rights"}
{"id": 1256779317968863232, "created_at": "Sun May 03 02:55:13 +0000 2020", "full_text": "Haven't been drinking since this whole pandemic started but tonight I bought a six pack of stella Artois"}
{"id": 1256779329696149504, "created_at": "Sun May 03 02:55:16 +0000 2020", "full_text": "If this pandemic ends and you’re still the same shitty person? You’re a lost cause."}
{"id": 1256779330979426306, "created_at": "Sun May 03 02:55:16 +0000 2020", "full_text": "For the love of god, stay home. If you don’t, you’re an asshole. Groceries don’t count."}
{"id": 1256779351636541440, "created_at": "Sun May 03 02:55:21 +0000 2020", "full_text": "One of my favorite people in the whole world lost her father-in-law to Covid-19 today. Real people, real pain. Wear the mask, make decisions not just for your family but for how your actions might affect others. #TogetherKY"}
{"id": 1256779355830677510, "created_at": "Sun May 03 02:55:22 +0000 2020", "full_text": "Someone near our house have coronavirus now I’m scared to go out😖😭"}
{"id": 1256779373069262849, "created_at": "Sun May 03 02:55:27 +0000 2020", "full_text": "Why do I get the feeling we’re taking a TSA-like response (everybody take their shoes off) to the Covid-19 pandemic?"}
{"id": 1256779390060335104, "created_at": "Sun May 03 02:55:31 +0000 2020", "full_text": "#auspol #abcnews #Insiders #coronavirusaustralia #CoronaVirusAus \n\n#DanTehan attacks #VICgov #pandemic #school policy&amp; effectiveness of #NationalCabinet.\n\nIt's up to Morrison to clarify whether that is gov's position."}
{"id": 1256779393067675654, "created_at": "Sun May 03 02:55:31 +0000 2020", "full_text": "May 1st.  14,??? cases and 820 deaths.  Our stay at home was extended until June 1st, but we can golf and hike May 5th!"}
{"id": 1256779393785085952, "created_at": "Sun May 03 02:55:31 +0000 2020", "full_text": "Once you recover from covid19 and presumably you are immune is it still safe to go back to work, public transportation or other group settings? If by chance you you get the virus again are you still going to be able to spread it\nTo others that don’t have antibodies? #cnntownhall"}
{"id": 1256779398184710144, "created_at": "Sun May 03 02:55:33 +0000 2020", "full_text": "Just told the lyft driver if ur supposed to catch the corona rona will catch u simple"}
{"id": 1256779405361283073, "created_at": "Sun May 03 02:55:34 +0000 2020", "full_text": "Stay home until you are a nice person. Please."}
{"id": 1256779405772324866, "created_at": "Sun May 03 02:55:34 +0000 2020", "full_text": "hate to be annoying, but i refuse to be around people who aren’t social distancing still 🤢"}
{"id": 1256779409526108167, "created_at": "Sun May 03 02:55:35 +0000 2020", "full_text": "\"Strippers practicing social distancing. \n\nSo much for lap dances.\""}
{"id": 1256779409861652480, "created_at": "Sun May 03 02:55:35 +0000 2020", "full_text": "I am wondering whether the coronavirus makes some people have reason for existing? They can’t find a balance in carefree and easy life???!!! I even can’t go to Starbucks. @USArmy @Australian"}
{"id": 1256779422301995009, "created_at": "Sun May 03 02:55:38 +0000 2020", "full_text": "As our earth has had time to heal itself,our waters are cleaner,our beaches,our air..It feels good to take a deep breath now!\nBefore the lockdown is completely lifted,i hope our govts levy STRONG rules/fines,to stop the littering,dumping,spitting/any damage to our environment."}
{"id": 1256779423925391362, "created_at": "Sun May 03 02:55:39 +0000 2020", "full_text": "Y’all need to grow up and take this corona shit serious."}
{"id": 1256779430657249280, "created_at": "Sun May 03 02:55:40 +0000 2020", "full_text": "Tests in a couple of months. Vaccine possibility in less than a year. Can one imagine how many friends might still be alive if countries would have gotten it together back in late '70s, early '80s?! Granted, apparently coronavirus is a bit easier to work out than HIV, but so…"}
{"id": 1256779436273340416, "created_at": "Sun May 03 02:55:42 +0000 2020", "full_text": "The Rolling Stones are overrated, there I said it #QuarantineLife"}
{"id": 1256779438865264641, "created_at": "Sun May 03 02:55:42 +0000 2020", "full_text": "Russia, if you are listening, your asset @ReadeAlexandra crumbled under heavy pressure, after failing to get her story straight. I am guessing Coronavirus restrictions on travel prevented your agents to interact with her in close contact, so better luck next time. Or not!"}
{"id": 1256779439318413312, "created_at": "Sun May 03 02:55:42 +0000 2020", "full_text": "My uncle lives in a nursing home after brain surgery and he was doing well but it wasn't the brain tumor that killed them it was coronavirus he was only 76 I will miss him so much and I love him more than anything"}
{"id": 1256779440006332416, "created_at": "Sun May 03 02:55:42 +0000 2020", "full_text": "Stay inside, don’t leave your house unless it’s for daily exercise, essential shopping or work if it cannot be done at home LISTEN TO THE MAN ON SPOTIFY BITCH"}
{"id": 1256779452136079360, "created_at": "Sun May 03 02:55:45 +0000 2020", "full_text": "2020 the year of corona virus and clowning debby ryan"}
{"id": 1256779452228554753, "created_at": "Sun May 03 02:55:45 +0000 2020", "full_text": "Mia cut her own hair and gave herself bangs. And surprisingly, they look decent. Its one of those happy accidents in this pandemic 😂"}
{"id": 1256779452769538049, "created_at": "Sun May 03 02:55:46 +0000 2020", "full_text": "The Covid 19 pandemic. A vivid revelation between the competent and the incompetent. Lest we ever forget."}
{"id": 1256779457270030337, "created_at": "Sun May 03 02:55:47 +0000 2020", "full_text": "Bless you if you sneezed but fuck you because it's CORONA"}
{"id": 1256779460109635585, "created_at": "Sun May 03 02:55:47 +0000 2020", "full_text": "'Corona is enemy of society not taking epidemic seriously' . \nThere should be only one language to explain them strictly. That strictness can be in the baton of the police, under the law.\n\n#RAMAYAN #Covid_19 #day37oflockdown #sundayvibes #SundayMotivation #SundayThoughts"}
{"id": 1256779465088213000, "created_at": "Sun May 03 02:55:48 +0000 2020", "full_text": "idk why people can’t just practice social distancing"}
{"id": 1256779473174827009, "created_at": "Sun May 03 02:55:50 +0000 2020", "full_text": "The desperation continues amidst covid19"}
{"id": 1256779473535545344, "created_at": "Sun May 03 02:55:50 +0000 2020", "full_text": "Imagine if corona happened in 2012..."}
{"id": 1256779489876606977, "created_at": "Sun May 03 02:55:54 +0000 2020", "full_text": "I know some #businesses have opened back up!!! Be Wish and keep your #SocialDistance until it over!!! #nationofgodsandearths #fivepercenter #Corona #covid19"}
{"id": 1256779493479415809, "created_at": "Sun May 03 02:55:55 +0000 2020", "full_text": "The block lit they blasting meg still social distancing but turnt up."}
{"id": 1256779498063790081, "created_at": "Sun May 03 02:55:56 +0000 2020", "full_text": "Bands playing reopening events this weekend, are you being paid in cash or exposure? #covid19 #coronavirus"}
{"id": 1256779499074715648, "created_at": "Sun May 03 02:55:57 +0000 2020", "full_text": "Honestly if the entire country would have went on COMPLETE lockdown for 2 weeks this shit would’ve been over already 😒"}
{"id": 1256779499183751175, "created_at": "Sun May 03 02:55:57 +0000 2020", "full_text": "I know amazon workers are tired of y’all ordering vibrators 😂 🥴 #QuarantineLife"}
{"id": 1256779502904098817, "created_at": "Sun May 03 02:55:57 +0000 2020", "full_text": "Star Date 05022020 Captains log. Starship USS Corona. \n\nThe quarantined crew aboard the USS Corona seem to be showing signs of \"cabin fever\"."}
{"id": 1256779510105718785, "created_at": "Sun May 03 02:55:59 +0000 2020", "full_text": "When this is all done, remember to continue SOCIAL DISTANCING from people who drain your energy"}
{"id": 1256779523871432704, "created_at": "Sun May 03 02:56:02 +0000 2020", "full_text": "And before y’all come for me there’s only four of us here and we’re social distancing 😅"}
{"id": 1256779524110290946, "created_at": "Sun May 03 02:56:03 +0000 2020", "full_text": "Have you guys been social distancing from your bf/gf who you don’t live with? Or do you still see them?"}
{"id": 1256779524416524290, "created_at": "Sun May 03 02:56:03 +0000 2020", "full_text": "My jewelry for my shop is not being ship due to corona :( sooo Im going to make my own jewelry 👀"}
{"id": 1256779535372161024, "created_at": "Sun May 03 02:56:05 +0000 2020", "full_text": "Ya gettin tired of lockdown and your favorite places being closed due to covid. Yet your OUTSIDE IN PUBLIC NOT SOCIAL DISTANCING causing a chance for the second wave to hit. Are u stupid or are u just stupid????"}
{"id": 1256779535749709825, "created_at": "Sun May 03 02:56:05 +0000 2020", "full_text": "#THOUGHTLESS \nThey @RahulGandhi @OfficeofUT @PawarSpeaks @INCIndia @RichaChadha @LambaAlka @rssurjewala raise concern over to whom you can't deny to purchase, Can't use the word 'Hindu' in its shop but they can't raise concern over attacks on corona warriors, police and doctors."}
{"id": 1256779544998154240, "created_at": "Sun May 03 02:56:08 +0000 2020", "full_text": "Coronavirus symptoms basically are the same feeling you get when your wife is checking your phone.\n:Difficulty in breathing\n: Sweating profusely\n: Weakness\n: Headache\n: Stomach ache\nAnd when you are asked questions the dry cough starts.#COVIDー19 #BeSafe #WashYourHands #Smile"}
{"id": 1256779547921526785, "created_at": "Sun May 03 02:56:08 +0000 2020", "full_text": "Its over. For the past several hours the streets have been packed with cars, bikes, trucks!!! My city is ALIVE! We are done with this fake covid scare."}
{"id": 1256779553126711296, "created_at": "Sun May 03 02:56:09 +0000 2020", "full_text": "covid 19 needs to get deleted."}
{"id": 1256779566393069569, "created_at": "Sun May 03 02:56:13 +0000 2020", "full_text": "These covid idiots really think staying home because of a virus and not working is taking their freedom..make it make sense FUCK"}
{"id": 1256779569048309761, "created_at": "Sun May 03 02:56:13 +0000 2020", "full_text": "Before the global pandemic: Skype\nDuring the global pandemic: Zoom"}
{"id": 1256779573909434369, "created_at": "Sun May 03 02:56:14 +0000 2020", "full_text": "o nome da banda se chama corona?"}
{"id": 1256779574358224901, "created_at": "Sun May 03 02:56:15 +0000 2020", "full_text": "If covid19 has taught me one thing.. it’s that when this shit is over I need to start chasing some girls or need to get pup"}
{"id": 1256779582683963393, "created_at": "Sun May 03 02:56:17 +0000 2020", "full_text": "😷So the latest prediction by the WH Corona Task Force projects an \"uptick\" of the death rate to 72,000 by the end of August. \nSeriously?  \nThe deadliest day was May 1st with almost 3k deaths. \nLooks like we'll be hitting 70,000 by Monday! Why did they order 100K more bodybags?"}
{"id": 1256779599641317376, "created_at": "Sun May 03 02:56:21 +0000 2020", "full_text": "So we done social distancing ? Cause y’all outside outside . I just wanna know so I can go get some dick and not feel bad ?"}
{"id": 1256779610693517312, "created_at": "Sun May 03 02:56:23 +0000 2020", "full_text": "how much longer until the next wave of “your birth month has to...” epidemic hits twitter"}
{"id": 1256779620227186688, "created_at": "Sun May 03 02:56:25 +0000 2020", "full_text": "Can someone explain to me why I clicked through seven snap stories of people hanging out in large groups with no social distancing at all? At least keep some distance when that many people are involved damn. USA, USA, USA🇺🇸!!!!"}
{"id": 1256779624828358656, "created_at": "Sun May 03 02:56:27 +0000 2020", "full_text": "Idk why the fuck I created a twitter account in 2012 to put it to use in 2020. \n\nTwitter is cool though.\n\n#lockdown"}
{"id": 1256779625415340033, "created_at": "Sun May 03 02:56:27 +0000 2020", "full_text": "Those who have always been the most difficult to love are not against the world; just themselves. \n    ~e. corona"}
{"id": 1256779631937626118, "created_at": "Sun May 03 02:56:28 +0000 2020", "full_text": "My lil boo has not stopped calling me nini and idk if its to be funny or the lockdown getting to him but its unsettling to me"}
{"id": 1256779632596131843, "created_at": "Sun May 03 02:56:28 +0000 2020", "full_text": "Can y’all stay home so we can have a summer"}
{"id": 1256779641173479426, "created_at": "Sun May 03 02:56:30 +0000 2020", "full_text": "trumps estimates of number of americans who will die from covid 45 are changing daily...\n\nremember - - Trump once said the coronavirus would disappear. Now he says 200000 US deaths would mean his administration did a \"very good job.\""}
{"id": 1256779645212647425, "created_at": "Sun May 03 02:56:31 +0000 2020", "full_text": "o cara falou corona?"}
{"id": 1256779645736845314, "created_at": "Sun May 03 02:56:32 +0000 2020", "full_text": "#LivePd #LivePDNation if I get another covid email. or see another covid ad.  We’re all in this together, in these trying times, blah blah blah... so sick of these... 👎"}
{"id": 1256779648865726465, "created_at": "Sun May 03 02:56:32 +0000 2020", "full_text": "We have 67,000 deaths and 1,157,782 confirmed cases in the USA. White House is encouraging removing stay at home restrictions...pressuring it. And it's proud of that? Seriously? #indie."}
{"id": 1256779657464045569, "created_at": "Sun May 03 02:56:34 +0000 2020", "full_text": "Thanks @bradhazzard for calling out blame game against fragile cohort of frontline aged care staff, that we need to be supporting them in every way in #COVID19 war. Good that daily testing of staff will take place at Newmarch &amp; on ground support for safe #dondoff of #PPE #nswpol"}
{"id": 1256779665202536453, "created_at": "Sun May 03 02:56:36 +0000 2020", "full_text": "Once corona is over I'm finally getting all the piercings I can get."}
{"id": 1256779665659834368, "created_at": "Sun May 03 02:56:36 +0000 2020", "full_text": "My last hair appt was 4 days before our stay-at-home order went into place. Today was supposed to be my next appt. Thoughts and prayer to my roots. But also, STAY THE EFF HOME because I’d rather have crap hair, than have family or myself be on a vent or dead. That is all."}
{"id": 1256779666788159488, "created_at": "Sun May 03 02:56:37 +0000 2020", "full_text": "honestly if your fucking stupid and selfish enough to endanger others bc you wanna get a haircut or go to the gym during a global pandemic you deserve to die"}
{"id": 1256779677806575621, "created_at": "Sun May 03 02:56:39 +0000 2020", "full_text": "In Feb last, Tamil Nadu CM Edappadi K Palaniswami said that state Govt would give 50% subsidy to 'Ulemas' for buying 2-wheelers &amp; will also hike their pension from Rs 1500 to 3000. And for Corona relief activities, it's forcing temples to pay money. #सिर्फ_मंदिर_पैसे_क्यों_दे ?"}
{"id": 1256779679618523140, "created_at": "Sun May 03 02:56:40 +0000 2020", "full_text": "No one cares about your TikTok song about coronavirus and blaming Asian people for ruining your white privilege. Stop spreading misinformation about Asian people and the virus"}
{"id": 1256779683594715142, "created_at": "Sun May 03 02:56:41 +0000 2020", "full_text": "Oh the \"quarantine trolls\" are ready to spring into action on facebook ya'll!!! They don't know how to argue with the CDC'a own new numbers!! Someone just said I was spreading \"conspiracy crap\" I put the CDC link and asked since when the CDC was conspiracy crap... crickets."}
{"id": 1256779686069272577, "created_at": "Sun May 03 02:56:41 +0000 2020", "full_text": "Why is it that the coronavirus has already been contained in China, and it originated there, but almost all other countries are suffering. I'm sure the president knows this already, he's just choosing not to talk abt it. Plz ppl need to look into this. #secerets"}
{"id": 1256779687516409858, "created_at": "Sun May 03 02:56:41 +0000 2020", "full_text": "How do I quit without saving from life so i don’t have to hear anything else about trump or Biden or coronavirus"}
{"id": 1256779690729226240, "created_at": "Sun May 03 02:56:42 +0000 2020", "full_text": "There's an argument for social distancing. I believe it's important. Of course I hate for the government to tell me what to do.\n\nBut in order for people to social distance, they need not to be fired or to starve. The government CLOSING things is a reasonable way to do that."}
{"id": 1256779690968301571, "created_at": "Sun May 03 02:56:42 +0000 2020", "full_text": "If #MeToo were a nursing home, Tara Reade is the coronavirus."}
{"id": 1256779694894006272, "created_at": "Sun May 03 02:56:43 +0000 2020", "full_text": "I was living for the super fan lip synchs bc the ladies were so happy &amp; feeling their fantasy. It was nice to have something to distract from so much pandemic shit &amp; this episode was straight out fun #RPDR12"}
{"id": 1256779696378961931, "created_at": "Sun May 03 02:56:44 +0000 2020", "full_text": "#Covid-19,\n\nThe lockdown,\n       \nIf it is not opened within-15 days,it’s     too difficult to take up Indian economy and employment....!!!!\n\nReddy Honna"}
{"id": 1256779702997520385, "created_at": "Sun May 03 02:56:45 +0000 2020", "full_text": "Sir my family had came in kannauj on19/03/2020 for mundan of my son from Faridabad Haryana but due to lockdown we couldn't return back.currently we are staying at home of our relative in bibiya jalalpur ,tehsil chibramu so please assist us to  go back @dmkannauj @kannaujpolice"}
{"id": 1256779703681253376, "created_at": "Sun May 03 02:56:45 +0000 2020", "full_text": "Remember when the “experts” told us wearing a mask would do NO good? \nRemember when the “experts” predicted 2 million #COVID deaths? \n\nRemember when the CDC combined influenza deaths WITH #COVID deaths?  You sheep! #Revolt is coming! #OpenAmerica #OpenUpAmerica"}
{"id": 1256779704817893377, "created_at": "Sun May 03 02:56:46 +0000 2020", "full_text": "Burna Boy collaborates with @TheREACHNG to provide food relief to those affected by the lockdown in Port Harcourt.\n\nThey mention him in appreciation. He replies.\n\nThe comments reacting to a philanthropic gesture are \"thought you left Twitter 4eva, fool\"\n\nNigerians! So exhausting"}
{"id": 1256779707330297856, "created_at": "Sun May 03 02:56:46 +0000 2020", "full_text": "My baby shower was supposed to be today but ofc the coronavirus ruined it🥺 let’s see if it will even happen in June😩"}
{"id": 1256779721309814797, "created_at": "Sun May 03 02:56:50 +0000 2020", "full_text": "UN chief on the Launch of the Policy Brief on Older Persons and COVID-19"}
{"id": 1256779724363309062, "created_at": "Sun May 03 02:56:50 +0000 2020", "full_text": "You don't choose your family. They are God's gift to you, as you are to them. Good Morning, friends, and have a great Sunday and use the #lockdown to spend quality time with them! 🙏 #SundayThoughts"}
{"id": 1256779725470498816, "created_at": "Sun May 03 02:56:51 +0000 2020", "full_text": "Who have been the Top 3 villains* of the Corona Virus?\n\nMy votes are\n\n1) Jessica (Love is Blind)\n2) Carole Baskin (Tiger King)\n3) Racist Teens (Tik Tok)\n\n*in the entertainment world"}
{"id": 1256779729350393858, "created_at": "Sun May 03 02:56:51 +0000 2020", "full_text": "Very  sad news one \ncovid-19 positive patient at Chandrapur...\nStay Home..\nSave Life\n@bjp_ballarpur \n@rananjai1"}
{"id": 1256779738216984576, "created_at": "Sun May 03 02:56:54 +0000 2020", "full_text": "Results came back, don’t have corona, I’m just sick from lord knows what. I think if I did catch corona in this state I would be fucked. I just wanna know what is going on in my body"}
{"id": 1256779741413216259, "created_at": "Sun May 03 02:56:54 +0000 2020", "full_text": "What's the most number of times in 1 day that you thought you had coronavirus?"}
{"id": 1256779744864948225, "created_at": "Sun May 03 02:56:55 +0000 2020", "full_text": "Covid-19 making for long days, but found the solution. Spent the last 4 hours watching Mrs. Brown. Google it and fall a sleep laughing your face off."}
{"id": 1256779745770930176, "created_at": "Sun May 03 02:56:55 +0000 2020", "full_text": "Dear Mother Teresa's of Twitter, if you don't know how IAF operates and what all goes behind keeping an Aircraft Uninfected and an Airbase unbreached during a Pandemic, refrain from giving suggestions for using IAF Transport Aircraft for Migrant Labour Transportation. STFU."}
{"id": 1256779753962352640, "created_at": "Sun May 03 02:56:57 +0000 2020", "full_text": "Knowing diabetes puts me at high risk and seeing people casually walk around without masks because \"I'll be fine\" couldn't be more upsetting. Yeah maybe you'll get lucky, but millions won't. Selfish and ignorant. Take safety precautions, it takes 2 seconde. #COVID"}
