{"id": 1256890427984281600, "created_at": "Sun May 03 10:16:44 +0000 2020", "full_text": "One thing I’m really looking forward to after lockdown is going to @Primark 😂"}
{"id": 1256890428026163200, "created_at": "Sun May 03 10:16:44 +0000 2020", "full_text": "I will bet you any money that after this Coronavirus episode is over some holiday company will set up an isolation holiday experience."}
{"id": 1256890436846858248, "created_at": "Sun May 03 10:16:46 +0000 2020", "full_text": "Is knowledge a crime? But Covid-19 is a product of knowledge and we now live in fear."}
{"id": 1256890441024356352, "created_at": "Sun May 03 10:16:47 +0000 2020", "full_text": "#NoFeeOtherThanTuitionFee  Finacial crisis that families are experiencing on account of the pandemic and the nationwide lockdown. Schools have been charging fee .We request to waive off q1 fee.its very serious concern !!!"}
{"id": 1256890446330167299, "created_at": "Sun May 03 10:16:48 +0000 2020", "full_text": "Still silly and tragic that our shared island is on two distinct pathways to tackle the same global pandemic. \n\nWill, no doubt, be noted and pondered in the future. When other decisions are made."}
{"id": 1256890450918637568, "created_at": "Sun May 03 10:16:50 +0000 2020", "full_text": "#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd. \nvia NaMo App"}
{"id": 1256890454370586624, "created_at": "Sun May 03 10:16:50 +0000 2020", "full_text": "i know everyone is gonna think I'm weird but i miss having school work to do and homework to do. i now just have months of nothing to do and it's boring. i hate school work but at least it'd keep me occupied. I've finished year 11 since corona-"}
{"id": 1256890475375742977, "created_at": "Sun May 03 10:16:55 +0000 2020", "full_text": "Chuckle to myself when I remember the GC has bought out a programme “Diva on Lockdown” 😂😂what a joker"}
{"id": 1256890475837038593, "created_at": "Sun May 03 10:16:55 +0000 2020", "full_text": "Me is not the lock-down that's bothering me oo just imaging how the clock is ticking back and forth🤧 is like each hour is doing remix😫.. And tomorrow is coming are you thinking what am thinking😧"}
{"id": 1256890479565815813, "created_at": "Sun May 03 10:16:56 +0000 2020", "full_text": "One of my best things to do before lockdown was watch highlights of football matches and check livescores while the match was going on."}
{"id": 1256890480689848321, "created_at": "Sun May 03 10:16:57 +0000 2020", "full_text": "#सिर्फ_मंदिर_पैसे_क्यों_दे Temples are the most important and precious for everyone as we can see that in this great pandemic of corona it provide help to goverment and people of india.\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256890492324737025, "created_at": "Sun May 03 10:16:59 +0000 2020", "full_text": "Isn't a lockdown's purpose to allow governments to prepare for all scenarios which would allow for a bit of normalcy whilst avoiding overloading the healthcare systems?\n\nWhat's their reasoning for lifting ECQs beyond May 15? What's it going to be like?"}
{"id": 1256890499962724357, "created_at": "Sun May 03 10:17:01 +0000 2020", "full_text": "Believers don’t let this COVID-19 hinder your worship before the Lord we worship God in spirit and in truth the only type of worship the God receives. Giving God a shout of praise. Glory to God!"}
{"id": 1256890500717645824, "created_at": "Sun May 03 10:17:01 +0000 2020", "full_text": "May 4 is the new Jan. 1 and anticipation for the fun that would be is what clouds our minds. Even mine, I can’t stop thinking of how much fun I’d have knowing corona won’t be out till 8pm but the truth is, we can’t have no fun without money. @emperor_global supplies free ..."}
{"id": 1256890500747079681, "created_at": "Sun May 03 10:17:01 +0000 2020", "full_text": "Hassen Mkahal\n6 hctSpronmststaorefsd ·\nLet' s organize a hundred armed black men to protest lockdown and see what will happen to the first and second amendments."}
{"id": 1256890504060342273, "created_at": "Sun May 03 10:17:02 +0000 2020", "full_text": "Supposed to be my relocating month... 🖕🏾 corona"}
{"id": 1256890508267466752, "created_at": "Sun May 03 10:17:03 +0000 2020", "full_text": "The lockdown has put a padlock on any new love. #NoLongTalk 😅😅😅"}
{"id": 1256890509928382471, "created_at": "Sun May 03 10:17:04 +0000 2020", "full_text": "Hopefully you are one of the 99.786% who will survive this pandemic 🙏🏻🙂"}
{"id": 1256890512553971713, "created_at": "Sun May 03 10:17:04 +0000 2020", "full_text": "Seeing someone I’m no longer friends with break lockdown...£150 has never been more tempting"}
{"id": 1256890516530032640, "created_at": "Sun May 03 10:17:05 +0000 2020", "full_text": "2020 is, the giant bruise on my thigh I got from building my own bed, grapefruit white claw and controlling my emotions to hear out others lockdown spin outs"}
{"id": 1256890525703114752, "created_at": "Sun May 03 10:17:07 +0000 2020", "full_text": "Roche says it received US FDA emergency use approval for Covid-19 antibody test, when we will start  in  India . If Chines kits r not good to use can we get these ⁦@ARanganathan72⁩ ⁦@ICMRDELHI⁩"}
{"id": 1256890537325596673, "created_at": "Sun May 03 10:17:10 +0000 2020", "full_text": "REMINDER: There’s no IOM Government #coronavirus media briefing scheduled for today. \n\nThe next briefing will be tomorrow afternoon (Monday 4th May) at 4pm.\n\n#iom #manxradio"}
{"id": 1256890537405104128, "created_at": "Sun May 03 10:17:10 +0000 2020", "full_text": "The corona virus is giving me what’s I’ve asked for for years. A reason to stay at home AND there’s a possibility of death."}
{"id": 1256890538344710145, "created_at": "Sun May 03 10:17:10 +0000 2020", "full_text": "I’ve done my share of ‘keeping spirits up’ this lockdown. Not worth the effort. Going to knock it on the head and be a grumpy shit now."}
{"id": 1256890538688753665, "created_at": "Sun May 03 10:17:10 +0000 2020", "full_text": "There’s only one explanation for the high death rate,actions and/or intention of gov through this pandemic.Two words #herdimmunity All of the questions asked and answers given can be rationalised differently when the UK realise that this has been the objective from outset.#Marr"}
{"id": 1256890545986777089, "created_at": "Sun May 03 10:17:12 +0000 2020", "full_text": "Dead? In hospital. I call the nurse, now i'm dead. Nurse don't show up. Corona? I don't think so."}
{"id": 1256890551007277060, "created_at": "Sun May 03 10:17:13 +0000 2020", "full_text": "#Stay home stay safe #coronavirus"}
{"id": 1256890554635497472, "created_at": "Sun May 03 10:17:14 +0000 2020", "full_text": "To all of the people demanding we end the lockdown now.\n\nHow many of you have lost a loved one to Covid-19?\n\nI’m guessing none."}
{"id": 1256890555583401984, "created_at": "Sun May 03 10:17:15 +0000 2020", "full_text": "A peaceful &amp; harmless solution is needed to an infuriating lockdown prob A thoughtless neighbour hasn't  responded to very polite requests to show some consideration by not slamming doors stomping across his floor and generally being a twat 24/7 Don't say move let's be creative."}
{"id": 1256890566933012481, "created_at": "Sun May 03 10:17:17 +0000 2020", "full_text": "Say thanks to allah if lockdown doesn't affected your dastarkhwan."}
{"id": 1256890571072983040, "created_at": "Sun May 03 10:17:18 +0000 2020", "full_text": "Lockdown give addition to @NetflixIndia. Finished #QaribQaribSinglle and may be I never watched if Netflix not show in suggestions. #IrrfanKhan briliant.🙏"}
{"id": 1256890572125597696, "created_at": "Sun May 03 10:17:18 +0000 2020", "full_text": "My goat is standing out in the wind, rain and lightning calling for a bit of action. This lock down is getting to everyone y’all."}
{"id": 1256890575183319041, "created_at": "Sun May 03 10:17:19 +0000 2020", "full_text": "I'm going to have to quit my degree. I can't take this shit anymore. It's bad enough having to deal with the pandemic. It's even worse being told OVER AND OVER AGAIN that I am lazy, a waste of money and that I should just give up."}
{"id": 1256890575468613632, "created_at": "Sun May 03 10:17:19 +0000 2020", "full_text": "Covid -19 must be hittin us silently ! \nwe are all carriers , the unlucky ones get symptoms , and the unlikiest get intubated or they just die :/"}
{"id": 1256890576336818177, "created_at": "Sun May 03 10:17:19 +0000 2020", "full_text": "I would quite like to actually see my family before schools reopen 🤔 #edutwitter #lockdown"}
{"id": 1256890580837076993, "created_at": "Sun May 03 10:17:21 +0000 2020", "full_text": "Respected @himantabiswa sir, &amp; @AssamCares\nWe 4 people r stuck in Navi Mumbai Maharashtra at a 4 storey building since nationwide lockdown.The company we r working has been shutdown bcoz of corona outbreak. The company is not responding us properly for our salary."}
{"id": 1256890584549044225, "created_at": "Sun May 03 10:17:21 +0000 2020", "full_text": "In Bangladesh police 113 personal test \nCovid -19 positive last 24 hours...."}
{"id": 1256890585077645313, "created_at": "Sun May 03 10:17:22 +0000 2020", "full_text": "Im thinking of moving to South Korea. Any good looking women out there want to join me. Im also filthy rich so apart from zero lockdown there i will also live like a God 😂😂"}
{"id": 1256890613510832128, "created_at": "Sun May 03 10:17:28 +0000 2020", "full_text": "Anyone else having crazy vivid not always nice lockdown dreams?🙃 the first one was like wow that’s crazy. Now I’m kinda over it and just want to properly sleep."}
{"id": 1256890622486683648, "created_at": "Sun May 03 10:17:30 +0000 2020", "full_text": "Stay home save life"}
{"id": 1256890627075211270, "created_at": "Sun May 03 10:17:32 +0000 2020", "full_text": "The lockdown during Ramadan, Ahmad said has subjected the families to immense difficulties .\n#WorldVsKashmirLockDown"}
{"id": 1256890634767605760, "created_at": "Sun May 03 10:17:33 +0000 2020", "full_text": "We are being screwed by the SA gov. We do not need these restrictions. The gov is purposefully make us all poor. The survival rate for Corona is 99%. So why kill your own people. Tell us what is your logic ANC"}
{"id": 1256890638194208768, "created_at": "Sun May 03 10:17:34 +0000 2020", "full_text": "Much as I am fired up to persuade anyone who will listen of the evils of this lockdown, it’s still importance to make it better for people while it is happening. I’m here for those who could use a friendly stranger."}
{"id": 1256890638840115200, "created_at": "Sun May 03 10:17:34 +0000 2020", "full_text": "You are more likely to know someone in a financial bind than to know someone with Covid 19. \nThis speaks volumes."}
{"id": 1256890639154733056, "created_at": "Sun May 03 10:17:34 +0000 2020", "full_text": "Doul amoa ug carbon, pasil, ug suba pero thanks God 0 covid cases mi, because we have a very cooperative and active frontliners, THANK YOU 😌❤"}
{"id": 1256890639184207873, "created_at": "Sun May 03 10:17:34 +0000 2020", "full_text": "From when the lockdown started in Nigeria up until now, 5weeks, we haven’t had electricity for up to 72hrs."}
{"id": 1256890642178834433, "created_at": "Sun May 03 10:17:35 +0000 2020", "full_text": "Covid-19 &amp; Bankers plight:\n#Rip_BankerUdayKamath Economic warriors of country are on duty amid Threat of Covid-19 irrespective of zones.  Mr.kamath from IDBI &amp; MR. BORDE from SBI has embraced supreme sacrifice due to covid while serving nation\n #TestRedZoneBankers"}
{"id": 1256890643126812674, "created_at": "Sun May 03 10:17:35 +0000 2020", "full_text": "RE: KADUNA COVID-19 UPDATE\nOn the 2nd May 2020, @KadunaMOH said it has confirmed additional 14 positive cases of Covid-19 in @InsideKaduna_ while @NCDCgov said 31 cases were positive.\nTHIS CONTRADICTION SHOULD BE CLEARED TO ASCERTAIN THE CORRECT FIGURE\n@DepGovKaduna\n@AMBaloni"}
{"id": 1256890643420413952, "created_at": "Sun May 03 10:17:35 +0000 2020", "full_text": "At this point I’m going to start throwing bricks at people not social distancing for fucks sake"}
{"id": 1256890651574059008, "created_at": "Sun May 03 10:17:37 +0000 2020", "full_text": "The Ministry of Health has announced 149 new recoveries from #COVID-19 and registered 72 new active cases of which 67 are expatriate workers and 5 are contacts of active cases #UnitedAgainstCOVID19 #TeamBahrain"}
{"id": 1256890655789453312, "created_at": "Sun May 03 10:17:38 +0000 2020", "full_text": "Man, watching videos of Yanks protesting a lockdown because it infringes on their Freedoms as Americans is straight up fucked.\n\nYou talk about other countries that have gone through indoctrination processes, call them backwards and then show you're no different.\n\n#COVIDisNoJoke"}
{"id": 1256890656456204288, "created_at": "Sun May 03 10:17:39 +0000 2020", "full_text": "tara samahan moko after covid"}
{"id": 1256890663737552897, "created_at": "Sun May 03 10:17:40 +0000 2020", "full_text": "We thought #COVID19 is the biggest threat for humans.\nIt is always hard to discern between  threat, panic and hysteria.\nFor a small amount of perspective at this moment, imagine you were born in 1900.\nOn your 14th birthday #worldwar1 starts, and end on your 18th birthday"}
{"id": 1256890667780857858, "created_at": "Sun May 03 10:17:41 +0000 2020", "full_text": "One good thing from this Covid travel ban is the absence of humble-brag investors proclaiming going to Berkshire AGM, standing in line selfies etc. Thank god we avoided that craziness in 2020."}
{"id": 1256890669064429568, "created_at": "Sun May 03 10:17:42 +0000 2020", "full_text": "With Nigeria Government easing the lockdown against COVID19 from tomorrow 4//5/2020 is a danger! I’d advice my friends to stay at home still for safety. #They’recarelessaboutus#\n\nPeace out 🤞🤞🤞"}
{"id": 1256890671920791553, "created_at": "Sun May 03 10:17:42 +0000 2020", "full_text": "Looks like Russia is rushing to become second to the USA in Coronavirus cases. Added another 10,000 infected to move just behind Germany now. In a week or two they’ll probably go to second. \n\nSo Trump and Putin are locked hand in hand again."}
{"id": 1256890672625442816, "created_at": "Sun May 03 10:17:42 +0000 2020", "full_text": "Can’t wait for this lockdown to be over"}
{"id": 1256890680359579648, "created_at": "Sun May 03 10:17:44 +0000 2020", "full_text": "Covid-19 will return in the fall with a vengeance!  Will we be prepared this time? Do we want trump to be at the helm again ?We must vote.  We cannot have a repeat of the Covid fiasco under 45 that continues,"}
{"id": 1256890681370521601, "created_at": "Sun May 03 10:17:44 +0000 2020", "full_text": "How can I wake up #horny every damn morning when I know damn well ain't nobody to help a sister out.\n#day38oflockdown #COVID19 #lockdown #thurst"}
{"id": 1256890693785653249, "created_at": "Sun May 03 10:17:47 +0000 2020", "full_text": "The Lord has been too good. He has watched over us in this times of Covid-19. We are much grateful JEHOVAH"}
{"id": 1256890694272077824, "created_at": "Sun May 03 10:17:48 +0000 2020", "full_text": "#방탄소년단 #MadagascarCure #انثبر_بالبيت_نبي_نعيد\nMe:I would tell you a lockdown joke but u wont get it\nThem:why?\nMe:Its an inside joke"}
{"id": 1256890705282285568, "created_at": "Sun May 03 10:17:50 +0000 2020", "full_text": "5 more persons from Budgam district have tested positive today for COVID-19. Total active cases in the district now reach 15. Trying to verify respective locations of today's +ve cases.\n\n#Covid19 #Budgam #StayHomeStaySafe"}
{"id": 1256890705454272519, "created_at": "Sun May 03 10:17:50 +0000 2020", "full_text": "There are people that I never spoke to much before that I’ve started speaking to constantly since lockdown. On the other hand, there are people I used to see regularly that I’ve barely spoken to since lockdown. I think so many relationships may change after this."}
{"id": 1256890707543015430, "created_at": "Sun May 03 10:17:51 +0000 2020", "full_text": "Humans are the disease and Covid is the cure. #COVID19"}
{"id": 1256890717898752000, "created_at": "Sun May 03 10:17:53 +0000 2020", "full_text": "Dear President Trump.  Please restart your daily Coronavirus briefings.  When you are live on TV saying many, many things, I feel good and safe and warm knowing you will lose in a landslide.\n\n@realDonaldTrump"}
{"id": 1256890719521984512, "created_at": "Sun May 03 10:17:54 +0000 2020", "full_text": "Sad news but important. All of my live performances that were due to take place over the summer festivals, have been cancelled due to COVID 19. Understandable, hope you are all safe and well and I look forward to performing for you all again in the future x"}
{"id": 1256890725993676801, "created_at": "Sun May 03 10:17:55 +0000 2020", "full_text": "NFP WEEK\n\nEXPECT TO SEE FALSE MOVES. WITH HIGH NUMBER OF DEATH RATE IN THE 🇺🇸 US DUE TO COVID-19.\n\nI FORESEE USD NFP GOING DOWN. IT WILL BE HIGHLY IMPOSSIBLE TO HAVE BULLISH NFP.\n\nPEOPLE ARE LOSING THEIR JOBS. NFP MUST SELL"}
{"id": 1256890730817089538, "created_at": "Sun May 03 10:17:56 +0000 2020", "full_text": "#PanotiModi\nThough I'm not superstitious but don't you feel India is locking down too often after 2014.. Demonetisation first n now Corona \nYour thoughts please??  @INCIndia"}
{"id": 1256890736085094401, "created_at": "Sun May 03 10:17:58 +0000 2020", "full_text": "#KitaJagaKita talk to your extrovert friends/ family and tell them to stay home despite govt decision. It's not their fault that they yearn to go out. Let them go buy food n come back instead. \n\nBut they may just walk in circles inside grocery store. 😂😂😂"}
{"id": 1256890738685722626, "created_at": "Sun May 03 10:17:58 +0000 2020", "full_text": "Lockdown is getting harder than expected here in Ug"}
{"id": 1256890739260370944, "created_at": "Sun May 03 10:17:58 +0000 2020", "full_text": "Pandemic Poll™️: afterwards, will your life ever be like it was?"}
{"id": 1256890745144913920, "created_at": "Sun May 03 10:18:00 +0000 2020", "full_text": "Indian-administered Kashmir has been under a security lockdown since August 2019. When New Delhi finally started to ease measures, the region was hit by coronavirus, jeopardizing Kashmiri's long-awaited freedom.\n#WorldVsKashmirLockdown"}
{"id": 1256890760076632064, "created_at": "Sun May 03 10:18:03 +0000 2020", "full_text": "03 March\n🤔Remember this day \nin 2019 ‘#Cyclone_Fani’ made landfall in Odisha and Today in 2020 '#COVID19' Pressure in whole wold.\n#OdishaFightsCorona \n#IndiaFightsCorona \n#worldfightscorona\nThanks to @CMO_Odisha @Naveen_Odisha Ji for Controlling the both situation."}
{"id": 1256890765214654466, "created_at": "Sun May 03 10:18:04 +0000 2020", "full_text": "#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd. \nvia NaMo App"}
{"id": 1256890769182470149, "created_at": "Sun May 03 10:18:05 +0000 2020", "full_text": "Have you heard people talk about 'flattening the curve'? It just means reducing how many people get sick all at once so we don't run out of hospital beds and medical equipment for the people who need it. 🏥\n\n#COVID19 #COVID19Kindness"}
{"id": 1256890772923789312, "created_at": "Sun May 03 10:18:06 +0000 2020", "full_text": "So today comes the 'lockdown is imprisonment' diatribe, throwing out interviews and monologues suggesting that they have been told that the people are suggesting it.\nSuddenly and without substance."}
{"id": 1256890773460717568, "created_at": "Sun May 03 10:18:06 +0000 2020", "full_text": "i could save so much money in lockdown if i didn’t just online shop every day off i have😩 fr how do i resist the urge to buy a nintendo switch AND new docs"}
{"id": 1256890773901058048, "created_at": "Sun May 03 10:18:07 +0000 2020", "full_text": "My cuz was visited by some random people I don't know in this lock down a week ago. Walked km across town to find her place gore ba te go kopa dijo. We had 25kg of rice which she gave some away and some sugar. A far better person than I. Ke ne ke a go ba omanya."}
{"id": 1256890778472849408, "created_at": "Sun May 03 10:18:08 +0000 2020", "full_text": "Please could any 2 of my Followers just copy and repost?\nThis lockdown period is especially hard for people with depression.\nSamaritans 116 123\nJust two. Any two. Say done."}
{"id": 1256890785372401664, "created_at": "Sun May 03 10:18:09 +0000 2020", "full_text": "y arent police officers in the US beating up and shooting the lockdown protestors i smell privilege ayye 🥺🥺🥺"}
{"id": 1256890802963222529, "created_at": "Sun May 03 10:18:13 +0000 2020", "full_text": "How can u make a corona quarantine facility in the middle of a locality. a primary school in the centre of ward no 6 of katihar has been chosen as one. this will add on to the worries and may lead to community spread. Administration, pls look into it before it become worse."}
{"id": 1256890803408027651, "created_at": "Sun May 03 10:18:14 +0000 2020", "full_text": "#lockdown be long for more than 5 years or more i dont fucking care about poor how they get foods \nI am able to get food by any means and really dont care what bastards son  and daughter of biches get food or not\n\nReally fuck all beggers i am rich and can get money dont end it"}
{"id": 1256890807015149569, "created_at": "Sun May 03 10:18:14 +0000 2020", "full_text": "🇳🇬 Politicians using citizens as Guinea Pigs,that will inturn create Problems for Already stretched thin Health Workers.\nLagos with over 1k cases is relaxing lockdown,without decontamination.\nKano with skyrocketing numbers is also relaxing Lockdown that wasn’t even fully obeyed."}
{"id": 1256890816129351681, "created_at": "Sun May 03 10:18:17 +0000 2020", "full_text": "Day fuck knows of lockdown: I can’t remember what a pint tastes like but I know bottled beer just doesn’t compare."}
{"id": 1256890818943746049, "created_at": "Sun May 03 10:18:17 +0000 2020", "full_text": "#India reports highest single-day jump in #coronavirus cases ahead of #Lockdown 3.0."}
{"id": 1256890820273242113, "created_at": "Sun May 03 10:18:18 +0000 2020", "full_text": "Day 39 of Lockdown - The Moon rises in the day and the sun comes out at night, who needs a sleep scheduled"}
{"id": 1256890824689844225, "created_at": "Sun May 03 10:18:19 +0000 2020", "full_text": "Stay safe at home"}
{"id": 1256890832172527616, "created_at": "Sun May 03 10:18:20 +0000 2020", "full_text": "Was going to search Navarone but almost typed Coronavirus... the Guns of Coronavirus"}
{"id": 1256890835788009472, "created_at": "Sun May 03 10:18:21 +0000 2020", "full_text": "People who are like \"haha I'm gonna ignore lockdown so I can get laid\"\n\n.....why?"}
{"id": 1256890836756819968, "created_at": "Sun May 03 10:18:22 +0000 2020", "full_text": "Nigerians government must ban importarion of goods from China,Europe and America now, in this period of pandemic.contamination is highly possible,"}
{"id": 1256890844147257345, "created_at": "Sun May 03 10:18:23 +0000 2020", "full_text": "We will not beat this virus, many governments have accepted this and are preparing medical facilities for the worst. We know more about the virus and ways to treat it, deaths are inevitable. Get your funeral clothes neatened up. #coronavirus #covid19 #CoronaVirusSA #Covid19SA"}
{"id": 1256890847968313344, "created_at": "Sun May 03 10:18:24 +0000 2020", "full_text": "já dizia billie joe armstrong: \"wake me up when COVID ends\""}
{"id": 1256890865798258690, "created_at": "Sun May 03 10:18:28 +0000 2020", "full_text": "The coronavirus situation calls for innovation in administration. There is no copy book style to deal with it. No wonder an IITian CM is doing so well. Keep going @ArvindKejriwal!\n#KejriwalShowsTheWay"}
{"id": 1256890877424947200, "created_at": "Sun May 03 10:18:31 +0000 2020", "full_text": "Another Sabbath day observed in lockdown"}
{"id": 1256890886769737729, "created_at": "Sun May 03 10:18:33 +0000 2020", "full_text": "Stupid ppl @RahulGandhi find new topic of Arogya Setu app. If it breach privacy so is d whole bunch of apps in ur mobile including twitter FB Insta nd so many others. Hv trust in ur govt. Fight #COVIDー19  d govt way as there is no other way. @PMOIndia @mlkhattar"}
{"id": 1256890887117787137, "created_at": "Sun May 03 10:18:34 +0000 2020", "full_text": "There’s something in this corona virus air that ain’t letting us sleep at night"}
{"id": 1256890887239540739, "created_at": "Sun May 03 10:18:34 +0000 2020", "full_text": "Kuya is finally Covid free! 1 out of 8 na sa fam namin. what's poppin'"}
{"id": 1256890890481786882, "created_at": "Sun May 03 10:18:34 +0000 2020", "full_text": "School should not think for profit during this pandemic . If they are giving less salary to teacher , no electricity is used , no transport , no canteen , no printing,nop paper , no events ..then why fees  #NoSchoolFeeQ1"}
{"id": 1256890890599227392, "created_at": "Sun May 03 10:18:34 +0000 2020", "full_text": "I was wondering if @keridavies could explain to me why Coronavirus ‘episodes’ weren’t recorded with the cast over the past 7 weeks that we’ve been in lockdown? They could have been talking heads, or just snippets of how the characters are coping...or not. 🤔#thearchers"}
{"id": 1256890895108112385, "created_at": "Sun May 03 10:18:35 +0000 2020", "full_text": "I do believe #BorisJohnson was close to death. \n\nBut not his own!  \n\n#Covid19 #bbcnews #marr"}
{"id": 1256890898920726530, "created_at": "Sun May 03 10:18:36 +0000 2020", "full_text": "Hello world! How is the Lockdown? Kashmir\n#WorldVsKashmirLockdown\n@Team Mustenda.."}
{"id": 1256890902544617478, "created_at": "Sun May 03 10:18:37 +0000 2020", "full_text": "Woke up feeling groggy and shit.. Forced myself to meditate, go for a run and cold shower. Now good to go.. Deffo been overdosing on Joe rogans podcasts in lockdown... Have a good day.. peace"}
{"id": 1256890903190335488, "created_at": "Sun May 03 10:18:37 +0000 2020", "full_text": "#Malaysia restart its #economy tomorrow. It is believed much of it is shattered due to the #CoVid19 #pandemic #lockdown. The good part is that with the baggage of the past dumped, one can remake one's #business optimally. \n#economics #finance #banking #markets #Fed #BNM #ECB"}
{"id": 1256890911801270275, "created_at": "Sun May 03 10:18:39 +0000 2020", "full_text": "Xrp die because of Covid"}
{"id": 1256890912006791168, "created_at": "Sun May 03 10:18:39 +0000 2020", "full_text": "Lockup in police custody,\nLockdown in wife's custody.\n#homequarantine"}
{"id": 1256890912371871744, "created_at": "Sun May 03 10:18:40 +0000 2020", "full_text": "Things I am absolutely over: \n-facebook\n- lockdown on my own \n-sciatica \n- the heteronormative agenda\n- the lack of good snacks in my house \n- cooking"}
{"id": 1256890919573487616, "created_at": "Sun May 03 10:18:41 +0000 2020", "full_text": "We must not lift lockdown too early. I feel we need to do this in small stages. We need to keep the infection rate down. We need to still seek to protect those who especially vulnerable. We need to be led by the science. #UKLockdown #COVID19"}
{"id": 1256890919988723712, "created_at": "Sun May 03 10:18:41 +0000 2020", "full_text": "Men wearing nail polish doesn't diminish their masculinity. K-pop artists wear make-up, use nail polish, wear \"feminine\" shirts and still have fan-girls heart on lock down. ✌️"}
{"id": 1256890924359172097, "created_at": "Sun May 03 10:18:42 +0000 2020", "full_text": "The extent of my decision making today is #iRacing or #AssettoCorsa? Who said Sunday’s in lockdown are drab? 😂"}
{"id": 1256890924518563840, "created_at": "Sun May 03 10:18:42 +0000 2020", "full_text": "we must all be aware of our sorroundings we must be responsible for the lives of people around us and who are dear to us like family and friends ..these troublesome times will also pass soon\n#StayHome #StayHomeSaveLives #StaySafe #StayHomeStayUpdated"}
{"id": 1256890927571853312, "created_at": "Sun May 03 10:18:43 +0000 2020", "full_text": "Trying not to beat that beat during this lockdown is hard but I’m still going strong 😂🥴"}
{"id": 1256890928956145665, "created_at": "Sun May 03 10:18:44 +0000 2020", "full_text": "Pakistan reports 908 more #COVID19 cases, the total number of #coronavirus cases in Pakistan jumps to 19,022"}
{"id": 1256890954004328450, "created_at": "Sun May 03 10:18:49 +0000 2020", "full_text": "Malaysia, Sun 03May2020 MCO Day 47\n\nWe live with broken hopes upon hearing of another 122 new cases today, the highest in the last three weeks of MCO, since recording 170 cases on 14Apr20.\n\n#covid19 #pandemic #lockdown #malaysia"}
{"id": 1256890965689860096, "created_at": "Sun May 03 10:18:52 +0000 2020", "full_text": "I was just told by my job to violate a state regulation and allow people into the business without face coverings. I told them I’m not violating the law for profits and they said oh well #COVID19 #Delaware"}
{"id": 1256890966457245697, "created_at": "Sun May 03 10:18:52 +0000 2020", "full_text": "i'm done with \"lulus jalur corona\", \"lulusan giveaway\" \n\nsiape yang bikin giveaway haa gue tanya."}
{"id": 1256890966847479809, "created_at": "Sun May 03 10:18:53 +0000 2020", "full_text": "Gutted to miss out on Sam fender, Kings and blossoms this year \nFuck corona"}
{"id": 1256890966860062720, "created_at": "Sun May 03 10:18:53 +0000 2020", "full_text": "In the coming weeks, Covid-19 related deaths in Kano will covered up. Only a percentage will be reported."}
{"id": 1256890970852986887, "created_at": "Sun May 03 10:18:54 +0000 2020", "full_text": "#WorldVsKashmirLockdown\nTherefore, in addition to clamping a curfew, media blackout and suspension of mobile and internet services for varying periods are essentially part of the Indian strategy to impose a lockdown in IOK."}
{"id": 1256890974128635904, "created_at": "Sun May 03 10:18:54 +0000 2020", "full_text": "India: Go Corona\n\nKashmir: Go india."}
{"id": 1256890974925656064, "created_at": "Sun May 03 10:18:54 +0000 2020", "full_text": "Need to do my flooring but at this rate ima have to deal with it myself. Can covid fuck off already pls🥴🥴🥴"}
{"id": 1256890978524422144, "created_at": "Sun May 03 10:18:55 +0000 2020", "full_text": "if not for lockdown way make everybody get too much time, Who get time to dey drag Uganda before, even they demselve dont know what the starving Chicken in their flag stands for"}
{"id": 1256890981955383297, "created_at": "Sun May 03 10:18:56 +0000 2020", "full_text": "Poor love island winter cast this was their prime time to make money but corona did them dirty"}
{"id": 1256890982601285632, "created_at": "Sun May 03 10:18:56 +0000 2020", "full_text": "We should grow  our accounts together . Comment  #KeaDrive   or #stayhome and follow everyone who likes your reply!!! Unfollow all CHEATERS  🍑🔥🍑 $$$$"}
{"id": 1256890987579834368, "created_at": "Sun May 03 10:18:58 +0000 2020", "full_text": "Day 44\n\nDear Diary,\nForgetting which movie you put in the DVD player by the time you sit down; keeping things exciting.\nSigned,\nNot Intentional\n\n#NYLockdown #SocialDistancing #deardiary #selfdiscovery #introspection #doomed #RegretsIveHadMany #spontaneousisanotherwordforforgetful"}
{"id": 1256890987772862465, "created_at": "Sun May 03 10:18:58 +0000 2020", "full_text": "What's wrong with our authorities? In such pandemic circumstances the exams should be cancelled already.\n#CallOffBoardExams"}
{"id": 1256890995808931840, "created_at": "Sun May 03 10:18:59 +0000 2020", "full_text": "gidakop si jinggoy estrada kay nanghatag ug relief goods na walay qp while gipasagdaan ra si koko pimentel na covid carrier???!!! ahmmm? sure mo?"}
{"id": 1256890998870863872, "created_at": "Sun May 03 10:19:00 +0000 2020", "full_text": "We have #COVID guidelines /directives from @MoHFW_INDIA , @NCDCgov , @ICMRDELHI different state governments , district authorities etc.\nCan all these be aligned and published through a single port /window for proper reach, avoid confusions &amp;save time for all #Doctors #hospitals ?"}
{"id": 1256891008153006080, "created_at": "Sun May 03 10:19:02 +0000 2020", "full_text": "Do you want things to go back to exactly how they were pre-lockdown?"}
{"id": 1256891015681753089, "created_at": "Sun May 03 10:19:04 +0000 2020", "full_text": "Its so Amazing how two African herbal fruit mix can cure corona virus instantly, all you have to do is to just  Dial this number..+44 843 446 0011 and listen on how to use it.\n\n👉 +44 843 446 0011 \n\nThank you. \n\n#CoVirus19\n#CoVirus19\n#CoVirus19"}
{"id": 1256891029455847424, "created_at": "Sun May 03 10:19:07 +0000 2020", "full_text": "Last time a guy one here was asking if Musica is opened, and I replied him \"Stay Home\". Now my charger is dead. Go ntletse 😢 Botshelo leotwana neh. And I'm on call next 🙃"}
{"id": 1256891032752533506, "created_at": "Sun May 03 10:19:08 +0000 2020", "full_text": "Has anyone else renamed their kitchen and sitting room to the bar and lounge #QuarantineLife #StayHome #goodthingscometothosewhowait"}
{"id": 1256891041178886144, "created_at": "Sun May 03 10:19:10 +0000 2020", "full_text": "Surely the point is the older you get  the more likely you are to die of corona virus irrespective of (but exacerbated by) underlying conditions just because of your ageing natural responses. So it makes sense to be cautious and socially responsible #over70s"}
{"id": 1256891054298525697, "created_at": "Sun May 03 10:19:13 +0000 2020", "full_text": "We all got a talent in lockdown of switching on/off buttons with legs while laying on sofa. Agreed?"}
{"id": 1256891055825465344, "created_at": "Sun May 03 10:19:14 +0000 2020", "full_text": "Sam fender is a must after lockdown"}
{"id": 1256891063408697344, "created_at": "Sun May 03 10:19:16 +0000 2020", "full_text": "Ganduje decided to relax #Kano lockdown because of Ramadan abi. Please let no idiot come tomorrow and tweet #NCDCFailedKano if you don't want to be unfortunate"}
{"id": 1256891079552643073, "created_at": "Sun May 03 10:19:19 +0000 2020", "full_text": "bitches b like “let’s flatten the curve!!✨💕🦋” then go to dorothea dix park w all their friends"}
{"id": 1256891080013803520, "created_at": "Sun May 03 10:19:20 +0000 2020", "full_text": "Cong must ask questions to their ruled states how they are performing to fight against corona.Their list of questions is in dustbin.Are they helping the poors."}
{"id": 1256891092601102336, "created_at": "Sun May 03 10:19:23 +0000 2020", "full_text": "lol if you live with your grandparents and not social distancing you aint shit. just wow.."}
{"id": 1256891095629389824, "created_at": "Sun May 03 10:19:23 +0000 2020", "full_text": "The outbreak of Coronavirus @DigiCommsNG in African Countries has reduced \"Environmental Noise Pollution\" drastically in our cities, on Sunday morning particularly in Countries where there is a total lockdown."}
{"id": 1256891099219705857, "created_at": "Sun May 03 10:19:24 +0000 2020", "full_text": "Dear @narendramodi, while everyone is appreciatin d efforts of corona warriors there is no mention f bankers anywhere. While going 2 work bankers are stopped by police and harassed for undue reasons. Please take cognizance. If bankers go on strike, u can imagine wat may happen."}
{"id": 1256891121298440192, "created_at": "Sun May 03 10:19:29 +0000 2020", "full_text": "Through Walt Rostow's growth lens, and from a tourism perspective, at what stage of development was tourism in Africa pre #COVID19?\n@STTAKenya\n\n#sttaconsulting"}
{"id": 1256891121684418561, "created_at": "Sun May 03 10:19:29 +0000 2020", "full_text": "Despite nearly eight months of lockdown in Kashmir after abrogation of Article 370, Kashmiri people in another lockdown this time in wake of Coronavirus threat..!!\n\n#IndiaOnBlackList"}
{"id": 1256891137798877186, "created_at": "Sun May 03 10:19:33 +0000 2020", "full_text": "Today the #CoronaWarrior Sh. Uday Karmath (Banker) laid his life for the Indian Economy. \n\nWe value your immense contribution during the tough times of #COVIDー19\n\n#RIP_BankerUdayKamath\n\n@narendramodi \n@nsitharaman \n@ianuragthakur \n@TheOfficialSBI @IDBI_Bank"}
{"id": 1256891138524487680, "created_at": "Sun May 03 10:19:33 +0000 2020", "full_text": "4 covid positive cases in our apartment\n\nSo scared\nBefore : 6 days of 14 \nNow: day 1 of 14"}
{"id": 1256891162645762048, "created_at": "Sun May 03 10:19:39 +0000 2020", "full_text": "Nagpur Commissioner overrides @CMOMaharashtra orders &amp; extends lockdown in Nagpur at par with Mumbai, Pune &amp; Malegaon. The decision needs to be reversed @NitinRaut_INC. Such brazen authoritarianism is dangerous. Inspector raj is truly upon us.\n\n@sardesairajdeep @sagarikaghose"}
{"id": 1256891176709492742, "created_at": "Sun May 03 10:19:43 +0000 2020", "full_text": "With all due respect Mr @YashwantSinha sir as pr yr immense experience in politics can you please tell me what are the 5 important steps that the govt shld take so tht indian ppl cn remain inside thr houses to prevent them from #COVID19.\n\n#STAYHOME"}
{"id": 1256891179221860353, "created_at": "Sun May 03 10:19:43 +0000 2020", "full_text": "Today's poll says 17% of UK people are in favour of lifting lockdown. The government, business, the labour party, most unions, and most media are pushing a return to work. We face the mother of all battles. The people are right. #lockdownuk"}
{"id": 1256891183684481025, "created_at": "Sun May 03 10:19:44 +0000 2020", "full_text": "A new case carona case found in Dahod today. A person, who traveled to Nimach of MP, found positive for corona virus. He elder brother also positive for the virus. Total 3 active case in Dahod. says @CollectorDahod"}
{"id": 1256891184636661760, "created_at": "Sun May 03 10:19:44 +0000 2020", "full_text": "This is the longest have stayed to get my hair cut. Lockdown will embarrass you 😭"}
{"id": 1256891185425080321, "created_at": "Sun May 03 10:19:45 +0000 2020", "full_text": "Celebrating 19 years of marriage with my sister Fred as hubby is in lockdown in Dubai 😂😂"}
{"id": 1256891189057318912, "created_at": "Sun May 03 10:19:46 +0000 2020", "full_text": "Deserve mo ako after lockdown"}
{"id": 1256891196888059904, "created_at": "Sun May 03 10:19:47 +0000 2020", "full_text": "#US  reports 29,288 new cases of #coronavirus and 1,429 new deaths.\n\nTotal: 11,33,069 cases and 66,385 deaths.\n#COVID19"}
{"id": 1256891197240549377, "created_at": "Sun May 03 10:19:47 +0000 2020", "full_text": "Vulnerable #CDC #CDC7words #BannedWords #Orwell #doubleplusgoodspeak #MAGA #TrumpHasDementia"}
{"id": 1256891198066831361, "created_at": "Sun May 03 10:19:48 +0000 2020", "full_text": "We can take it on the chin. We got through the Blitz. Now more people have died from #COVID19 than died in the Blitz and, after 75 years, we are celebrating VE Day. Has the UK had a nervous breakdown?\n\n #BorisJohnson  #ToryLiesCostLives #coronavirusuk \n#coronavirus #VEDay75"}
{"id": 1256891201086787584, "created_at": "Sun May 03 10:19:48 +0000 2020", "full_text": "The difference between a phobia and being afraid is rationality. Not quite sure why the press has decided being fearful is a bad thing when there is a viral pandemic literally killing people in the thousands. I am fearful, we have every right to be."}
{"id": 1256891208628080642, "created_at": "Sun May 03 10:19:50 +0000 2020", "full_text": "Is it plausible that Buhari, an old man who passed through multiple organ surgeries suddenly healed to the point that he no longer requires clinical follow-ups in London, especially now that international flights are suspended due to the COVID pandemic? #BuhariDoppelgänger 10/11"}
{"id": 1256891210192609281, "created_at": "Sun May 03 10:19:51 +0000 2020", "full_text": "Men, I should balance my accounts but I can't get myself to.\n\nAll the expenses incurred during this lockdown, without commiserate inflows, really has me scared of looking."}
{"id": 1256891216874090496, "created_at": "Sun May 03 10:19:52 +0000 2020", "full_text": "#IndiaOnBlacklist\nIndian authorities had linked dozens of cases of COVID-19 to a Muslim missionary group that held its annual conference in Delhi in early March, and health officials were racing to track down anyone who had contact with the participants."}
{"id": 1256891225652654080, "created_at": "Sun May 03 10:19:54 +0000 2020", "full_text": "China had 1billion to protect . They did a fantastic job shutting down #Wuhan and built a 2000 bed hospital in 10 days. Well done China  #60mins"}
{"id": 1256891230778208256, "created_at": "Sun May 03 10:19:55 +0000 2020", "full_text": "first week of this lockdown i got $96 in tips, last tip period i got $136, and on monday i bet i’ll get at least $160..... i’m so excited"}
{"id": 1256891231109386241, "created_at": "Sun May 03 10:19:56 +0000 2020", "full_text": "cAN SOMEONE TEACH ME KOREAN PLEASE??!! \n\nI'm going to stay at home for 5 months and feel both useless and jobless :))"}
{"id": 1256891244124540938, "created_at": "Sun May 03 10:19:59 +0000 2020", "full_text": "The pandemic will pass. You'll be alright too."}
{"id": 1256891259760885760, "created_at": "Sun May 03 10:20:02 +0000 2020", "full_text": "If you found Covid-19 positive &amp; you belong to U.P, Bulandseher then ur chance of recovery is very low becoz\n1. No lunch yet 15:30\n2. You can't carry ur medicine even they also not providing.\n3. No mosquitoes coil allowed.\n4. Fruits and food not allowed.\nPlz Allah, save them"}
{"id": 1256891263263145984, "created_at": "Sun May 03 10:20:03 +0000 2020", "full_text": "Im sure there will be a footballer named Covid with squad number 19 ..."}
{"id": 1256891264366186496, "created_at": "Sun May 03 10:20:03 +0000 2020", "full_text": "What is a tomorrow?\nWhat is a 4th of may?\n\nIt's not me Covid19 will kill in Jesus name 🙏"}
{"id": 1256891267545542657, "created_at": "Sun May 03 10:20:04 +0000 2020", "full_text": "If the take up for the #coronavirus app is low because the #Tory party absolutely cannot be trusted to avoid exploitation of usage, then this represents another manner in which they are failing the public. \n\nHonesty and transparency are needed.\n#Tories INCAPABLE of these things."}
{"id": 1256891281512566785, "created_at": "Sun May 03 10:20:08 +0000 2020", "full_text": "And so it begins. The media and state's toxic attack on the public's (science-backed) anxiety about relaxing lockdown. \"Fearful\" \"Snowflake\" etc. etc. Get us all back in the 'old normal' machine so that it can continue to keep them powerful and rich."}
{"id": 1256891289502650368, "created_at": "Sun May 03 10:20:09 +0000 2020", "full_text": "2 months into the pandemic and a country of over 100 million people has barely tested 20,000 people. \n\nWe’re all gon’ die."}
{"id": 1256891293592059904, "created_at": "Sun May 03 10:20:10 +0000 2020", "full_text": "Is it me, but ignoring a pandemic and then allegedly nearly dying of it. Next thing a baby, very big baby born early, and on day he was due to face Starmer. Both very convenient distractions from the fuck ups. Both feel good stories but sinister as fcuk under this government."}
{"id": 1256891300965646336, "created_at": "Sun May 03 10:20:12 +0000 2020", "full_text": "During the 10 years living on a smallholding, we have only had one breakin. During lock down, we have had 4!"}
{"id": 1256891305415913472, "created_at": "Sun May 03 10:20:13 +0000 2020", "full_text": "I feel like my lockdown experience consists of me getting out of pyjamas in the morning, just to have a bath and put another pair of pyjamas on"}
{"id": 1256891309413011462, "created_at": "Sun May 03 10:20:14 +0000 2020", "full_text": "The major goal for the Government in this lockdown:\n\nForce critics of the ANC to break rules and also become CRIMINALS."}
{"id": 1256891309463404544, "created_at": "Sun May 03 10:20:14 +0000 2020", "full_text": "Justin Trudeau bans 1500 assault style weapons. That ought to bring the covid 19 deaths to almost zero. That's it folks the pandemic is over, everybody go about your business. \n\n#putthatinyourpipe"}
{"id": 1256891314060353538, "created_at": "Sun May 03 10:20:15 +0000 2020", "full_text": "Are #China going through a second breakout of #Coronavirus at the moment?"}
{"id": 1256891317956694016, "created_at": "Sun May 03 10:20:16 +0000 2020", "full_text": "I might find a soulmate in this lockdown but I won't get a big basket slot."}
{"id": 1256891319118594049, "created_at": "Sun May 03 10:20:17 +0000 2020", "full_text": "Am I correct to assume that each state now has more residents infected with #COVID19 than there were infected passengers from China?  So aren't we at greater risk now than when this started?  Why are we reopening?"}
{"id": 1256891326752227328, "created_at": "Sun May 03 10:20:18 +0000 2020", "full_text": "I'm bored with this lockdown I was supposed to be at studio at this time🎤🎤🎤🎤🎤"}
{"id": 1256891334402756609, "created_at": "Sun May 03 10:20:20 +0000 2020", "full_text": "Avoid asking price for everything.May it be Sardar Patel statue or cost of pouring flowers on covid warrior. Think for the intention &amp; effect of efforts."}
{"id": 1256891336063664128, "created_at": "Sun May 03 10:20:21 +0000 2020", "full_text": "#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd.  \nvia NaMo App"}
{"id": 1256891336097247232, "created_at": "Sun May 03 10:20:21 +0000 2020", "full_text": "We’ve been through a lot. After #lockdown when we greet, just ask “when &amp; where”."}
{"id": 1256891351267975169, "created_at": "Sun May 03 10:20:24 +0000 2020", "full_text": "Portugal went from R 2.53 to R0.92 with social distancing. Fantastic, timely action by António Costa's government."}
{"id": 1256891352761217025, "created_at": "Sun May 03 10:20:25 +0000 2020", "full_text": "You know what makes me laugh😱 young mothers having to look after there kids for a change in🥵 lockdown and not being able to plant them on the parents or🤯 grandparents to look after now who's useful..if the grandparents get ill or die your fucked darling🤡 forever.🧝‍♀️🧞‍♂️🧛‍♀️🧞‍♀️🧚‍♂️"}
{"id": 1256891355751735298, "created_at": "Sun May 03 10:20:25 +0000 2020", "full_text": "Reached the point of lockdown where I'm sat in the bedroom listening to Tom brush his teeth next door and it's pissing me off how aggressively he spits toothpaste out"}
{"id": 1256891356020162560, "created_at": "Sun May 03 10:20:25 +0000 2020", "full_text": "...Thankfully, over  99%   (NINETY-NINE  PERCENT)  of the people who have contracted COVID-19 in  NYC have recovered.\nThe economy of the largest metropolitan area in the United States was brought to a halt for a virus that has a 99% recovery rate..."}
{"id": 1256891359811731456, "created_at": "Sun May 03 10:20:26 +0000 2020", "full_text": "Everyone has suffering in this lockdown ,i request to respected PM &amp; also CM sir let’s open green zone areas and let’s start offices and business, how we going salaries, taxes , and all even in this lockdown no such income coming 🙏🙏🙏@PMOIndia @f87ba246a7f34dd @vijayrupanibjp"}
{"id": 1256891359811813382, "created_at": "Sun May 03 10:20:26 +0000 2020", "full_text": "#TestRedZoneBankers to save poor people from #Corona . A banker could be a carrier for entire society . @nsitharamanoffc @DFS_India @ANI @DDNewsHindi @ChairmanIba @UFBUIndia @idesibanda"}
{"id": 1256891360445153280, "created_at": "Sun May 03 10:20:26 +0000 2020", "full_text": "Despite nearly eight months of lockdown in Kashmir after abrogation of Article 370, Kashmiri people in another lockdown this time in wake of Coronavirus threat..!!\n\n#IndiaOnBlackList"}
{"id": 1256891368967979009, "created_at": "Sun May 03 10:20:28 +0000 2020", "full_text": "If you're having trouble sleeping during Lockdown I suggest recording Sunday Supplement and popping it on at bedtime. I'm struggling to stay awake after an 8 hour sleep."}
{"id": 1256891370016571393, "created_at": "Sun May 03 10:20:29 +0000 2020", "full_text": "I can see a crowd of like 80 people on a street not too far from mine. I think someone died(not sure if it's covid related), only two people have facemasks on. Social distancing is non-existent."}
{"id": 1256891377989935105, "created_at": "Sun May 03 10:20:31 +0000 2020", "full_text": "If they’re really gonna extend the lockdown for the whole country until a vaccine is found, I’ll get myself arrested"}
{"id": 1256891378199670785, "created_at": "Sun May 03 10:20:31 +0000 2020", "full_text": "People are dying everyday from Covid shit, now we have free testing so I don’t get why others are refusing to get tested 🥴"}
{"id": 1256891401759002624, "created_at": "Sun May 03 10:20:36 +0000 2020", "full_text": "I wish Buhari will stop this act and tell us to stay put at home"}
{"id": 1256891401792417792, "created_at": "Sun May 03 10:20:36 +0000 2020", "full_text": "#KejriwalShowsTheWay\nStop it Mr Kejtiwal. U have been fooling ppl since day 1 by arranging press conferences but let me remind u these stunts doesn't effect on Corona u have 2  take action 2 fight against it. U hv been hiding ur ineffectiveness by doing Press"}
{"id": 1256891402568466432, "created_at": "Sun May 03 10:20:36 +0000 2020", "full_text": "\"People have to crowd for food, that's why it's okay\" is the weirdest take on the corona virus' understanding and compassion."}
{"id": 1256891402832809990, "created_at": "Sun May 03 10:20:37 +0000 2020", "full_text": "At what point will #COVID19 test sites be introduced at the UKs 40 commercial airports?\n\nAccording to the @NursingTimes it takes 20 mins to set up a temp test site."}
{"id": 1256891405710118913, "created_at": "Sun May 03 10:20:37 +0000 2020", "full_text": "During Lockdown Traders not using or doing any business to Earn then why we pay Electricity on Commercial Rates,Govt. should charge Electricity on Residential Rates during Lockdown,Also give relief in Fixed Charges &amp; Other/Tax/charges on bills @msisodia @ArvindKejriwal @AAPDelhi"}
{"id": 1256891410902638592, "created_at": "Sun May 03 10:20:38 +0000 2020", "full_text": "\"While we cannot be certain that a new Ebola outbreak or unknown flu strain won't sweep across the globe, we will not regard it as an inevitable calamity. Rather, we will see it as an inexcusable human failure and demand the heads of those responsible\" - Yuval Hariri (Homo Deus)"}
{"id": 1256891411972132864, "created_at": "Sun May 03 10:20:39 +0000 2020", "full_text": "The world needs AJ VS FURY as soon as lockdown is over!!"}
{"id": 1256891418536263681, "created_at": "Sun May 03 10:20:40 +0000 2020", "full_text": "In all of my life nobody 'celebrated' VE Day but because of lockdown people are organising distanced street parties! \n\nFuck Right Off!\n\nSTAY AT HOME or pick an elderly relative you want to die and let's party."}
{"id": 1256891423313592325, "created_at": "Sun May 03 10:20:41 +0000 2020", "full_text": "ESE 👏👏👏\nAs the lockdown ends tonight, We say THANK YOU to the good people of @StateofOsun for adhering to the lockdown order of the State Government and persevering through the difficult period."}
{"id": 1256891426580938752, "created_at": "Sun May 03 10:20:42 +0000 2020", "full_text": "Mood: I wanna shop! \n\nBut shop for what?🥺 #stayhome #quarantinelife"}
{"id": 1256891427902099459, "created_at": "Sun May 03 10:20:42 +0000 2020", "full_text": "#Iran records lowest number of daily fatalities in more than a month: only 47 died of #Coronavirus in padt 24 hours, increasing total number of deaths to 6203."}
{"id": 1256891431064657920, "created_at": "Sun May 03 10:20:43 +0000 2020", "full_text": "Terrorist and insurgent groups in Afghanistan, Lebanon and Syria are providing medical services to cushion the effect of the conoravirus pandemic and bad governance in these regions.\n\nHow are insurgent groups in Africa helping the region this period?"}
{"id": 1256891436546621441, "created_at": "Sun May 03 10:20:45 +0000 2020", "full_text": "Covid could mean the return of drive-in theatres...that was the coolest shit to me as a kid. Man dem mek the 1 at harbour view run down to shit"}
{"id": 1256891448311590912, "created_at": "Sun May 03 10:20:47 +0000 2020", "full_text": "Keep checking here: a full day of recipes for stay at home meals, cocktails, wine suggestions along with virtual vacations without leaving home."}
{"id": 1256891448483631105, "created_at": "Sun May 03 10:20:47 +0000 2020", "full_text": "Rights organizations fear the authorities could use the coronavirus outbreak to further curb civil liberties..\n#WorldVsKashmirLockdown\n@Team Mustenda....."}
{"id": 1256891469065043968, "created_at": "Sun May 03 10:20:52 +0000 2020", "full_text": "No attention is being paid to the fact that heavy regulations at the #CDC prevented an effective testing response at the beginning of the #ChiComVirus crisis in America."}
{"id": 1256891477990359041, "created_at": "Sun May 03 10:20:54 +0000 2020", "full_text": "Maybe the #PMCares #fund was for the phoolon ki barsaat like stuff...\n\n#LockdownIndia #Covid19"}
{"id": 1256891490321784835, "created_at": "Sun May 03 10:20:57 +0000 2020", "full_text": "I've successfully seen 1342 videos on \"how to grow your hair\" in this \nlockdown.😪"}
{"id": 1256891502665572352, "created_at": "Sun May 03 10:21:00 +0000 2020", "full_text": "Companies/ sectors which are profiting from lockdown:\nZoom\nDeliveroo\nPavement chalk\nHair clippers\nOnline yoga\n?"}
{"id": 1256891510802599937, "created_at": "Sun May 03 10:21:02 +0000 2020", "full_text": "Useless planning of Indian govt. For Corona"}
{"id": 1256891511280734210, "created_at": "Sun May 03 10:21:02 +0000 2020", "full_text": "I’m guess is that lockdown will last as long as there’s discount Easter eggs in supermarkets"}
{"id": 1256891511947616257, "created_at": "Sun May 03 10:21:03 +0000 2020", "full_text": "Chicago (IL) WLS: Tips for deep cleaning your home to stay safe from coronavirus"}
{"id": 1256891515592474624, "created_at": "Sun May 03 10:21:03 +0000 2020", "full_text": "Lockdown Day 41: bacon, sausage, poached egg, hash browns, baked beans, tinned plum toms and a couple of rounds of toast with best butter, not forgetting a large mug of tea. Best start to a day ever, thoughts?"}
{"id": 1256891519652384768, "created_at": "Sun May 03 10:21:04 +0000 2020", "full_text": "Hell yeah! I normally sleep through those things, but not during this “what day and time is it” pandemic. #earthquake"}
{"id": 1256891523821682690, "created_at": "Sun May 03 10:21:05 +0000 2020", "full_text": "Had SUCH a vivid dream last night that I went to universal studios and on all the rides was sooo good... then woke up back in this shit hole coronavirus mess"}
{"id": 1256891527328120833, "created_at": "Sun May 03 10:21:06 +0000 2020", "full_text": "Mosques in over 100 Iranian cities will be reopened from Monday, says #Iran's President Hassan Rouhani, despite the ongoing #coronavirus pandemic in the country."}
{"id": 1256891532818419712, "created_at": "Sun May 03 10:21:07 +0000 2020", "full_text": "My dad’s a key worker and has been tested positive for Covid19. Please stay fucking indoors 🤬"}
{"id": 1256891540913311745, "created_at": "Sun May 03 10:21:09 +0000 2020", "full_text": "i miss how i live a covid-free life"}
{"id": 1256891549394391041, "created_at": "Sun May 03 10:21:11 +0000 2020", "full_text": "God pls come and help us #COVID19"}
{"id": 1256891557602607105, "created_at": "Sun May 03 10:21:13 +0000 2020", "full_text": "Thank God this lockdown didn't affect my brain, I still remember a Noun is the name of any Pencil, Amina, Plate of beans. 🚶🚶😜"}
{"id": 1256891565567610881, "created_at": "Sun May 03 10:21:15 +0000 2020", "full_text": "Liquor are the basics of our economy.\nWill came to a reform. \n#openup 4th May \n#covid\n#corona"}
{"id": 1256891569178894336, "created_at": "Sun May 03 10:21:16 +0000 2020", "full_text": "Don’t be fooled by her showing you attention now. She flirting back coz she bored. You’re just a temp fix. Sellotape. A wet dream. An unpaid intern. Lockdown entertainment."}
{"id": 1256891569761857537, "created_at": "Sun May 03 10:21:16 +0000 2020", "full_text": "America, only one country china is making money bc of Corona. They are the one accumulating the wealth."}
{"id": 1256891570231619584, "created_at": "Sun May 03 10:21:16 +0000 2020", "full_text": "Nigerians will always find excuses to do the wrong things but will never find one to do anything right. \n#SalaryCut\n#EmployeeRetrenchment\n#COVID19"}
{"id": 1256891570651045889, "created_at": "Sun May 03 10:21:17 +0000 2020", "full_text": "I dun know y my 6 th sense z saying corona will be cure soon...  Yes, the last tym of corona z comming soon.... # jstaprediction"}
{"id": 1256891574014947330, "created_at": "Sun May 03 10:21:17 +0000 2020", "full_text": "COVID-19 has really taken out the elite in Kano"}
{"id": 1256891579157053440, "created_at": "Sun May 03 10:21:19 +0000 2020", "full_text": "Isnt't it weird how we pay money to see other people ????\n\n#Memes #COVIDー19  #lockdown"}
{"id": 1256891579194912768, "created_at": "Sun May 03 10:21:19 +0000 2020", "full_text": "I really would love to have attended the meeting at Robert Koch Institute in January when the first corona cases were recorded. I wonder if somebody said\n- Let's keep brothels open during pandemic and let men get infected and then we can blame ski trips in Italy and Austria."}
{"id": 1256891582994939904, "created_at": "Sun May 03 10:21:19 +0000 2020", "full_text": "Sir, during lockdown you have arranged wonderful webinar. We are really proud of having you as a president of our institute."}
{"id": 1256891595225550848, "created_at": "Sun May 03 10:21:22 +0000 2020", "full_text": "Who’d have though cat bingo would start a riot? #lockdown"}
{"id": 1256891595783155714, "created_at": "Sun May 03 10:21:23 +0000 2020", "full_text": "One month ago when I got up, the #COVID19 case count in USA was 245,380.  Fatalities 6,095. Today, 1,160,840 fatalities 67,448. Yet Jared Kushner says they’ve done a great job and we’ll be rocking by July!"}
{"id": 1256891599763767297, "created_at": "Sun May 03 10:21:23 +0000 2020", "full_text": "The closest to marital strife so far in lockdown is caused by Mrs Booker constantly calling Netflix’s Ozark ‘Oz Cars’ - which would make it an EastEnders 80’s spin-off show."}
{"id": 1256891599935737856, "created_at": "Sun May 03 10:21:23 +0000 2020", "full_text": "i had a dream that i was pleased about lockdown meaning i wouldn't have a level exams because i wasn't going to most of my classes anyway which was an interesting variation"}
{"id": 1256891603316117505, "created_at": "Sun May 03 10:21:24 +0000 2020", "full_text": "Did Nepal government thinks of the education system on process of covid-19? This may becomes serious issue afterward."}
{"id": 1256891607032516608, "created_at": "Sun May 03 10:21:25 +0000 2020", "full_text": "I will like to marry corona style even if corona is not around. I hope he agrees to split wedding money between the two of us so I take some of mine to organize pork and goat for my friends. Sounds like a nice idea hehe"}
{"id": 1256891607221252096, "created_at": "Sun May 03 10:21:25 +0000 2020", "full_text": "Lockdown day 47: It's gonna be hard to get back to normal now. I've gotten used to sitting on the couch and eating all day.😴 #COVID19 #lockdown #CoronaCrisis #Belgium"}
{"id": 1256891611692359681, "created_at": "Sun May 03 10:21:26 +0000 2020", "full_text": "Here’s a thought: Why not report how many people have survived this Corona Virus instead of how many people have died. Just saying. #CrystalTimeMachine"}
{"id": 1256891617027424257, "created_at": "Sun May 03 10:21:28 +0000 2020", "full_text": "Sir pls take concern about the 1300 indian student stucked in the TAJIKISTANin this pandemic. previously as there were no cases of covid-19 in TAJIKISTAN since 3 days we got to know about its presence of active cases of covid-19.they really need ur help @PMOIndia @DrSJaishankar"}
{"id": 1256891619690852357, "created_at": "Sun May 03 10:21:28 +0000 2020", "full_text": "Not getting a refund for a covid19 holiday cos we no-showed as our flight was cancelled 😑 requesting a full refund for the flights but Expedia  insist on travel credit 🙄"}
{"id": 1256891625420226561, "created_at": "Sun May 03 10:21:30 +0000 2020", "full_text": "The French are the unhappiest people right now, Lockdown till July!\n\nWhat a sad time for Parisiens"}
{"id": 1256891637155991554, "created_at": "Sun May 03 10:21:32 +0000 2020", "full_text": "Airlines parking planes at smaller airports, save on storage costs during COVID-19 pandemic\nIt comes as the struggling aviation sector tries to survive the disruption brought on by the virus outbreak. WHY are they still being charge storage?  the British still looking for profit"}
{"id": 1256891646618357760, "created_at": "Sun May 03 10:21:35 +0000 2020", "full_text": "Am I the only one having more flashbacks than usual since this lockdown started?"}
{"id": 1256891650237923328, "created_at": "Sun May 03 10:21:35 +0000 2020", "full_text": "THAN THEY TOLD YOU IT DOES NOT MATTER HOW MANY CHILDREN ARE AFFECTED THEY ARE GETTING SYMPTOMS THAT THE MEDICAL STAFF HAVE NEVER SEEN BEFORE,\nONE CHILD DYING IS BAD ENOUGH BUT CHILDREN ARE DYING FROM THE CORONAVIRUS COVID19,I STATED THAT FROM THE BEGINNING,\nTHE BBC (6/9)"}
{"id": 1256891653295616000, "created_at": "Sun May 03 10:21:36 +0000 2020", "full_text": "55% of people wouldn’t attend hospitals because of fear of infection - @paulreiddublin \nPaul, when half of the #COVID19 positive cases are HCWs, they’ve every reason to be afraid. That’s on your head Paul! #NoPPE"}
{"id": 1256891666562273280, "created_at": "Sun May 03 10:21:39 +0000 2020", "full_text": "i might die before this pandemic ends"}
{"id": 1256891666864246784, "created_at": "Sun May 03 10:21:39 +0000 2020", "full_text": "ok guys, one day left to the end of the italian #Quarantine \nwhat can I do tomorrow?\n#QuarantineLife #quarantena"}
{"id": 1256891686791282688, "created_at": "Sun May 03 10:21:44 +0000 2020", "full_text": "Respect &amp; Proud for IT/Telecom people as Corono Warriors. They are not front fighters but they equally fights for all of you...Let me tell you very humbley that if we are updated with information of Corona within minuted that is because of Technology now a days.@TelecomTalk"}
{"id": 1256891687235796993, "created_at": "Sun May 03 10:21:44 +0000 2020", "full_text": "#Maharashtra government decides to allow standalone shops including liquor shops to open in Red Zone also except the containment zones. Only 5 non-essential shops can be opened in each lane. Numbers not restricted for essential shops, reports ANI\n\n#COVID19 #CautionYesPanicNo"}
{"id": 1256891691459543041, "created_at": "Sun May 03 10:21:45 +0000 2020", "full_text": "While Madagascar and other serious countries are busy working hard to develop a combat against Covid19, APC is accusing Obasanjo govt of shortsightedness, others are discussing Bill Gates. Later, NDDC will release results and Davido will soon collaborate with Nicki. Nigeria!"}
{"id": 1256891692738805760, "created_at": "Sun May 03 10:21:46 +0000 2020", "full_text": "Took part in a “fun” family quiz on Zoom last night that may or may not have resulted in a picture of me in a dress appearing somewhere on Facebook... this lockdown is EVIL! 👿"}
{"id": 1256891707779698688, "created_at": "Sun May 03 10:21:49 +0000 2020", "full_text": "What's something that you've learnt about yourself/in general and you're going to carry over post lockdown?\n\nFor me it's better personal care. So gloves, facemask and sanitiser/disinfectant will continue to be used in day to day."}
{"id": 1256891712624119809, "created_at": "Sun May 03 10:21:50 +0000 2020", "full_text": "i hope anne hathaway is taking the necessary precautions against corona virus"}
{"id": 1256891713198710784, "created_at": "Sun May 03 10:21:51 +0000 2020", "full_text": "Stupid country vs country twitfight during a global pandemic. 😂"}
{"id": 1256891716625469443, "created_at": "Sun May 03 10:21:51 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1256895986485559296, "created_at": "Sun May 03 10:38:49 +0000 2020", "full_text": "My mum spoke to my Aunty in Australia &amp;&amp; it’s looking like good news, apparently, no deaths from Coronavirus within the last ten days!! Do you know how much that sentence lit up my heart, it was like fanny flutters! But better! I really hope we can pull through this mess!"}
{"id": 1256896003300446208, "created_at": "Sun May 03 10:38:53 +0000 2020", "full_text": "The corona virus isn't the only virus to be afraid of\nBut the acts of hate rooted in fear is a virus too\nEvery community has right to be afraid of being wiped out in a heartbeat.\nBut stop man are we in apocalypse\nNo of course\nSo be better,think better,act better, write better"}
{"id": 1256896004433027073, "created_at": "Sun May 03 10:38:54 +0000 2020", "full_text": "How do people think 5G is connected to covid-19?? Please i need an answer, it’s baffling 🤣🤡"}
{"id": 1256896008228872192, "created_at": "Sun May 03 10:38:55 +0000 2020", "full_text": "Stop romanticizing the fucking PANDEMIC you privileged ignorant fucks"}
{"id": 1256896020220428288, "created_at": "Sun May 03 10:38:57 +0000 2020", "full_text": "Lockdown got me doing things I never thought I would, like going for a walk around the rock"}
{"id": 1256896024309665793, "created_at": "Sun May 03 10:38:58 +0000 2020", "full_text": "#coronavirusindia Number of COVID-19 cases reaches 421 in Haryana including 242 discharges &amp; five deaths #CoronaVirus #Covid19 #pandemic #InfectiousDisease #CoronaVirusUpdate #haryana"}
{"id": 1256896025362489344, "created_at": "Sun May 03 10:38:59 +0000 2020", "full_text": "I hope when we're out of lock down people will remember how easy it was for our Govt to cripple us with fear and strip us of our rights . This was just the beginning it's not over the worst is still to come and it is not a virus."}
{"id": 1256896029867245568, "created_at": "Sun May 03 10:39:00 +0000 2020", "full_text": "Once the COVID dust settles, are we going to be the ones to tick off ☑️ destinations from our bucket list, because \"What if we aren't alive to see the world?\" 😲\n\nOR\n\nAre we going to prepare a new safe &amp; selective bucket list? 🤔\n\n#FearGetsReal !!"}
{"id": 1256896033143099392, "created_at": "Sun May 03 10:39:00 +0000 2020", "full_text": "#KejriwalShowsTheWay how to convert a city into Covid 19 #hotspots 😁😁"}
{"id": 1256896037014274048, "created_at": "Sun May 03 10:39:01 +0000 2020", "full_text": "Heard many people are r dying because hospitals r not admitting patients. One  should have  either covid 19 or have to be a celebrity to get some treatment. What the hell is going on???? @AmitShah ."}
{"id": 1256896057855717377, "created_at": "Sun May 03 10:39:06 +0000 2020", "full_text": "#Lockdown will continue in Jharkhand for the next two weeks as a precautionary measure as our labourer brothers &amp; sisters, students &amp; others are returning to the state. The Centre's fresh instructions regarding relaxations will not be applicable in #Jharkhand: CM @HemantSorenJMM"}
{"id": 1256896057969119232, "created_at": "Sun May 03 10:39:06 +0000 2020", "full_text": "I just wonder, if a person died as soon as the Covid enters their body would ppl then stay inside? Or would there just be dead bodies lining the streets?"}
{"id": 1256896061530083328, "created_at": "Sun May 03 10:39:07 +0000 2020", "full_text": "The following information is relevant to assess the situation of #COVIDー19 in Sindh as of 3rd May 2020 at 8 AM:\n\nTotal Tests 64052 (today 3032)\nPositive Cases 7465 (today 363)\nRecovered Cases 1555\nDeaths 130\n\nIn the last 24 hours, 214 people have recovered from corona in Sindh"}
{"id": 1256896062750625793, "created_at": "Sun May 03 10:39:08 +0000 2020", "full_text": "This deadly pandemic have affected every individual of the society.Our education is the responsibility of our Government. Waive the ongoing semester fee.\n#WaiveUniversityFee\n#WaiveSUfee\n@BBhuttoZardari \n@MuradAliShahPPP\n@murtazawahab1 \n@SaeedGhani1 \n@ZakaWaqar"}
{"id": 1256896078206709760, "created_at": "Sun May 03 10:39:11 +0000 2020", "full_text": "ive had 2 severe episodes of clinical depression in my adult life. Im not going 2 let coronavirus turn that into 3. From my perspective i would prefer to see a balance in what is published by the govt and the media. I would find it helpful. That is MY opinion which im entitled to"}
{"id": 1256896078324158464, "created_at": "Sun May 03 10:39:11 +0000 2020", "full_text": "YOUR NOT SOCIAL DISTANCING IF YOUR GATHERED AT A PARK WITH BILLIONS OF PEOPLE !!!! NO MORE THEN 10 PEOPLE &amp; it was like 1000 people at that monument🤦🏽‍♀️"}
{"id": 1256896086943432706, "created_at": "Sun May 03 10:39:13 +0000 2020", "full_text": "This weekend, @janeswalk's everywhere are going virtual. The lockdown has prompted some serious questions about how we can sustainably live. In the meantime, big shout out to @janeswalkcolch and @JanesWalkLondon for organising some excellent events. \n\nLet's hear it for #cities!"}
{"id": 1256896092056309760, "created_at": "Sun May 03 10:39:15 +0000 2020", "full_text": "when covid is only 19 and has a body count over a million😳😳😳"}
{"id": 1256896099241132032, "created_at": "Sun May 03 10:39:16 +0000 2020", "full_text": "We need to step up against everyone that attacks the freedom of press - even when domestic. #Orbán is becoming a threat to the Hungarian #press &amp; uses #Covid19 as an excuse. Let us defend #Hungary! Let us defend #Europe! Let us defend #freedom!\n\n#FreedomDay #EU #Europa"}
{"id": 1256896100881047553, "created_at": "Sun May 03 10:39:17 +0000 2020", "full_text": "Happy lockdown Sunday tweeple. Remember to glorify the name of Yahweh. Today and always."}
{"id": 1256896112637538305, "created_at": "Sun May 03 10:39:19 +0000 2020", "full_text": "Stay home and take care your self.\nFight with corona and bye bye to corona .\nSo stay home."}
{"id": 1256896120950669320, "created_at": "Sun May 03 10:39:21 +0000 2020", "full_text": "It only takes ONE PERSON who is infected to infect 30 or 300 at once. This virus takes no prisoners and doesn't care if you are young, old, or a child. Democrat. Independent. Green Party. Or Republican.\n\nYou are going to be nothing more than a CASUALTY in this pandemic."}
{"id": 1256896128836141061, "created_at": "Sun May 03 10:39:23 +0000 2020", "full_text": "\"Poverty is punishment for the crime which the poor haven't committed. Hunger and starvation are a Pandemic which is much worse than Corona\"\nBut who cares the poor ?\n#COVID2019\nCaution: Retweet if you are humane.\n#सरकार_कब_मदद_करेगी \n@narendramodi\n@AmitShah\n\n#WhereIsPMCareFunds"}
{"id": 1256896134024507392, "created_at": "Sun May 03 10:39:25 +0000 2020", "full_text": "Huge love to all the #MedicalExperts out there all over the world during this covid19 times. You are our super heroes. Thank you ♥"}
{"id": 1256896136830504960, "created_at": "Sun May 03 10:39:25 +0000 2020", "full_text": "Loving the \"new\" and \"creative\" routes on Strava in reaction to SA's new #Lockdown cycling regulations."}
{"id": 1256896149430116352, "created_at": "Sun May 03 10:39:28 +0000 2020", "full_text": "That moment in lockdown has finally arrived, I've been putting it off for weeks, Mainly because of fearing of how I will deal with it all....\n\nI'm downloading Football Manager"}
{"id": 1256896150155788289, "created_at": "Sun May 03 10:39:28 +0000 2020", "full_text": "On Earth 2.0, our economy has reopened after being shut down since March 10. Republican Speaker of the House Kevin McCarthy has started hearings to hold President Hillary Clinton accountable for the 10,000 Americans to die of Coronavirus."}
{"id": 1256896151443451904, "created_at": "Sun May 03 10:39:29 +0000 2020", "full_text": "Another lovely reason given for donating to @HospAction overnight: “it’s easy to forget how much joy a nice meal out can bring. Lockdown has made me appreciate that.”"}
{"id": 1256896154337509376, "created_at": "Sun May 03 10:39:29 +0000 2020", "full_text": "At what point can natives of a country question the mental state of their leader &amp; demand for a diagnosis?... An entire region of more than 3 countries that has tried to manage this Pandemic is at risk of having all their efforts diluted by just one stubborn individual. \n\n#EAC"}
{"id": 1256896159722897409, "created_at": "Sun May 03 10:39:31 +0000 2020", "full_text": "Some people really think this lockdown don’t apply to them &amp; it’ll be thanks to you that we’re stuck indoors for longer. \n\nI’m already going stir crazy, working from home, being stuck at home 24/7, don’t know how much more I can take before I lose the plot completely 🥴"}
{"id": 1256896162101166080, "created_at": "Sun May 03 10:39:31 +0000 2020", "full_text": "Any advice for those working on the frontline without adequate PPE or those being accommodated in poor conditions? Whether it be the education or medical sector?\n\n @NHSBME @PatrickR_NASUWT @HSJnews @raceequality @TheVoiceNews @ManleyNanda \n\n#NHSheroes #COVID19 #NHSBME #keyworkers"}
{"id": 1256896166354190337, "created_at": "Sun May 03 10:39:32 +0000 2020", "full_text": "Here is an opportunity to own a property in Abuja. \n\nFOR SALE! \n\nProperty type: 3bedroom bungalow \nLocation: Kubwa, Abuja. \nPrice: N25m (Negotiable)\nContact: 08129119607.\nDM for Pictures and detailed information \n#Abuja #StaySafe #StayHome #AbujaTwitterCommunity"}
{"id": 1256896178882568192, "created_at": "Sun May 03 10:39:35 +0000 2020", "full_text": "Something important I’ve learned during lockdown is; before you wash your hands think, “do I need a wee?”"}
{"id": 1256896186780397568, "created_at": "Sun May 03 10:39:37 +0000 2020", "full_text": "Take time during this lock down and reply all those chats that have been hanging either in your twitter dms or whatsapp! 😂"}
{"id": 1256896196230160384, "created_at": "Sun May 03 10:39:39 +0000 2020", "full_text": "Since lockdown started   abuse and bullying has increased, it does not matter what sex u are. Emotional and violence are all same. Their is help out their for u to get help."}
{"id": 1256896201020059648, "created_at": "Sun May 03 10:39:40 +0000 2020", "full_text": "Can't wait till lockdown is over. 2020 is a write off...\n\n2023 is gonna be the best season yet."}
{"id": 1256896204149075968, "created_at": "Sun May 03 10:39:41 +0000 2020", "full_text": "The earth was destroyed with water in Noah’s time, and Sodom and Gomorrah with fire in Abraham’s time all because sin increased. Covid-19 is here destroying everything. Is God at it again?"}
{"id": 1256896208133652482, "created_at": "Sun May 03 10:39:42 +0000 2020", "full_text": "Roche Holding &lt;AG ROG.S&gt; received emergency use approval from the U.S. Food and Drug Administration (FDA) for an antibody test to help determine if people have ever been infected with the coronavirus, the Swiss drugmaker said."}
{"id": 1256896209681252353, "created_at": "Sun May 03 10:39:43 +0000 2020", "full_text": "Buenos días. Que chingue a su madre el coronavirus."}
{"id": 1256896221102276609, "created_at": "Sun May 03 10:39:45 +0000 2020", "full_text": "Imagine panic kana sa covid magkakasunog pa sa inyo"}
{"id": 1256896235107168256, "created_at": "Sun May 03 10:39:49 +0000 2020", "full_text": "Fascinating how almost all of the coverage of other European countries emerging from lockdown has the air of ‘look at those peculiar foreigners’ rather than ‘why is the UK not in this position now?’"}
{"id": 1256896239049859073, "created_at": "Sun May 03 10:39:50 +0000 2020", "full_text": "So what's gonna happen if we put back our beloved game #football for say another 3 months for safety and then a player catches it while playing.its a never ending circle so gambles have to be taken or we r never getting back r we #coronavirus"}
{"id": 1256896250823278592, "created_at": "Sun May 03 10:39:52 +0000 2020", "full_text": "This Lockdown is really bringing out the worst in people on this app."}
{"id": 1256896262902816769, "created_at": "Sun May 03 10:39:55 +0000 2020", "full_text": "The government is increasing  lockdown but if the people of the area do not take care of the people in their area then they will die of hunger  before the corona ..@khanirfan9190 @rais_shk @abuasimazmi @iKKAhmed @TheKarwaan"}
{"id": 1256896263448154113, "created_at": "Sun May 03 10:39:55 +0000 2020", "full_text": "im just tryina get through this pandemic and Morphe is sending emails with promos and discounts everyday when my last order hasn’t even come yet it’s been 3weeks🥴"}
{"id": 1256896263804551169, "created_at": "Sun May 03 10:39:55 +0000 2020", "full_text": "A THANK YOU  to all the independent shops garages etc for making our small resources we have on lockdown empty. We are supposed to be in this together but to put profit before human nature and triple everything in your store really showed the British bulldog way."}
{"id": 1256896271236976641, "created_at": "Sun May 03 10:39:57 +0000 2020", "full_text": "25 days till my birthday and we’re still in quarantine fml 🥺🙄 fuck corona"}
{"id": 1256896276358144001, "created_at": "Sun May 03 10:39:58 +0000 2020", "full_text": "So many people are going to hit the street tomorrow after a long lockdown. Be sure you follow@NCDC guidelines. Wear a face mask, maintain social distance, wash or sanitize your hands regularly, avoid crowded places, Stay at home if you can."}
{"id": 1256896284708962304, "created_at": "Sun May 03 10:40:00 +0000 2020", "full_text": "Apparently there is some kind of unofficial gag order in Tanzania against sharing of reports, pictures or videos of the extent to which COVID-19 has affected the country (severe). How can we help TZ?\n#InternetFreedom\n@ISOC_Africa @cipesaug @JKainja @pkimumwe @KICTANet @APC_News"}
{"id": 1256896305416323072, "created_at": "Sun May 03 10:40:05 +0000 2020", "full_text": "Total Covid19 deaths in the US as of today is 66,385. Take out New York and New Jersey and it goes down to 35,162. \nRoughly 1/2 of Covid19 deaths in the US have come from two states."}
{"id": 1256896306112598016, "created_at": "Sun May 03 10:40:06 +0000 2020", "full_text": "#lockdown can be lonely. So why not grab a juice box and jump into #fortnite with a fill squad of disembodied voices who will never, ever land with you. Happy #SundayFunday!\n\n#gaming #streamer #twitch #mixer #pcgamer #dota2 #CallofDuty #ApexLegends #PS4 #sunday #gaming #gamer"}
{"id": 1256896314392133632, "created_at": "Sun May 03 10:40:08 +0000 2020", "full_text": "#politics can't help you now! #politicians are all taking advantage of #corona to gain #control over you and your #money - don't #trust your #government - their #lies are #endless and they'll do #anything in their #power  to #obfuscate #facts"}
{"id": 1256896318867484674, "created_at": "Sun May 03 10:40:09 +0000 2020", "full_text": "Social distancing ...thought me to respect.i space somuntu."}
{"id": 1256896326018781185, "created_at": "Sun May 03 10:40:10 +0000 2020", "full_text": "Hay fever strikes right in the middle of Covid19 Pandemic 🤧"}
{"id": 1256896347464237057, "created_at": "Sun May 03 10:40:15 +0000 2020", "full_text": "I really want to cry with loud music on by the beach but fuck corona"}
{"id": 1256896367517188098, "created_at": "Sun May 03 10:40:20 +0000 2020", "full_text": "Disturbing times..... Not Covid-19....\nRather disturbing times by the utterances of those who we labelled \"enlightened\"."}
{"id": 1256896372596445184, "created_at": "Sun May 03 10:40:21 +0000 2020", "full_text": "Good morning folks! Happy Sunday. Don't forget to apply for your Unemployment/Pandemic Benefits before 6pm"}
{"id": 1256896373179506689, "created_at": "Sun May 03 10:40:22 +0000 2020", "full_text": "Hong Kong is one of the most densely populated countries in the world, and has a population density of 17,311 people per square mile (6,659 people per square kilometer) \nTOTAL COVID DEATHS 4 PEOPLE!!!\nBut sure let's not compare internationally in case we look shit..."}
{"id": 1256896377336070145, "created_at": "Sun May 03 10:40:23 +0000 2020", "full_text": "It absolutely grinds me gears that it seems people only take COVID-19 seriously if they are or have someone close to them effected. Shout out to people who have self control and actually understand how their actions may in turn save a life 👏🏼"}
{"id": 1256896380108341249, "created_at": "Sun May 03 10:40:23 +0000 2020", "full_text": "やっべ、ヨーロッパ勢からのメールの一文目\n\nI hope this message finds you both very well and unaffected by the coronavirus situation.\n\nで感動\n\n返信サボってたので感染したのかと誤解されてるかも試練"}
{"id": 1256896380125265921, "created_at": "Sun May 03 10:40:23 +0000 2020", "full_text": "Pt1) \"According to medical experts, the UK's outbreak is 2 weeks behind Italy's\" So in 2 weeks' we should see the \"new case\" rate very roughly the same as theirs. Theirs is now about 2K per day. Ours is around now 5K per day. Theirs WAS 5K per day at the end of March.."}
{"id": 1256896380301344768, "created_at": "Sun May 03 10:40:23 +0000 2020", "full_text": "I sleep talk now and then, but it's really ramped up since lockdown. Last night I made myles get up and turn the light on at 3am because 'it's here!! Under the pillow!!' Aparrantly there was a large weed I was trying to get to and I was very confused when it wasn't there"}
{"id": 1256896380729266176, "created_at": "Sun May 03 10:40:23 +0000 2020", "full_text": "Ring Fit I swear has made me lose so much weight over the weeks, like every day I go on I started to feel slimmer. I'm proud of myself for keeping it up and making it as a routine now with one day off a week! \n\nProbably by the end of this Pandemic I'd of toned up!"}
{"id": 1256896397162491905, "created_at": "Sun May 03 10:40:27 +0000 2020", "full_text": "One of my college junior from Maharashtra called me and\nHe said  his  mother is stuck at Jammu &amp; Kashmir since this lockdown happened.\nHow she can be evacuated ? \nI don't know whom to ask and tag, \nplease help..!"}
{"id": 1256896402266914816, "created_at": "Sun May 03 10:40:28 +0000 2020", "full_text": "If hypixel dungeons released Rn it would throw corona off Twitter trending"}
{"id": 1256896405815406592, "created_at": "Sun May 03 10:40:29 +0000 2020", "full_text": "Not that Covid•19 isn't n absolutely ravagingly lethal diaease... It most certainly is without question... BUT... That said... Many also died needlessly... At the hands of mistakes, poor choices, n gross negligence... @KerriKupecDOJ #BillBarr @USAttorneys Please do your thing..."}
{"id": 1256896413729988608, "created_at": "Sun May 03 10:40:31 +0000 2020", "full_text": "How to look after ur mental health in lockdown? Easy. Fuck meditation. Play WoW"}
{"id": 1256896413826498561, "created_at": "Sun May 03 10:40:31 +0000 2020", "full_text": "I. Really. Hope. We. Don’t. Forget.\n\n#COVID19 #LessonsWeLearned"}
{"id": 1256896427936174081, "created_at": "Sun May 03 10:40:35 +0000 2020", "full_text": "Rather our understanding of the new world needs to embrace trade offs, negotiations, &amp; messy ambiguity. No big win, no celebrations, no wmwnwy defeated - rather a sad inevitable that #COVID19 will be standing in the shadows with us for months to come @DrBrianYL 2/3"}
{"id": 1256896431077634048, "created_at": "Sun May 03 10:40:35 +0000 2020", "full_text": "The elephant in the room\nChina orchestrated what could have been a minor lab accident...into a deliberate, calculated bioattack against the west and specifically the US#ccpvirus #COVID19 #bioattack"}
{"id": 1256896432046510080, "created_at": "Sun May 03 10:40:36 +0000 2020", "full_text": "Considering I’m a raging alcoholic I’m really proud that I’ve only been drunk twice during lockdown"}
{"id": 1256896447628349440, "created_at": "Sun May 03 10:40:39 +0000 2020", "full_text": "When swear this corona got me out here struggling I ain’t got to see my girl in a min #COVID19  got me messed up"}
{"id": 1256896451868794880, "created_at": "Sun May 03 10:40:40 +0000 2020", "full_text": "I follow Bill Gates heavily, I subscribed to his blog gatesnotes some time last year, way before Corona Virus outbreak.\n\nSaw his Ted Talk on a possible virus outbreak, watch his interview with Trevor Noah before it got to the TL sef.\n\nThe moment I filled was when he insinuated..."}
{"id": 1256896456285229058, "created_at": "Sun May 03 10:40:41 +0000 2020", "full_text": "#coronavirusindia Mumbai Metropolitan Region Development Authority begins the work of constructing a 1000 bedded coronavirus hospital at MMRDA ground in Bandra Kurla Complex. #CoronaVirus #Covid19 #pandemic #InfectiousDisease #CoronaVirusUpdate #mumbai #hospital #bkc"}
{"id": 1256896462245560320, "created_at": "Sun May 03 10:40:43 +0000 2020", "full_text": "Be humble to avoid being humbled 👌\n\n#COVID19 \n#Jagaban"}
{"id": 1256896480008380416, "created_at": "Sun May 03 10:40:47 +0000 2020", "full_text": "What a clear informative speaker @LindaBauld is. She’s well worth catching on #PoliticsScotland today. #COVID19"}
{"id": 1256896486127947776, "created_at": "Sun May 03 10:40:48 +0000 2020", "full_text": "#Covid19 #Lockdown is humdrum. \nSo I suggested to my beloved that we might spice things up with the Kamasutra. To which she replied, \"Brilliant, and while you’re about it,  order some lamb vindaloo and a couple of onion bhajis.\""}
{"id": 1256896490053808130, "created_at": "Sun May 03 10:40:49 +0000 2020", "full_text": "@USlawrevie \"corona event\" has made it clear FOR the VAST majority of people, whatever they are SHOWN ON TV or TOLD in \"media\" is MORE REAL to them than what they observe and experience in their ACTUAL LIFE.  What chance is there when people are this naive and easily brainwashed?"}
{"id": 1256896494302527488, "created_at": "Sun May 03 10:40:50 +0000 2020", "full_text": "The sheer #stupidity of so many people out there regarding #lockdown &amp; #COVID19, 1st u dnt stop moaning about @BorisJohnson &amp; @Conservatives handling, their #delays (despite no alternative being offered) saying they didn’t handle it well or sensibly &amp; are responsible for..."}
{"id": 1256896507351117825, "created_at": "Sun May 03 10:40:54 +0000 2020", "full_text": "I’ve notice influencers are doing the most out and about during lock down?!!! Stay at home!!"}
{"id": 1256896511780192256, "created_at": "Sun May 03 10:40:55 +0000 2020", "full_text": "In the US New York Governor Andrew Cuomo pushed back against what he called premature demands that he reopen the state, saying he knew people were struggling without jobs but that more understanding of the coronavirus was needed."}
{"id": 1256896535687823361, "created_at": "Sun May 03 10:41:00 +0000 2020", "full_text": "People in the west protesting against Covid-19 lockdown\nBBC/Al Jazeera: \"People protesting for their freedom\"\n\nPeople in the east(India) protesting\nBBC/Al Jazeera: \"People protesting against the oppression of Hindu right wing party\"\nBiased media @BBCWorld @AlJazeera_World"}
{"id": 1256896539722575872, "created_at": "Sun May 03 10:41:01 +0000 2020", "full_text": "Indians have selflessly donated to PM CARES fund to fight this pandemic, we see the poor migrants being asked monetary amounts for train fares, one side we rain petals up above sky in solidarity and ignore the hardships of these poor people? @sambitswaraj @BJP4India #PMCaresFunds"}
{"id": 1256896543669587968, "created_at": "Sun May 03 10:41:02 +0000 2020", "full_text": "We concern over the threat to humanity non cooperation of private hospitals and doctors. Medical Council require either to direct private hospitals to treat corona virus patients and normal patients or their licence be cancelled"}
{"id": 1256896544797716480, "created_at": "Sun May 03 10:41:02 +0000 2020", "full_text": "I suppose one casualty of the #coronavirus is Swiss Watchmakers. Vouchers, discounts, everywhere..."}
{"id": 1256896549101219840, "created_at": "Sun May 03 10:41:03 +0000 2020", "full_text": "#KejriwalShowsTheWay how to loot money during pandemic ,how to distribute food and relief material only on paper ,and labour money to own party workers"}
{"id": 1256896552477569024, "created_at": "Sun May 03 10:41:04 +0000 2020", "full_text": "Fact is at this rate many will contact and recover from #COVID19 without ever knowing they had it, some unlucky ones will contact and die in the same vein.\n\nAllah ya kare mu."}
{"id": 1256896569737129984, "created_at": "Sun May 03 10:41:08 +0000 2020", "full_text": "This lockdown has made me realise that GREEN BELL PEPPERS ARE TRASH"}
{"id": 1256896569816866816, "created_at": "Sun May 03 10:41:08 +0000 2020", "full_text": "Government giving lesson of social distancing. Then what will make in exams.Government first priority should be the safety of students not exams.\n#Saynotoboardexams \n#CallOffBoardExams\n@ImranKhanPTI @Shafqat_Mahmood\n#Pakistan\n@ZakaWaqar"}
{"id": 1256896583179866114, "created_at": "Sun May 03 10:41:12 +0000 2020", "full_text": "My biggest regret this year so far is not going on holiday before lockdown so I could be isolated and possibly stuck somewhere like umm I don’t know Florida maybe"}
{"id": 1256896586333818881, "created_at": "Sun May 03 10:41:12 +0000 2020", "full_text": "#coronavirusindia The continuous rise in the number of people testing positive for coronavirus is expected to stabilise anytime soon, Niti Aayog member V K Paul said on Sunday.  #CoronaVirus #Covid19 #pandemic #InfectiousDisease #CoronaVirusUpdate #nitiaayog"}
{"id": 1256896590389764099, "created_at": "Sun May 03 10:41:13 +0000 2020", "full_text": "#AskKajol hiw is your  kids... enjoying  the lockdown  or bored"}
{"id": 1256896598799507458, "created_at": "Sun May 03 10:41:15 +0000 2020", "full_text": "Y'know, if we end lockdown at the end of the month for summer, there's most likely going to be a bigger, deadlier spike in deaths into the winter and into next year. \n\nPrompting a harsher lockdown."}
{"id": 1256896608639373312, "created_at": "Sun May 03 10:41:18 +0000 2020", "full_text": "walking, shaking hands, talking to people... just a few things that I'll have to actually focus on once this lockdown ends"}
{"id": 1256896617132810240, "created_at": "Sun May 03 10:41:20 +0000 2020", "full_text": "My shoes and jean trousers would be thinking their owner is dead or something.\n\nThis lockdown has messed alot of things up."}
{"id": 1256896628029562881, "created_at": "Sun May 03 10:41:22 +0000 2020", "full_text": "Mr. @Ashi_IndiaToday , Did your @IndiaToday MD is not coming to your office in this lockdown? @yvsubbareddymp ji is the chairman of TTD.His duty is to attend the abhishekam on alternate Fridays.The photo @naralokesh posted has only the TTD staff who are doing their solemn duties."}
{"id": 1256896631963815936, "created_at": "Sun May 03 10:41:23 +0000 2020", "full_text": "Astonishing results from Sunday Times poll. 67% think government prepared badly for coronavirus pandemic, yet 61% think government is handling the situation well"}
{"id": 1256896631993180161, "created_at": "Sun May 03 10:41:23 +0000 2020", "full_text": "The dream I had last night about what will happen during this relaxation of lockdown is terribly scary. \nPlease pray very well before you go out tomorrow and If you don't have an important thing to do outside, please still #stayhome \nMay God heal the land in Jesus name."}
{"id": 1256896633347833856, "created_at": "Sun May 03 10:41:24 +0000 2020", "full_text": "#ICYMI This week we discuss state response to COVID-19. A weekly round up of our work and features (1/5)"}
{"id": 1256896636158009345, "created_at": "Sun May 03 10:41:24 +0000 2020", "full_text": "Is lockdown over yet. I am done. I have been done the whole time. But like I am done. You know?"}
{"id": 1256896636296540161, "created_at": "Sun May 03 10:41:24 +0000 2020", "full_text": "Rano Kano State King dead.\n\nKaura Namoda Zamfara State King dead.\n\nBama Borno State dead.\n\nWhat is really going on with #Nigeria?\n\nMay their souls rest in peace.\n\n#COVID19"}
{"id": 1256896636816461824, "created_at": "Sun May 03 10:41:24 +0000 2020", "full_text": "The chances of your falling ill in the third lockdown are going to be exponentially higher than in the first two. SImly because there are more people outside. So do take care and unless it is really needed, stay indoors please."}
{"id": 1256896640184659968, "created_at": "Sun May 03 10:41:25 +0000 2020", "full_text": "retailers should keep getting their models to model their clothes at home post-lockdown, I’m feeling it"}
{"id": 1256896657096089603, "created_at": "Sun May 03 10:41:29 +0000 2020", "full_text": "Those of you of asking NCDC to provide details and visuals of Covid-19 victims probably never heard of the term 'Doctor-Patient confidentiality' which is a global practice that does not allow for the exposure of the medical record or identity of patients."}
{"id": 1256896669418848256, "created_at": "Sun May 03 10:41:32 +0000 2020", "full_text": "As the coronavirus surge in the country, experts warn health deterioration of prominent Muslim scholar Allama Sayedee. Govt must free him. #FreeSayedee"}
{"id": 1256896669423153152, "created_at": "Sun May 03 10:41:32 +0000 2020", "full_text": "Silver Lining from Lockdown: 100% drop in beef I get into at Hackney Marshes on a Saturday."}
{"id": 1256896669427339264, "created_at": "Sun May 03 10:41:32 +0000 2020", "full_text": "Team Bolton out in the sunshine today patrolling COVID hotspots with the digital van  @GMPSpecials hopefully no issues for them 😎"}
{"id": 1256896670039588868, "created_at": "Sun May 03 10:41:32 +0000 2020", "full_text": "BREAKING: Coronavirus: Staggered work times considered as lockdown eases: Transport Secretary Grant Shapps says more people returning to work will not mean \"business as usual\". Via @globalbreaking_"}
{"id": 1256896678000332800, "created_at": "Sun May 03 10:41:34 +0000 2020", "full_text": "#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd. \nvia NaMo App"}
{"id": 1256896692017922048, "created_at": "Sun May 03 10:41:38 +0000 2020", "full_text": "day ??? in lockdown and our cat has become the only topic of conversation"}
{"id": 1256896696140787718, "created_at": "Sun May 03 10:41:39 +0000 2020", "full_text": "This pandemic is causing anxiety 😳😳"}
{"id": 1256896708216160257, "created_at": "Sun May 03 10:41:41 +0000 2020", "full_text": "What i want to do after this pandemic:\n✅attend the mass\n✅church visitation\n✅watch the city lights\n✅jog in the morning\n✅go to the beach\n✅eat my comfort food\n✅coffee date with people I miss\n✅talk to random people\n✅spend time with my students\n✅travel to tagaytay/baguio"}
{"id": 1256896713022816256, "created_at": "Sun May 03 10:41:43 +0000 2020", "full_text": "8:40pm &amp; hubby is still not home. Everyone is working so hard. Almost everyday at work since lockdown started. 😴"}
{"id": 1256896716172857345, "created_at": "Sun May 03 10:41:43 +0000 2020", "full_text": "Time to go for a little walk. I’m going to see how far I can go without getting too bad tempered with people not social distancing."}
{"id": 1256896716936183808, "created_at": "Sun May 03 10:41:43 +0000 2020", "full_text": "As soon as people  RACIALIZED the pandemic , I knew white people were going to behave badly. Not because Non white people are NOT seeing HIGHER death rates but because whites would see it as US and THEM"}
{"id": 1256896720186880000, "created_at": "Sun May 03 10:41:44 +0000 2020", "full_text": "Are people still getting married???\nI actually think this is the best time to do a lowkey marriage with just your family and pastor....#savecost \n#COVID19 \n#Covid_19 #lockdown #"}
{"id": 1256896737626583040, "created_at": "Sun May 03 10:41:48 +0000 2020", "full_text": "Started in Wuhan market and now in Koyambedu Market! #KoyambeduMarket #ChennaiCorporation #Covid_19india #IndiaFightsCoronavirus"}
{"id": 1256896742135599104, "created_at": "Sun May 03 10:41:49 +0000 2020", "full_text": "People have obviously been in lockdown too long and are going crazy if they think Killmonger could ever beat Loki in a fight. Get the fuck out here with that bullshit 😂"}
{"id": 1256896749282766849, "created_at": "Sun May 03 10:41:51 +0000 2020", "full_text": "All the corona virus conspiracy theorist etc. Go outside I wanna see something quick"}
{"id": 1256896750721220608, "created_at": "Sun May 03 10:41:52 +0000 2020", "full_text": "awa mahuman lang ning covid"}
{"id": 1256896757822296064, "created_at": "Sun May 03 10:41:53 +0000 2020", "full_text": "I have to say that I am getting pretty annoyed with the attention given to #BoJo’s hospitalisation with #Coronavirus. He is no different to the tens of thousands that unfortunately have been and continue to be hospitalised./1"}
{"id": 1256896758275162113, "created_at": "Sun May 03 10:41:53 +0000 2020", "full_text": "Total new #COVID19 cases in #Telengana have decreased by 80% in last 15 hours compared to last reporting period, based on average hourly rate."}
{"id": 1256896761752432640, "created_at": "Sun May 03 10:41:54 +0000 2020", "full_text": "Question - why can't we all just be given whatever medication the Police are taking, that allows them to hang around in groups, walk into other peoples houses, go shopping for ice creams, and are apparently immune to Covid while enforcing a quarantine on the rest of us? 🤔"}
{"id": 1256896770451349504, "created_at": "Sun May 03 10:41:56 +0000 2020", "full_text": "HMG has been very successful instilling a spirit of fear in people so in general we have been willing to heed instructions on social distancing. Perhaps too successful, now they have to persuade the same people it will soon be safe to use mass transit systems and return to work."}
{"id": 1256896775639662592, "created_at": "Sun May 03 10:41:57 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256896783122300928, "created_at": "Sun May 03 10:41:59 +0000 2020", "full_text": "Not being able to see my besties has been harder in lockdown than it was the whole year I was the other side of the world. Knowing they are just down the road and we arent allowed to see eachother is so much worse 😭 miss u xo"}
{"id": 1256896782274949120, "created_at": "Sun May 03 10:41:59 +0000 2020", "full_text": "Ay so lockdown for almost two months now &amp; cases are still rising hm. This one dier summer is def not looking gewd 🌚"}
{"id": 1256896783680262144, "created_at": "Sun May 03 10:41:59 +0000 2020", "full_text": "This \"virus\" affects a very small percentage of the population and the lockdown of the general population has prevented herd immunity and prolonged the idiocy."}
{"id": 1256896784166785025, "created_at": "Sun May 03 10:42:00 +0000 2020", "full_text": "The most tiresome advertising yet is a combination of corona, banking and a 'member of the public' chatting some mundane excuse for poetry in a voice only fit for the profound. \n\n1. Induce sentiment \n2. Link brand.\n\nOne question, is murder a sentiment?"}
{"id": 1256896791632478208, "created_at": "Sun May 03 10:42:01 +0000 2020", "full_text": "So I guess everyone decided to break the quarantine/ social distancing rule today 😂 that’s all I seen on my TL"}
{"id": 1256896795197636608, "created_at": "Sun May 03 10:42:02 +0000 2020", "full_text": "If we feel unsafe, don't go out. If we think the risk is over exaggerated, go anyway you like. The choice is yours. It is impossible to lockdown forever, we have to live with the virus, like many other things we have to live with. #PKPB #MCO #COVID19Malaysia"}
{"id": 1256896800134438913, "created_at": "Sun May 03 10:42:03 +0000 2020", "full_text": "Dear DFA members, please let us know if you have received any correspondence from @ArtsCultureSA regarding your Covid-19 Relief Fund application? ~ The DFA Board news@docfilmsa.com"}
{"id": 1256896800193118209, "created_at": "Sun May 03 10:42:03 +0000 2020", "full_text": "You are out galavanting to get a picture in your PLT outfit to post on social media! STAY. AT. HOME."}
{"id": 1256896812557807616, "created_at": "Sun May 03 10:42:06 +0000 2020", "full_text": "plans after covid ❤️🤔"}
{"id": 1256896833034620930, "created_at": "Sun May 03 10:42:11 +0000 2020", "full_text": "Im aff it until the end of lockdown🤮🤮"}
{"id": 1256896842920493056, "created_at": "Sun May 03 10:42:14 +0000 2020", "full_text": "What is one thing you are enjoying doing the most during quarantine?  #QuarantineLife #StayHome #StaySafe #visionboard #lifecoach #LifeLessons #learning #educating"}
{"id": 1256896845604777985, "created_at": "Sun May 03 10:42:14 +0000 2020", "full_text": "Sundays are always weird, seeing my feed shift from buzzed-Saturday-night-lockdown North America twitter into depressed-angry-politics-telly UK twitter"}
{"id": 1256896846229889026, "created_at": "Sun May 03 10:42:14 +0000 2020", "full_text": "PEP has donated 1million to fight coronavirus 👏 what's your thoughts guys?"}
{"id": 1256896846397607938, "created_at": "Sun May 03 10:42:14 +0000 2020", "full_text": "adele cut her hair. if we don’t die of covid we gon die of sorrow with the new album. \ni’m ready."}
{"id": 1256896849954459650, "created_at": "Sun May 03 10:42:15 +0000 2020", "full_text": "I saw Stewart Lee sniffing alcohol in Chalcot road, he looked depressed and  looked as if he wanted to get infected with coronavirus"}
{"id": 1256896851892072448, "created_at": "Sun May 03 10:42:16 +0000 2020", "full_text": "17 more people test positive for #COVID19 from a building where 41 people have tested positive earlier in Delhi's Kapashera area."}
{"id": 1256896854110998530, "created_at": "Sun May 03 10:42:16 +0000 2020", "full_text": "Deleted that tweet as although Covid positive Boris Johnson was so close to death in ITU that Doctors were close to announcing his death he wasn't on ventilator and still able to leave ITU 3 days later to be with his vulnerable mistress."}
{"id": 1256896854207463424, "created_at": "Sun May 03 10:42:16 +0000 2020", "full_text": "Do you agree with the following statement?\n\nDemographic data shows that most deaths from Covid-19 are among people with pre-existing conditions such as high blood pressure and obesity people, so we should just require quarantines on those people."}
{"id": 1256896862579195905, "created_at": "Sun May 03 10:42:18 +0000 2020", "full_text": "The unique needs of women and girls must be addressed in the covid 19 response"}
{"id": 1256896863594151936, "created_at": "Sun May 03 10:42:18 +0000 2020", "full_text": "How do government expects migrants ,who work for low wages, some on daily basis,who don't have work due to lockdown would have money to pay bus train fare? \n \nLet favoring crony capitalists be at one side, aren't they basics even low IQ would understand?"}
{"id": 1256896864294756353, "created_at": "Sun May 03 10:42:19 +0000 2020", "full_text": "Germany is really trying it with Covid"}
{"id": 1256896867532562432, "created_at": "Sun May 03 10:42:19 +0000 2020", "full_text": "If you're finding this lockdown period is especially hard, there are people that can help.\nIn Australia:\nBeyond Blue 1300 22 46 36 or chat online. \n#TakeCareOfYou #YouWillBeFound"}
{"id": 1256896871316049920, "created_at": "Sun May 03 10:42:20 +0000 2020", "full_text": "Unimpressed. Hunting home #delivery subscription for daily #newspaper. No 1-click option, and as for #TheTimes, no deal for #elderly #selfisolating. Phone line suggest #digital only for the nearly-nineties. Great for #crossword? #Press worry about falling sales during #lockdown"}
{"id": 1256896876256862208, "created_at": "Sun May 03 10:42:21 +0000 2020", "full_text": "While I have no opinion on what gordon ramsey does with his life it does seem a bit daft to release a stay at home video series when you publicly did not stay at home"}
{"id": 1256896881004810241, "created_at": "Sun May 03 10:42:23 +0000 2020", "full_text": "“The novel coronavirus that causes Covid-19 didn’t even exist until late 2019, &amp; didn’t arrive in the US until Jan. So barring some sort of time travel, it was not possible for Obama to develop a test for a virus that didn’t exist until nearly three years after he left office.”"}
{"id": 1256896883630518279, "created_at": "Sun May 03 10:42:23 +0000 2020", "full_text": "Any good read on Sweden and its covid19 strategy? Cultural, socio-economical background + progress to date?"}
{"id": 1256896883907158016, "created_at": "Sun May 03 10:42:23 +0000 2020", "full_text": "Educated person like you should know the difference between public service and publicity If you care about the people,then report these YCP idiots that are breaking lockdown rules daily for publicity. They are even circulating pamphlets for promotion\n@APPOLICE100 \n#PVPcovIDIOT"}
{"id": 1256896885241122816, "created_at": "Sun May 03 10:42:24 +0000 2020", "full_text": "Pure stuck between trying to be a good sensible human being and sacking lockdown off completely lmao fuck"}
{"id": 1256896891884908545, "created_at": "Sun May 03 10:42:25 +0000 2020", "full_text": "FLASH: COVID-19 cases in Nepal jump to 69 as ten more patients test positive for virus today."}
{"id": 1256896901183614976, "created_at": "Sun May 03 10:42:27 +0000 2020", "full_text": "Okay every time I see Sebastian is a huge serotonin boost but I'd rather not seeing him unless he decides it\n\nSo paparazzi can fuck off an maybe stay home? Like everyone should?"}
{"id": 1256896908846661634, "created_at": "Sun May 03 10:42:29 +0000 2020", "full_text": "Kenyans on this app cannot sustain an intellectual conversation beyond two tweets, there resort to insults 🙆 Mental health issues? #SundayThoughts #COVID19"}
{"id": 1256896926022328320, "created_at": "Sun May 03 10:42:33 +0000 2020", "full_text": "Work times being staggered - as Transport Sec. Grant Shapps referred to on #Marr - could work, as it mixes travel times whilst also allowing for effective social distancing at workplaces."}
{"id": 1256896930858151942, "created_at": "Sun May 03 10:42:34 +0000 2020", "full_text": "Doctors advice Diabetis patients, not to consider Diabetis as your enemy but treat &amp; make it your friend &amp; learn to live with it. \nTill no Vacsin on CORONA is found, we have to make CORONA as friend &amp; for our indifference give allounce to take his toll on lines of other deceases."}
{"id": 1256896933668544513, "created_at": "Sun May 03 10:42:35 +0000 2020", "full_text": "Now wait. I'm very liberated. But there are some things I DO NOT PLAY WITH. ONE of which is HOLY COMMUNION! \n\nThis ATLANTA Pastor, handed out HOLY COMMUNION while playing SAVAGE by Meg The Stallion &amp; Beyonce!\n\nThis Pandemic is making y'all CRAZY!!! #Unacceptable"}
{"id": 1256896933899141120, "created_at": "Sun May 03 10:42:35 +0000 2020", "full_text": "Why doesn't the Government hit celebs with fines for disobeying the Lockdown rules? Vast majority of us are staying at home! CelebCovidiots like @GordonRamsay and @NoelGallagher caught between two homes. Why not fine them in relation to their income too, with money going to NHS!!"}
{"id": 1256896935178502145, "created_at": "Sun May 03 10:42:36 +0000 2020", "full_text": "Which pop girl will drop the first sad banger about coronavirus?"}
{"id": 1256896939397971968, "created_at": "Sun May 03 10:42:37 +0000 2020", "full_text": "Corona worldwide toll crosses 243,000\n \n#TheNews"}
{"id": 1256896943235751936, "created_at": "Sun May 03 10:42:37 +0000 2020", "full_text": "Billionaire investor Warren Buffett said the United States’ capacity to withstand crises provides a silver lining as it combats the coronavirus, even as he acknowledged that the global pandemic could significantly damage the economy and individual investments."}
{"id": 1256896950663872512, "created_at": "Sun May 03 10:42:39 +0000 2020", "full_text": "When lockdown forces most rooms in the house to become joint mini offices alongside its original intented purpose, it becomes one giant shit storm of mess #amiright 🤣"}
{"id": 1256896951334760448, "created_at": "Sun May 03 10:42:39 +0000 2020", "full_text": "The politicians need to start making publicly available the plan out. People are done with lockdown and it’s happening with or without the politicians. #auspol"}
{"id": 1256896955180969985, "created_at": "Sun May 03 10:42:40 +0000 2020", "full_text": "Hoping for this pandemic to end soon. 😢"}
{"id": 1256896956984672256, "created_at": "Sun May 03 10:42:41 +0000 2020", "full_text": "Kid 3 (2) has decided that lock down is when she no longer needs her mid day nap (she does) as if the days weren’t long enough already.."}
{"id": 1256896977150906368, "created_at": "Sun May 03 10:42:46 +0000 2020", "full_text": "#homeschooling with @RuthMiskinEdu and Paul Simon, singing “goodbye to Rosie, queen of corona, doing phonics at home so far from the schoolyard”"}
{"id": 1256896980627922944, "created_at": "Sun May 03 10:42:46 +0000 2020", "full_text": "So\nFor lockdown I \"escaped\" to PE so folks could help out.\n\nSomething which is completely triggering me...my mom freezes EVERYTHING. I mean it when I say...E.V.E.R.Y.T.H.I.N.G\n\ngood god."}
{"id": 1256896984058822657, "created_at": "Sun May 03 10:42:47 +0000 2020", "full_text": "Some people can be very foolish and stupid in their thinking, u donated 1Billion to FG which Nigerians cannot account for, now u are sacking and cutting ur staff salaries.\n\nQuestion: Between @myAcessBank &amp; COVID-19, which of they is the real virus?\n\n@herbertowigwe"}
{"id": 1256896988919951360, "created_at": "Sun May 03 10:42:48 +0000 2020", "full_text": "I am getting really tired of being told what to do by government, when I can see little evidence for doing that. Covid19 might be a threat, but it's not killing people in the thousands or overwhelming our health system. It's time for us to take back our freedom!!"}
{"id": 1256896993789505536, "created_at": "Sun May 03 10:42:49 +0000 2020", "full_text": "WWF New Zealand\n\"Aotearoa's response thus far to this pandemic has earned us worldwide acclaim. We must not stop now.\n\nLet's take this critical opportunity to emerge from the current crisis stronger and more resilient by protecting the natural world on which we all depend..."}
{"id": 1256897001859383297, "created_at": "Sun May 03 10:42:51 +0000 2020", "full_text": "Celebrities : sing imagine and read books during Corona virus\n\nBrian : hold my lunchbox"}
{"id": 1256897010822676480, "created_at": "Sun May 03 10:42:54 +0000 2020", "full_text": "Thanks to the Thunderbirds for curing COVID yesterday!"}
{"id": 1256897013565796352, "created_at": "Sun May 03 10:42:54 +0000 2020", "full_text": "How old were you when You realized that COVID-19 means The Chinese Organized Virus In December 2019?😁"}
{"id": 1256897022545690625, "created_at": "Sun May 03 10:42:56 +0000 2020", "full_text": "Congratulations to our PM and the team for the wonderful work during this pandemic."}
{"id": 1256897060449615872, "created_at": "Sun May 03 10:43:05 +0000 2020", "full_text": "#COVID19India\n\nCentral Committee Appreciates Healthy Food For Coroner Affected - #TamilNadu  Health Minister Vijayabaskar\n #ministervijayabaskar #COVID #COVID__19 #"}
{"id": 1256897067823357955, "created_at": "Sun May 03 10:43:07 +0000 2020", "full_text": "Wetin dey sup Bubu\nWetin dey play Bubu\nNothing to chop Bubu\nDo giveaway Bubu\nPeople dey cry Bubu\nMoney dey fly Bubu\nWe know say covid dey kill but hunger dey kpa Bubu\nWe need money Bubu\nCondition bad Bubu\nLockdown strong, everywhere hard\nWe know say you love us, show us the love"}
{"id": 1256897072776851456, "created_at": "Sun May 03 10:43:08 +0000 2020", "full_text": "The typical fruit in smelling state, we have here. Just squeezing colors they can use, although violence is just denied because an anticipated response. Repeating stories, General lockdown. Strategies and tactics we've learned, so people will come further in this discipline."}
{"id": 1256897084969627648, "created_at": "Sun May 03 10:43:11 +0000 2020", "full_text": "Rape,torture,murder and forced lockdown...kashmiries r fighting against evil forces.freedom fighters hav every right to kill indian armed forces....\"jihaad fi sabililah\" is the only answer\n#Handwara"}
{"id": 1256897090183000064, "created_at": "Sun May 03 10:43:12 +0000 2020", "full_text": "Salute all. Indian. Doctors fight corona. Covid. 19 hatsup"}
{"id": 1256897097238003713, "created_at": "Sun May 03 10:43:14 +0000 2020", "full_text": "Schools post lockdown. \n\n(1/3) Given a big reason parents decide to send their children to independent schools is because of small class sizes, and the pupil to teacher ratio is narrower than in the state sector."}
{"id": 1256897101755232256, "created_at": "Sun May 03 10:43:15 +0000 2020", "full_text": "This Lockdown has even taken my appetite away. I don't feel like eating at all. Please stop bewitching me people."}
{"id": 1256897101914607617, "created_at": "Sun May 03 10:43:15 +0000 2020", "full_text": "The rise and fall of Tanzania.\n1. Their economy will be stable post #coronavirus \n2. If people are still operating the virus might be with many people"}
{"id": 1256897106490646534, "created_at": "Sun May 03 10:43:16 +0000 2020", "full_text": "#humblesoul \n#coronavirus \n#BeSafe \n#StayHome \n#PrayTogether \nLife is too short"}
{"id": 1256897109921595392, "created_at": "Sun May 03 10:43:17 +0000 2020", "full_text": "🤔Fighting the Corona virus with propaganda is much more sickning than the pandemic itself😡😡🤒🤕\nStop being in Naija and start to be in Nigeria big difference #HUMBLEUP🥂"}
{"id": 1256897110525349888, "created_at": "Sun May 03 10:43:17 +0000 2020", "full_text": "coronavirus refugees"}
{"id": 1256897124542885888, "created_at": "Sun May 03 10:43:21 +0000 2020", "full_text": "I’ve learnt several things about myself this lockdown, namely, I enjoy baking more than I do cooking, but I enjoy cleaning up afterward most of all 🤷🏻‍♀️ Yes, you may kinkshame me. I deserve"}
{"id": 1256897128280055810, "created_at": "Sun May 03 10:43:22 +0000 2020", "full_text": "Too many people don't seem to have got the memo that lockdown is in no way over yet."}
{"id": 1256897130825953280, "created_at": "Sun May 03 10:43:22 +0000 2020", "full_text": "It’s very sad that our journalists have covered coronavirus by trying to set traps for politicians for gotcha moments, misinterpret figures, make comparisons that they know are wrong, etc."}
{"id": 1256897134885888000, "created_at": "Sun May 03 10:43:23 +0000 2020", "full_text": "if the fucking #coronavirus was so easy to make, even a retard like you can develop it. so anyone saying it was man made, then make one yourself, with ya bitch ass. you will do nothing because you cant do anything. so shut your fucking mouth &amp; quit fear mongering like a lil bitch"}
{"id": 1256897134953148416, "created_at": "Sun May 03 10:43:23 +0000 2020", "full_text": "I wonder what’s gonna happen to all the “I don’t care about rap, I never wanted to rap” rappers? They’re about to go broke. The only ones who will make it thru this pandemic are the ones with talent and the ones who know how to hustle. #Truth"}
{"id": 1256897135305465860, "created_at": "Sun May 03 10:43:23 +0000 2020", "full_text": "Lil tjay nigga is wrong for putting that chick on blast for social media\n\nBUT that chick should have never got on a damn plane in a pandemic to go wherever"}
{"id": 1256897136370888706, "created_at": "Sun May 03 10:43:23 +0000 2020", "full_text": "Between Christmas and the lockdown, I'd lost two hats, one glove, my Anker power bank and, as a final FU, my season ticket on the very last day back from work. Still bloody furious about all of them."}
{"id": 1256897143421505541, "created_at": "Sun May 03 10:43:25 +0000 2020", "full_text": "Why did trump fail so miserably with the pandemic?\nHe couldn’t pay the virus to go away\nHe couldn’t wish it away\nHe couldn’t bully the virus \nHe couldn’t sue the virus\nHe called it names but it didn’t work. \nSo he FAILED. \n@POTUS"}
{"id": 1256897144071393280, "created_at": "Sun May 03 10:43:25 +0000 2020", "full_text": "#AskPoonam be safe and stay home"}
{"id": 1256897152606928896, "created_at": "Sun May 03 10:43:27 +0000 2020", "full_text": "My social distancing strategy is to alienate everyone who’s ever cared about me"}
{"id": 1256897157900021760, "created_at": "Sun May 03 10:43:29 +0000 2020", "full_text": "It's so insane to me how global warming and the coronavirus is treated as an opinion to some people nsjxjsnxj"}
{"id": 1256897169908551680, "created_at": "Sun May 03 10:43:31 +0000 2020", "full_text": "Faute d'être prêt, le #gouvernement va nous faire croire que c'est de notre faute et va repousser le #Deconfinement !!\n#masques #OnOublieraPas #covid19 #tests #11mai"}
{"id": 1256897172815196165, "created_at": "Sun May 03 10:43:32 +0000 2020", "full_text": "Gov. Tate Reeves (R) is reconsidering his plans to reopen Mississippi after the state saw the largest spike in coronavirus cases and deaths on Friday.  Reeves was going to get residents back to work on Friday, but decided against doing that because of the increase in cases."}
{"id": 1256897173129621504, "created_at": "Sun May 03 10:43:32 +0000 2020", "full_text": "I already have plans when this lockdown ends. For now a plan is just a plan, execution comes after this fock'en ECQ. \n\nAno na ba kasing plano ng gobyerno na 'to?"}
{"id": 1256897177852485634, "created_at": "Sun May 03 10:43:33 +0000 2020", "full_text": "Guys, help me earn more. I also earn 50K. I know after the lockdown @NzeMugume will connect me I also start getting atleast 0.8"}
{"id": 1256897178452271110, "created_at": "Sun May 03 10:43:34 +0000 2020", "full_text": "I'm prepared to lockdown again for another week without break. It's difficult to do this in the city. There's no porch &amp; no backyard. \n\n*none of this explains the crowds in Central Park. I felt that the really rude ones were all out-of-towners, here for an apocalyptic joyride."}
{"id": 1256897186366971904, "created_at": "Sun May 03 10:43:35 +0000 2020", "full_text": "Fitness instagram: “Now’s the chance to get fit, run 5k, eat healthy, set fitness goals!”\n\nI’ll be honest, my current fitness goal is to get to the end of lockdown and still be able to see my penis when I’m in the bath."}
{"id": 1256897190410231809, "created_at": "Sun May 03 10:43:36 +0000 2020", "full_text": "The mask wearing, #StayHome social distancers will tell you they are not sheep following orders. They stay home based on good science and not due to mere government compliance. Governors will inevitably #OpenAmerica out of economic necessity and before a vaccine is found."}
{"id": 1256897194789154816, "created_at": "Sun May 03 10:43:37 +0000 2020", "full_text": "How can people happily sit on the dole and be too lazy to get up and work, we’ve only been in this lockdown a wet weekend and I’m actually losing my mind 🥴🥴"}
{"id": 1256897198073266181, "created_at": "Sun May 03 10:43:38 +0000 2020", "full_text": "I would really love to spend some lockdown time with you."}
{"id": 1256897198794534912, "created_at": "Sun May 03 10:43:38 +0000 2020", "full_text": "someone actually proposed that swallowing semen can cure the coronavirus and that you can also drink it and use it as hand sanitizer! okay cool so give him P50M folks 🥴"}
{"id": 1256897206587621376, "created_at": "Sun May 03 10:43:40 +0000 2020", "full_text": "#jolinko67\nStay home and stay sfae"}
{"id": 1256897207325921280, "created_at": "Sun May 03 10:43:40 +0000 2020", "full_text": "Just finished ,\"I Love Autumn\" jigsaw by Mike Jupp. What a fun and very detailed puzzle to while  away lockdown. So many interesting and funny areas. Can't wait to get going on the rest of the I Love series."}
{"id": 1256897207795617792, "created_at": "Sun May 03 10:43:41 +0000 2020", "full_text": "For those claiming we are #FearfulBritons;\n\nThe UK has a 15% mortality rate compared to 7% worldwide, and we have a universal healthcare service working their hardest to keep as many alive as possible. Ending lockdown now will make things worse. \n\n#stayindoors"}
{"id": 1256897210656198656, "created_at": "Sun May 03 10:43:41 +0000 2020", "full_text": "A great Salute🙏 for those heroes❤ who are fighting day and night against #COVID19 \n#CoronaWarriors\n#IndianArmy\n#Doctors\n#Indianpolice \n#cleansweepers"}
{"id": 1256897211893518339, "created_at": "Sun May 03 10:43:41 +0000 2020", "full_text": "Super cup between @MiniProClubsLGE champions and Copa de Covid winners 👀 @THEORGANISATIO4"}
{"id": 1256897219136876545, "created_at": "Sun May 03 10:43:43 +0000 2020", "full_text": "Even before COVID I was pretty fucking good at social distancing at school drop-offs and pick-ups"}
{"id": 1256897240498651136, "created_at": "Sun May 03 10:43:48 +0000 2020", "full_text": "wayv is a chinese pop group based in china and covid-19 affected china first, if they went through with the full album imagine the reaction from the chinese would be 💀 that account is setting wayv up smjgfk"}
{"id": 1256897245049307137, "created_at": "Sun May 03 10:43:49 +0000 2020", "full_text": "Covid 19 real war begining.                                    Tomorrow onwards India opening for new challenge.Please wear mask and maintain social distance and be cautious. Don't be neglect. Save yourself, family, neighbours,colleagues and Nation."}
{"id": 1256897248241135622, "created_at": "Sun May 03 10:43:50 +0000 2020", "full_text": "Noah stayed in the ark for close to 300 days after it stopped raining. Just because the storm has ended doesn't mean the flood has receded. Do your part. #stayathome"}
{"id": 1256897253681364994, "created_at": "Sun May 03 10:43:51 +0000 2020", "full_text": "Mad that the last time I was physically in a shop was in Paris because the first lockdown measures were announced the day after we came home. Madness"}
{"id": 1256897257011642369, "created_at": "Sun May 03 10:43:52 +0000 2020", "full_text": "On 5G phone signal causing Coronavirus\n\nI googled a few things in the space of 20 minutes came up with this argument against the above hypothesis"}
{"id": 1256897257112088576, "created_at": "Sun May 03 10:43:52 +0000 2020", "full_text": "No new cases here today, 3rd day in a row! Cheers to all the people staying home!! Stay Home, Stay clean and stay safe!!"}
{"id": 1256897262292094977, "created_at": "Sun May 03 10:43:54 +0000 2020", "full_text": "Never made one but maybe should have made this a thread:\n\n\"Kindness that help me stay sane during home quarantine\"\n\n(in random order coz i'm a mess to begin with)"}
{"id": 1256897265173778432, "created_at": "Sun May 03 10:43:54 +0000 2020", "full_text": "the impression is that soon the streets will be cleared so much that #plague_doctors will return to the cities ;-)\n#Covid, #Belarus, #pandemia, #WHO"}
{"id": 1256897275512717313, "created_at": "Sun May 03 10:43:57 +0000 2020", "full_text": "the chances of reducing an impact of a second wave of COVID-19 depends how countries are easing the lockdown and lifting restrictions. if you’re just gonna have everyone leave the house &amp; have no kind of physical distancing, you BESS believe that second wave is coming HARD"}
{"id": 1256897298933506049, "created_at": "Sun May 03 10:44:02 +0000 2020", "full_text": "Dear @TheOfficialSBI ,@pnbindia ,@canarabank ,@ioc Bank employees Uday Kamath of @IDBI_Bank expired due to COVID 19..what r u waiting for.....Bank employees were always in stress for loan targets,  but COVID 19 loan targets. You are giving these targets ..now and for what?"}
{"id": 1256897303643852800, "created_at": "Sun May 03 10:44:03 +0000 2020", "full_text": "Nearly everyone I have spoken with about ending the ‘lockdown’ is vehemently against ending it any time soon. \n\nThis leads me to think it’s the corporations and the media moguls that are leading the charge, not the British people."}
{"id": 1256897304793096192, "created_at": "Sun May 03 10:44:04 +0000 2020", "full_text": "Indian  prime minister.and WHO. are police department  covid19   lockdon  Indian   people save Corona vires. Fight thanks"}
{"id": 1256897316646199296, "created_at": "Sun May 03 10:44:06 +0000 2020", "full_text": "this new coronavirus outbreak, is pioneering new and hitherto undreamt of ways to keep their population in line during the crisis. The first thing to note is the sheer scale of what the Chinese government is attempting here. The quarantine imposed in Wuhan last month, -8"}
{"id": 1256897321129750533, "created_at": "Sun May 03 10:44:08 +0000 2020", "full_text": "The showering of petals was unnecessary @narendramodi @AmitShah @BJP4India \nYes it was a good measure to motivate the corona warriors but wasn't necessary at this time.\nDoctors need equipments and poors need food. That should be the priority.\n#coronainindia #ppekits"}
{"id": 1256897336602619905, "created_at": "Sun May 03 10:44:11 +0000 2020", "full_text": "Stay at home or dance with us..."}
{"id": 1256897337042976768, "created_at": "Sun May 03 10:44:11 +0000 2020", "full_text": "Indian Air Force showers flowers on KIMS\n\nIndian Air Force has showered flowers from the sky in and around KIMS Covid Hospital as a mark of thankfulness and honour to all our Covid Warriors on 3rd May, 2020."}
{"id": 1256897345557389312, "created_at": "Sun May 03 10:44:13 +0000 2020", "full_text": "It's people like you that make our lives harder. Doctor ka man udog ano nim waray ka intindihan han stay at home? Or di kaya maaram ka na gin test ka for covid tas dako pa nim buot mag linakat? Yana duro damo na an nagpositive because of your stupidity.\nSalamat ha na letche ka."}
{"id": 1256897354046849024, "created_at": "Sun May 03 10:44:15 +0000 2020", "full_text": "Just tried booking a test - NO home tests available. Nearest test centre to Bournemouth offered is Belfast, then Perth. Plenty of lies available from our leaders though #coronavirus #coronavirusuk #coronavirustesting"}
