{"id": 1256074633117392902, "created_at": "Fri May 01 04:15:03 +0000 2020", "full_text": "Heard that they are doing plasma therapy for Covid patients. Me thinks LED treatment is much cheaper. #BadJoke"}
{"id": 1256074633289142277, "created_at": "Fri May 01 04:15:03 +0000 2020", "full_text": "On a scale of 1-10 how much of a bitch would I be if I left a note on my neighbors door that said “I think having to hear you have very loud sex wouldn’t bother me so much if you and your lady friend were at least sheltering in place together”"}
{"id": 1256074633733947399, "created_at": "Fri May 01 04:15:04 +0000 2020", "full_text": "I swear even this covid quarantine shit can’t penetrate the solid wall of dissociation I’ve built through depression."}
{"id": 1256074636950941697, "created_at": "Fri May 01 04:15:04 +0000 2020", "full_text": "Wait a fucking minute I just thought of a QUESTION: Can the Covid-19 be carried and transmitted through  mosquitos etc??? I know that answer is YES but I just wanted bring yall up to speed."}
{"id": 1256074645402529792, "created_at": "Fri May 01 04:15:06 +0000 2020", "full_text": "If this pandemic taught me one thing it’s that the governor of Michigan is a total baddie"}
{"id": 1256074658174185472, "created_at": "Fri May 01 04:15:09 +0000 2020", "full_text": "If states won't take #Lockdown seriously, it can't win the battle against #COVIDIOTS\n\nNo leniency,No appeasement,Strict implementation of rules  shd be the tough message.\n\nStates who r behind must mend their admin. @AmitShah @narendramodi\n@mlkhattar @myogiadityanath @Dev_Fadnavis"}
{"id": 1256074662888407040, "created_at": "Fri May 01 04:15:11 +0000 2020", "full_text": "#CNNTownHall Isn't all this \"lockdown\" stuff just causing us to not be able to build up an immunity?"}
{"id": 1256074675190366213, "created_at": "Fri May 01 04:15:13 +0000 2020", "full_text": "Trump #MichiganTerrorists is on you. Just as the #Coronavirus is as well."}
{"id": 1256074687521550336, "created_at": "Fri May 01 04:15:16 +0000 2020", "full_text": "At the beginning of this lockdown it felt AWFUL to be alone in My dungeon. Like 💔 x Anxiety = 🙅🏻‍♀️🙅🏻‍♀️🙅🏻‍♀️ But now its starting to feel good again. I'm excited to get back to to seeing My slaves again, sometime soon maybe."}
{"id": 1256074691212537856, "created_at": "Fri May 01 04:15:17 +0000 2020", "full_text": "I asked my son why he hasn't been playing Minecraft with two of his friends lately (it's all he did the first three weeks of lockdown) and he informed me that they defeated the enderdragon without him and he has never felt more betrayed."}
{"id": 1256074696472158209, "created_at": "Fri May 01 04:15:19 +0000 2020", "full_text": "for those who dont know , the country of France is extremely hysterical over the #COVID19Pandemic the whole country s been on lockdown for month cannot see ur kids ur grandkids ur parents ur friends the only ppl u r allowed to see in ur home r the ppl who live at your adress"}
{"id": 1256074703879331840, "created_at": "Fri May 01 04:15:20 +0000 2020", "full_text": "Sword Art Online was delayed due to Covid-19 , that’s where i draw the line..."}
{"id": 1256074707402620928, "created_at": "Fri May 01 04:15:21 +0000 2020", "full_text": "If this whole pandemic didn’t occur these past two months, I would have seen Brandon more while we were doing long distance than I have when we are ten minutes away from each other... 👌🏼"}
{"id": 1256074707746598913, "created_at": "Fri May 01 04:15:21 +0000 2020", "full_text": "I just found out that someone I went to school with got loaded, took off speeding, wrapped his car around a tree, and died of COVID. The virus is no joke."}
{"id": 1256074709076246529, "created_at": "Fri May 01 04:15:22 +0000 2020", "full_text": "I think the coronavirus crisis might finally break me of my terrible habit of reading the comments."}
{"id": 1256074712423292930, "created_at": "Fri May 01 04:15:22 +0000 2020", "full_text": "I have a really bad cold. I should probably head to the emergency room and get a positive COVID-19 test. \n\n*Lights joint*"}
{"id": 1256074721688539136, "created_at": "Fri May 01 04:15:25 +0000 2020", "full_text": "my screen time has gone up DRASTICALLY #coronavirus #quarantine"}
{"id": 1256074721910640640, "created_at": "Fri May 01 04:15:25 +0000 2020", "full_text": "Ms. Corona really said two birds with one stone. \n\n#humans #GlobalWarming"}
{"id": 1256074724397813760, "created_at": "Fri May 01 04:15:25 +0000 2020", "full_text": "i want to be taking bong rips on the beach and shopping on fourth st and skating on second and sleeping over at my friends houses and going to the park w my dogs and being OUTSIDE i dont want to have a singular thought ab coronavirus anymore please i hate it"}
{"id": 1256074730190372866, "created_at": "Fri May 01 04:15:27 +0000 2020", "full_text": "Covid diary pt. 45: oh boy today was a good day (didn’t have to use my AK!) The glorious ness of this day commenced with the Internet Chicks arrival at the post. They are the tiniest, cutest, best babies in the known &amp; yet to be discovered universe. There are 17 of them. Josh &amp;"}
{"id": 1256074732639641601, "created_at": "Fri May 01 04:15:27 +0000 2020", "full_text": "Nikki Minaj rapping about social distancing on the say so remix,,,,,,, unexpected for sure"}
{"id": 1256074733633839105, "created_at": "Fri May 01 04:15:27 +0000 2020", "full_text": "The US has roughly 33% of all confirmed #COVID19 cases and 27% of all #COVID19 deaths. We are 15th in number of cases per million population out of 214 countries and territories providing numbers.\n\nBut sure, kumquat. Tell us how great a job you're doing."}
{"id": 1256074733713530880, "created_at": "Fri May 01 04:15:27 +0000 2020", "full_text": "The fact that she spoke about Quarantining and Social Distancing. A Woke Queen. 👑"}
{"id": 1256074734388670469, "created_at": "Fri May 01 04:15:28 +0000 2020", "full_text": "I hate #Netflix\nIt’s like eating #chips from a bag. You can’t just watch 1 &amp; get on with your life! That 1, is so compelling that you keep convincing yourself, ”ok, just one more” till you realise it’s sunny outside already! #bingewatch #StayHome #LockdownExtended #maharashtraday"}
{"id": 1256074741288443904, "created_at": "Fri May 01 04:15:29 +0000 2020", "full_text": "That guy who got that baby yoda drinking a white claw tattoo is why we’re in the middle of a pandemic and economic depression"}
{"id": 1256074746460061699, "created_at": "Fri May 01 04:15:30 +0000 2020", "full_text": "I have had the best day today.  I turned off all the news alerts.  We are all just along for the ride on this runaway Coronavirus train,  and knowing the latest news is not helpful.  God is still good, there is still joy in this journey until my Lord calls me home."}
{"id": 1256074749966499840, "created_at": "Fri May 01 04:15:31 +0000 2020", "full_text": "Gossip?  It's so tasty!  Word through the grapevine is, this whole coronavirus (COVID-19) pandemic is really putting a lot of married couples into an uncomfortable position."}
{"id": 1256074751518429184, "created_at": "Fri May 01 04:15:32 +0000 2020", "full_text": "Level\n lockdown\n includes\n easing \nregulations\n around\n movement\n slight\n opening-up\n  economic\nactivity"}
{"id": 1256074753699450887, "created_at": "Fri May 01 04:15:32 +0000 2020", "full_text": "\"Normal\" wasn't working. Let's not \"go back to normal\". Let us remember what pre-Covid was and be better than that moving forward in righteousness. My prayers are that there will be and remain BIG numbers in those saved."}
{"id": 1256074754491944962, "created_at": "Fri May 01 04:15:32 +0000 2020", "full_text": "‘We Never Considered a Full Lockdown.’ South Korea’s Health Minister on the Country’s Fight Against Coronavirus"}
{"id": 1256074758158004224, "created_at": "Fri May 01 04:15:33 +0000 2020", "full_text": "Today is April 30, do we have any idea about what is happening with the lockdown after May 3? Or do we again need to wait till the very last day like a reality show's finale?"}
{"id": 1256074758417862656, "created_at": "Fri May 01 04:15:33 +0000 2020", "full_text": "BREAKING: Prime Minister Scott Morrison says National Cabinet will bring forward its consideration of when to relax coronavirus restrictions across the country to next Friday."}
{"id": 1256074767523872769, "created_at": "Fri May 01 04:15:35 +0000 2020", "full_text": "Splatoon has given me so much ninja squid this month it's like Nintendo is rewarding me for something I didn't know I did. A series of pandemic gifts to lift my spirits. 😘😘😘"}
{"id": 1256074770879262721, "created_at": "Fri May 01 04:15:36 +0000 2020", "full_text": "Boa noite com \"B\" bora corona acaba logo"}
{"id": 1256074779594878977, "created_at": "Fri May 01 04:15:38 +0000 2020", "full_text": "I made a big no-no today. I commented on a sensitive/semi-political post involving the #CoronavirusPH on social media. The post was eventually removed by the admins when I was about to send my last response... 😶\n\n#ThinkBeforeYouClick\n#StayHome"}
{"id": 1256074783365705733, "created_at": "Fri May 01 04:15:39 +0000 2020", "full_text": ". @MayoClinic \n\n#Headlines:\n‘They let us down’: The Mayo Clinic’s cringeworthy subservience to Mike Pence\n\nNOT a good look, kids.\n#FingMoron disease is as contagious as Covid."}
{"id": 1256074792060542977, "created_at": "Fri May 01 04:15:41 +0000 2020", "full_text": "This is the best sleep I’ve had since this lockdown started. Feel so rested and rejuvenated."}
{"id": 1256074795533266945, "created_at": "Fri May 01 04:15:42 +0000 2020", "full_text": "Breaking: The Supreme Court has found a prima facie case Victorian prison authorities breached their duty to take reasonable care for the health of people in prison during COVID-19. Our client at Port Phillip Prison and all prisoners and detainees deserve better."}
{"id": 1256074799861960710, "created_at": "Fri May 01 04:15:43 +0000 2020", "full_text": "Thank you @SenSchumer for  talking with @StephenAtHome about how outrageous it is that Mitch McConnell is bringing Senate back—not to address needs of American people during #COVID crisis—but to confirm his unqualified protege for second highest court in land. It’s unacceptable."}
{"id": 1256074800881111040, "created_at": "Fri May 01 04:15:43 +0000 2020", "full_text": "We really been on lockdown for 2months today. That’s a misdemeanor charge"}
{"id": 1256074801451429888, "created_at": "Fri May 01 04:15:44 +0000 2020", "full_text": ".STILL THERE IS CONFUSION \nAMONG PEOPLE. \nTHAT \nHEAT ABOVE 50 TO 60 DEGREE \nCAN KILL CORONA VIRUS \nOR NOT? \nSOMEBODY SHOULD MAKE IT CLEAR \nIN PUBLIC INTEREST\n@narendramodi"}
{"id": 1256074801711665152, "created_at": "Fri May 01 04:15:44 +0000 2020", "full_text": "I can't imagine having covid in NYC instead of where I am rn...imagine having a disease and seeing caskets outside ur house of people dead from it..."}
{"id": 1256074804332916737, "created_at": "Fri May 01 04:15:44 +0000 2020", "full_text": "Austrailia can not come out of lockdown unless they can get them to use their app. Surely an app shouldn't be relied upon? @simonjbridges #SimpleSimon #nzpol"}
{"id": 1256074805360689156, "created_at": "Fri May 01 04:15:44 +0000 2020", "full_text": "The #NBA  sent a memo out telling teams don’t set up testing for asymptomatic players and staff for COVID-19 testing"}
{"id": 1256074810033143810, "created_at": "Fri May 01 04:15:46 +0000 2020", "full_text": "I didn’t even realize yesterday that today was going to be a new month ...\nThis Corona sha... I just pity people wey suppose dey write exam now for school 😂"}
{"id": 1256074821122785280, "created_at": "Fri May 01 04:15:48 +0000 2020", "full_text": "Maybe 300 people were protesting at Capital in Lansing Michigan on April 30, 2020. On that very day, the number of people with Covid-19 is 41,379 and 3,789 deaths out of population from the 2010 Michigan  census that was 9,883,635."}
{"id": 1256074821382942723, "created_at": "Fri May 01 04:15:48 +0000 2020", "full_text": "i think i made the wrong choice by putting my symptoms into webmd because the first thing it says is coronavirus lol"}
{"id": 1256074826013462533, "created_at": "Fri May 01 04:15:49 +0000 2020", "full_text": "PM @ScottMorrisonMP says National Cabinet will bring forward its consideration of when to relax #coronavirus restrictions. He says Australians \"have earned an early mark\" and leaders will now meet next Friday to consider easing the rules. More to come @abcnews"}
{"id": 1256074842715062272, "created_at": "Fri May 01 04:15:53 +0000 2020", "full_text": "who knew five feet apart (2019) would become the covid-19 love story we all relate to??????"}
{"id": 1256074842773819394, "created_at": "Fri May 01 04:15:53 +0000 2020", "full_text": "e o lock down começa a ser implantado no brasil"}
{"id": 1256074850092765185, "created_at": "Fri May 01 04:15:55 +0000 2020", "full_text": "Today will be #Sunny day in the my living &amp; working town in per day,and so here will be the early #summer time from today during a little🧢👒🌤️\nnear the #Suzuka #circuit too...😅💦\nI am thinking...this things is the first time since I was born...(regarding new #coronavirus...)"}
{"id": 1256074850663358464, "created_at": "Fri May 01 04:15:55 +0000 2020", "full_text": "This pandemic really making the littlest inconveniences trigger me."}
{"id": 1256074850961145862, "created_at": "Fri May 01 04:15:55 +0000 2020", "full_text": "im crying i hate corona so much"}
{"id": 1256074854337523712, "created_at": "Fri May 01 04:15:56 +0000 2020", "full_text": "one day all we'll have left of the generation that lived through coronavirus is extremely dated memes and that makes me want to die faster"}
{"id": 1256074859941179392, "created_at": "Fri May 01 04:15:58 +0000 2020", "full_text": "Hopefully one day we’ll be talking to our grandkids about how the world stopped during the spring of 2020.. how we all learned to appreciate each and every thing that we once took for granted!!#COVID19 #StayAtHome #thinkingoutloud #HopeFromHome"}
{"id": 1256074860364738561, "created_at": "Fri May 01 04:15:58 +0000 2020", "full_text": "3 old mutuals that haven’t been active on this app since like 2016-2017 that i havent unfollowed have resurfaced within the last week i’m gonna scream corona really got y’all huh"}
{"id": 1256074864479186944, "created_at": "Fri May 01 04:15:59 +0000 2020", "full_text": "JUST IN: Prime Minister Scott Morrison has announced National Cabinet will bring forward its consideration of when to relax coronavirus restrictions across the country. \n\nMr Morrison says we \"have earned an early mark\" #auspol #ausbiz #coronavirus #COVID19 #COVID__19 via @abcnews"}
{"id": 1256074868417802240, "created_at": "Fri May 01 04:16:00 +0000 2020", "full_text": "i wanna go on a date w my guy :( stay at home order sucks"}
{"id": 1256074871441940480, "created_at": "Fri May 01 04:16:00 +0000 2020", "full_text": "Got discharged yesterday, thank you all for those checking in, for the texts, much of that kept me sane since they don’t allow guests because of the pandemic.\nI’m way much better, will complete my dosage responsibly and try getting enough naps as much as I can.\nEnjoy your day."}
{"id": 1256074871492116480, "created_at": "Fri May 01 04:16:00 +0000 2020", "full_text": "#ScoMo just quoted @katelangbroek in his press conference! 😂😂😂\n\nGo Queen Kate for being the inspiration behind #scottyfrommarketting’s reference to the coat of arms ( moving forward not backward in the #coronavirus strategy )."}
{"id": 1256074857038508032, "created_at": "Fri May 01 04:15:57 +0000 2020", "full_text": "Please bear in mind cases in Germany and Hokkaido spikes again when they lifted the lockdown, so dont be overly optimist."}
{"id": 1256074875845787648, "created_at": "Fri May 01 04:16:01 +0000 2020", "full_text": "That time's Shiv and Sati, \nThis time's Toxic Relationship\n#QuarantineLife"}
{"id": 1256074876034711552, "created_at": "Fri May 01 04:16:01 +0000 2020", "full_text": "trump's face comes on TV and from the kitchen I hear 'YOU SOB! YOU BELONG IN HANDCUFFS, AN ORANGE JUMPSUIT AND GENERAL POPULATION WHERE COVID-19 IS RAMPANT! Man, I love my wife..."}
{"id": 1256074889657794560, "created_at": "Fri May 01 04:16:05 +0000 2020", "full_text": "meu deus o rap de say so sobre coronavirus hm kk"}
{"id": 1256074893268938753, "created_at": "Fri May 01 04:16:05 +0000 2020", "full_text": "PM says National Cabinet will consider easing of restrictions earlier than planned, having that discussion next Friday.\n\nThere are 1000 coronavirus cases across the country. \n@abcnews @politicsabc #auspol"}
{"id": 1256074896469184513, "created_at": "Fri May 01 04:16:06 +0000 2020", "full_text": "On Laborer day I argur the public authority to look after the issue related to laborers including contact working in the COVID-19 Situation. Hope government will look after the issue siriously."}
{"id": 1256074901242421249, "created_at": "Fri May 01 04:16:07 +0000 2020", "full_text": "Crossed into another month, even through this pandemic God is still good 🙏🏾🙏🏾"}
{"id": 1256074914500673536, "created_at": "Fri May 01 04:16:11 +0000 2020", "full_text": "Today is Labour day. You'll see lots of tweets from senior govt officials/political class heaping empty praises on medical staff combating this pandemic, yet they have the power and resources to ensure affordable healthcare, doctors are well paid, they have PPEs etc"}
{"id": 1256074923132383233, "created_at": "Fri May 01 04:16:13 +0000 2020", "full_text": "\"Labor was the first price,the original purchase-money that was paid for all things. It was not by gold or by silver, but by labor,that all wealth of the world was originally purchased.\"\n#MayDay2020 \n#MayDay \n#maywish \n#StayHome \n#StayAtHome \n#coronavirus \n#CoronaLockdown \n#7K7A"}
{"id": 1256074925691088896, "created_at": "Fri May 01 04:16:13 +0000 2020", "full_text": "No stimlius check here, not yet, tomorrow is May 1st . Just putting it out there #AmericaFails #COVID19"}
{"id": 1256074942719897601, "created_at": "Fri May 01 04:16:17 +0000 2020", "full_text": "Sometimes things are only \"controversial\" because we choose to make them so. \nI mean, it must be a slow news day when BBC Indonesia does a whole report about the \"Indonesia Without Dating\" gerakan. \nI guess it was sexier than COVID-19."}
{"id": 1256074951645450240, "created_at": "Fri May 01 04:16:19 +0000 2020", "full_text": "Corona should have started in Las Vegas so it stays there because what happens in Vegas?"}
{"id": 1256074951674609673, "created_at": "Fri May 01 04:16:19 +0000 2020", "full_text": "I’m so salty I’m not going to be able to watch my sister and cousin watch the stage this year 😢 I’m proud of my babies. Definitely gotta go all out when lock down is over"}
{"id": 1256074956074557440, "created_at": "Fri May 01 04:16:20 +0000 2020", "full_text": "In nineteen days time I was meant to be boarding a plane bound for the Balkans *sigh* It is what it is.....😢😢 Thanks COVID-19......NOT!!! #MotherEarthcleanse #nopollution #silencethemind #reflect #patience"}
{"id": 1256074956527398913, "created_at": "Fri May 01 04:16:21 +0000 2020", "full_text": "Hey Australia, we don’t have to step out of lockdown like stormtroopers in a parade.\nSoftly softly.\nOne state at a time, so the other states can help if it goes awry."}
{"id": 1256074959572668416, "created_at": "Fri May 01 04:16:21 +0000 2020", "full_text": "Guess Coronavirus is gone tomorrow?"}
{"id": 1256074973027930113, "created_at": "Fri May 01 04:16:24 +0000 2020", "full_text": "SAY SO WITH NICKI MINAJ FUCKING SLAPS CORONAVIRUS GOT NOTHING ON US"}
{"id": 1256074986118426625, "created_at": "Fri May 01 04:16:28 +0000 2020", "full_text": "I have a sick new parka idea for Repp Suave along with a “loosechange” collection for autumn. Not to mention the “lost in the city” dragon inspired 2 piece. Fam when this lockdown is over 😤😤😤😤😤"}
{"id": 1256074986306990080, "created_at": "Fri May 01 04:16:28 +0000 2020", "full_text": "I feel bad about how we are handling this pandemic but then I look at the USA and feel better"}
{"id": 1256074990333517824, "created_at": "Fri May 01 04:16:29 +0000 2020", "full_text": "this pandemic has really fucked me up mentally psychically etc.. I’ve lost all my weight I’ve gained, def more depressed &amp; more panic attacks. This shit is whack lol 😭"}
{"id": 1256074997417693185, "created_at": "Fri May 01 04:16:30 +0000 2020", "full_text": "Cool, can't wait for this to get immediately worse and for the pandemic to end up lasting until 2021. #SeeLastRT"}
{"id": 1256075018124967936, "created_at": "Fri May 01 04:16:35 +0000 2020", "full_text": "So, looks like I’m back to real school with my VCE students on May 18th. With all precautions and social distancing in place. Anyone else had any indications yet?"}
{"id": 1256075019282640898, "created_at": "Fri May 01 04:16:35 +0000 2020", "full_text": "The global death rate of #COVID19 was floating around 4% for a long time, but I think many people haven't realised that it's actually risen to 7% now. More people are dying than before. \n\nThis pandemic isn't over yet."}
{"id": 1256075030766645249, "created_at": "Fri May 01 04:16:38 +0000 2020", "full_text": "I hope this pandemic ends soon so you can start shooting again, I know you want to, i can't wait for LFG. Thank you for being you, looking at your pics and watching your videos really helps through this difficult times, you are my rock, I love you.\n#maywish \n#Saint_sup \n#MingEr"}
{"id": 1256075031693721600, "created_at": "Fri May 01 04:16:38 +0000 2020", "full_text": "Just a quick reminder that the government stays pimping even during this corona pandemic."}
{"id": 1256075035300597760, "created_at": "Fri May 01 04:16:39 +0000 2020", "full_text": ".@matt_of_earth Do you have any book recommendations on space? I’m looking for a good audiobook to listen to during the pandemic. Spaces really inspires me and makes me feel good &amp; hopeful. I’m looking for something roughly as technical as A Brief History of Time."}
{"id": 1256075039235063808, "created_at": "Fri May 01 04:16:40 +0000 2020", "full_text": "baby went hard on social distancing"}
{"id": 1256075043563429894, "created_at": "Fri May 01 04:16:41 +0000 2020", "full_text": "MAWALA NA UNTA NING COVID OY PLS"}
{"id": 1256075044435816448, "created_at": "Fri May 01 04:16:41 +0000 2020", "full_text": "If you believe that coronavirus is real then you need to read a bible #5GCoronavirus #truth #coronavirus"}
{"id": 1256075052350500865, "created_at": "Fri May 01 04:16:43 +0000 2020", "full_text": "Do you genuinely believe our government is playing hardball with Chi-Nah regarding an investigation into the origins and spread of covid?\n\nDoes that really make any sense?\n\nIt’s smoke and mirrors, isn’t it?\n\nYeah.\n\n#OperationSunshine2020"}
{"id": 1256075053197930501, "created_at": "Fri May 01 04:16:44 +0000 2020", "full_text": "I still think the small oils are a good sector to make long trades\nI think those and of course Coronavirus stocks coming out with possible vaccines and treatments are going to remain the contra plays long \n Lastly small stocks out with positive earning surprises is the other area"}
{"id": 1256075055613673472, "created_at": "Fri May 01 04:16:44 +0000 2020", "full_text": "I found some good deals on pork chops tonight at Safeway! That made me happy! Plus 1 litre bottles of Coke were on sale! #Winning #Covid19 #TheNewWorld #Alberta"}
{"id": 1256075056225980417, "created_at": "Fri May 01 04:16:44 +0000 2020", "full_text": "I pity those persons who still think that we are too lazy to comply to online requirements amidst all that is happening around us. Some are suffering from emotional stress due to this pandemic and not being able to comply would add to their burden. #PhilSCAMassPromotionNOW"}
{"id": 1256075061448114176, "created_at": "Fri May 01 04:16:46 +0000 2020", "full_text": "This shit hard already all i listened to was social distancing🤣🤣🤣🤣🤣"}
{"id": 1256075061469106176, "created_at": "Fri May 01 04:16:46 +0000 2020", "full_text": "Dead ass really miss those ducked nights out, cheers corona for fucking my social life"}
{"id": 1256075064451035136, "created_at": "Fri May 01 04:16:46 +0000 2020", "full_text": "@ the little grade 9 couple that made out on my locker everyday of the semester, hope u got corona 🥰"}
{"id": 1256075065252331521, "created_at": "Fri May 01 04:16:46 +0000 2020", "full_text": "I pray that everyone is doing good during covid 19"}
{"id": 1256075065273155585, "created_at": "Fri May 01 04:16:46 +0000 2020", "full_text": "I bet after this pandemic this covid-19 a lot of people will procrastinate that they gain weight!🤷YOU HAVE A LOT OF TIME TO DO SOMETHING POTATO COUCH! AND THAT'S EXERCISE!"}
{"id": 1256075069127667714, "created_at": "Fri May 01 04:16:47 +0000 2020", "full_text": "Last night, I woke up panicked. I was upset and had to take deep breaths. I dreamed that the kids and I had gone to the movies. We were sitting in the theater when I remembered the pandemic, and I was so angry at myself.  Are you all having any crazy pandemic dreams?"}
{"id": 1256075069283086336, "created_at": "Fri May 01 04:16:47 +0000 2020", "full_text": "Trump keeps saying he did a ‘good job’ like he turned in his exam already.\n\nDoes he know the pandemic is still raging?"}
{"id": 1256075072395239428, "created_at": "Fri May 01 04:16:48 +0000 2020", "full_text": "¿Es el Covid o la Covid?"}
{"id": 1256075072437014528, "created_at": "Fri May 01 04:16:48 +0000 2020", "full_text": "#CNNTownHall Why does the CDC expect o have a cure when it is a medical fact that there has never been a cure developed for any virus, including the common cold?"}
{"id": 1256075078057500672, "created_at": "Fri May 01 04:16:50 +0000 2020", "full_text": "Trump says he has evidence coronavirus came from a Chinese lab, but he can't reveal it \n100% bullshit from capt bullshit"}
{"id": 1256075082230910977, "created_at": "Fri May 01 04:16:51 +0000 2020", "full_text": "USA ya tiene mas de un millon de personas con Coronavirus 🧘🏻‍♂️"}
{"id": 1256075086899154944, "created_at": "Fri May 01 04:16:52 +0000 2020", "full_text": "A month i pray we get a miracle somehow to end this pandemic\nWelcome to the month of \nM- miracle\nA- awaits \nY- you\nHappy New month"}
{"id": 1256075089973350401, "created_at": "Fri May 01 04:16:52 +0000 2020", "full_text": "An extra $205 million dollars will be paid out to the aged care sector to help with the additional costs of covid19 safety measures in centres. @10NewsFirstAdl"}
{"id": 1256075090107805696, "created_at": "Fri May 01 04:16:52 +0000 2020", "full_text": "It’s January 2020 I decide moving back to Virginia so that I’m able to see my family again would be great for my mental health which is not great because I’ve basically been on lockdown for two months in a hotel in Boston.\nIt’s March 2020 HAHAHAHAHA bitch."}
{"id": 1256075090371936256, "created_at": "Fri May 01 04:16:52 +0000 2020", "full_text": "Some time things go wrong\nno matter what\neven if you did anything\n\n#lockdown #COVID19 #BeSafe"}
{"id": 1256075090443350023, "created_at": "Fri May 01 04:16:52 +0000 2020", "full_text": "Celebrating ALL #workers today!Unpaid,underpaid, informal workers, #EssentialWorkers #vulnerableWorkers Majority of these  workers are #women. Leaders effectively addressing #COVID19 - majority are women.  @WIEGOGLOBAL @16DaysCampaign @CWGL_Rutgers @FARFeminists"}
{"id": 1256075090539630592, "created_at": "Fri May 01 04:16:52 +0000 2020", "full_text": "Anything outdoors, especially in sunny geographies, should be in the first wave of re-openings. \n\nBeaches and trails and parks and golf courses should be open with appropriate social distancing."}
{"id": 1256075097552666625, "created_at": "Fri May 01 04:16:54 +0000 2020", "full_text": "stay at home order extension 🤝 online shopping addiction"}
{"id": 1256075099460993024, "created_at": "Fri May 01 04:16:55 +0000 2020", "full_text": "no more corona #MayDay2020"}
{"id": 1256075106188619778, "created_at": "Fri May 01 04:16:56 +0000 2020", "full_text": "a big YEAH!  what a way to move away for COVID ..\n\nyou go Anderson and Wyatt!"}
{"id": 1256075124660416512, "created_at": "Fri May 01 04:17:01 +0000 2020", "full_text": "About to tell my professors I got the corona so I can get an extension"}
{"id": 1256075127306850305, "created_at": "Fri May 01 04:17:01 +0000 2020", "full_text": "I hope na before mag extend ang Lockdown everyone who is stranded here in Cebu City including us can travel back into our provinces. With a proper medical check, antibody tests and covid tests before mi makatravel, we will definitely cooperate with it."}
{"id": 1256075131647979520, "created_at": "Fri May 01 04:17:02 +0000 2020", "full_text": "#AjithKumar\n\nVijay and Ajith Fans are Corona to TN. Go and die da uneducated dumb. Amidst the corona crisis ,look at what these Tamil people are tweeting about. Cinema addicted stupids filthy idiots. These idiots will never change. Cinema addicted goons."}
{"id": 1256075140112113664, "created_at": "Fri May 01 04:17:04 +0000 2020", "full_text": "#COVID__19 Living with #coronavirus seems to be the new normal #MayDay"}
{"id": 1256075140166586368, "created_at": "Fri May 01 04:17:04 +0000 2020", "full_text": "Some people still haven't got the hang of this social distancing thing. Waiting for our order at Westmere butchery, the guy behind us in line steps forward to give his order and, instructed to step back again, virtually stands on me instead of going back to his original place 😁"}
{"id": 1256075149356478464, "created_at": "Fri May 01 04:17:07 +0000 2020", "full_text": "Which epidemiologist Twitter accounts will survive the follower cull in a few months? Now's your chance professors make every tweet count! #COVID19 #epidemiology #virology"}
{"id": 1256075152971923456, "created_at": "Fri May 01 04:17:07 +0000 2020", "full_text": "Eu senti todos os sintomas de covid mas acho que só estava com influenza. Fico pensando q se com influenza eu fiquei super mal imagine covid, Deus me livre"}
{"id": 1256075156260376576, "created_at": "Fri May 01 04:17:08 +0000 2020", "full_text": "you know it’s a pandemic when you don’t see any ITS GONNA BE MAY memes :("}
{"id": 1256075156335837184, "created_at": "Fri May 01 04:17:08 +0000 2020", "full_text": "Meech say he never pass a test in he life so he kno if they test him for the Corona virus he gin fail‼️‼️😂😂😂😂😂😂"}
{"id": 1256075164850085892, "created_at": "Fri May 01 04:17:10 +0000 2020", "full_text": "smoking weed blocks covid -19 receptors like how it cancels out cancer cells it’s just science"}
{"id": 1256075169791082497, "created_at": "Fri May 01 04:17:11 +0000 2020", "full_text": "Would you work on weekends in July to help economic recovery after #COVID19 ?\n#weekends4recovery"}
{"id": 1256075172982910976, "created_at": "Fri May 01 04:17:12 +0000 2020", "full_text": "With cases, hospitalizations, and ICU admissions all on the rise — and weeks away from the predicted peak if we keep distancing — Alberta is relaxing social distancing starting tomorrow.\n\nBacking off on safety 3+ weeks before the worst of the disease hits."}
{"id": 1256075173557657600, "created_at": "Fri May 01 04:17:12 +0000 2020", "full_text": "Houston, please stay y’all assess at home tomorrow. 😷😷😷"}
{"id": 1256075174400733185, "created_at": "Fri May 01 04:17:12 +0000 2020", "full_text": "a prof flavia ta com corona?????????????????"}
{"id": 1256075178305400832, "created_at": "Fri May 01 04:17:13 +0000 2020", "full_text": "Tryna start diaspora wars during a pandemic... Find a fucking purpose.\n\nY’all getting blocked at this point."}
{"id": 1256075179031232512, "created_at": "Fri May 01 04:17:14 +0000 2020", "full_text": "new #coronavirus symptom: purple toes.. guys the government is about to get a bunch of free foot pics"}
{"id": 1256075185930854400, "created_at": "Fri May 01 04:17:15 +0000 2020", "full_text": "If this #lockdown has tawt me anything is that u can enjoy ur own Nados, Spur etc by making it at home. Most of these places are Overrated."}
{"id": 1256075191144181760, "created_at": "Fri May 01 04:17:16 +0000 2020", "full_text": "Covidsafe#. Now’s the time to relax the lockdown in the nation and limit it to hotspots. Corona is not going away so soon. We need to restart the economy."}
{"id": 1256075204712902656, "created_at": "Fri May 01 04:17:20 +0000 2020", "full_text": "Recommend a movie for me biko lock down is getting out of hands!!!!"}
{"id": 1256075208341028864, "created_at": "Fri May 01 04:17:21 +0000 2020", "full_text": "Nearly 900 at Tyson Foods plant test positive for coronavirus  The Cass County Health Department on Wednesday afternoon said it has seen just under 1,200 positive COVID-19 cases.  Almost 900 employees at the Tyson Food plant in Cass County's Logansport have tested positive."}
{"id": 1256075219535409152, "created_at": "Fri May 01 04:17:23 +0000 2020", "full_text": "Hoy a esta hora ya estaría yo antreando, o rumbo a, pero no...\nPinshi corona virus, ni modo :( #QuédateEnCasa"}
{"id": 1256075221058105347, "created_at": "Fri May 01 04:17:24 +0000 2020", "full_text": "One of the main reason some people are not wearing masks properly but instead on their chin is because they don't like the smell of recycled breath coming off their mouths 🤣\nCovid-19 is exposing our dental hygiene!"}
{"id": 1256075224531042304, "created_at": "Fri May 01 04:17:24 +0000 2020", "full_text": "Been working the whole pandemic so far, I NEED the break from the madness that goes on in the hospital"}
{"id": 1256075227815186432, "created_at": "Fri May 01 04:17:25 +0000 2020", "full_text": "The count is low. But even if the death toll was 1 million in the USA right now would the Trump Administration have a different COVID-19 (non)policy? I don’t think so."}
{"id": 1256075231787016192, "created_at": "Fri May 01 04:17:26 +0000 2020", "full_text": "Corona needs to be over so I can go back to California already 🙄🙄🙄"}
{"id": 1256075241270337537, "created_at": "Fri May 01 04:17:28 +0000 2020", "full_text": "Fuck me, there's some shit takes about the Cook/covid tweet out there at the minute."}
{"id": 1256075250506141696, "created_at": "Fri May 01 04:17:31 +0000 2020", "full_text": "# Chinese virus has killed 231 thousand people so far globally, it is a reminder that we human beings are impotent over natural powers"}
{"id": 1256075258509099012, "created_at": "Fri May 01 04:17:33 +0000 2020", "full_text": "Trump's next COVID briefing: \"Fuck it, eat Tide Pods\""}
{"id": 1256075261952622592, "created_at": "Fri May 01 04:17:33 +0000 2020", "full_text": "Thought of the Day for Friday, May 1, 2020\n\nKeep the joy of the Lord in your heart! During this time of uncertainty, things may seem dark and confusing. But with the joy of the Lord, we will see the light at the end of this Coronavirus tunnel!\nDr. Gary"}
{"id": 1256075262036447232, "created_at": "Fri May 01 04:17:33 +0000 2020", "full_text": "Our governor wants us to stay at home for another month but it's okay for his wife to jump on a plane and go to Florida?\n#PritzkerLockdown \n#IllinoisSucks\n#VoteHimOut"}
{"id": 1256075262111952896, "created_at": "Fri May 01 04:17:33 +0000 2020", "full_text": "If we had done that from then we would have long been o recovered by now. We would not have had the outbreak that we have now. The borders should have been closed from that very moment but we allowed almost 7000 people into the country"}
{"id": 1256075275756019714, "created_at": "Fri May 01 04:17:37 +0000 2020", "full_text": "to com um pouco de dor na garganta, se for covid fodeu"}
{"id": 1256075278259978240, "created_at": "Fri May 01 04:17:37 +0000 2020", "full_text": "If it's one thing I've ended up missing during this lockdown, it's that I miss going to the booksamillion in my mall and just seeing what cool comics and manga I can nab."}
{"id": 1256075279103152128, "created_at": "Fri May 01 04:17:37 +0000 2020", "full_text": "Inter-city and intra-city public transport will only be restored after the end of the lockdown, said #Sindh Transport Minister Awais Qadir Shah.\n#Karachi"}
{"id": 1256075291392217088, "created_at": "Fri May 01 04:17:40 +0000 2020", "full_text": "#CNNTownHall  If you can blow out a candle with a facemask on, is it worthless in terms of protection from coronavirus?"}
{"id": 1256075295242805249, "created_at": "Fri May 01 04:17:41 +0000 2020", "full_text": "Someone on Facebook said Coronavirus is our punishment for having gc rappers  😂😩"}
{"id": 1256075309088010241, "created_at": "Fri May 01 04:17:45 +0000 2020", "full_text": "As a loyal customer of #TCL products I got one question to @TCLPH how did you support your employees in the wake of lockdown?"}
{"id": 1256075312749666307, "created_at": "Fri May 01 04:17:45 +0000 2020", "full_text": "Women couldn’t vote for...being women. \n\nBlacks couldn’t vote...for being black. \n\nSyrian refugee babies couldn’t come to our country for being...Muslim. \n\nStop whining about not being able to do to the beach...for being...American. #COVID19 #California"}
{"id": 1256075316130271232, "created_at": "Fri May 01 04:17:46 +0000 2020", "full_text": "God historians are going to have such a hard time picking the right picture to label “angry white dude screams about freedom during global pandemic” with all these assholes just walking free"}
{"id": 1256075320446160897, "created_at": "Fri May 01 04:17:47 +0000 2020", "full_text": "If I do, I'm going to get \"pandemic survivor\" tattooed on my wrist."}
{"id": 1256075320769368065, "created_at": "Fri May 01 04:17:47 +0000 2020", "full_text": "Paying bills during a pandemic is the nuttiest shxt."}
{"id": 1256075324594352128, "created_at": "Fri May 01 04:17:48 +0000 2020", "full_text": "MAN SOMEBODY BEEN EATIN CHIPOTLE IN CALIFORNIA ON MY CARD. I hope u get Coronavirus"}
{"id": 1256075324674187264, "created_at": "Fri May 01 04:17:48 +0000 2020", "full_text": "Dying from corona is not in your hands but dying from 250+ diseases caused by alcohol and tobacco is in your hand #quit_addiction #each_one_motivate_one"}
{"id": 1256075324724580353, "created_at": "Fri May 01 04:17:48 +0000 2020", "full_text": "Is it bad that I don't mind if people who just want money die because they think social distancing is bullshit?"}
{"id": 1256075328448954369, "created_at": "Fri May 01 04:17:49 +0000 2020", "full_text": "Amid a Rising Death Toll,Trump Leaves the Grieving to Others\nPresident Trump has led no national mourning for more than 63,000 Americans who have died from #coronavirus, emphasizing confidence about future rather than dwelling on the present. Network Times.-- WHO COUNTS THE DEAD"}
{"id": 1256075329329864711, "created_at": "Fri May 01 04:17:49 +0000 2020", "full_text": "Social Distancing is tuff 😂"}
{"id": 1256075337034870785, "created_at": "Fri May 01 04:17:51 +0000 2020", "full_text": "Are Soap Opera’s still on tv? And if so, why haven’t we all been watching Days of Our Lives during the lockdown??? We all used to watch that shit everyday for and we HAD JOBS to go to."}
{"id": 1256075342223151104, "created_at": "Fri May 01 04:17:52 +0000 2020", "full_text": "Due to Covid-19, Trey’s basketball game is cancelled tomorrow. He had shoe game too 😩😔😔"}
{"id": 1256075349382725632, "created_at": "Fri May 01 04:17:54 +0000 2020", "full_text": "i want a tattoo so bad please let corona be over i can't do this anymore"}
{"id": 1256075358773874688, "created_at": "Fri May 01 04:17:56 +0000 2020", "full_text": "It's May 1st.\nDid the #Coronavirus disappear, like a miracle yet?\n\nAsking for 3.25 million friends"}
{"id": 1256075359704866816, "created_at": "Fri May 01 04:17:57 +0000 2020", "full_text": "COA II IS STARTING AND THO IM BITTER BECOS LBM CANNOT COMPETE BECOS OF CORONA EM STILL GONNA WATCCH. but im not rooting for anyone HAHAHA"}
{"id": 1256075362561167362, "created_at": "Fri May 01 04:17:57 +0000 2020", "full_text": "Maybe he’ll get the coronavirus and catch COVID-19"}
{"id": 1256075366990516227, "created_at": "Fri May 01 04:17:58 +0000 2020", "full_text": "Corona has to be gone next year fr ! That’s the year I graduate 🎓 😬"}
{"id": 1256075375148441601, "created_at": "Fri May 01 04:18:00 +0000 2020", "full_text": "A cause du #confinement depuis #ConfinementJour43 je dors minimum à 5h Max 10:30  La raison : confine pas de sortit pas de sortit pas de fatigue physique pas de fatigue pas de dodo , Jsuis fatigué que mentalement avec un stress pas possible merci #1ermai2020 #StayHome"}
{"id": 1256075376025010181, "created_at": "Fri May 01 04:18:01 +0000 2020", "full_text": "Corona has given us some good music to make love to 😏"}
{"id": 1256075382794727425, "created_at": "Fri May 01 04:18:02 +0000 2020", "full_text": "So if someone gets laid off Bcse of Wuhan Virus, gets depressed and commits suicide; is that a Covid19 death?"}
{"id": 1256075383851581446, "created_at": "Fri May 01 04:18:02 +0000 2020", "full_text": "Watch CAGW's April Porker of the Month Video\nCitizens Against Government Waste (CAGW) has named House Majority Whip James Clyburn (D-S.C.) Porker of the Month for trying to exploit the coronavirus crisis to implement a radical agenda."}
{"id": 1256075386955468800, "created_at": "Fri May 01 04:18:03 +0000 2020", "full_text": "Seeking any articles or other resources on how to reduce anxiety during this pandemic. Especially seeking resources on managing anxiety caused by seeing so many people engage in and spread misinformation."}
{"id": 1256075388670836742, "created_at": "Fri May 01 04:18:04 +0000 2020", "full_text": "Location | @Santandave1 x @burnaboy 🔥🔥🔥🎶🎶🎶🔊 gonna bang different when we drive around party habr fun with somebody's daughter in different locations when covid 19 ends! That gonna be our theme song in every party to restart 2020 coz this isn't it!"}
{"id": 1256075396392550400, "created_at": "Fri May 01 04:18:05 +0000 2020", "full_text": "This CDC psa commercial is terrible. Its like the ‘silence your cell phones’ ads before movies back in the day. I cant stand it. Do better CDC. Do better."}
{"id": 1256075409285951489, "created_at": "Fri May 01 04:18:08 +0000 2020", "full_text": "Watch the full CNN coronavirus town hall"}
{"id": 1256075412578480128, "created_at": "Fri May 01 04:18:09 +0000 2020", "full_text": "Bish i dont caught Covid from work, i need all your energy sus @NICKIMINAJ"}
{"id": 1256075421948379137, "created_at": "Fri May 01 04:18:12 +0000 2020", "full_text": "this covid time is allowing me to pause and think about my impact to those I constantly share spaces with"}
{"id": 1256075424838201348, "created_at": "Fri May 01 04:18:12 +0000 2020", "full_text": "This is my second time getting sick during this pandemic. RONA wants me!! 😭✌🏻"}
{"id": 1256075430408249346, "created_at": "Fri May 01 04:18:14 +0000 2020", "full_text": "\"In light of Covid-19 some government priority projects will be reprioritized to next year\" - PM Sogavare"}
{"id": 1256075433784807429, "created_at": "Fri May 01 04:18:14 +0000 2020", "full_text": "may is my favorite month ever ,, corona better f off"}
{"id": 1256075434879483906, "created_at": "Fri May 01 04:18:15 +0000 2020", "full_text": "Covid is fucking with a lot of people and it fucking sucks man."}
{"id": 1256075437610012673, "created_at": "Fri May 01 04:18:15 +0000 2020", "full_text": "the weirdest thing that’s come from this pandemic is me becoming very invested in everyone who works for cnn love y’all"}
{"id": 1256075438624927744, "created_at": "Fri May 01 04:18:15 +0000 2020", "full_text": "Poor neighbour’s baby has been screaming so loudly I can hear it across the street. Shout out to parents in lockdown. I would’ve announced a sudden and permanent game of hide and seek and locked myself in a closet with soundproof headphones to get away from my kids long ago 😂"}
{"id": 1256075442865369088, "created_at": "Fri May 01 04:18:16 +0000 2020", "full_text": "👋🏾 @Essence @grownish\n\nI know we all had three months to submit an application for the grown-ish &amp; broke student loan payoff, but Corona took over my mind. I rallied a few friends with student loan debt to submit an app when I remembered this evening. (1/2)"}
{"id": 1256075447596613636, "created_at": "Fri May 01 04:18:18 +0000 2020", "full_text": "Who’s dick do I have suck for 10 Lb dumbbells, this pandemic is taking everything..."}
{"id": 1256075458455703553, "created_at": "Fri May 01 04:18:20 +0000 2020", "full_text": "I’ve made it this far without getting corona just to accidentally eat moldy cool whip #rip"}
{"id": 1256075459177123840, "created_at": "Fri May 01 04:18:20 +0000 2020", "full_text": "State of emergency and stay at home order are two different things guys 🙂"}
{"id": 1256075463165833218, "created_at": "Fri May 01 04:18:21 +0000 2020", "full_text": "The tussle between @OfficeofUT  and @maha_governor is like a game of chess and we as citizens are just pawns ready to be sacrificed! \n\n#MaharashtraPolitics \n#COVID19"}
{"id": 1256075467699949568, "created_at": "Fri May 01 04:18:22 +0000 2020", "full_text": "Deep pockets really be summarising my thoughts during this lockdown😭😭😭"}
{"id": 1256075468320632832, "created_at": "Fri May 01 04:18:23 +0000 2020", "full_text": "Infection tunnels are myth. It is harmful 4 human body wt corrosive nature. Chemicals used being oxidising agent. It is best 4 fomites in tunnels but not a person carrying virus inside t body. Gives impression of false protection. #SARSCoV2 #COVID19 #MythAndFact @mybmc #Mumbai"}
{"id": 1256075468345880577, "created_at": "Fri May 01 04:18:23 +0000 2020", "full_text": "The world should abolish Labour Day.... call it Covid19 day ... TG"}
{"id": 1256075471172894721, "created_at": "Fri May 01 04:18:23 +0000 2020", "full_text": "Is it me or this Pandemic or Ramadan is really fast this season ?"}
{"id": 1256075472825442304, "created_at": "Fri May 01 04:18:24 +0000 2020", "full_text": "Barbs getting fed tonight while us Little Monsters starve again during a PANDEMIC @ladygaga WAKE UP DO SOMETHIN"}
{"id": 1256075480693760000, "created_at": "Fri May 01 04:18:26 +0000 2020", "full_text": "Traffic tonight has been the most I’ve seen in weeks, it’s almost as much as pre-pandemic levels. #yyc"}
{"id": 1256075481000169473, "created_at": "Fri May 01 04:18:26 +0000 2020", "full_text": "This pandemic can’t even tear me down. I’m on top"}
{"id": 1256075488965079043, "created_at": "Fri May 01 04:18:27 +0000 2020", "full_text": "Some shit gonna go down in Michigan. No way people gonna stand for another stay at home extension especially when the governor isn’t using proper channels and imposing executive order"}
{"id": 1256075492085641222, "created_at": "Fri May 01 04:18:28 +0000 2020", "full_text": "If he really wanted to see you he would’ve found a cure for the Coronavirus already. All men do is disappoint."}
{"id": 1256075500558127105, "created_at": "Fri May 01 04:18:30 +0000 2020", "full_text": "as much as i miss my bf, friends, &amp; out-of-the house activities, I still stand with @GovWhitmer as she is making tough decisions to keep covid case #s lower &amp; let us out of our homes sooner. Part of being a leader is making decisions that not every1 will like for the greater good"}
{"id": 1256075514323726336, "created_at": "Fri May 01 04:18:34 +0000 2020", "full_text": "I highly DOUBT people are going back to work, so that damn traffic i saw early on the freeway is a disappointment. Stay the heck home if you dont have nothing important to do."}
{"id": 1256075526659178497, "created_at": "Fri May 01 04:18:36 +0000 2020", "full_text": "Is anybody else losing their mind with this useless bs??? This type lockdown has never happened before for good reason. Enough."}
{"id": 1256075539913285632, "created_at": "Fri May 01 04:18:40 +0000 2020", "full_text": "saluden a covid que se va"}
{"id": 1256075542165622784, "created_at": "Fri May 01 04:18:40 +0000 2020", "full_text": "Happy new month of May.\n#StayHome #BeSafeOutThere"}
{"id": 1256075544115982336, "created_at": "Fri May 01 04:18:41 +0000 2020", "full_text": "Health workers are at the front line of the #COVID19 outbreak response. Despite the challenges that come their way, they are also there to keep us all safe | #YouthAgainstCOVID19"}
{"id": 1256075546963750914, "created_at": "Fri May 01 04:18:41 +0000 2020", "full_text": "hmm i didn't know fansites could still go around and take pics of their idol during this pandemic"}
{"id": 1256075555289608192, "created_at": "Fri May 01 04:18:43 +0000 2020", "full_text": "Dear #Bisexuals:  #IPV is even harder with #Covid19 protocols. Can you step outside for a walk? Can you give yourself a time out? If so, please do. If you need to talk, the @antiviolence hotline is open 24/7. #BiHelpNow #Bisexuality #BiTwitter"}
{"id": 1256075559475404800, "created_at": "Fri May 01 04:18:44 +0000 2020", "full_text": "Lockdown is in affect in my hood with this chopper circling around."}
{"id": 1256075571542609920, "created_at": "Fri May 01 04:18:47 +0000 2020", "full_text": "My boyfriend is probably so sick of hearing me cry about how much I miss my nephew and niece; and you jerks just can’t stay home long enough to make this go away and be over.\nCool"}
{"id": 1256075573388083200, "created_at": "Fri May 01 04:18:48 +0000 2020", "full_text": "Regret to inform you that my extended family members now think that COVID-19 is a hoax because it’s an election year. \n\nNo one can tell me exactly *how* it would benefit either candidate. But they’re certain that it’s true nonetheless."}
{"id": 1256075573400498177, "created_at": "Fri May 01 04:18:48 +0000 2020", "full_text": "Can we get uhhhh some national leadership on this pandemic?"}
{"id": 1256075576361709568, "created_at": "Fri May 01 04:18:48 +0000 2020", "full_text": "Meanwhile in Finland...\n\n\"These new social distancing rules are crazy. We have to stand 2 meters apart.\" \n\n\"I know. Why do they want us to stand closer together than normal?\""}
{"id": 1256075576596725760, "created_at": "Fri May 01 04:18:48 +0000 2020", "full_text": "im social distancing , man these niggas can’t touch me i can’t get sick"}
{"id": 1256075577389281281, "created_at": "Fri May 01 04:18:49 +0000 2020", "full_text": "I am fond of travelling. But the COVID19  has changed everything. The Nature is cleansing the environment. People  had to stay at home. The shake hands disappeared and masks and Namaste came in its place. If we care Nature it will care us."}
{"id": 1256075585601724416, "created_at": "Fri May 01 04:18:51 +0000 2020", "full_text": "#PMOfIndia, @narendramodi, sir any further lockdown will sevely effect the economy to will lead to really tough time. Pl take a considerate, balance view to revive economy and also ensure safety of our people."}
{"id": 1256075592878845952, "created_at": "Fri May 01 04:18:52 +0000 2020", "full_text": "To:@sofyrhighness \nFrom:Candy Crush 💖\nMessage: Stay at home , stay healthy, stay pretty , stay cute , and stay with me 🥰 hehehehe bye semekom"}
{"id": 1256075596775387136, "created_at": "Fri May 01 04:18:53 +0000 2020", "full_text": "More US deaths from COVID now than ‘nam.\n\nI can already hear my generation as rattled veterans of war going “yeah I remember ‘rona, damn government killed thousands of innocents”"}
{"id": 1256075598360752128, "created_at": "Fri May 01 04:18:54 +0000 2020", "full_text": "#CNNTownHall Sweden has for some time recommended social distancing, restricted numbers for gathering closed secondary schools. Yes it hasn’t “locked down” but it has introduced significant restrictions in a low population density and with a, shall we say, sensible population"}
{"id": 1256075601141813248, "created_at": "Fri May 01 04:18:54 +0000 2020", "full_text": "Every top artist was suppose to have a Pandemic Lockdown release this is a time stamp tho"}
{"id": 1256075602261499910, "created_at": "Fri May 01 04:18:54 +0000 2020", "full_text": "#MamataBanerjee\nMadam\nAs it is given to understand that the position of covid 19 is worst in Bengal . people are dying like flies \nPlease see how disha CM averts covid 19.\nmam life is more important that politics. If we alive ,we could enjoy our life\nrgrds"}
{"id": 1256075605117788161, "created_at": "Fri May 01 04:18:55 +0000 2020", "full_text": "Governor Nelson Whitmer working with Chi Coms to wreck USA to get rid of @realDonaldTrump  Covid great danger only to small fraction of citizens. Put America back to work now,"}
{"id": 1256075606380421125, "created_at": "Fri May 01 04:18:55 +0000 2020", "full_text": "Let me know if there is any sector more cruel than banking. They did not see covid 19 sef they were sacking people talk more of covid 19.\n\nDecember last year just after christmas UBA sacked lots of workers. Corona was not in Nigeria then. It’s their way."}
{"id": 1256075606640545792, "created_at": "Fri May 01 04:18:56 +0000 2020", "full_text": "Due to the media induced hysteria towards COVID-19 and the drop in volume of ER patients, I have been given my 90 day notice. People have been convinced that stepping out of their door is a death sentence. Ugh."}
{"id": 1256075610939514885, "created_at": "Fri May 01 04:18:57 +0000 2020", "full_text": "You know these Trump-supporting protestors screaming in the faces of cops and threatening violence because they don’t believe in #COVID19 ?\nDoes that mean that blue lives don’t matter now?"}
{"id": 1256075611115851776, "created_at": "Fri May 01 04:18:57 +0000 2020", "full_text": "I actually miss cuddling &amp; I wonder if I ever will again because well, I don’t like anyone’s son...and then there’s corona, so..."}
{"id": 1256075617671557121, "created_at": "Fri May 01 04:18:58 +0000 2020", "full_text": "Probablythe worst May day in recent memory. May all who genuinely toil have something to eat, clothe and a roof over their heads during this pandemic.  \n#LabourDayMay2020"}
{"id": 1256075621983117312, "created_at": "Fri May 01 04:18:59 +0000 2020", "full_text": "42 days of isolation n 45 days without help.Following  instructions given by @narendramodi Sir. My gratitude to all the doctors, nurses, hospital staff members, sanitation staff, police and all those people who are in the forefront of fight against #coronavirus #FrontLineHeroes"}
{"id": 1256075622742323203, "created_at": "Fri May 01 04:18:59 +0000 2020", "full_text": "The President, contradicting US Intelligence, says he has seen evidence that Covid-19 was developed in a Chinese lab...but he's not allowed to talk about it...although he just did.  Also, he has a girlfriend in Canada. He met her at Niagara Falls and she's totes real."}
{"id": 1256075630816358400, "created_at": "Fri May 01 04:19:01 +0000 2020", "full_text": "Only one corona affected person at hospital still orange zone😓"}
{"id": 1256075634687635463, "created_at": "Fri May 01 04:19:02 +0000 2020", "full_text": "may na pala, grabe ncov tama na."}
{"id": 1256075635728023554, "created_at": "Fri May 01 04:19:02 +0000 2020", "full_text": "am i sweating bevahse i have corona or because of anxiety"}
{"id": 1256075640077316096, "created_at": "Fri May 01 04:19:04 +0000 2020", "full_text": "I hope the damage to the movie theater industry that this pandemic causes isn't all-encompassing - cinemas have a place in movie-watching as a communal way of enjoying new stories together in a deluxe environment. If theaters die out altogether, something valuable is lost."}
{"id": 1256075652186308608, "created_at": "Fri May 01 04:19:06 +0000 2020", "full_text": "Tjay rhymed “Arizona” with “Corona” and i am proud of that. Every rapper gonna be doing that now"}
{"id": 1256075656250617857, "created_at": "Fri May 01 04:19:07 +0000 2020", "full_text": "It's not the usual April that ended last night. World Lockdown | Struggling Economy | Paycuts | No Production | No Sales | No income | Food starvation and many more...\nHoping April in 2021 to be most welcoming and refreshing for everyone #MayDay2020"}
{"id": 1256075657039147008, "created_at": "Fri May 01 04:19:08 +0000 2020", "full_text": "Danger is real, Fear is a choice #lifehack #quarantinelife"}
{"id": 1256075664349855746, "created_at": "Fri May 01 04:19:09 +0000 2020", "full_text": "Kenyans from all walks of life have made contributions towards the Kenya Covid-19 Emergency Response Fund kitty which was launched by president Uhuru Kenyatta. Over 2.7 Billion has been raised so far. #2020LabourDayHeroes"}
{"id": 1256075669894762496, "created_at": "Fri May 01 04:19:11 +0000 2020", "full_text": "Now playing #Dope90s by Dj Onyx!  #nothingbutgoodmusic #StayHome"}
{"id": 1256075677486518273, "created_at": "Fri May 01 04:19:12 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1256075682280595457, "created_at": "Fri May 01 04:19:14 +0000 2020", "full_text": "Shout out to my Houseparty app homies...best shit since the lockdown happened"}
{"id": 1256075689574510593, "created_at": "Fri May 01 04:19:15 +0000 2020", "full_text": "With 2 new fresh case of covid-19, our number is going up. #DeltaState"}
{"id": 1256075698701086720, "created_at": "Fri May 01 04:19:17 +0000 2020", "full_text": "Compliment I got today that can only be used in a pandemic:\n“Wow your mask really brings out the color of your eyes.”"}
{"id": 1256075698747461633, "created_at": "Fri May 01 04:19:17 +0000 2020", "full_text": "Hey @Twitter @TwitterSupport Bring back the worldwide Trends. It's the defining characteristic of your app and you removed it in the middle of a fucking pandemic #worldwidetrends"}
{"id": 1256075719274147841, "created_at": "Fri May 01 04:19:22 +0000 2020", "full_text": "niggas r about to be so annoying after they hit the barber when the lockdown is over. talmbout “im back baybeee”"}
{"id": 1256075728233222145, "created_at": "Fri May 01 04:19:25 +0000 2020", "full_text": "Already I told corn virus don't go early in the our world. So remove 🔐. Treat another way on corona virus. 🔐keep in red zone  Area &amp; rush market. Already all shops start black market in underground. Kiran shops  also. They are telling not coming stock. 🔐 helping black market"}
{"id": 1256075731391508482, "created_at": "Fri May 01 04:19:25 +0000 2020", "full_text": "3 deaths and 33 new #COVID19 positive cases reported in Rajasthan today, taking the total number of cases to 2617 including 61 deaths: State Health Department\n\n#CoronavirusOutbreak"}
{"id": 1256075732041662464, "created_at": "Fri May 01 04:19:25 +0000 2020", "full_text": "The Department of Finance has started distribution of the  P51-billion wage subsidy program for workers employed by small businesses affected by the coronavirus crisis. #tribunecovid19watch #FilipinosTogether"}
{"id": 1256075736131272714, "created_at": "Fri May 01 04:19:26 +0000 2020", "full_text": "In honor of new statewide order: stay home to make it went well!"}
{"id": 1256075743630700545, "created_at": "Fri May 01 04:19:28 +0000 2020", "full_text": "no one gives a fuck that your graduation is wack besides you. NO ONE. do you know what they do give a fuck about? the health and wellness of their friends, family, and coworkers. sorry you walking across a stage in front of a thousand people isn’t on the same level as a pandemic."}
{"id": 1256075747795570688, "created_at": "Fri May 01 04:19:29 +0000 2020", "full_text": "Holy Smokes! 😳😳😳\n\nIn Logantown Indiana they have ALMOST 900 POSITIVE covid19 employees at a Tyson plant!!"}
{"id": 1256075753088671744, "created_at": "Fri May 01 04:19:30 +0000 2020", "full_text": "a ton more people out and about this friday arvo and i feel extremely thankful to live in a place where covid has barely touched"}
{"id": 1256075753558425601, "created_at": "Fri May 01 04:19:31 +0000 2020", "full_text": "if you are rich by heart and mind then you good fight with corona and  kill corona virus"}
{"id": 1256075756087554048, "created_at": "Fri May 01 04:19:31 +0000 2020", "full_text": "So apparently grandma tested for coronavirus. Waiting for the results.."}
{"id": 1256075761230008323, "created_at": "Fri May 01 04:19:32 +0000 2020", "full_text": "I feel like there’s some things in VA I’ve wanted to do but haven’t gotten around to it due to working weekends and now Covid and soon I’m ✌🏾"}
{"id": 1256075769861648386, "created_at": "Fri May 01 04:19:34 +0000 2020", "full_text": "Can a fibre deficient diet and gut lining damage increase risk of Covid19 death? #CNNTownHall"}
{"id": 1256075774320394245, "created_at": "Fri May 01 04:19:36 +0000 2020", "full_text": "What is with all of the people complaining about haircuts? You aren't going anywhere. Just shave that shit off and enjoy. #COVID19 #ShaveYourHead"}
{"id": 1256075777625296897, "created_at": "Fri May 01 04:19:36 +0000 2020", "full_text": "Ion care bout no pandemic they betta be shooting season 4 of #Ozark RIGHT NOW!"}
{"id": 1256075790363570176, "created_at": "Fri May 01 04:19:39 +0000 2020", "full_text": "Social distancing is 6 feet but them abuelitas who soak themselves in perfume can be detected 30 feet away"}
{"id": 1256075794474045440, "created_at": "Fri May 01 04:19:40 +0000 2020", "full_text": "I’m looking forward to the positive changes that can come from this pandemic....crisis can sometimes serve as a significant change-agent. #optimism #forwardfocus"}
{"id": 1256075798714425344, "created_at": "Fri May 01 04:19:41 +0000 2020", "full_text": "Idc what y’all do once the lockdown lifts. Wear your damn masks."}
{"id": 1256075802158026755, "created_at": "Fri May 01 04:19:42 +0000 2020", "full_text": "Thursdays are the one day of the week during this pandemic that make me feel like I dig ditches for a living. Lawrd, it's a long day, seems like. Knocking off boss! Last task of the day, @BlackonBlack891 Quarantine ep May2 uploaded!"}
{"id": 1256075803357442049, "created_at": "Fri May 01 04:19:42 +0000 2020", "full_text": "In West Bengal i don't what happen during COVID-19. Everythings were hidden from civilian."}
{"id": 1256075807098843139, "created_at": "Fri May 01 04:19:43 +0000 2020", "full_text": "What do you miss this most under covid lockdown?"}
{"id": 1256075811289018371, "created_at": "Fri May 01 04:19:44 +0000 2020", "full_text": "We need to be very cautious about other emergency shocks in Ethiopia i.e other than Covid19 as these shocks will have an impact on food security, health, nutrition, economics and well being of citizens. The coordination in response to these multiple shocks is critical."}
{"id": 1256075815550402560, "created_at": "Fri May 01 04:19:45 +0000 2020", "full_text": "Taylah usually be on the go but since I’ve been pregnant she likes to stay home all the time now 🥰"}
{"id": 1256075820012990465, "created_at": "Fri May 01 04:19:46 +0000 2020", "full_text": "How can someone recover from COVID-19 and not have immunity?  #CNNTownHall"}
{"id": 1256075823540367360, "created_at": "Fri May 01 04:19:47 +0000 2020", "full_text": "Covidsafe#. By now we would have ramped up medical infra. We should propogate social distancing and resume full activity. Lockdown in the country any further is going to do more harm than good."}
{"id": 1256075837486465026, "created_at": "Fri May 01 04:19:51 +0000 2020", "full_text": "looking for a way to block any post with the words \"Covid-19\"\n\nbonus if it works on every social-media site, news site, emails, texts and every stupid sign on the doors of businesses."}
{"id": 1256075840229531649, "created_at": "Fri May 01 04:19:51 +0000 2020", "full_text": "As a loyal customer of #Skyworth products I got one question to @SkyworthPh how did you support your employees in the wake of Covid-19 lockdown? This is our new preference buying and supporting a brand now."}
{"id": 1256075852485443589, "created_at": "Fri May 01 04:19:54 +0000 2020", "full_text": "Everytime someone mentions how an approach to covid-19 is best, I mute them. There is no absolute, every country is experimenting as we go right now. Also, the variance in the no of testing being done from one country to another can make comparisons difficult. It skews the stat"}
{"id": 1256075852606959616, "created_at": "Fri May 01 04:19:54 +0000 2020", "full_text": "Serious question! If I have never won any lottery in my life, are my chances about equal that I'll never get a Corona virus or not?"}
{"id": 1256075853689171968, "created_at": "Fri May 01 04:19:54 +0000 2020", "full_text": "this corona is fucking shit up and i am not here for it"}
{"id": 1256075857069846528, "created_at": "Fri May 01 04:19:55 +0000 2020", "full_text": "Iona :because covid 19 is not enough to have to deal with"}
{"id": 1256075862337744896, "created_at": "Fri May 01 04:19:56 +0000 2020", "full_text": "Starting tomorrow in the ICU for a month. If everyone could please just stay at home, wash your hands, wear a mask, maintain 6 feet of distance, and don't burst a brain aneurysm, things should stay quiet."}
{"id": 1256075861146697729, "created_at": "Fri May 01 04:19:56 +0000 2020", "full_text": "After 3rd May irrespective whether Lock down is fully lifted, partially lifted or not lifted, I am leaving BJP. Enough is enough\n\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\nBartan, Jhadoo , Poncha"}
{"id": 1256075866079219712, "created_at": "Fri May 01 04:19:57 +0000 2020", "full_text": "By the time Covid will be done UK shall have self killed himself politically, Ruto knows and he is not interfering... In fact we will just come out and say, you thought I was a thief... See #uhurumustgo #WajingaNyinyi #fellowkenyans #Wajingasisi"}
{"id": 1256075874421501952, "created_at": "Fri May 01 04:19:59 +0000 2020", "full_text": "An eased lockdown isn’t anything to celebrate. Continue social distancing. Cook at home like you used to btw."}
{"id": 1256075874966941697, "created_at": "Fri May 01 04:20:00 +0000 2020", "full_text": "Wow. The hotep in me just jumped out. I’m realizing BC and AC can also mean Before Corona and Afternoon Corona. It’s a ploy y’all lmao."}
{"id": 1256075879211585536, "created_at": "Fri May 01 04:20:01 +0000 2020", "full_text": "I really want to know how this pandemic has been in teachers? Bc y’all heifer acting like the students doing you wrong 🥴"}
{"id": 1256075883212754947, "created_at": "Fri May 01 04:20:01 +0000 2020", "full_text": "the covid-19 pandemic and this online classes is LITERALLY NOT OKAY FOR MY MENTAL HEALTH"}
{"id": 1256075883263045633, "created_at": "Fri May 01 04:20:01 +0000 2020", "full_text": "Y’all due to  COVID Olive Garden closed an hour early , I caved and called for my lasagna and they answered just to tell me their closed?????? Bitch why did you even answer the phone 😭💔"}
{"id": 1256075886333313027, "created_at": "Fri May 01 04:20:02 +0000 2020", "full_text": "It's payday weekend. It's a long weekend. There's a pandemic. WHAT A WRONG DAY TO BUY GROCERIES!!!"}
{"id": 1256075886572552193, "created_at": "Fri May 01 04:20:02 +0000 2020", "full_text": "Coronavirus. Uber begins offering person-to-person package delivery companies Trump attorney Sekulow claims FBI Top Officials 'Told Us So'."}
{"id": 1256075890552791040, "created_at": "Fri May 01 04:20:03 +0000 2020", "full_text": "TRMS showing Covid in rural communities all over the US. Trump country betrayed."}
{"id": 1256075891022716928, "created_at": "Fri May 01 04:20:03 +0000 2020", "full_text": "don't get me wrong i want corona to end n all but i ALSO DONT WNA FUCKING FAIL"}
{"id": 1256080249772785665, "created_at": "Fri May 01 04:37:23 +0000 2020", "full_text": "I hate this pandemic, but it did come with some teachable moment. Chief among it is to always expect the unexpected and save more than normal."}
{"id": 1256080261168627717, "created_at": "Fri May 01 04:37:25 +0000 2020", "full_text": "Just a reminder that WE ARE IN A PANDEMIC!!! Stop acting ignorant and hanging out with friends. You are being selfish and clearly don’t care about anyone else 😒"}
{"id": 1256080261634158595, "created_at": "Fri May 01 04:37:25 +0000 2020", "full_text": "I just want to go back to my daily work in ortho department. Nk muntah dah tgk patient covid. Seriously. 🤮"}
{"id": 1256080266457735169, "created_at": "Fri May 01 04:37:27 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256080270135922689, "created_at": "Fri May 01 04:37:27 +0000 2020", "full_text": "Tan skin na kuta ako kung dae lang nag lockdown z"}
{"id": 1256080270811443202, "created_at": "Fri May 01 04:37:28 +0000 2020", "full_text": "#NP: GTM Knuckle - Corona outside"}
{"id": 1256080290637737987, "created_at": "Fri May 01 04:37:32 +0000 2020", "full_text": "Genuine question, is it only in the US that people are protesting the stay at home actions? I havent seen anything like that in other parts of the world or is it just not on my timeline?"}
{"id": 1256080325115076608, "created_at": "Fri May 01 04:37:41 +0000 2020", "full_text": "Imagine the conditions of the physically and the mentally challenged persons -- among 'em those dependent on others, particularly those w/o close relatives; those having medical needs such as dialysis, chemo etc . . .\n\nNumbs one's mind!\n\n#Covid19 #Covid19India #coronavirus"}
{"id": 1256080337420996609, "created_at": "Fri May 01 04:37:43 +0000 2020", "full_text": "In a typical year, far more people die from flu than will die from #COVID19 this year. We never used flu as an excuse to violate Constitutional rights, and destroy the economy. Why now? WHO said so. Why? China controls WHO."}
{"id": 1256080345276923904, "created_at": "Fri May 01 04:37:45 +0000 2020", "full_text": "My roommate and i were hiding the remotes from each other all day just  to annoy each other, and somehow in the process we lost the tv remote for realsies and I AM SO UPSET YALL.  The tv volume is all quiet and shyt but  now we are powerless. The covid tragedies keep piling..."}
{"id": 1256080345881026561, "created_at": "Fri May 01 04:37:45 +0000 2020", "full_text": "Sai corona #askfandoms"}
{"id": 1256080349618200577, "created_at": "Fri May 01 04:37:46 +0000 2020", "full_text": "I haven't seen Idiocracy &amp; understand the eugenics of it are pretty heinous but I did hear a clip that anticipates the Costco customer greeting evolving into \"Welcome to Costco, I love you\" &amp; that's extremely the vibe coming off of these vague COVID-conscious brand commercials"}
{"id": 1256080350578704385, "created_at": "Fri May 01 04:37:47 +0000 2020", "full_text": "We paid , social distancing, humble then get money 😂"}
{"id": 1256080355108573184, "created_at": "Fri May 01 04:37:48 +0000 2020", "full_text": "I hope we wake up to the irony that this pandemic started in a Pig-for-slaughter house in China.\n\nIn 100 years we should all be plant based. The sooner we go that direction, the better for all of us, individually &amp; collectively.\n\n#pandemic #vegan #vegetarian #COVID__19 #COVID19"}
{"id": 1256080357688041474, "created_at": "Fri May 01 04:37:48 +0000 2020", "full_text": "Chor company recovered detention of lockdown period @ ns port from gkfpl purposly delaying n recovering detentions.  This is injustice #TransworldGroup"}
{"id": 1256080361437556736, "created_at": "Fri May 01 04:37:49 +0000 2020", "full_text": "MATAPOS KANA PANDEMIC PARANG AWA MONA!!!!!!"}
{"id": 1256080374293200897, "created_at": "Fri May 01 04:37:52 +0000 2020", "full_text": "Hope Speaker National Assembly @AsadQaiserPTI and his son and daughter are able to recover soon from Covid-19. These are difficult times for every family in Pakistan. May God give everyone ease    🙏.                    اللاہ تعالی آسانی فرماے"}
{"id": 1256080378223144961, "created_at": "Fri May 01 04:37:53 +0000 2020", "full_text": "I have a feeling that the one and a half month we've spent locked in our homes are gonna be useless comes next week. This is especially so with the discovery of the new mutated strain of Covid-19. There's gonna a rise in new cases soon. Foolish, i tell you!"}
{"id": 1256080387807293440, "created_at": "Fri May 01 04:37:55 +0000 2020", "full_text": "sorry ive been a bit ia everyone... my dad was diagnosed with covid about two weeks ago and yesterday he was put on a ventilator so I've just been a bit stressed out and have fallen behind a lot😭"}
{"id": 1256080392916000768, "created_at": "Fri May 01 04:37:57 +0000 2020", "full_text": "No, no nada mas hay mal manejo del Covid en la izquierda, al ultraderechista bolzonaro en Brasil, le esta tronando y feo el tema."}
{"id": 1256080400616763394, "created_at": "Fri May 01 04:37:59 +0000 2020", "full_text": "quarantine insanity is also covid"}
{"id": 1256080417616207873, "created_at": "Fri May 01 04:38:03 +0000 2020", "full_text": "I saw people together in this epidemic and I stay like “please die die die”\nMaybe this way they learn"}
{"id": 1256080424457195521, "created_at": "Fri May 01 04:38:04 +0000 2020", "full_text": "Everything is gonna be packed and booked whenever social distancing ends 😭"}
{"id": 1256080424620765185, "created_at": "Fri May 01 04:38:04 +0000 2020", "full_text": "We salute all Healthcare Professionals, People working under Safety and Security, Cashiers, Merchandisers, Cleaners, Public Transport Drivers, Undertakers,....\nfor your hard working and dedication during this pandemic #Covid_19\nHappy Worker's day\n#WorkersDay #MayDay2020"}
{"id": 1256080424717168641, "created_at": "Fri May 01 04:38:04 +0000 2020", "full_text": "I was looking forward to seeing tour outfits.... fuck covid-19 if I see him it’s on sight"}
{"id": 1256080429054033920, "created_at": "Fri May 01 04:38:05 +0000 2020", "full_text": "If you're worried that your fiction is useless during the pandemic, remember that it was useless before the pandemic, too"}
{"id": 1256080454438051840, "created_at": "Fri May 01 04:38:11 +0000 2020", "full_text": "Dear May, \n\nPlease don't be like your brothers February, March &amp; April.\n\nBring good things to us and free us from this pandemic \n\n 🙏"}
{"id": 1256080454454829057, "created_at": "Fri May 01 04:38:11 +0000 2020", "full_text": "I’ve noticed a lot of shade towards @iamcardib today bc of the other rap girls new remixs. Y’all forget Cardi too busy trying to call out all of Trumps bs and raising awareness about Covid, income inequality and health care. But she’s coming.."}
{"id": 1256080462092488713, "created_at": "Fri May 01 04:38:13 +0000 2020", "full_text": "Stay at home lang❤"}
{"id": 1256080463367753729, "created_at": "Fri May 01 04:38:13 +0000 2020", "full_text": "Covid sucks...Government sucks more"}
{"id": 1256080466266001415, "created_at": "Fri May 01 04:38:14 +0000 2020", "full_text": "it’s may!!! happy first day of may everyone!! i’m so proud of you all for making it this far into 2020!! i know it’s been such a hard time with the whole covid-19 and quarantine and just being alive in general, but you’re still living!! and i’m so proud of you!! i love you!! 🥺💛"}
{"id": 1256080467939426306, "created_at": "Fri May 01 04:38:15 +0000 2020", "full_text": "Cross-border plan, to stop the spread of the Coronavirus"}
{"id": 1256080471236190208, "created_at": "Fri May 01 04:38:15 +0000 2020", "full_text": "I’m waiting for the day that @realDonaldTrump announces #CaroleBaskin is appointed to the #COVID19 task force to help in making the virus “disappear.”"}
{"id": 1256080475489255424, "created_at": "Fri May 01 04:38:16 +0000 2020", "full_text": "Who I need to talk to to get a band I’m managing gigs on Frenchmen St post Corona?"}
{"id": 1256080476508307456, "created_at": "Fri May 01 04:38:17 +0000 2020", "full_text": "We can defeat this virus. Everyone throws up their masks and says goodbye to the coronavirus. 😉\nI BELIEVE...."}
{"id": 1256080491590979584, "created_at": "Fri May 01 04:38:20 +0000 2020", "full_text": "So many ppl \"ingkar\" during PKP /MCO - going out unnecessarily, sundry shops don't practice social distancing, shopping in groups.\n\nThinking that ppl will follow the relaxed MCO/PKPD SOPs is nothing short of delusional."}
{"id": 1256080491893014528, "created_at": "Fri May 01 04:38:20 +0000 2020", "full_text": "This pandemic is really teaching us a lot about the each other isn’t it 😂🥴"}
{"id": 1256080496796172288, "created_at": "Fri May 01 04:38:21 +0000 2020", "full_text": "Guys, I bought a lavender salt scrub on a whim (what can I say, COVID is doing wierd things to all of us)\n\nbut after rubbing it all over my face, I now smell like vomit and my wife won't be in the same room with me.\n\nWHAT IS THIS PRODUCT."}
{"id": 1256080500634124290, "created_at": "Fri May 01 04:38:22 +0000 2020", "full_text": "Hey @realdonaldtrump  @potus the novel coronavirus did NOT originate in a laboratory in Wuhan!  You do not understand science. You are the main problem!"}
{"id": 1256080501162598405, "created_at": "Fri May 01 04:38:22 +0000 2020", "full_text": "Trying to figure out whether Michigan's been harder-hit by COVID or by pro-fascist white supremacists who don't have medical or law degrees but think they're experts in both and hold Trump rallies in the state capitol building. #MichiganProtest"}
{"id": 1256080505159606274, "created_at": "Fri May 01 04:38:23 +0000 2020", "full_text": "I'm so happy that we are now allowed to go jogging &amp; cycling already even though I don't do either of those things. Nevertheless, I'm still happy. \n#MCO #StayHome #StayHomeSaveLives"}
{"id": 1256080508229951488, "created_at": "Fri May 01 04:38:24 +0000 2020", "full_text": "Instead of calling people out on twitter for breaking lockdown, how about use your time more wisely and ask your friends how they are feeling, how they are coping with lockdown. Mental health effects everyone. Takes a minute to check up on your friends/family."}
{"id": 1256080512927567873, "created_at": "Fri May 01 04:38:25 +0000 2020", "full_text": "social distancing ima need my space"}
{"id": 1256080518287769601, "created_at": "Fri May 01 04:38:27 +0000 2020", "full_text": "Due to #COVID - as women start wearing masks in public - will lipstick sales be affected...?"}
{"id": 1256080520779304961, "created_at": "Fri May 01 04:38:27 +0000 2020", "full_text": "absolutely cannot stop thinking abt that tumblr post from last year that predicted coronavirus"}
{"id": 1256080522016686080, "created_at": "Fri May 01 04:38:27 +0000 2020", "full_text": "#Covid_19 #G20 IT Minister @rsprasad suggests G20 should come out with Digital Action Plan to fight covid. Its important to revive economy while facing corona. In video meeting He also  highlighted the steps taken by India. @SandhyaTimes4u"}
{"id": 1256080525527310336, "created_at": "Fri May 01 04:38:28 +0000 2020", "full_text": "The first destination for you after coronavirus??"}
{"id": 1256080526047416320, "created_at": "Fri May 01 04:38:28 +0000 2020", "full_text": "My brothers stripper friend that isn't working bc of corona so she's at my house selling hoodies and merch lmao and my dad woke up just to go look at her when his old ass should be social distancing. I hate it here."}
{"id": 1256080526756114434, "created_at": "Fri May 01 04:38:29 +0000 2020", "full_text": "We are close to 40 days in county lockdown.\n\nThe CURVE is yet to take a slight BEND ❗️\n\nIn which one way we won the fight against CORONAVIRUS ❓"}
{"id": 1256080529771958272, "created_at": "Fri May 01 04:38:29 +0000 2020", "full_text": "I paid $60 for a haircut in this pandemic."}
{"id": 1256080529985699841, "created_at": "Fri May 01 04:38:29 +0000 2020", "full_text": "I hope we keep this \"stay 6 feet away from other people\" rule post-Covid\n\nJust stay away from me pls"}
{"id": 1256080530233331715, "created_at": "Fri May 01 04:38:29 +0000 2020", "full_text": "omg where did all these COVID patients come from 😫😫😫😫"}
{"id": 1256080534016536576, "created_at": "Fri May 01 04:38:30 +0000 2020", "full_text": "Just realised it's a long weekend! Phew!\n\nNow I can take a break from worrying about some client finally responding.\n\nonly Housework, kids and Corona to worry about for next 3 days! Yay!\n\n#lockdownblues #wfhlife #MayDay"}
{"id": 1256080534293360645, "created_at": "Fri May 01 04:38:30 +0000 2020", "full_text": "UP government now want bring back his 5 lakh people who are held in other state .Good initiative by government but it’s very challenging to pick out them from door to door ,and what if someone affected by virus ?\nThis will increase the chances of spreading  covid-19 ."}
{"id": 1256080542698737664, "created_at": "Fri May 01 04:38:32 +0000 2020", "full_text": "Excuse me but why in the HELL would tens of thousands of people go and get tested for #coronavirus? This just makes absolutely no sense to me and is bizarre and illogical. THAT IS STRICTLY MY PERSONAL OPINION."}
{"id": 1256080543281672192, "created_at": "Fri May 01 04:38:33 +0000 2020", "full_text": "Damn there’s a pandemic going and people are still falling for the voyageLA interviews"}
{"id": 1256080558553100288, "created_at": "Fri May 01 04:38:36 +0000 2020", "full_text": "I love you Grey Lynn but there is a shitload of crap parents here doing an average job with social distancing their kids."}
{"id": 1256080559203405825, "created_at": "Fri May 01 04:38:36 +0000 2020", "full_text": "i’m late for work in the midst of a pandemic. how ?"}
{"id": 1256080560633581568, "created_at": "Fri May 01 04:38:37 +0000 2020", "full_text": "#MichiganTerrorists put all of those officers at risk.  Those officers should have had N95 masks on not those surgical masks I use to go out in public when necessary.   I am not sure why I am concerned about their health because not one of them arrested one terrorist."}
{"id": 1256080563582230530, "created_at": "Fri May 01 04:38:37 +0000 2020", "full_text": "If you're so outraged about not having a haircut for a few weeks that you're storming city hall with an assault rifle, it's possible that a global pandemic isn't your biggest problem."}
{"id": 1256080564811182082, "created_at": "Fri May 01 04:38:38 +0000 2020", "full_text": "Jajajajaja ahora me cierra lo del \"pico de coronavirus\" en mayo"}
{"id": 1256080564865687553, "created_at": "Fri May 01 04:38:38 +0000 2020", "full_text": "I say we should continue the lockdown until they have a cure for baldness."}
{"id": 1256080567088504833, "created_at": "Fri May 01 04:38:38 +0000 2020", "full_text": "What about those who sitted home due to lock down by his seniors in Private securities"}
{"id": 1256080568422240259, "created_at": "Fri May 01 04:38:39 +0000 2020", "full_text": "Four corona positive cases found in Alipurduar yesterday but @amitshah labels Alipurduar as Green Zone. No case found in Jalpaiguri since 4th April but district becomes red zone. Can someone explain me the logic?"}
{"id": 1256080571966447616, "created_at": "Fri May 01 04:38:39 +0000 2020", "full_text": "How you gonna maintain social distancing in MRT/LRT during peak hours. All of us know it's gonna be like a sardine tin."}
{"id": 1256080572700639232, "created_at": "Fri May 01 04:38:40 +0000 2020", "full_text": "Can't wait to cure corona with new music. Hold Up drops this month guysss."}
{"id": 1256080576706215938, "created_at": "Fri May 01 04:38:40 +0000 2020", "full_text": "me rosie and my cousin kept a promise that if we see 1 more coro we doing a drive by. so stay home bich"}
{"id": 1256080600487821314, "created_at": "Fri May 01 04:38:46 +0000 2020", "full_text": "I believe Kim Jong Un is alive and well, hiding from Corona as it is likely ravaging his country due to NK access to China."}
{"id": 1256080600806518784, "created_at": "Fri May 01 04:38:46 +0000 2020", "full_text": "so scott morrison is basically bribing people with easing the lockdown if they download an app that tracks your  location. hmm sounds normal and fine"}
{"id": 1256080609987960833, "created_at": "Fri May 01 04:38:48 +0000 2020", "full_text": "I’ve still been having wild dreams, but I can still tell reality from them bc there are no masks &amp; social distancing in my dreams."}
{"id": 1256080614979239936, "created_at": "Fri May 01 04:38:50 +0000 2020", "full_text": "Things are not always the way they appear on the surface.\nThe giety are usually the most innocent.\nBut those who possess the Spirit of God judgeth all things rightly  COVID-19 cannot stay in our society \nDo not be deceive \nWe have overcome them\nThe greater one lives in us\nBe Wise"}
{"id": 1256080622533013505, "created_at": "Fri May 01 04:38:51 +0000 2020", "full_text": "Just want to thank team @GoPro for amazing support even in pandemic situation. Very proud to be a PLUS member. Thank You for replacing my drone. Its like providing me oxygen in a difficult atmosphere."}
{"id": 1256080626253467649, "created_at": "Fri May 01 04:38:52 +0000 2020", "full_text": "I miss having options. Either stay home or go out. \nThat’s when I choose to stay home.\n\n Wtf is this"}
{"id": 1256080626614231043, "created_at": "Fri May 01 04:38:52 +0000 2020", "full_text": "Even tho I feel sick asf rn like literally trying not to puke and I feel hot as sht I’m still living for this #SaySoRemix  plz don’t be in the mentions talking about corona 💀🥱"}
{"id": 1256080630451859458, "created_at": "Fri May 01 04:38:53 +0000 2020", "full_text": "I don’t fully understand how MCO is simultaneously extended to 12th May but also lifting in three days, much less how this is going to happen efficiently or effectively.\n\nAll I know is, if you can stay home, please do. I feel like our country just got a whole lot darker today."}
{"id": 1256080635623399424, "created_at": "Fri May 01 04:38:55 +0000 2020", "full_text": "Such a shame for @Facebook  to be shutting down live streams for those raising funds for charities during this pandemic ......."}
{"id": 1256080635808092162, "created_at": "Fri May 01 04:38:55 +0000 2020", "full_text": "Access bank is said to want to reduce 75% of staff strength,\n\nReduce salary of other workers???\n\nNigerian economy is going to be in shambles after the CoronaVirus,\n\nAccess bank need to rescind its decision abeg.\n\nHow would sack 75% of ur staff???"}
{"id": 1256080643047469056, "created_at": "Fri May 01 04:38:56 +0000 2020", "full_text": "#Day8 \n\nIn this Pandemic,Allah knows the fasting will be different,Allah knows you’ve tried. Allah knows it’s difficult. You must also know that Allah would never put you in a situation you couldn’t handle.\n#RamadanMubarak  and #JummahMubarak"}
{"id": 1256080643684888576, "created_at": "Fri May 01 04:38:56 +0000 2020", "full_text": "For me, this #zones classification is like putting a big lock (red zones) on main door of the house (state), but bed room/kitchen (green zones) are opened. What can we do from kitchen when you can't step out for buying veggies?\n@PMOIndia @narendramodi \n#COVID19 #Lockdown"}
{"id": 1256080644234522624, "created_at": "Fri May 01 04:38:57 +0000 2020", "full_text": "can covid19 go away pls i need to see my doctor"}
{"id": 1256080655546384384, "created_at": "Fri May 01 04:38:59 +0000 2020", "full_text": "Is any other country in the world seeing armed adults  running around saying #COVID19 is just a hoax? #coronavirus #MichiganProtest #COVID__19 #COVID #covid_19Ke #coronadeutschland #CoronavirusPandemic"}
{"id": 1256080668204859392, "created_at": "Fri May 01 04:39:02 +0000 2020", "full_text": "If you don't have anything tangible to do outside, please stay in your house jejely. Relaxing the lockdown is not a blessing for anybody"}
{"id": 1256080668590653441, "created_at": "Fri May 01 04:39:02 +0000 2020", "full_text": "While everyone’s at it, it will be very useful if people practice social distancing from misinformation too. #SocialDistancing"}
{"id": 1256080672931840001, "created_at": "Fri May 01 04:39:03 +0000 2020", "full_text": "#Covid19 #Confinement #Webradio #Nevers When I'm Gone Dirty Honey  (2019) Dirty Honey  (2019) - When I'm Gone"}
{"id": 1256080673200320516, "created_at": "Fri May 01 04:39:03 +0000 2020", "full_text": "You know this epidemic is real whenever former Wwe stars have to get in the unemployment line."}
{"id": 1256080681534468097, "created_at": "Fri May 01 04:39:05 +0000 2020", "full_text": "Tonight, in the midst of a global pandemic, I watched a @parksandrecnbc reunion and an emotional clip of @andersoncooper announcing the birth of his son and my takeaway is that life is weird and scary and beautiful and we’re gonna be okay"}
{"id": 1256080684700954624, "created_at": "Fri May 01 04:39:06 +0000 2020", "full_text": "some couples are out here with matching face masks and corona gear doing it live in the bread section of the grocery store. I gotta step it up."}
{"id": 1256080689499238400, "created_at": "Fri May 01 04:39:07 +0000 2020", "full_text": "Truth is always very simple..when things get so complicated like with the corona it is because so many lies and liars involved.. drumph and the rs/ds incumbents, his family all of the bought out techies need to be arrested...simple...send them to solitary cells at gitmo...open US"}
{"id": 1256080701612421120, "created_at": "Fri May 01 04:39:10 +0000 2020", "full_text": "Luke Combs just released a new song called 6 Feet Apart and this man took a pandemic and made it into an absolute BOP. \n\nWe have no choice but to Stan."}
{"id": 1256080702774312960, "created_at": "Fri May 01 04:39:11 +0000 2020", "full_text": "The protestors that gathered at the House of Representatives to protest Whitmer's stay at home order doesn't define us in Michigan. Most of us, including myself, support the order. I don't agree with her politics but she's doing good with what she has.  \n\n#MichiganTerrorists"}
{"id": 1256080710479368193, "created_at": "Fri May 01 04:39:12 +0000 2020", "full_text": "My favourite part of this lockdown exercise window is waiting for the sun to come up because I’m a Womxn. \n\nSeems very fair."}
{"id": 1256080713918578689, "created_at": "Fri May 01 04:39:13 +0000 2020", "full_text": "We celebrate our health workers on bring on the frontline and everyone continuing to move our economy during this trying times of covid-19. Happy Labor Day #LaborDay"}
{"id": 1256080730762866689, "created_at": "Fri May 01 04:39:17 +0000 2020", "full_text": "the amount of new music that’s been release this week is a reminder that the arts brings us together. imagine going through this pandemic with NO music or tv/film? yea .. appreciate that shit as well as artists who do this as a livelihood."}
{"id": 1256080744297885696, "created_at": "Fri May 01 04:39:20 +0000 2020", "full_text": "The era Of Procrastination,Of Half-Measures, Of Soothing &amp; Baffling Expedients, Of Delays, is coming to its Close. In its place we are Entering A Period of Consequences- By Winston Churchill after a storm in 1930s \n\nHolds good truly! For\n#Covid19 is not happened all of a sudden!"}
{"id": 1256080747968020485, "created_at": "Fri May 01 04:39:21 +0000 2020", "full_text": "Consultations &amp; training now being conducted via Zoom.  All at a much less cost to client &amp; works well nationally.\nHaving credit control procedures in place after Covid-19 is going to be vitally important when trading resumes &amp; I can help you put these in place. \n#cashcollections"}
{"id": 1256080748135821321, "created_at": "Fri May 01 04:39:21 +0000 2020", "full_text": "only song i really fw is social distancing &amp; we paid!"}
{"id": 1256080755706548224, "created_at": "Fri May 01 04:39:23 +0000 2020", "full_text": "Fuck Elon Musk and fuck twitter every time they have to lock down my account when I dare to reply to his tweets"}
{"id": 1256080755840565250, "created_at": "Fri May 01 04:39:23 +0000 2020", "full_text": "This #LabourDay, time to rethink if we have managed to care for the wellbeing of our untiring workers who continue to make our lives convenient in the current COVID times, braving all odds.\n\n#MayDay2020"}
{"id": 1256080773045563394, "created_at": "Fri May 01 04:39:27 +0000 2020", "full_text": "Not gonna lie, the #ParksAndRec special was underwhelming but understandably so due to covid-19. Regardless it was great to see everyone in character again, definitely makes me want to binge watch the entire series again"}
{"id": 1256080774022991874, "created_at": "Fri May 01 04:39:28 +0000 2020", "full_text": "I dont know about your area but we just hit our \"surge point\" in Philadelphia. \n\nPeople are dying everyday. \n\nThe morgue is full at my wifes hospital. \n\nMy wife's cousin who thought this was a joke is now infected. Kids, husband.. friends she visited... all have covid\n\nBe safe"}
{"id": 1256080782059286529, "created_at": "Fri May 01 04:39:29 +0000 2020", "full_text": "May the Corona go back to where it came from this month 😔"}
{"id": 1256080794650542083, "created_at": "Fri May 01 04:39:32 +0000 2020", "full_text": "Drake literally just made a whole summer album &amp; our ass can’t even vibe to it outside cause of Corona punk ass 😒"}
{"id": 1256080798161174534, "created_at": "Fri May 01 04:39:33 +0000 2020", "full_text": "My god... the number of people I know who have lost loved ones in the past few weeks is staggering. Some losses are covid-19 related and some aren't, but so many people are hurting right now. It's heartbreaking. 😔"}
{"id": 1256080798194626561, "created_at": "Fri May 01 04:39:33 +0000 2020", "full_text": "You seriously think Malaysians gonna practice social distancing?"}
{"id": 1256080818629480450, "created_at": "Fri May 01 04:39:38 +0000 2020", "full_text": "On April 01 india was on 36th position in the world Covid-19 list with just above 1600 positive cases and now May 01 india is on 16th position with above 35000 cases."}
{"id": 1256080819883438080, "created_at": "Fri May 01 04:39:38 +0000 2020", "full_text": "LMAO two cities in LA county wanna fight the governor on beach closures. \n\nOk fine,\n\nAny of y’all bitches who get covid19 from going to those crowded ass beaches aren’t allowed to get treated at hospitals 🥰\n\nNatural selection gonna come for y’all"}
{"id": 1256080822836346882, "created_at": "Fri May 01 04:39:39 +0000 2020", "full_text": "What do you miss the most about your job since lockdown started? #MayDay2020 #WorkersDay"}
{"id": 1256080831870894080, "created_at": "Fri May 01 04:39:41 +0000 2020", "full_text": "LMAO Tanzania are getting their covid-19 strategy from #MasculinityMonday"}
{"id": 1256080832386658304, "created_at": "Fri May 01 04:39:41 +0000 2020", "full_text": "ugh im so tired of listening boomers’ thoughts on this covid-19 situation🙄"}
{"id": 1256080836044009472, "created_at": "Fri May 01 04:39:42 +0000 2020", "full_text": "Day 46 of quarantine: first day with DoorDash, how I missed that alert for each order.   #coronavirus"}
{"id": 1256080836287324160, "created_at": "Fri May 01 04:39:42 +0000 2020", "full_text": "Kala ko after lockdown pa ulet ako makakatikim ng chicken joy e"}
{"id": 1256080836430004224, "created_at": "Fri May 01 04:39:42 +0000 2020", "full_text": "Wait... no Justin Timberlake gif of him saying “it’s gonna be May”?? I haven’t seen one all week?? Damn pandemic getting in the way of annual memes"}
{"id": 1256080840037150726, "created_at": "Fri May 01 04:39:43 +0000 2020", "full_text": "Bill Gates claims that corona virus vaccine development can take upto 2 years ,ooh noo 😪😪"}
{"id": 1256080840225775616, "created_at": "Fri May 01 04:39:43 +0000 2020", "full_text": "#LIVE: More people have been arrested in Victoria for breaking COVID19(84) Restrictions than African Home Invasion Gang Members.\n\n- More details to follow on Senator Papahatziharalambrous After Dark, special guests tonight Sudanese born Mayor of Frankston &amp; Saudi Prince of Toorak"}
{"id": 1256080845548318720, "created_at": "Fri May 01 04:39:45 +0000 2020", "full_text": "I'm looking for Madhubani-Dist MP, but neither he has any social account (Ashok Yadav) nor he has any concern for his constituency during such pandemic.Why do you give ticket to such people?only nepotism? \n\n@JPNadda @HMOIndia @PMOIndia @narendramodi @BJP4India @BJP4Bihar"}
{"id": 1256080848060739584, "created_at": "Fri May 01 04:39:45 +0000 2020", "full_text": "I’m so sick of wearing masks, at this point I could care less if I got covid 19 💀💀💀💀"}
{"id": 1256080848320856065, "created_at": "Fri May 01 04:39:45 +0000 2020", "full_text": "When death rates from COVID-19 increases in Texas and other states eager to reopen without sound data that the curve is flattening, Trump will throw their Governor’s under a bus and say they acted on their own."}
{"id": 1256080848832524288, "created_at": "Fri May 01 04:39:45 +0000 2020", "full_text": "My #maywish is for the world to be Covid Free"}
{"id": 1256080861700796416, "created_at": "Fri May 01 04:39:48 +0000 2020", "full_text": "We proprietor of micro scale industries request our favourite prime minister to provide us a credit of 20% amount of gst deposited in last fiscal year by us. It will be very much help full to keep our industries running after opening of lock down."}
{"id": 1256080869095284737, "created_at": "Fri May 01 04:39:50 +0000 2020", "full_text": "Hi @TD_Insurance what effort are you making to assist people in this difficult times . Why are you still taking full premiums considering people are in lockdown. I really don’t get it ."}
{"id": 1256080869577687041, "created_at": "Fri May 01 04:39:50 +0000 2020", "full_text": "Almost every person that tested positive for the corona virus in Cambodia recovered. Only 3 active cases out of 122."}
{"id": 1256080874828857345, "created_at": "Fri May 01 04:39:52 +0000 2020", "full_text": "I salute all Health Workers and our soldiers who are in the Frontline in the fight against COVID-19. #LabourDay"}
{"id": 1256080878486253568, "created_at": "Fri May 01 04:39:52 +0000 2020", "full_text": "So apparently some family in Mexico ended up getting covid virus and one of them is actually on the verge of dying. Pls be careful guys, this shit v much real"}
{"id": 1256080891601915904, "created_at": "Fri May 01 04:39:56 +0000 2020", "full_text": "We have seen \"flatten the curve\" become \"we need a cure\" and \"believe all women\" become \"due process\". Honest question - are Democrat voters so stupid that they don't see this shit or are they so lazy they just don't care? #LiberalismIsAMentalDisorder #MAGA #KAG2020 #lemmings"}
{"id": 1256080898971152387, "created_at": "Fri May 01 04:39:57 +0000 2020", "full_text": "So I am anti #coronavirus  \nAccording to #lawofattraction and the teachings of #nevillegoddard if you do not aknowledge it, then it does not exist. I will carry this wise teachings over to #studentloans now. #sarcasm #sarcastic\n#denial #lol #humor #funny #hahaha"}
{"id": 1256080902947573761, "created_at": "Fri May 01 04:39:58 +0000 2020", "full_text": "nicki minaj put the COVID-19 crisis of 2020 in the history books... she cares about documenting world history 😊😊"}
{"id": 1256080903836766209, "created_at": "Fri May 01 04:39:58 +0000 2020", "full_text": "Ok, I'm having a very terrible day &amp; I need to end on a hopeful note (even if false🙃):\n\nMy FoxNews dad, who called coronavirus a hoax, is now taking it so srsly he had my little brother teach him how to Instacart. \n\nThe man can barely send a text.\n\nNot everyone is a lost cause."}
{"id": 1256080912086978571, "created_at": "Fri May 01 04:40:00 +0000 2020", "full_text": "Health workers are at the front line of the #COVID19 outbreak response. Despite the challenges that come their way, they are also there to keep us all safe | #YouthAgainstCOVID19 #SADCYOUTH #OurCovidIcons \n@MasaluPaschal @WHO @UNICEFTanzania"}
{"id": 1256080915727515649, "created_at": "Fri May 01 04:40:01 +0000 2020", "full_text": "forever bitter that colin and jen won't be reuniting next week, f*** you coronavirus"}
{"id": 1256080920194568194, "created_at": "Fri May 01 04:40:02 +0000 2020", "full_text": "I can’t get a job when the economy is flourishing but psh global pandemic going on? Hired"}
{"id": 1256080920475578370, "created_at": "Fri May 01 04:40:02 +0000 2020", "full_text": "We should probably get the vaccine ready for COVID 20 while we’re at it"}
{"id": 1256080923893723139, "created_at": "Fri May 01 04:40:03 +0000 2020", "full_text": "Going out after this lockdown is gonna feel like going to a country for the first time.\n#lockdown #Quarantine"}
{"id": 1256080927727312896, "created_at": "Fri May 01 04:40:04 +0000 2020", "full_text": "After 40 days of lockdown we should be talking of how to open up again instead of mentioning Lockdown is only option to break the chain. It’s time for some scientifically thought out algorithmic steps of opening up every where."}
{"id": 1256080931946811392, "created_at": "Fri May 01 04:40:05 +0000 2020", "full_text": "as much as i want s2 of hsmtmts, i hope they don’t start filming again soon. even if utah’s opening up soon, covid-19 isn’t under control and it won’t be for a while so it’s reckless to try filming soon. i’d rather wait longer for s2 than risk the cast getting sick"}
{"id": 1256080937349271552, "created_at": "Fri May 01 04:40:06 +0000 2020", "full_text": "Banks just want to sack, i wonder what they do with all the billions declared per qtr as revenue? You all deposited  billions to Covid19 fight with depositors fund to the detriment of the same people. How ironic! @NGRPresident @ProfOsinbajo @NGRSenate shld not allow this madness."}
{"id": 1256080945767202817, "created_at": "Fri May 01 04:40:08 +0000 2020", "full_text": "Madagascar recorders 128 cases of @coronavirus. 92 have recovered and no died .Madagascar have created and using their own médecine. Senegal was the first country to placed an order followed by Equatorial Guinée .\nThumb up Madagascar 🇲🇬."}
{"id": 1256080949802086407, "created_at": "Fri May 01 04:40:09 +0000 2020", "full_text": "Happiest birthday to an amazing person, who inspire millions and never hesitates to say what's right @AnushkaSharma .\nStay home stay safe 🙏"}
{"id": 1256080953786556421, "created_at": "Fri May 01 04:40:10 +0000 2020", "full_text": "2/2 but it is right time to keep a research scholar female student in jail who is entering 2nd Trimester of her pregnancy even during a pandemic right?\n\nBtw anyone knows Where Komal Sharma is????\n\n@PTI_News \n@TV9Bharatvarsh"}
{"id": 1256080957775450112, "created_at": "Fri May 01 04:40:11 +0000 2020", "full_text": "is there any intership vacancy in this pandemic"}
{"id": 1256080963055976448, "created_at": "Fri May 01 04:40:13 +0000 2020", "full_text": "sorry oomfs ive been waiting for this ddu episode so we're on ddu italy lockdown !!"}
{"id": 1256080967220912129, "created_at": "Fri May 01 04:40:14 +0000 2020", "full_text": "Nothing pisses me more than these people panic buying groceries at the supermarket."}
{"id": 1256080978675675136, "created_at": "Fri May 01 04:40:16 +0000 2020", "full_text": "Is Elon Musk Right or wrong about the Coronavirus crisis?? #Corona #COVID19Pandemic"}
{"id": 1256080986800115713, "created_at": "Fri May 01 04:40:18 +0000 2020", "full_text": "this is an interesting time in journalism. we have a president who has constantly attacked our craft/responsibility to the public now being eaten alive by peoples’ desire for facts. it’s also cool how easily the craft adapted to social distancing thru more virtual interviewing."}
{"id": 1256081003195613184, "created_at": "Fri May 01 04:40:22 +0000 2020", "full_text": "God really knew what he was doing with this pandemic because it stopped D*ra from speaking at chapel again this semester."}
{"id": 1256081016105697285, "created_at": "Fri May 01 04:40:25 +0000 2020", "full_text": "Are you feeling the \"Say So Remix\"?\n#saysoremix #dojacat #nickiminaj \n#music #songs  #quarantine #socialdistancing #fridaythoughts"}
{"id": 1256081016277676032, "created_at": "Fri May 01 04:40:25 +0000 2020", "full_text": "Being in this lockdown made me realize I take a lot for granted."}
{"id": 1256081021117874176, "created_at": "Fri May 01 04:40:26 +0000 2020", "full_text": "Never forget.\nWhatever Johnson is doing is direct result of Corbyn saying yes to GE.\nNO GE.\nNO Tory win.\nNO 80 Majority.\nWith 27k deaths, Govt would be on brink, allowing Govt Nat Unity to see us through #coronavirus crisis.\nNow? Do what they want🤷🏻‍♂️\nCheers Jeremy 🙄\n#COVID19"}
{"id": 1256081030194266112, "created_at": "Fri May 01 04:40:29 +0000 2020", "full_text": "drake has the cure to covid-19 please protect him"}
{"id": 1256081033054654465, "created_at": "Fri May 01 04:40:29 +0000 2020", "full_text": "Without going anywhere, and with a clean house, it turns out that it’s still possible to lose a sock. #QuarantineLife"}
{"id": 1256081037446320140, "created_at": "Fri May 01 04:40:30 +0000 2020", "full_text": "Doesn’t matter, lives were lost, lives are at stake and it doesn’t matter where it came from it is who let this become an epidemic and that person and the personnel and employees must be held responsible or your all a bunch of pussies and should all be held accountable#getemtrump"}
{"id": 1256081046249934848, "created_at": "Fri May 01 04:40:32 +0000 2020", "full_text": "I have paid to renew my driver's license, but due to COVID-19 they obviously won't require you to go and get a photo taken on the spot.\n\nThey also won't let you send a new photo, so instead when I'm 50 I'll be using a license that has a 20 year old photo on it.\n\nShould be fine."}
{"id": 1256081055234142208, "created_at": "Fri May 01 04:40:35 +0000 2020", "full_text": "I was just sayin I needed a good album to vibe to during this lockdown... drake bby, you heard me didn’t you 🥺🙈"}
{"id": 1256081057566392321, "created_at": "Fri May 01 04:40:35 +0000 2020", "full_text": "So if you’re working and a coworker comes down with COVID-19, the coworkers are put in quarantine for 14 days (line processing ). Are they paid by the 75% thing or do they have to get CERB? Suck if you go payless"}
{"id": 1256081067179536385, "created_at": "Fri May 01 04:40:37 +0000 2020", "full_text": "Always Be Happy \n\nBe safe Stay Safe #Master #Corona\n\n#VijayTheFaceOfKollywood"}
{"id": 1256081074549030912, "created_at": "Fri May 01 04:40:39 +0000 2020", "full_text": "The incubation period for #coronavirus is 14 days. If you don't have symptoms in this time period than you are not positive for #covid19. Uh......NO,   I will skip the test thank you."}
{"id": 1256081078571368451, "created_at": "Fri May 01 04:40:40 +0000 2020", "full_text": "This whole year went to 🚮 but if people don’t fucking stay home then the upcoming years will be just about the fuckin same 🙃 IT FUCKIN PISSES ME OFF"}
{"id": 1256081079326461952, "created_at": "Fri May 01 04:40:40 +0000 2020", "full_text": "63,000 COVID deaths in the United States. That is more Americans than died in the Vietnam War."}
{"id": 1256081080043679744, "created_at": "Fri May 01 04:40:40 +0000 2020", "full_text": "I’m gonna be honest I wanna stay home as long as I’m able to purchase BTS albu-  #Coronavirus"}
{"id": 1256081088797118465, "created_at": "Fri May 01 04:40:43 +0000 2020", "full_text": "Stay at home stay home !! money wey person they keep since 4 years for wedding don remain 10k"}
{"id": 1256081096820895746, "created_at": "Fri May 01 04:40:44 +0000 2020", "full_text": "Sources say, 83% of People who died because of Covid-19 had previous serious ailments"}
{"id": 1256081101237428227, "created_at": "Fri May 01 04:40:46 +0000 2020", "full_text": "PLEASE RESTORE THE LEAKED VERSION FROM EARLIER TODAY POLICE HEELLPPPP \n\n#SaySoRMX #SaySoRemix #CoronaVirus"}
{"id": 1256081101585436673, "created_at": "Fri May 01 04:40:46 +0000 2020", "full_text": "Country's largest carmaker Maruti Suzuki records zero sales in April amid lockdown."}
{"id": 1256081104303505408, "created_at": "Fri May 01 04:40:46 +0000 2020", "full_text": "I can relate to this… \n\n“I've been practicing social distancing since I was four years old.“ \n -Ron Swanson\n\n#ParksAndRecreation"}
{"id": 1256081108841578496, "created_at": "Fri May 01 04:40:47 +0000 2020", "full_text": "To think that I could have been watching Black Widow rn if there were no coronavirus"}
{"id": 1256081116760625155, "created_at": "Fri May 01 04:40:49 +0000 2020", "full_text": "“My body! My health! My right!” I wonder if that also applies to women’s choice?🤔 #COVID19 #DoubleStandard"}
{"id": 1256081120875229188, "created_at": "Fri May 01 04:40:50 +0000 2020", "full_text": "“Those who stay at home except those with valid excuses are not equal to those who strive in the cause of Allah with their wealth and their lives. Allah has elevated in rank those who strive with their wealth and their lives above those who stay behind."}
{"id": 1256081129339305991, "created_at": "Fri May 01 04:40:52 +0000 2020", "full_text": "606,500 people will die of cancer in the United States in 2020 #COVID19 #coronavirus #KungFlu #EconomicTsunami"}
{"id": 1256081139359342597, "created_at": "Fri May 01 04:40:55 +0000 2020", "full_text": "#MichiganTerrorists #COVID19 \n\nFlorida:\n“Yes !!! Were leading in elderly deaths !!!”\n\nGeorgia: \n“Oh yeah? Wait till we tack on this new license law !!!” \n\nMichigan: “Hold our Teeth.”"}
{"id": 1256081142857547777, "created_at": "Fri May 01 04:40:55 +0000 2020", "full_text": "Extending #Lockdown is easiest &amp; lazy option now. State govts find it easy to stop all activities with police on roads &amp; doctors in hospitals. Serious work can be avoided.\nGradual opening  up of #Lockdown is a must 4 #MSME &amp; jobs 2survive.Alleged relief packages hardly reach down"}
{"id": 1256081145826955264, "created_at": "Fri May 01 04:40:56 +0000 2020", "full_text": "Dear @Saint_sup,\nIt took me over 1 hour and 30 minutes to write those tweets because I have to read some articles related to filming intimate scenes before starting my writing. So, hope that babe won’t mind. Stay home. Stay safe. Eat good food. Get quality rest."}
{"id": 1256081146342825984, "created_at": "Fri May 01 04:40:56 +0000 2020", "full_text": "Thanks to the news and their over reporting on covid 19, everyone has forgot about Ann Sacoolas  and bringing her to justice. We know she's glad the media spotlight is off her"}
{"id": 1256081150273093632, "created_at": "Fri May 01 04:40:57 +0000 2020", "full_text": "I have a Coworker whos's Dick gets hard just talking about the Rona. He loves the lockdown."}
{"id": 1256081159944953859, "created_at": "Fri May 01 04:41:00 +0000 2020", "full_text": "ok but i hate my teachers so much becuse they demand a lot from us while we are literally in a pandemic??? how the fuck can you demand a grade 10 student to make ice cream without having the right to go out and buy materials"}
{"id": 1256081162587406341, "created_at": "Fri May 01 04:41:00 +0000 2020", "full_text": "corona, mass shootings, global warming, health care"}
{"id": 1256081163459997701, "created_at": "Fri May 01 04:41:00 +0000 2020", "full_text": "I havent had to buy gas in over a month #coronavirus #FridayThoughts #quarantine"}
{"id": 1256081163485143040, "created_at": "Fri May 01 04:41:00 +0000 2020", "full_text": "Y'all my throat is killing me! Please pray it's just allergies and not Corona. 😭"}
{"id": 1256081167721299970, "created_at": "Fri May 01 04:41:01 +0000 2020", "full_text": "I just want to know, whats up with the estimates calling for hundreds of thousands of dead people that the modelers called for late March / early April?\n#COVID19 is a rouse"}
{"id": 1256081180388028416, "created_at": "Fri May 01 04:41:04 +0000 2020", "full_text": "#COVID19 makes 9/11 look like a joke."}
{"id": 1256081180597915649, "created_at": "Fri May 01 04:41:04 +0000 2020", "full_text": "If @GovernorTomWolf decides that my life &amp; the lives of countless others are expendable tomorrow I’ll be forced back to work May8th during a pandemic with no protection other than that which I provide. I will not put my life at risk or die for my company’s bottom line #MayDay"}
{"id": 1256081184884273153, "created_at": "Fri May 01 04:41:05 +0000 2020", "full_text": "The same guy who tweeted ‘LIBERATE MICHIGAN’ today tweeted that ‘Sweden is paying heavily for its decision not to lockdown’. This guys is a very reliable metronome!"}
{"id": 1256081197165314048, "created_at": "Fri May 01 04:41:08 +0000 2020", "full_text": "my brothers friend who lives two houses down has corona bro........ the whole house is infected. that’s too mf close IM SCARED!!!!!!!"}
{"id": 1256081200759795715, "created_at": "Fri May 01 04:41:09 +0000 2020", "full_text": "All ready for another video call and realise it is May Day holiday. #StayHome #WFH #LostTrackOfDay But a big salute to healthcare and other essential workers! THANK YOU 👍💪😷"}
{"id": 1256081205319151617, "created_at": "Fri May 01 04:41:10 +0000 2020", "full_text": "to com dor de cabeça e dor no peito é corona?"}
{"id": 1256081205386022912, "created_at": "Fri May 01 04:41:10 +0000 2020", "full_text": "some lady in Kmart today got in line behind me, and instead of social distancing like literally every other person in the whole centre, she stood so close I could feel her breathing on my ear... and then pushed in front of me when I moved so I wouldn't be SO CLOSE to her...."}
{"id": 1256081209488261120, "created_at": "Fri May 01 04:41:11 +0000 2020", "full_text": "Positive vibes for those who lost their lives during this time of universal healing. To many have come and gone in this world, and a great shift is upon us, and with it the world will never be the same. #nameste #love #healing #coronavirus #spirit"}
{"id": 1256081209827835904, "created_at": "Fri May 01 04:41:11 +0000 2020", "full_text": "#meetoo  Universe has hit the a pause button for control of our planet - it wants to start cleaning up the mess we’ve created!! #coronavirus"}
{"id": 1256081213678399488, "created_at": "Fri May 01 04:41:12 +0000 2020", "full_text": "só de pensar que eu veria the color purple ao vivo de novo se não fosse pelo corona"}
{"id": 1256081217209933830, "created_at": "Fri May 01 04:41:13 +0000 2020", "full_text": "The threat of violence makes providing safe #coronavirus care so much harder. We call on world leaders to support a #GlobalCeasefire to ensure lifesaving care can reach those that need it. Stand with #DovesforPeace 🕊️"}
{"id": 1256081226269519873, "created_at": "Fri May 01 04:41:15 +0000 2020", "full_text": "Remember when the @WholeFoods hot bar was open and we could get a plate....but COVID\n\nI’m so tired of being domestic. I thought I loved it but not for this long."}
{"id": 1256081234725396480, "created_at": "Fri May 01 04:41:17 +0000 2020", "full_text": "So it turns out that the new drug “Remdesivir” was funded by NIAID which is headed by Dr. Anthony Fauci? Guess who the manufacturer of Remdesivir is...Gilead\n\nGilead is one of the major donors to CDC and NIAID\n\nNote: Remdesivir is expensive while Hydrochloroquine is cheap"}
{"id": 1256081235400486912, "created_at": "Fri May 01 04:41:18 +0000 2020", "full_text": "My mom said if this pandemic doesnt end by the time for school our school might be doing online classes which i think is not for me staring at a computer for classes is not for me"}
{"id": 1256081247962423296, "created_at": "Fri May 01 04:41:21 +0000 2020", "full_text": "Truly scared now. I have been driving to get back to denton texas and back end of jeep making violent noises backing up.\nI don't know if its safe to drive. We are in place called bowie at the happy canyon camp site i think its name of it. #OhShit #help #StayHome"}
{"id": 1256081250747666432, "created_at": "Fri May 01 04:41:21 +0000 2020", "full_text": "I don't think you should call it the Chinese Virus......but I simultaneously don't really give a fuck either."}
{"id": 1256081251674607616, "created_at": "Fri May 01 04:41:21 +0000 2020", "full_text": "HOI POLLOI\nStands for the masses (common people) (negative connotation)\nPosh people say sofa an the HOI POLLOI say couch .\nFOREIGN PHRASE IN ENGLISH\n#Vocab #MayDay2020 #MayDay2020 #Thala #maharashtraday #COVIDー19 #QuarantineTime #WordOfTheDay #Lockdownextention #WorkersDay"}
{"id": 1256081256275558400, "created_at": "Fri May 01 04:41:23 +0000 2020", "full_text": "Besides the tragic mortality, the failure to act by our leaders on both sides of the aisle, the loss of baseball and my current haircut — the second worst aspect of this whole pandemic is the lack of new film. The barrel is dry. Thank goodness quality film is rewatchable..."}
{"id": 1256081269663784960, "created_at": "Fri May 01 04:41:26 +0000 2020", "full_text": "Can food trucks just start driving around like ice cream trucks, please? #foodtrucks #icecream #QuarantineLife"}
{"id": 1256081284499009536, "created_at": "Fri May 01 04:41:29 +0000 2020", "full_text": "I have been practicing social distancing since I was 4yrs old\n#RonSwanson #ParksAndRecreation"}
{"id": 1256081284566102016, "created_at": "Fri May 01 04:41:29 +0000 2020", "full_text": "A couple of month from now when Trump holds a rally and no one shows up, he's going to blame social-distancing and just for the heck of it, Speaker Pelosi. \n.\n.\nK thx bye."}
{"id": 1256081293244354561, "created_at": "Fri May 01 04:41:31 +0000 2020", "full_text": "COVID-19 is the booty call that wouldn’t leave"}
{"id": 1256081297849503744, "created_at": "Fri May 01 04:41:32 +0000 2020", "full_text": "#Punjab\nEntire Punjab under grip of covid now.. Fazilka-  the only zero case district, Friday morning reported three positive cases.  @IndianExpress @iepunjab @grewal_sharma"}
{"id": 1256081298017390593, "created_at": "Fri May 01 04:41:32 +0000 2020", "full_text": "Fullers (400 pubs &amp; restaurants) “Reopening under social distancing rules worse than staying closed. Revenue would be down by as much as 80%, costs would go up, so it's actually more catastrophic to open under socially distant guidelines than it is being closed.\" #coronavirusjsy"}
{"id": 1256081310570950657, "created_at": "Fri May 01 04:41:35 +0000 2020", "full_text": "I should be seeing louis live in 14 days, covid-19 bitch this is personal now"}
{"id": 1256081313704148994, "created_at": "Fri May 01 04:41:36 +0000 2020", "full_text": "U.S. reports 29,515 new cases of coronavirus and 2,029 new deaths.\n\nTotal: 1,069,424 cases and 62,996 deaths"}
{"id": 1256081319110508547, "created_at": "Fri May 01 04:41:37 +0000 2020", "full_text": "it's time for air kisses to practice social distancing, fam."}
{"id": 1256081319265591297, "created_at": "Fri May 01 04:41:38 +0000 2020", "full_text": "I'm still opting to stay at home when they lift this MCO... Dining out? Not gonna do it..\n\nBoss, please let me work from home"}
{"id": 1256081327461408770, "created_at": "Fri May 01 04:41:39 +0000 2020", "full_text": "If you got covid today, would that nigga you brag about check for you?"}
{"id": 1256081331425026048, "created_at": "Fri May 01 04:41:40 +0000 2020", "full_text": "So much for their, stay at home policy!\nCould've use that time to, run some errands, or to, tongue kiss some strangers...\nHey!\nIts their right,\nright?"}
{"id": 1256081331550736385, "created_at": "Fri May 01 04:41:40 +0000 2020", "full_text": "Negative for Covid, but positive for banging bitches"}
{"id": 1256081335518724100, "created_at": "Fri May 01 04:41:41 +0000 2020", "full_text": "This global pandemic will definitely alter business models forever and people will try as much as possible to avoid human contact. It’s time everyone gets their businesses online. E-commerce might be the way forward."}
{"id": 1256081339620528130, "created_at": "Fri May 01 04:41:42 +0000 2020", "full_text": "I had trauma going for groceries 2 weeks ago at Aeon. Upon entering you need to queue, which is fine. But once you enter, bam, what's social distancing 🤷🏻‍♀️\n\nI fear the worst."}
{"id": 1256081340618821633, "created_at": "Fri May 01 04:41:43 +0000 2020", "full_text": "oh, also we talked about COVID 19, medical research, and state's imperative of protecting tax revenue. \nAmong other things."}
{"id": 1256081357240889346, "created_at": "Fri May 01 04:41:47 +0000 2020", "full_text": "New cases of #coronavirusinindia are either violators of #Lockdown21 Or in contact with violators Or Coronavirus Hero, Doctor/Medical Staff, Police. 1800/day r impossible to check in which all contact they came, #india must follow #Lockdown2 seriously, else lockdown 3 is waiting"}
{"id": 1256081360151863296, "created_at": "Fri May 01 04:41:47 +0000 2020", "full_text": "Ramadan, Day 8:\nALMIGHTY ALLAH, we are grateful for your benevolence, we have numerous pressing individual challenges, but we still have this unshakable believe, trust and faith in you to deliver us from this ravaging PANDEMIC,Oh Allah heal Nigeria, heal Africa and heal the world"}
{"id": 1256081360638423040, "created_at": "Fri May 01 04:41:47 +0000 2020", "full_text": "pf corona virus pare"}
{"id": 1256081381127577600, "created_at": "Fri May 01 04:41:52 +0000 2020", "full_text": "imagine still holding an “inuman session” in the middle of a pandemic where everyones being told to stay indoors. cant be me."}
{"id": 1256081386273792001, "created_at": "Fri May 01 04:41:54 +0000 2020", "full_text": "just wanna let MAY know that i have high expectations for her. it’s either aliens invade us or a covid vaccine is discovered."}
{"id": 1256081389893672960, "created_at": "Fri May 01 04:41:54 +0000 2020", "full_text": "Before COVID my library held group events of some sort every day - kind of like a community center. Lots of foot traffic. So it’s confusing to say community centers have to stay closed but, as the governor put it, “you can go to the library.” #ksleg"}
{"id": 1256081397904801792, "created_at": "Fri May 01 04:41:56 +0000 2020", "full_text": "I wish on this First May, May this pandemic ends, May this disease ends, May we find cure, May we have strength to stand strongly."}
{"id": 1256081411666325504, "created_at": "Fri May 01 04:42:00 +0000 2020", "full_text": "corona pf suma logo"}
{"id": 1256081415365709825, "created_at": "Fri May 01 04:42:00 +0000 2020", "full_text": "I just ended a 14.5 hr workday due to a suicide call that lasted a couple of hours.\n\nThe long-standing effects of this pandemic will show up in mental health demands. The surgence is inevitable. \n\nBut don't wait for you to be overwhelmed or in crisis. Talk to someone now.🙏🏽💕"}
{"id": 1256081419161546754, "created_at": "Fri May 01 04:42:01 +0000 2020", "full_text": "Post-Covid, would you be more inclined to live outside of a heavily-populated major city? #postcovid #realestate #health #lifestyle"}
{"id": 1256081427906560001, "created_at": "Fri May 01 04:42:03 +0000 2020", "full_text": "...if I've learnt something from this lockdown - it's that in respect of cordless, the Shark is way better than the Dyson."}
{"id": 1256085697338933251, "created_at": "Fri May 01 04:59:01 +0000 2020", "full_text": "all these peeps blowing up my tweets like I just put em in the microwave. an they ain’t even realizin I’m spitting straight BARZ on dem hoez from da 6. when I was in the 6 it twas only a little ting aye. straight lockdown from dem like lebron in ‘09 but I drove right by dat shit"}
{"id": 1256085702850359298, "created_at": "Fri May 01 04:59:03 +0000 2020", "full_text": "I wish Corona could’ve \nstarted in Las Vegas\nbecause what happens\nin Vegas stays in Vegas."}
{"id": 1256085714380427269, "created_at": "Fri May 01 04:59:05 +0000 2020", "full_text": "Well uhhhh if I’m gonna get corona I needs to be in the next month bc I lose my insurance at the end of may"}
{"id": 1256085715525525505, "created_at": "Fri May 01 04:59:06 +0000 2020", "full_text": "Tz President won't shut nothing down cos of Corona and now he's colleagues are dying 😂😍😂😍\n\nLove to see it."}
{"id": 1256085718457253889, "created_at": "Fri May 01 04:59:06 +0000 2020", "full_text": "my uncle wally passed away after catching covid from a rehab worker. im so tired"}
{"id": 1256085726443171841, "created_at": "Fri May 01 04:59:08 +0000 2020", "full_text": "So @dashboardmusic just released a cover of @PostMalone’s “Circles” and it is every thing I didn’t know I needed during quarantine. #30DaySongChallenge #QuarantineLife"}
{"id": 1256085731421892610, "created_at": "Fri May 01 04:59:09 +0000 2020", "full_text": "I buy my own bottles tho... my niggas know the house bar stay stackedddd .. speaking of i miss my spot. I GOTTA GO HOME."}
{"id": 1256085731438735360, "created_at": "Fri May 01 04:59:09 +0000 2020", "full_text": "Mr IK stated that lockdown was ordered by elites. Should we understand Mr Asad Qaiser has voluntarily developed COVID to prove the point."}
{"id": 1256085731598090240, "created_at": "Fri May 01 04:59:10 +0000 2020", "full_text": "My sleep schedule has been so off since covid"}
{"id": 1256085739596480514, "created_at": "Fri May 01 04:59:11 +0000 2020", "full_text": "\"All for Life and Life for All\"!  \nCovid-19 reveals the Tragedy of Capitalism and White Racism...No such Superior Race...White Privilege and Capitalism  has Failed Humanity and Planet.  I Suspect Man and Planet has  Only been held together by Wise, Compassionate, and Sane Whites."}
{"id": 1256085743912574978, "created_at": "Fri May 01 04:59:12 +0000 2020", "full_text": "Saw a gaggle of #Karen [s] outside walmart with signs saying:\n\nWe beat the lockdown! MAGA!\n\nNot a single one of these fat bitchs had a single mask.  Yelling at people with masks on and I swear one tried to rip one off a person.\n\n#COVID19 #darwinawards"}
{"id": 1256085744000528390, "created_at": "Fri May 01 04:59:12 +0000 2020", "full_text": "Rant. It pisses me off when people point to guidelines and say if you only do this, you'll be safe. Here's the thing. You should look at the guidelines for corona virus safety as *the*bare*minimum* you should do."}
{"id": 1256085746995417088, "created_at": "Fri May 01 04:59:13 +0000 2020", "full_text": "Si no me mata el coronavirus me mato yo"}
{"id": 1256085747494539264, "created_at": "Fri May 01 04:59:13 +0000 2020", "full_text": "What is the worst part of corona quarantine for you?\nNo judgement."}
{"id": 1256085753362178050, "created_at": "Fri May 01 04:59:15 +0000 2020", "full_text": "Wey que se acabe el coronavirus antes de Mayo 7. Que pinche sentimiento."}
{"id": 1256085756411600896, "created_at": "Fri May 01 04:59:15 +0000 2020", "full_text": "What kind of man abandons his wife and children during a pandemic!?"}
{"id": 1256085764007432194, "created_at": "Fri May 01 04:59:17 +0000 2020", "full_text": "As it is, over 90% of confirmed COVID-19 cases in Kaduna are either returnees or almajiris repatriated from Kano. This shows how much the virus has infiltrated Kano but we just don't know the magnitude yet. Ya Allah muna masu tawassuli da sunayen Ka kyawawa, Ka kawo mana sauki 🙏"}
{"id": 1256085764560977920, "created_at": "Fri May 01 04:59:17 +0000 2020", "full_text": "Do you think worst is waiting for chennai in a week cuz of coimbade community spread &amp; last sunday ppl nozhapified pre-lockdown shopping?"}
{"id": 1256085768834912256, "created_at": "Fri May 01 04:59:18 +0000 2020", "full_text": "Today is 7th Ramazan ,Pray to the Almighty God for the free to our country from COVID-19 soon."}
{"id": 1256085772186390528, "created_at": "Fri May 01 04:59:19 +0000 2020", "full_text": "Everybody gonna have a song about social distancing"}
{"id": 1256085773218168832, "created_at": "Fri May 01 04:59:19 +0000 2020", "full_text": "Shes arrived, our latest addition whos stolen our hearts. Big sister cant wait to meet her, lockdown means she will need to wait a little longer. Mum &amp; new arrival being well cared by the fabulous nhs. The journey begins. Welcome to the world."}
{"id": 1256085773591416833, "created_at": "Fri May 01 04:59:20 +0000 2020", "full_text": "Alhamdhulilha.. this particular Ramadan will bring forth excess good tidings... Can’t remember when last I prayed Fajr with my whole family.. but we did it today.. 💁🏾‍♀️ don’t know if I should thank lockdown too.."}
{"id": 1256085776577806336, "created_at": "Fri May 01 04:59:20 +0000 2020", "full_text": "The first holiday after lockdown will be so wild for everybody"}
{"id": 1256085777450250240, "created_at": "Fri May 01 04:59:20 +0000 2020", "full_text": "Jummah Mubarak everyone. It’s a shame we can’t go to the mosque due to #covid19. I miss those days being together and praying with our fellow brothers. Let’s pray this ends soon. Inshallah 🙏"}
{"id": 1256085778058211328, "created_at": "Fri May 01 04:59:21 +0000 2020", "full_text": "Placing the desire of @CNN to not want @realDonaldTrump to win re-election aside, it is disturbing how @ErinBurnett @andersoncooper @drsanjaygupta and others at the network almost gleefully want to diminish any idea of a vaccine or drug that may combat Covid19. #FactsNotFear"}
{"id": 1256085778234585088, "created_at": "Fri May 01 04:59:21 +0000 2020", "full_text": "Dear Corona, pls pack your shit, you’ve extended your stay 🤗👋🏼"}
{"id": 1256085789269798914, "created_at": "Fri May 01 04:59:23 +0000 2020", "full_text": "I been humble for years.. but when we get off lockdown I’m acting like Floyd Mayweather my foot finna be on everybody got damn neck I swear to God"}
{"id": 1256085789810855936, "created_at": "Fri May 01 04:59:23 +0000 2020", "full_text": "Se eu fosse o presidente esfregava esse exame do covid-19 na cara da juíza."}
{"id": 1256085790305611776, "created_at": "Fri May 01 04:59:24 +0000 2020", "full_text": "I fully support the work done by California Chief Justice Cantil-Sakauye and our local San Diego judges to limit court operations to real emergencies during this stage of the pandemic.   Protecting lives takes priority over \"business as usual\".  #Safeathome #coronavirus #courts"}
{"id": 1256085794802057216, "created_at": "Fri May 01 04:59:25 +0000 2020", "full_text": "That social distancing track #LilBaby dropped is 🔥"}
{"id": 1256085797679386624, "created_at": "Fri May 01 04:59:25 +0000 2020", "full_text": "Somebody really tried to hack my Twitter right now. In a PANDEMIC? The NERVE!"}
{"id": 1256085798396534784, "created_at": "Fri May 01 04:59:25 +0000 2020", "full_text": "Corona like that ex that wont leave you alone.... bitch just wont leave 😂"}
{"id": 1256085799033991169, "created_at": "Fri May 01 04:59:26 +0000 2020", "full_text": "playing 4 person game of @SandyofCthulhu Hyperspace, I \"love\" the collectors, OMC, so enjoyable the manipulation of the secrets adds so many opportunities for negotiation, really cool race. :) #4xstrategy #gamenight #socialdistancing #TableTopSimulator"}
{"id": 1256085799382085634, "created_at": "Fri May 01 04:59:26 +0000 2020", "full_text": "God I’m so done with this Gomen. I can only hope and pray we all still have common sense and practise social distancing where necessary"}
{"id": 1256085806407655426, "created_at": "Fri May 01 04:59:27 +0000 2020", "full_text": "Remember when January felt 6 months long? Now look. Corona came and it went from February to May in 2 weeks"}
{"id": 1256085811751276544, "created_at": "Fri May 01 04:59:29 +0000 2020", "full_text": "Good morning good people! Please continue to stay at home if you not going to work🙏#Level4Regulations"}
{"id": 1256085814334889984, "created_at": "Fri May 01 04:59:29 +0000 2020", "full_text": "Happy Friday peeps even if it is lockdown #nowplaying @alestormband"}
{"id": 1256085822438244352, "created_at": "Fri May 01 04:59:31 +0000 2020", "full_text": "33% of the global Covid-19 cases are in the USA"}
{"id": 1256085827727134720, "created_at": "Fri May 01 04:59:32 +0000 2020", "full_text": "Lol open everything up then, see what happens. Imma stay at home tho"}
{"id": 1256085831783047168, "created_at": "Fri May 01 04:59:33 +0000 2020", "full_text": "Like if you would be up to do a nsfw storyline. Lockdown sucks."}
{"id": 1256085832466755584, "created_at": "Fri May 01 04:59:34 +0000 2020", "full_text": "Off late i have been awe-inspired by two countries- Vietnam and South Korea.\n#Vietnam for it's terrific handling of #coronavirus and #SouthKorea not only for its handling of the virus but the sheer influence it has over the world with just a population of 50 million.\n#COVID__19"}
{"id": 1256085835931250694, "created_at": "Fri May 01 04:59:34 +0000 2020", "full_text": "Week 6? 7? of lock down.... I forget. Happy, and healthy though and so glad to be alive and safe. #StayHome #InThisTogether #FlattenTheCurve #SaveLivesStayHome #ThankYouNursesAndDoctors #ThankYouFrontLineWorkers"}
{"id": 1256085857087307782, "created_at": "Fri May 01 04:59:39 +0000 2020", "full_text": "I'm starting to grow a wisdom beard during this Pandemic!"}
{"id": 1256085864595230720, "created_at": "Fri May 01 04:59:41 +0000 2020", "full_text": "Back when life was fun and we weren't all grounded like little kids to stay home."}
{"id": 1256085873554108417, "created_at": "Fri May 01 04:59:43 +0000 2020", "full_text": "Disturbing reports from Maharashtra.....too many policemen are losing their lives in the fight against covid .....hope @BlrCityPolice @DgpKarnataka is providing PPE gear to men in red zones....request to felow citizens....pls limit the burden on our police brothers"}
{"id": 1256085881682718721, "created_at": "Fri May 01 04:59:45 +0000 2020", "full_text": "Do y’all remember what life was like before covid 19? Yeah me neither"}
{"id": 1256085882198777858, "created_at": "Fri May 01 04:59:45 +0000 2020", "full_text": "it rlly doesn’t sit right with me when I see ppl saying “they cheated cause of the pandemic”,,,first of all the gravity of the situation is rlly undermined when ppl who would’ve tried to cheat pandemic or not use it as an excuse,,,"}
{"id": 1256085886023929857, "created_at": "Fri May 01 04:59:46 +0000 2020", "full_text": "Social distancing"}
{"id": 1256085898040492037, "created_at": "Fri May 01 04:59:49 +0000 2020", "full_text": "Good news amid pandemic gloom: #Coronavirus recoveries cross 1 million mark globally."}
{"id": 1256085898615091201, "created_at": "Fri May 01 04:59:49 +0000 2020", "full_text": "If there's one thing I didn't need during the pandemic it's a surge of 50 tweets/instagram posts with the same quotes every hour. Ima be on movie nerd twitter the rest of the night"}
{"id": 1256085902796795905, "created_at": "Fri May 01 04:59:50 +0000 2020", "full_text": "7 days on,  no complaint registered so far by Mumbai Police. Hospital complained on line. Congress leaders targets Corona Warriors. Mumbai police are shit scared of Congress goons. High time centre should act,  direct Maharastra Govt to arrest the offender Meher Haider."}
{"id": 1256085903581331457, "created_at": "Fri May 01 04:59:51 +0000 2020", "full_text": "in a pandemic and my old coworker sold 47 cars this month. Sheeeeesh."}
{"id": 1256085903665246210, "created_at": "Fri May 01 04:59:51 +0000 2020", "full_text": "#Uttarakhand records first Covid-19 related death today.\nThe 55-year-old woman was undergoing brain surgery at AIIMS Rishikesh."}
{"id": 1256085907532156928, "created_at": "Fri May 01 04:59:51 +0000 2020", "full_text": "So the more people who download COVID Safe, the closer we are to seeing pubs and restaurants opening.....hmm, interesting 🤔"}
{"id": 1256085925009846274, "created_at": "Fri May 01 04:59:56 +0000 2020", "full_text": "social distancing x baby"}
{"id": 1256085927245602816, "created_at": "Fri May 01 04:59:56 +0000 2020", "full_text": "To my fellow Texas residents...y’all be careful out here. Things are about to get reaaaal interesting. Stay safe, wash your hands and continue practicing social distancing. If not for yourself, for those at higher risk and/or with preexisting conditions."}
{"id": 1256085927719391233, "created_at": "Fri May 01 04:59:56 +0000 2020", "full_text": "I can’t take it anymore 😭 I just wanna be in the club, buying my girls tequila shots and dancing like nobody’s business. I’m gunna have a panic attack 😭"}
{"id": 1256085932211650560, "created_at": "Fri May 01 04:59:57 +0000 2020", "full_text": "Summer still looking right \n\nCovid who 😴"}
{"id": 1256085936418353153, "created_at": "Fri May 01 04:59:58 +0000 2020", "full_text": "The Tamil Nadu government aims to raise over Rs. 10 crore for fighting Corona by forcing only Hindu temples to part with its money while the same government spends nearly 22 crores on Muslims only for giving away rice for porridge during Ramzan...."}
{"id": 1256085937643302913, "created_at": "Fri May 01 04:59:59 +0000 2020", "full_text": "I’ve really done some positive things during this pandemic."}
