{"id": 1256784077765709825, "created_at": "Sun May 03 03:14:08 +0000 2020", "full_text": "If you had to sacrifice one euphoria character to fight the pandemic, who would it be and why nate jacobs?"}
{"id": 1256784079195746305, "created_at": "Sun May 03 03:14:09 +0000 2020", "full_text": "Rewatching the secret life of the American teenager #QuarantineLife"}
{"id": 1256784079334387715, "created_at": "Sun May 03 03:14:09 +0000 2020", "full_text": "mano n sei se meu vizinho ta com corona virus ou chapado de tanto q tosse"}
{"id": 1256784082123382785, "created_at": "Sun May 03 03:14:09 +0000 2020", "full_text": "Happy birthday to @TheRock! Hope he’s celebrating hard despite the social distancing (after a sweaty workout in the Iron Paradise)."}
{"id": 1256784087513169921, "created_at": "Sun May 03 03:14:11 +0000 2020", "full_text": "if you protest Covid and tell it \"no, you cannot enter my body\" then Covid legally CANNOT enter your body."}
{"id": 1256784094249312261, "created_at": "Sun May 03 03:14:12 +0000 2020", "full_text": "I don't have BPL card, I don't have any Jan Dhan Yogna account, because I held an account since my student days,but still I am poor wage earners,will I not get cash Relief from Government of Assam for Lockdown of 55 Days"}
{"id": 1256784094320635904, "created_at": "Sun May 03 03:14:12 +0000 2020", "full_text": "I can’t believe my mom really thought it was a good idea to move from pe to joburg the day before lockdown 🤣 yikes, what a hun ❤️"}
{"id": 1256784095360802816, "created_at": "Sun May 03 03:14:12 +0000 2020", "full_text": "Las ganas que tengo de ver a mis amigas .. LA CONCHA DE TU MADRE CORONAVIRUS 🖕🏻"}
{"id": 1256784099039051776, "created_at": "Sun May 03 03:14:13 +0000 2020", "full_text": "So I went and got tested for coronavirus on Thursday because I had that weird one day fever and my test came back positive so please send me Coronas"}
{"id": 1256784103212568576, "created_at": "Sun May 03 03:14:14 +0000 2020", "full_text": "can corona end so i can hang out with gin and ari ):"}
{"id": 1256784103728312320, "created_at": "Sun May 03 03:14:14 +0000 2020", "full_text": "Can I fuck your throat until you gag every time the news says Corona virus?"}
{"id": 1256784125165359104, "created_at": "Sun May 03 03:14:20 +0000 2020", "full_text": "In this era of #stayhome I’ve come to a point of #loungeperfume. Meaning I now wear perfume just to lounge around the house. Not sure how I feel about this development."}
{"id": 1256784129032503297, "created_at": "Sun May 03 03:14:20 +0000 2020", "full_text": "we better start hearing kids say that they wanna be front-liners ie mamak chefs after this whole pandemic"}
{"id": 1256784132761423872, "created_at": "Sun May 03 03:14:21 +0000 2020", "full_text": "I thought this lockdown would help me save money but i keep spending money on food smh"}
{"id": 1256784133444886528, "created_at": "Sun May 03 03:14:21 +0000 2020", "full_text": "If the covid 19 response food in Mombasa county is for the benefit of the Muslim aka swahili community only,then that's a mere PR stance for political gain. All residents in county 001 should be treated equally, irrespective of their county of origin."}
{"id": 1256784137353965568, "created_at": "Sun May 03 03:14:22 +0000 2020", "full_text": "Food supply ‘needs a rethink’ after coronavirus - BBC UK\n\nIn future home of mine, there must be a mini farm in our backyard or sth and we will be planting our own crops! 🥬🌶🥔🥕"}
{"id": 1256784141930004480, "created_at": "Sun May 03 03:14:24 +0000 2020", "full_text": "If he really wanted to see you he would’ve found a cure for the Coronavirus already. All men do is disappoint."}
{"id": 1256784145444823041, "created_at": "Sun May 03 03:14:24 +0000 2020", "full_text": "Spider-man: Homecoming\nSpider-man: Far from Home\nSpider-man: #StayAtHome"}
{"id": 1256784145595928576, "created_at": "Sun May 03 03:14:24 +0000 2020", "full_text": "Nossa vai tomar no cu! Era pra eu estar DOIDA essa hora na The Week do rio. CORONA O QUE EU TE FIZ?"}
{"id": 1256784153623683072, "created_at": "Sun May 03 03:14:26 +0000 2020", "full_text": "On American lines, the country's armed forces will rain flowers using helicopters and the like on hospitals. Do hospitals need flowers or testing kits, ventilators and PPE kits? Also, in times of COVID-19."}
{"id": 1256784154470912000, "created_at": "Sun May 03 03:14:27 +0000 2020", "full_text": "Stay home , save lives\nHelp stop coronavirus.\n1. Maintain a safe distance of 6 ft. from everyone.\n2. Face cover is no substitute of social distancing.\n3.clean hands frequently with soap and water or an alcohol based hand rub.\n4 Don't tuch eyes, nose or mouth.\nStay blessed.#"}
{"id": 1256784161483915266, "created_at": "Sun May 03 03:14:28 +0000 2020", "full_text": "Im going back to Bermuda in June. Corona or no corona."}
{"id": 1256784162612228096, "created_at": "Sun May 03 03:14:28 +0000 2020", "full_text": "This pandemic showed me that I don’t have to eat take out every day (breakfast lunch and dinner), actually I don’t have to eat it at all! Cooking is fun although washing dishes constantly is for the birds."}
{"id": 1256784162788306944, "created_at": "Sun May 03 03:14:28 +0000 2020", "full_text": "Y’all just said fuck social distancing huh? Everybody partying tonight huh?"}
{"id": 1256784170732281857, "created_at": "Sun May 03 03:14:30 +0000 2020", "full_text": "Do you think one of the guys in my twitter header picture is a pedophile? #TheWorldoftheMarried #noahschnappisoverparty #polimerlosplace #schlagdenstar #earthquake #MRLaPelicula #joshshouldhavewon #recehkansahur #Adoptmetrade #adoptme #California #coronavirus #Covid_19 #children"}
{"id": 1256784171210551304, "created_at": "Sun May 03 03:14:30 +0000 2020", "full_text": "Anyway.... Back to my original question. Could Bill Gates have gotten the virus out of Wuhan's lab? Fauci is also connected to the lab and I'm beating Gates is too @KremlinRussia_E"}
{"id": 1256784175375548416, "created_at": "Sun May 03 03:14:31 +0000 2020", "full_text": "Temples are the most important and precious for everyone as we can see that in this great pandemic of corona it provide help to goverment and people of india.\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256784180102541312, "created_at": "Sun May 03 03:14:33 +0000 2020", "full_text": "“ One-third of the planet is in lockdown,” most people are sitting at home, watching TV, and not doing much of anything, while the US government “pulls money out of thin air.” The situation is not sustainable.” John McAfee."}
{"id": 1256784184367931392, "created_at": "Sun May 03 03:14:34 +0000 2020", "full_text": "#Day39ofLockdown Just as the sheep only listen to their masters voice, we too must listen to  #Jesus the #GoodShepherd who leads us to greener pastures. Hearken to that voice that leads you to do all things good, right, pure and just.  #GoodShepherdSunday #COVID19"}
{"id": 1256784187283189766, "created_at": "Sun May 03 03:14:34 +0000 2020", "full_text": "The Trump administration is organizing a Manhattan Project-style effort to drastically cut the time needed to develop a coronavirus vaccine, with a goal of making enough doses for most Americans by year’s end.\n\nLook at my previous tweets, I WAS YELLING FOR THIS back in March..."}
{"id": 1256784203758227456, "created_at": "Sun May 03 03:14:38 +0000 2020", "full_text": "#VKPillai Street in #Chennai 's #Triplicane area has 42 #Corona cases..\n\nTwo guys who distributed Tea, Coffee and Biscuits to the residents in the street gave #Corona too..\n\nWhen inquired, the guys told they freely roamed around the city and they are not sure how they got it!"}
{"id": 1256784205738098694, "created_at": "Sun May 03 03:14:39 +0000 2020", "full_text": "Tee is out to playyyyy — within social distancing parameters 😂"}
{"id": 1256784216282542081, "created_at": "Sun May 03 03:14:41 +0000 2020", "full_text": "New gf requirements are STD and Corona testing"}
{"id": 1256784229817614337, "created_at": "Sun May 03 03:14:44 +0000 2020", "full_text": "So tonight my neighbors are all out with a bonfire.  11 pm at night. Been out loud since 7.  All the kids and parents - no social distancing. None. Teachers in Fairfax Cty Va. shame on them.  And a lawyer and her IT husband .  All 30 somethings.  We are sandwiches between idiots."}
{"id": 1256784230241103873, "created_at": "Sun May 03 03:14:45 +0000 2020", "full_text": "i need people to stay the fuck home, so I don’t have to deal with this shit. i would like to be able to go to a store"}
{"id": 1256784233588117504, "created_at": "Sun May 03 03:14:45 +0000 2020", "full_text": "Call my gang Death Squad, cuz we all got corona 🔥🔥🔥😤😤"}
{"id": 1256784234410377218, "created_at": "Sun May 03 03:14:46 +0000 2020", "full_text": "#CNNTownHall We have heard that in the fall/winter we will see a increase in cases of Covid-19. Do you think that it could be worse then because of the season it will be occurring in, and should we expect states to close down even longer than this time?"}
{"id": 1256784238223011842, "created_at": "Sun May 03 03:14:46 +0000 2020", "full_text": "I’m overdue for going out the country but you know, COVID"}
{"id": 1256784250285682690, "created_at": "Sun May 03 03:14:49 +0000 2020", "full_text": "The problem with thinking about the economy first over health is simply this. The fundamental problem isn’t economic. It is covid-19. If you mass test. And Mass Test regularly you can open the economy."}
{"id": 1256784250625556484, "created_at": "Sun May 03 03:14:49 +0000 2020", "full_text": "Ugh, today was such a horrible day. I just want my mummum to be out of the hospital or at least to be able to see her. The rules are so strict because of the virus🥺 ( she doesn’t have Covid)"}
{"id": 1256784250994655237, "created_at": "Sun May 03 03:14:50 +0000 2020", "full_text": "Let's just call 2020 the year the planet went to shit first covid19 now fucking huge ass bees they call murder bees. Seriously wtf!"}
{"id": 1256784255188951041, "created_at": "Sun May 03 03:14:51 +0000 2020", "full_text": "Question,\n\nkpag nag Covid postive ka ba after the swab test, \n\nTas mild symptoms lang....\n\nSa bahay klng ba  nila advice mag stay in isolation? for 2weeks..\n\nor sa isang Quarantine shelter ka ipapadala or any Referral covid hsptl?"}
{"id": 1256784255235035136, "created_at": "Sun May 03 03:14:51 +0000 2020", "full_text": "You know what makes me sick? Billion $$$ companies spiking their prices w/ NO WARNING OR REASONING during a GLOBAL PANDEMIC when people are out of work &amp; can barely even afford rent. But yeah lets make sure we fuck them on internet so they cant work from home either @GetSpectrum"}
{"id": 1256784258422595584, "created_at": "Sun May 03 03:14:51 +0000 2020", "full_text": "STAY HOME. STAY FEZ."}
{"id": 1256784258552619008, "created_at": "Sun May 03 03:14:51 +0000 2020", "full_text": "thankful to have a job but what i didn’t sign up for are customers giving me attitude because the fitting rooms are closed due to the PANDEMIC going on &amp;&amp; rudely leaving stacks of clothes scattered right after 😤😤😤😤 some of you watched me fold them — the audacity"}
{"id": 1256784263980167170, "created_at": "Sun May 03 03:14:53 +0000 2020", "full_text": "this lockdown shit has exposed all the idiot conspiracy theorists thinking that we're being brainwashed or something lol. i'd find this more entertaining if people weren't dying for it though"}
{"id": 1256784266454634496, "created_at": "Sun May 03 03:14:53 +0000 2020", "full_text": "Bro if you’re one of the “this stay at home order is a conspiracy to steal our liberties” typa person please unfollow me \ni don’t want you here LMAO"}
{"id": 1256784266912022530, "created_at": "Sun May 03 03:14:53 +0000 2020", "full_text": "Can't wait for all the shouting Xbox boys to start chugging soymilk on tik tok  because estrogen protects you from corona"}
{"id": 1256784267134349316, "created_at": "Sun May 03 03:14:53 +0000 2020", "full_text": "Ok. It's ridiculous now. Third round of antibiotics and one day up, the next down. Today, could hardly lift my body off the sofa. Still typing, in anguish. Got tested for covid but FFS, I dunno what is going on. All I can put out there is this is wickedly weird. Fevers  off &amp; on."}
{"id": 1256784267679617025, "created_at": "Sun May 03 03:14:53 +0000 2020", "full_text": "Honestly I'm just not happy at this point in life. The pandemic isnt helping either"}
{"id": 1256784271643234304, "created_at": "Sun May 03 03:14:54 +0000 2020", "full_text": "Y’all!!! Do you believe @NYGovCuomo that they’re are 900 new positive cases a day, at ALL of the hospitals in #NYC? The past few days and currently? Can someone confirm this? Don’t want to scare the ppl now #COVID #COVID__19"}
{"id": 1256784283215310849, "created_at": "Sun May 03 03:14:57 +0000 2020", "full_text": "there probably was something unhealthy in your life - attitude, lifestyle, belief, relationship, etc -  that needs to be left in the pre-covid times and not be entertained again. give yourself the power to cut it off and move forward."}
{"id": 1256784284658085894, "created_at": "Sun May 03 03:14:58 +0000 2020", "full_text": "acho que e o corona"}
{"id": 1256784287287767040, "created_at": "Sun May 03 03:14:58 +0000 2020", "full_text": "we are an earthquake away from either dying from Covid-19 or getting crushed by your house."}
{"id": 1256784288189681664, "created_at": "Sun May 03 03:14:58 +0000 2020", "full_text": "“If you’re worried about having to wear a mask when you go shopping, just stay home. It’s not rocket science.”\n\nSee how stupid that sounds?"}
{"id": 1256784296741703681, "created_at": "Sun May 03 03:15:00 +0000 2020", "full_text": "#ReOpenOregon refusing to wear masks and social distance are prime examples of why we can't exit the lockdown without you and your idiocy threatening lives who would have to work and deal with you. thank you, @OregonGovBrown for thinking for these people. and protecting US!"}
{"id": 1256784296796274689, "created_at": "Sun May 03 03:15:00 +0000 2020", "full_text": "“See?? The death rates from Corona aren’t as high as they predicted!!! You guys are freaking out over nothing! give us back our rights!!!”\n\nY’all realize THE REASON THE NUMBERS ARE SO LOW IS BC WE PREDICTED &amp; PREVENTED\n\ndo you have ANY brain cells left that can comprehend that?!"}
{"id": 1256784308922187777, "created_at": "Sun May 03 03:15:03 +0000 2020", "full_text": "#flwbck_me comment this hashtag for getting including into follow list, follow promotion every day at 1PM until #lockdown ends!!"}
{"id": 1256784313380564992, "created_at": "Sun May 03 03:15:04 +0000 2020", "full_text": "Happy Asian American Pacific Islander Heritage Month! Right now is a trying time for Asians of all ethnicities in the midst of covid so I am wishing you all health, safety, and vigilance. Please speak up for each other when someone is attacked and stay strong together ❤️💛#AAPIHM"}
{"id": 1256784317033914368, "created_at": "Sun May 03 03:15:05 +0000 2020", "full_text": "Pandemic grocery mistakes: Store was sold out of regular Clamato so I bought the extra spicy. But Clamato, friends, is really not a product to mess with."}
{"id": 1256784318195814400, "created_at": "Sun May 03 03:15:06 +0000 2020", "full_text": "Only 1 in every new 6 covid-19 patient has Aarogya setu installed,which increases their exposure to red zones and other persons showing symptoms. I urge you all to download the app.\n@CMOfficeUP @UPSDMOfficial"}
{"id": 1256784321085669376, "created_at": "Sun May 03 03:15:06 +0000 2020", "full_text": "the corona has got to ruin everything huh."}
{"id": 1256784322092134400, "created_at": "Sun May 03 03:15:06 +0000 2020", "full_text": "I’ve been using twttr despite saying I’ll use it after 7pm because I’m kinda sick (normal sneezing cold no cough or sore throat so dw it’s not mr corona lol)\n\nSince I’m in bed anyway I thought to use is~ even if I wasn’t sick it’s ok to take things easy ! Ramadan Kareem again 💛"}
{"id": 1256784322243096576, "created_at": "Sun May 03 03:15:07 +0000 2020", "full_text": "The pandemic is making my depression  lurk way more and me enrolling this sem is just giving me so much anxiety I night breakdown anytime soon again im scared"}
{"id": 1256784326638940161, "created_at": "Sun May 03 03:15:08 +0000 2020", "full_text": "Got to go out since the lockdown and it was very much needed. Everything that I endured during this pandemic was released. I hope everyone stays safe and is talking to their ones when their mental health isn't the best."}
{"id": 1256784327335084033, "created_at": "Sun May 03 03:15:08 +0000 2020", "full_text": "The fact that I still have to have a period during a pandemic is disrespectful, sexist, and I don't know how yet but racist!"}
{"id": 1256784335287574535, "created_at": "Sun May 03 03:15:10 +0000 2020", "full_text": "I accidentally took several days off from twitter and things got way worse.\n\nI think the political animals decided how pandemic response lines up on the American political spectrum, and went ham on bashing the other team."}
{"id": 1256784338873544705, "created_at": "Sun May 03 03:15:10 +0000 2020", "full_text": "Can the idiots in Victoria stop harassing people for going outside for a walk?\nMy 87 year old mother inlaw has had enough of the lockdown and the screaming bedwetters telling everyone to stay home.\nShe's afraid of going outside and having some A-hole telling her to stay home."}
{"id": 1256784343470669824, "created_at": "Sun May 03 03:15:12 +0000 2020", "full_text": "eu acho que o corona virus nada mais é um alerta da natureza por causa da separação do skank change my mind"}
{"id": 1256784350416265218, "created_at": "Sun May 03 03:15:13 +0000 2020", "full_text": "So many house parties and gatherings on my walks today. Streets closed for safety promotes overcrowding and gathering #stayhome"}
{"id": 1256784359941640200, "created_at": "Sun May 03 03:15:15 +0000 2020", "full_text": "submitted my third year modules bruh lockdown has really sped up this whole process"}
{"id": 1256784367575130112, "created_at": "Sun May 03 03:15:17 +0000 2020", "full_text": "That darn Dubya video made me cry. This fucking pandemic."}
{"id": 1256784380799799296, "created_at": "Sun May 03 03:15:20 +0000 2020", "full_text": "stay home"}
{"id": 1256784384306188288, "created_at": "Sun May 03 03:15:21 +0000 2020", "full_text": "I think Coronavirus killed my grandpa back in February. He had a weird flu that the doctors couldn't figure out and then it turned into pneumonia. No idea maybe it was just the regular flu"}
{"id": 1256784385594085377, "created_at": "Sun May 03 03:15:22 +0000 2020", "full_text": "What is COVID19?\n\nDoctor- Virus\nPolice- Virus\nWhole world- Virus\n\nBankers-  Loan"}
{"id": 1256784389582675968, "created_at": "Sun May 03 03:15:23 +0000 2020", "full_text": "Y’all putting toes in y’all mouth during the pandemic? Or y’all waiting to the nail salons open back up?"}
{"id": 1256784393928146944, "created_at": "Sun May 03 03:15:24 +0000 2020", "full_text": "Ladies have yall been getting the attention you need during lockdown?"}
{"id": 1256784405743513602, "created_at": "Sun May 03 03:15:26 +0000 2020", "full_text": "Somebody please take the gummi frogs away from me for the love of gawd! #QuarantineLife"}
{"id": 1256784409837162496, "created_at": "Sun May 03 03:15:27 +0000 2020", "full_text": "Y’all remember when they postponed the hockey season and Canada had a Corona cure 6 hours later? Was Canada lying to us for a meme?"}
{"id": 1256784413586853888, "created_at": "Sun May 03 03:15:28 +0000 2020", "full_text": "Day 30 odd of a UK lockdown: My days have become a matter of less than ten hours. I have developed migraines and am on medication for them twice a day, alongside my normal medication. I have 5 modules of coursework due on 15th which I have done none of. I have lost 1st 3lbs ish.*"}
{"id": 1256784439318700032, "created_at": "Sun May 03 03:15:34 +0000 2020", "full_text": "The National Institute for Allergy and Infectious Diseases, led by Dr. Fauci, funded scientists at the Wuhan Institute of Virology and other institutions for work on Gain-of-Function (allowing a virus to jump from animal to human) research on bat coronaviruses."}
{"id": 1256784439381831681, "created_at": "Sun May 03 03:15:34 +0000 2020", "full_text": "#AntesDelCOVID todo era tan libre de covid...\n\n#SiguemeYTeSigo"}
{"id": 1256784444016353280, "created_at": "Sun May 03 03:15:36 +0000 2020", "full_text": "My local government local pandemic order. Looks like I’ll be going back to work soon. Finally."}
{"id": 1256784448961445888, "created_at": "Sun May 03 03:15:37 +0000 2020", "full_text": "Philippines had almost 3 months of community lockdowns and quarantines due to this pandemic!No malls No public transportations, Rules are strictly followed. We don’t hate our President of doing that because we understand that We only live onceMoney can always be find, after all."}
{"id": 1256784455609409536, "created_at": "Sun May 03 03:15:38 +0000 2020", "full_text": "So everyone becareful now when you post a video on @YouTube. Feels like you upload anything funny controversial like about the pandemic and so will automatically put your video post on private mode."}
{"id": 1256784455668322311, "created_at": "Sun May 03 03:15:38 +0000 2020", "full_text": "We live in a society.  Even as we enjoy our freedoms, we have responsibilities to each other.  Those are in place to keep the whole society strong.  E Pluribus Unim.  \n\nSo wear your mask, stay home, wash your hands.  \n\nWe have more work to do, America.  \n\nDo it for each other."}
{"id": 1256784463469654023, "created_at": "Sun May 03 03:15:40 +0000 2020", "full_text": "i swear to god I need September and October corona free I got plans"}
{"id": 1256784469245100037, "created_at": "Sun May 03 03:15:42 +0000 2020", "full_text": "Comon Australia. Please download the COVID19 App.\nIt will help save lives and help us to return back to normal sooner. 💛💛💛💛💛💛💛💛💛💛💛💛"}
{"id": 1256784471753469963, "created_at": "Sun May 03 03:15:42 +0000 2020", "full_text": "A good example of the forces at play in our reality is the exchange in dialogue such as:\n\n\"Stay at home, be closer together\"\n\nand\n\n\"Be afraid of others\"\n\nWho says which statement?"}
{"id": 1256784484394921984, "created_at": "Sun May 03 03:15:45 +0000 2020", "full_text": "Of the several fallouts of Covid is the need to go back to Gandhi’s minimalism and learn to live with the minimum every where. Clothing, food, festivals, weddings, funerals, et al. At every congregations, think if it is absolutely essential . But then our famous subjectivity???"}
{"id": 1256784493693800453, "created_at": "Sun May 03 03:15:47 +0000 2020", "full_text": "“Finally back to normal” “out of quarantine😊😛🙈” “about time!!” Like okay pinhead, as if we won’t have more deaths??? Do y’all really think because some old white dudes with no medical degree said go spend money that covid is simply “gone”??? Are you dumb or are you stupid???"}
{"id": 1256784497380601857, "created_at": "Sun May 03 03:15:48 +0000 2020", "full_text": "I’m really trying to figure out how an Uber to and from the same places can go from 8 dollars one day, to 16 dollars the next.. and don’t say that whole “it’s busy” shit cause in reality it’s not 😐@Uber @Uber_Support way to rob your customers during a pandemic"}
{"id": 1256784501193220096, "created_at": "Sun May 03 03:15:49 +0000 2020", "full_text": "As the #coronavirus raged in mainland #China, a Shanghai-based American packed her two daughters off to her native United States. But after witnessing the two countries’ markedly different approaches, she found herself rushing them back.\n#CoronavirusUSA \n#Shanghai \n#fightcorona"}
{"id": 1256784515256561665, "created_at": "Sun May 03 03:15:53 +0000 2020", "full_text": "I think the saddest thing about this pandemic is having to wait longer for Ewan McGregor to reprise his role as Obi Wan whomever the fuck, my only ho."}
{"id": 1256784518712659970, "created_at": "Sun May 03 03:15:53 +0000 2020", "full_text": "The curve has been flattened, the rate of spread has been slowed, our system has not been overwhelmed and has time to adjust to the situation, it’s time to start rolling back some of these restrictions in an orderly and sensible way!!!! #COVIDー19 #OpenAmerica"}
{"id": 1256784522760400896, "created_at": "Sun May 03 03:15:54 +0000 2020", "full_text": "One of the administration’s biggest mistakes in the beginning of this COVID-19 crisis was underestimating the threat/downplaying its seriousness. How can they be opting to do the exact same thing again now? Reopening w/o adequate testing = many more deaths."}
{"id": 1256784527944491008, "created_at": "Sun May 03 03:15:56 +0000 2020", "full_text": "I slipped in the forest and impaled my arm on a tree. When I was bandaged I received a call that a close relative tested positive for Corona. Shortly after a venomous snake crossed my path on the trail."}
{"id": 1256784530754506752, "created_at": "Sun May 03 03:15:56 +0000 2020", "full_text": "i was honestly doing ok during this quarantine but it’s just now starting to get to me😤😤😤 I miss laughing,my friends,outside food,wearing jeans &amp; shoes 😳😳😳 &amp; the gym even if i wasn’t consistent lmaoo PLS STAY HOME 😔😔😔"}
{"id": 1256784531299766272, "created_at": "Sun May 03 03:15:56 +0000 2020", "full_text": "I hate when ppl come over unexpected &amp; during this covid shit like hello social distance I have a whole new born ! SMH"}
{"id": 1256784547359817728, "created_at": "Sun May 03 03:16:00 +0000 2020", "full_text": "literally none of my irls know what social distancing is i guess"}
{"id": 1256784548043485185, "created_at": "Sun May 03 03:16:00 +0000 2020", "full_text": "Can’t wait for tomorrow to continue my Sunday routine of @BarRescue marathon!! Yay! #marathon #QuarantineLife #bored #bingewatching #weekend #whatdayisit @jontaffer"}
{"id": 1256784548601516034, "created_at": "Sun May 03 03:16:00 +0000 2020", "full_text": "I don't know what I've done but I've somehow broken my braces and because of lockdown I can't get them fixed and I was so close to finally getting the off  🙃🙃🙃"}
{"id": 1256784551981928450, "created_at": "Sun May 03 03:16:01 +0000 2020", "full_text": "I'm pissed at Coronavirus for killing innocent people instead of killing only people that are asking for it.\n\nTake your murderous virus ass over to people who don't give a shit about others."}
{"id": 1256784535519408130, "created_at": "Sun May 03 03:15:57 +0000 2020", "full_text": "Saturday, May 2, 2020\nA total of 10,425 confirmed cases of COVID-19 have been reported in the KHOU viewing area.\n245 new cases were reported today.\nBut, that's 123 fewer cases reported than Friday.  \nA total of 3,513 people have recovered.  \n241 have passed away.\n#khou #HTownRush"}
{"id": 1256784565135384576, "created_at": "Sun May 03 03:16:04 +0000 2020", "full_text": "Every time Zach brogan and I drink together there is alway a debate 🤣 currently debating covid 19"}
{"id": 1256784565571641345, "created_at": "Sun May 03 03:16:05 +0000 2020", "full_text": "I swear if my kidney issues flair up again during a pandemic😥"}
{"id": 1256784568721514502, "created_at": "Sun May 03 03:16:05 +0000 2020", "full_text": "i want to go back to work but you bitches are ignorant. unless it is extremely fucking important, STAY YO ASS TF HOME!!!!!"}
{"id": 1256784569321295872, "created_at": "Sun May 03 03:16:05 +0000 2020", "full_text": "If a global pandemic and now giant bees weren't bizarre enough, my neighbor is now practicing the steel drum."}
{"id": 1256784573536432129, "created_at": "Sun May 03 03:16:06 +0000 2020", "full_text": "First-time writers here's a tip: Choose one (1) simple baseline plot and build on that. Flesh it out. Add some complexity and twists and turns. But global pandemic, Air Force UFO videos, and murder hornets in the same story? Oh, please, get real. Nobody is going to buy into that."}
{"id": 1256784573796462592, "created_at": "Sun May 03 03:16:06 +0000 2020", "full_text": "okay so just a thought here, people are worried about those stuck at home with a violent abusive partner, that's good\n\nMaybe we should be thinking about the children stuck at home with violent abusive parents. School is a safe haven for those children, it was for me\n\n#coronavirus"}
{"id": 1256784574266261504, "created_at": "Sun May 03 03:16:07 +0000 2020", "full_text": "i miss the tempura in the street food and the suka there huhuhu corona pls leave na huhuhu"}
{"id": 1256784581484822529, "created_at": "Sun May 03 03:16:08 +0000 2020", "full_text": "we all about to go back into lockdown very soon cause of these dickheads that opened their states"}
{"id": 1256784586555535360, "created_at": "Sun May 03 03:16:10 +0000 2020", "full_text": "If you aren't practicing #StayHome now, please stay home on 11/3/2020. Thank you."}
{"id": 1256784593581158402, "created_at": "Sun May 03 03:16:11 +0000 2020", "full_text": "Dear Sir,\nMy humble request to you if possible then Kindly start on national channel Chandrakanta serial so we can enjoy rest of lockdown days\nRegards\nPankaj charan"}
{"id": 1256784594180898816, "created_at": "Sun May 03 03:16:11 +0000 2020", "full_text": "You never know whose prayers God listens to.. So I'm requesting prayers for my household as they have all tested positive for COVID. With that being said, please please pleaseee, everyone stay safe and healthy💕🙏🏽"}
{"id": 1256784597934882817, "created_at": "Sun May 03 03:16:12 +0000 2020", "full_text": "I now have Corona hair and realize what women mean they say “not tonight I’m washing my hair”"}
{"id": 1256784610383597568, "created_at": "Sun May 03 03:16:15 +0000 2020", "full_text": "Kindly help me to go my state by the special sramik train.I am from odisha since lockdown i have been staying here in guna district (m.p).very difficult to stay here."}
{"id": 1256784610576363522, "created_at": "Sun May 03 03:16:15 +0000 2020", "full_text": "My nephew says healthcare workers in Columbus, Ohio have told him that the state is padding the number of COVID deaths to get more funding. I'm having difficulty believing that. He lives in a rural area that hasn't been hit hard (yet) so it seems possible to him."}
{"id": 1256784645582204931, "created_at": "Sun May 03 03:16:24 +0000 2020", "full_text": "Lockdown measures being eased and now everyone wants to go for a jog."}
{"id": 1256784652951605248, "created_at": "Sun May 03 03:16:25 +0000 2020", "full_text": "o dia q el* me mandar uma dm o corona vírus acaba"}
{"id": 1256784657208635393, "created_at": "Sun May 03 03:16:26 +0000 2020", "full_text": "i really wanna big shoutout everyone that's adhering to the stay at home order, you're real troopers. i spend 10 hrs a day @ work fighting with people who have driven 2+ hours from their homes to hike and act like everything is peachy keen, like they're above it all and it's HARD"}
{"id": 1256784661738655750, "created_at": "Sun May 03 03:16:27 +0000 2020", "full_text": "Where do you get the money to fly aeroplanes but charge distressed migrant workers stranded because of your badly planned &amp; executed lockdown? Very soon, the poor are going to stop carrying the burden. Waiting. #LockdownWithoutPlan"}
{"id": 1256784664863346689, "created_at": "Sun May 03 03:16:28 +0000 2020", "full_text": "#Buffet has sold #Berkshire’s share in airline companies due to high degree of ambiguity reg. #COVID timeline, unpredictable/potentially permanent changes in customer behaviour, lower future demand &amp; higher supply of seats that results in price drop and even lower revenue -&gt;"}
{"id": 1256784677521801220, "created_at": "Sun May 03 03:16:31 +0000 2020", "full_text": "Looks like Sweden is over the hump of the Wuhan virus, and they did it without destroying their economy and bankrupting their country."}
{"id": 1256784681745424385, "created_at": "Sun May 03 03:16:32 +0000 2020", "full_text": "Coronavirus update, U.S. May 02\n\n- 29,322 new cases in last 24 hours\n- 1,160,774 cases in total\n- 173,725 recovered\n- 67,444 deaths\n- 28% of cases in New York\n- 6.9 million tests performed."}
{"id": 1256784682936606721, "created_at": "Sun May 03 03:16:32 +0000 2020", "full_text": "everybody really just gave up on social distancing ugh they wont stop unless they literally get corona"}
{"id": 1256784685646176258, "created_at": "Sun May 03 03:16:33 +0000 2020", "full_text": "they way america is moving we may never get out of quarantine again because we got the people who wont stay the fuck home and the people who think the virus is fake and protest it... i am finishing jr and sr year in two years. not three. thats all i got to say"}
{"id": 1256784685927215104, "created_at": "Sun May 03 03:16:33 +0000 2020", "full_text": "Montreal is the covid19 hotspot of Canada....Yet I heard so many people outside my window in today alone........lmfao im so scared for summer it's over folks"}
{"id": 1256784690234654721, "created_at": "Sun May 03 03:16:34 +0000 2020", "full_text": "Neighbours are clearly having a party, music blaring, loads of people yelling and I can hear this one guy coughing up his fucking lungs... does the term lockdown mean nothing to these assholes???"}
{"id": 1256784690624827393, "created_at": "Sun May 03 03:16:34 +0000 2020", "full_text": "Corona fez uma festa no #AltasHoras"}
{"id": 1256784698392506368, "created_at": "Sun May 03 03:16:36 +0000 2020", "full_text": "If you see someone breaking social distancing laws please feel free to disembowel them at your leisure"}
{"id": 1256784699550244875, "created_at": "Sun May 03 03:16:36 +0000 2020", "full_text": "We request the PM Imran khan please Release our 11 month Becs teachers salaries as soon as possible.Due to the critical conditions of covid 19 novel corona virus we all teachers are facing difficulties without salaries we didn't manage properly our Basic facilities of  family."}
{"id": 1256784702859436033, "created_at": "Sun May 03 03:16:37 +0000 2020", "full_text": "Used to wonder why I didn't get along with most Utahns and they dislike me while I have friends all over the states and other countries. After seeing how Utah scored highest in refusing to stay at home, I understand so much now- it isn't me."}
{"id": 1256784703379644417, "created_at": "Sun May 03 03:16:37 +0000 2020", "full_text": "The next outbreak will be worst if Europe don't get their act together to stop the up coming treat they face such as viruises and immigrants Europe will be destroy the culture and the economy they need to speak on one voice please please please please do it please to save Europe"}
{"id": 1256784711843799043, "created_at": "Sun May 03 03:16:39 +0000 2020", "full_text": "Black ppl gomn honestly💀but at least I can say we ain neva tried to protest a pandemic 😂"}
{"id": 1256784724170858496, "created_at": "Sun May 03 03:16:42 +0000 2020", "full_text": "Why do y’all get mad at people who are not social distancing?? LET THEM DIE!"}
{"id": 1256784727866060801, "created_at": "Sun May 03 03:16:43 +0000 2020", "full_text": "Stay Safe!\nStay Home!\nStay Well!\n\nIf you do the above, the hospitals in America will have more time to produce Tik Tok videos."}
{"id": 1256784728453046279, "created_at": "Sun May 03 03:16:43 +0000 2020", "full_text": "The covid numbers in the US are gonna look real interesting in about 2 weeks."}
{"id": 1256784732932767745, "created_at": "Sun May 03 03:16:44 +0000 2020", "full_text": "S/o to my mama she bought a house in the middle of a pandemic"}
{"id": 1256784733511483392, "created_at": "Sun May 03 03:16:45 +0000 2020", "full_text": "When all this corona clears up well well, I’m dragging the girls to a Nigerian spot. I want to dance."}
{"id": 1256784736263045121, "created_at": "Sun May 03 03:16:45 +0000 2020", "full_text": "i need some tips to social media distancing"}
{"id": 1256784740604092416, "created_at": "Sun May 03 03:16:46 +0000 2020", "full_text": "I really don't think staying in indoors 24/7 is doing folks good for their mental.  The guh'ment should temporarily legalize weed during this pandemic to calm people down."}
{"id": 1256784745733685258, "created_at": "Sun May 03 03:16:47 +0000 2020", "full_text": "Social distancing doesn’t apply in west central Minnesota. Just so you all know. It’s time to party with bonfires and be on the lake."}
{"id": 1256784749248552960, "created_at": "Sun May 03 03:16:48 +0000 2020", "full_text": "I’m SOOO happy i got to dance to this at the club before corona closed everything down"}
{"id": 1256784749709783041, "created_at": "Sun May 03 03:16:48 +0000 2020", "full_text": "Corndog Stand attracts crowd which are NOT Allow during this quarantine!! What happened to Social Distancing???"}
{"id": 1256784753493237761, "created_at": "Sun May 03 03:16:49 +0000 2020", "full_text": "I remind myself the rest of the country didn’t experience what we did in NYC.\n\nNor did most of my physician colleagues.\n\nOr even my ER colleagues across the US.\n\nYet today the US reported it’s highest #COVID19 death toll to date.\n\nYou don’t want to experience what we experienced."}
{"id": 1256784753816207362, "created_at": "Sun May 03 03:16:49 +0000 2020", "full_text": "Si no me mata el COVID19 me va a matar el aburrimiento"}
{"id": 1256784761584041984, "created_at": "Sun May 03 03:16:51 +0000 2020", "full_text": "A cara de bunda da Angélica durante a apresentação da Corona no #AltasHoras ..."}
{"id": 1256784775312035840, "created_at": "Sun May 03 03:16:55 +0000 2020", "full_text": "Why are all the people protesting stay at home orders and demanding everything open back up and that all restrictions be lifted all wearing masks and gloves??"}
{"id": 1256784779850264576, "created_at": "Sun May 03 03:16:56 +0000 2020", "full_text": "So what I'm gathering from all this trending shit is Hulu is having issues, people are saying fuck social distancing and going to Belle Isle, and uh... murder hornets? Sounds like a fun day."}
{"id": 1256784784048570370, "created_at": "Sun May 03 03:16:57 +0000 2020", "full_text": "It’s only a matter of time before even those of us who’ve been social distancing say “f*ck it” and go to the beach next to the rest. People can only do this for so long..."}
{"id": 1256784787114733568, "created_at": "Sun May 03 03:16:57 +0000 2020", "full_text": "I was with him in the First Outbreak. I know the Sand Plague. I'm no mystic, but... it's some punishment from heaven. More complex than disease. To cure such an ill, one must be Isidor. But even he failed."}
{"id": 1256784790650597376, "created_at": "Sun May 03 03:16:58 +0000 2020", "full_text": "Even a 3 y.o child knows that goverment knows a cure for COVID-19. They perfectly knew how to cure hantavirus pulmonary syndrome before it's outbreak."}
{"id": 1256784799596982279, "created_at": "Sun May 03 03:17:00 +0000 2020", "full_text": "If I didn’t live with my significant other during this pandemic with the current #StayAtHome executive order I would be depleted af"}
{"id": 1256784800230240256, "created_at": "Sun May 03 03:17:00 +0000 2020", "full_text": "if this pandemic won't end I'm going to mars"}
{"id": 1256784800322473986, "created_at": "Sun May 03 03:17:00 +0000 2020", "full_text": "This pandemic said fuck your birthday 😩😒😒"}
{"id": 1256784807884808192, "created_at": "Sun May 03 03:17:02 +0000 2020", "full_text": "We’re allowed back to work! But don’t forget to AVOID MEN:\nM: mouth\nE: eyes\nN: nose\n\nInstead, follow WOMEN:\nW: wash your hands\nO: obey social distancing\nM: mask up\nE: eat and exercise\nN: no unnecessary travelling\n\nStay safe! ❤️"}
{"id": 1256784808690286592, "created_at": "Sun May 03 03:17:02 +0000 2020", "full_text": "This Covid-19 shit is about to make me put these clippers to my head!"}
{"id": 1256784809566887936, "created_at": "Sun May 03 03:17:03 +0000 2020", "full_text": "the police should be enforcing social distancing instead of being a bunch of stupid fucking idiots"}
{"id": 1256784815745044484, "created_at": "Sun May 03 03:17:04 +0000 2020", "full_text": "Wanna know why they aren’t lifting the stay at home order? BECAUSE YOU FUCKS DONT STAY HOME ANYWAY AND YOU DEFINITELY ARENT SOCIAL DISTANCING. I’m a stay at home mom with hardly any friends I promise you, you’ll be fine"}
{"id": 1256784824754253824, "created_at": "Sun May 03 03:17:06 +0000 2020", "full_text": "My marriage is not turning out at all like I expected; just asked another family of four to go-steady. #COVIDー19 #pandemicparenting"}
{"id": 1256784825241001984, "created_at": "Sun May 03 03:17:06 +0000 2020", "full_text": "Instead of protesting the stay at home orders that are saving people’s lives, why not protest that the government that’s bailing out corporations before the working people during a pandemic?\nFucking IDIOTS"}
{"id": 1256784828327956481, "created_at": "Sun May 03 03:17:07 +0000 2020", "full_text": "tired of these people using the coronavirus as a photo op like can y’all just do your job"}
{"id": 1256784833558261763, "created_at": "Sun May 03 03:17:08 +0000 2020", "full_text": "these r supposed to be the best yrs of my life... currently at “global pandemic”... is it supposed to go downhill from fucking “global pandemic” ??!"}
{"id": 1256784841766363136, "created_at": "Sun May 03 03:17:10 +0000 2020", "full_text": "i would be absolutely fucking wasted rn at my senior prom if it weren’t for corona 😔😔😔"}
{"id": 1256784849605722112, "created_at": "Sun May 03 03:17:12 +0000 2020", "full_text": "I’ll loose it when we get the COVID-19 vaccine and y’all wanna protest against it🙄"}
{"id": 1256784857591681024, "created_at": "Sun May 03 03:17:14 +0000 2020", "full_text": "I stand with @RealCandaceO the #StayAtHome is the real threat. It will kill many more than the #WuhanCoronaVirus and damage our nation in ways we are only now beginning to understand.\n\nThe Virus is deadly to those with multiple comorbidities.\n\n#StayAtHome is for those people."}
{"id": 1256784857994330112, "created_at": "Sun May 03 03:17:14 +0000 2020", "full_text": "Every time i see two anime characters close together, i scream \"social distancing\". Don't ask."}
{"id": 1256784861764833280, "created_at": "Sun May 03 03:17:15 +0000 2020", "full_text": "“We left a playbook. He ignored it.\nWe created an office to prepare for pandemics. He gutted it.\nWe had CDC officials in China to detect and contain outbreaks. He pulled them out.\nTrump can try and shift blame all he wants, but the fact is his actions left us unprepared.” Joe B."}
{"id": 1256784863736115200, "created_at": "Sun May 03 03:17:16 +0000 2020", "full_text": "The pandemic hits hard when the anhedonia sets in"}
{"id": 1256784874947690496, "created_at": "Sun May 03 03:17:18 +0000 2020", "full_text": "What did you learn since the lockdown started ?"}
{"id": 1256784875732062221, "created_at": "Sun May 03 03:17:18 +0000 2020", "full_text": "If this pandemic fucks up my week at Space Camp in August I’m gonna be fucking pissed."}
{"id": 1256784888654528513, "created_at": "Sun May 03 03:17:22 +0000 2020", "full_text": "estupidd corona, i need the new tour dates"}
{"id": 1256784900356800514, "created_at": "Sun May 03 03:17:24 +0000 2020", "full_text": "Is COVID over?\n\nOr are we just getting up off the toilet because we're bored with this, done watching videos, and our ass is a little numb?"}
{"id": 1256784900851675137, "created_at": "Sun May 03 03:17:24 +0000 2020", "full_text": "On Saturday, the UK government pledged £76m to support vulnerable children, victims of domestic violence and modern slavery, who were \"trapped\" at home during the lockdown."}
{"id": 1256784904286875649, "created_at": "Sun May 03 03:17:25 +0000 2020", "full_text": "US Senate to resume amid pandemic crisis"}
{"id": 1256784916857024513, "created_at": "Sun May 03 03:17:28 +0000 2020", "full_text": "watching the US completely fuck up the technical part of the pandemic response, I’m starting to get a little nervous about vaccine trials. There are so many parallel efforts using different technologies, and no guarantee the US waits for the most effective."}
{"id": 1256784929653846016, "created_at": "Sun May 03 03:17:31 +0000 2020", "full_text": "When you pull out your fridge to vacuum behind it &amp; realize you never caulked &amp; painted the baseboards back there....\nThen again, on a Saturday night during stay-home-virus time, you have nothing better to do."}
{"id": 1256784942983450624, "created_at": "Sun May 03 03:17:34 +0000 2020", "full_text": "Anyone else taking really good nudes during lockdown? Lmao"}
{"id": 1256784951938187264, "created_at": "Sun May 03 03:17:37 +0000 2020", "full_text": "What nutritional deficiency you might have in this Lockdown?\n\nIt's Vitamin D\n\nEat\n\nFatty Fish \n\nFish liver oil\n\nEgg yolks\n\nCheese(minimal)\n\nVit D is essential for your muscles,\nbone, skin, intestines.\n\nSo have you included this in your lunch already?"}
{"id": 1256784955725754368, "created_at": "Sun May 03 03:17:38 +0000 2020", "full_text": "The deep leffen bot is the only thing keeping my sanity intact during this pandemic."}
{"id": 1256784956283486210, "created_at": "Sun May 03 03:17:38 +0000 2020", "full_text": "My neighbours are having a party and I can't pinpoint what it is that is bothering me -- the lack of social distancing, the loud, drunken laughter or the jealously of people living like it's the old normal."}
{"id": 1256784958720376833, "created_at": "Sun May 03 03:17:38 +0000 2020", "full_text": "can tell my brother is very nostalgic rn, keeps sending me videos of shows we went to before covid-19 took over"}
{"id": 1256784959836164096, "created_at": "Sun May 03 03:17:39 +0000 2020", "full_text": "took a chunk of my thumb skin off while i was mowing the lawn and now it won’t stop burning and i have to wash my hands/hand sanitize constantly soooooo basically just kill me if i get any more cuts on my hands during covid."}
{"id": 1256784963875287040, "created_at": "Sun May 03 03:17:39 +0000 2020", "full_text": "meu deus e meu professor de cinema que tá com covid"}
{"id": 1256784972121362443, "created_at": "Sun May 03 03:17:41 +0000 2020", "full_text": "lei q el primer sintoma de coronavirus es la falta de gusto ugh ojalá los fans del mate dulce se mejoren"}
{"id": 1256784973065003008, "created_at": "Sun May 03 03:17:42 +0000 2020", "full_text": "my dad went off on a damn tangent about how corona is bullshit and i just wanted to get some food and go back to my room please"}
{"id": 1256784980602228737, "created_at": "Sun May 03 03:17:43 +0000 2020", "full_text": "Even though it will literally be depressing, I hope it rains for the rest of quarantine. People deadass must think corona doesn’t exist on nice day. all I see are functions."}
{"id": 1256784981243973633, "created_at": "Sun May 03 03:17:44 +0000 2020", "full_text": "Due to Corona virus hole country lockdown gor may 17."}
{"id": 1256784988407767040, "created_at": "Sun May 03 03:17:45 +0000 2020", "full_text": "ansiedade vai me matar antes do corona"}
{"id": 1256784992786616320, "created_at": "Sun May 03 03:17:46 +0000 2020", "full_text": "I see a whole lot of people not social distancing or staying home &amp; I’m disgusted"}
{"id": 1256784996259381248, "created_at": "Sun May 03 03:17:47 +0000 2020", "full_text": "please repeat after me: hanging out with anyone who does not live in the same residential unit as you IS NOT considered social distancing :)"}
{"id": 1256784997148766208, "created_at": "Sun May 03 03:17:47 +0000 2020", "full_text": "eu: a \ncoronavirus: \n#askfandoms"}
{"id": 1256784997383462912, "created_at": "Sun May 03 03:17:47 +0000 2020", "full_text": "So how many more people are going to have to die before you ppl get the message... #COVIDー19 IS REAL! #ripfredthegodson"}
{"id": 1256784997446414336, "created_at": "Sun May 03 03:17:47 +0000 2020", "full_text": "Hospitalizations down again in Santa Clara county.  141 hospitalized with Wuhan fever.\n\n79 conventional beds\n48 ICU beds\n\nVents unchanged at 105 but not all of those are covid cases.\n\n26 new cases.  1 new death.\n\nCounty population ~2 million"}
{"id": 1256784997769523200, "created_at": "Sun May 03 03:17:48 +0000 2020", "full_text": "Y’all throwing parties when there’s a pandemic going on, no wonder people compare us to Florida😂"}
{"id": 1256785000655212544, "created_at": "Sun May 03 03:17:48 +0000 2020", "full_text": "theres 4553 active cases of covid in Ontario"}
{"id": 1256785002076844032, "created_at": "Sun May 03 03:17:49 +0000 2020", "full_text": "The \"cure\" is worse than #coronavirus \n\nTake your lives and livelihoods back, Americans.\n\nWhat day say you? #OpenAmerica"}
{"id": 1256785014626422784, "created_at": "Sun May 03 03:17:52 +0000 2020", "full_text": "am i allergic to dogwood trees or is it covid-19"}
{"id": 1256785017616977921, "created_at": "Sun May 03 03:17:52 +0000 2020", "full_text": "All I care about is if Fauci has young grandchildren &amp; when he’s going to hug them?!?! #coronavirus"}
{"id": 1256785025527427073, "created_at": "Sun May 03 03:17:54 +0000 2020", "full_text": "#TheTitleOfTrumpsMemoir\nDown and Out in Wuhan &amp; Washington DC"}
{"id": 1256785027142123521, "created_at": "Sun May 03 03:17:55 +0000 2020", "full_text": "Completed day 2 of the #GVRAT1000k! Trying to stay motivated during #covid by running/walking 1000k from May 1-August 31 virtual across the state of TN! Any takers?!?! Already 15k + participants from all over the world!"}
{"id": 1256785029679595521, "created_at": "Sun May 03 03:17:55 +0000 2020", "full_text": "We all indians very proud on our pM due his effort to fight against covid -19.\nNow we should makes definitel policy on migration  in each state by which distribution of population not bother in future. \nThanks"}
{"id": 1256785031541870592, "created_at": "Sun May 03 03:17:56 +0000 2020", "full_text": "Florida man dies days after hundreds of people exposed to coronavirus walked around the world's busiest airport\nHe was hospitalized on March 21, a day after he returned from a cruise on the Costa Luminosa.\nI'm thinking it may have been the #CruiseShip\nWhy use Fake-News?\nSo sad"}
{"id": 1256785044124942342, "created_at": "Sun May 03 03:17:59 +0000 2020", "full_text": "These partial reopenings are just going to increase exposure and heighten the infection/death toll, stay yo ass home...Atlanta"}
{"id": 1256785048478658560, "created_at": "Sun May 03 03:18:00 +0000 2020", "full_text": "how has a global pandemic become political? someone pls explain why ppl believe their constitutional rights, which they use to go fishing and shotgun piss water w their friends, are being violated? as if their freedoms are more important than the lives of millions of people???"}
{"id": 1256785064324726789, "created_at": "Sun May 03 03:18:03 +0000 2020", "full_text": "the weight gained in this lockdown period mateee🤣"}
{"id": 1256785067885682688, "created_at": "Sun May 03 03:18:04 +0000 2020", "full_text": "Forced vaccination of 7,5 billions people with nano chips due to fake #Covid19 was planned to be implemented through #IMF and #WHO. Hyperinflation of US dollar will destroy such an opportunity. Earn #Bitcoin, use it on your local level, it is a Rescue and Freedom for Humanity!"}
{"id": 1256785067906437127, "created_at": "Sun May 03 03:18:04 +0000 2020", "full_text": "How will Morrison react if his Covid App turns out to be an giant expensive flop? He has made a significant political investment in it #auspol"}
{"id": 1256785089456779265, "created_at": "Sun May 03 03:18:09 +0000 2020", "full_text": "Counterphobic behavior: When you're actually scared of something, but you run head first into it in order to convince yourself you're not.  \n\nPeople are doing this with COVID."}
{"id": 1256785101045760001, "created_at": "Sun May 03 03:18:12 +0000 2020", "full_text": "how long has this pandemic been going on?!?! I had no idea fudge dipped devil dogs existed"}
{"id": 1256785105189773312, "created_at": "Sun May 03 03:18:13 +0000 2020", "full_text": "Three Colors: White (1993), dir. Krzysztof Kieślowski. #QuarantineLife"}
{"id": 1256785107039350784, "created_at": "Sun May 03 03:18:14 +0000 2020", "full_text": "pls my friend was gonna go to the kids choice awards but then corona happened"}
{"id": 1256785126370848768, "created_at": "Sun May 03 03:18:18 +0000 2020", "full_text": "Sometimes you judge a book by its cover and it takes a global pandemic to put down your judgements and develop a profound and beautiful bond. White Claw, it’s only been 8 weeks but I feel like I’ve loved you/looked to you for sanity for a lifetime."}
{"id": 1256785126467534849, "created_at": "Sun May 03 03:18:18 +0000 2020", "full_text": "We’re handling the economic fallout from COVID far better than we handled the economic fallout in ‘08 because we learned from our mistakes then. \n\nHopefully we’ll do the same for COVID."}
{"id": 1256785132150759424, "created_at": "Sun May 03 03:18:20 +0000 2020", "full_text": "3 things Nova Scotia’s politicians should do in the wake of COVID:\n\n💻 Make more NS gov’t programs and services accessible online\n\n👩‍⚕️Increase strategic stockpiles of vital PPE like masks and gloves (for hospitals and long term care)\n\n🏭 Incentivize local manufacturing across NS"}
{"id": 1256785135023927296, "created_at": "Sun May 03 03:18:20 +0000 2020", "full_text": "I’m just certain it’s better to be alive on the dole ..than as dead as a doctor, carer, nurse, driver, porter..\n\n#CoverYourFace #Covid19 #NoPPENoWorkyWorky #CoronaVirus\n\nNo PPE No Work No Excuses"}
{"id": 1256785139205627905, "created_at": "Sun May 03 03:18:21 +0000 2020", "full_text": "In actuality, no one seems to actually care. Bands just want to be trendy and record one Coronavirus song after another, or use it as a pretext to market themselves with charity work and quarantine concerts."}
{"id": 1256785147174813696, "created_at": "Sun May 03 03:18:23 +0000 2020", "full_text": "losing a lot of respect for people in my life during this pandemic yo"}
{"id": 1256785147602456579, "created_at": "Sun May 03 03:18:23 +0000 2020", "full_text": "MODI FOLLOWS TRUMP, ANOTHER IDIOT, AND SHOWERS PETALS ON CORONA HOSPITALS FROM HELICOPTERS\n\n\"Who's the more foolish: the fool, or the fool who follows him?\" \n\n-Alec Guiness (as Obi Wan Kenobi"}
{"id": 1256785148194033670, "created_at": "Sun May 03 03:18:23 +0000 2020", "full_text": "Turns out Chinese ballads aren't good for listening to amidst COVID either."}
{"id": 1256785156775407617, "created_at": "Sun May 03 03:18:25 +0000 2020", "full_text": "Nak panic buying kat guardian lah harini"}
{"id": 1256785174534250497, "created_at": "Sun May 03 03:18:30 +0000 2020", "full_text": "Some IG accounts that are spreading false information and conspiracy theories about the pandemic are now spewing conspiracy theories about how they are losing followers rn 🤦🏼‍♀️ it’s because people realize you’re a fraud 🙄"}
{"id": 1256785181790240768, "created_at": "Sun May 03 03:18:31 +0000 2020", "full_text": "Amid COVID-19, we are coming to tickle your laughter buds! 😇😀\n\nNew video releasing today! 😎😎 \n\nStay tuned... ✌️✌️\n\n#BreakTheRoutine #TockTadam"}
{"id": 1256785193362489345, "created_at": "Sun May 03 03:18:34 +0000 2020", "full_text": "We survived the pandemic bihhhhh 2020 shit"}
{"id": 1256785194478157826, "created_at": "Sun May 03 03:18:34 +0000 2020", "full_text": "Names to be banned at RGD come 2021: Corona, Alorica and Covid"}
{"id": 1256785206847123456, "created_at": "Sun May 03 03:18:37 +0000 2020", "full_text": "So the UK goes into lockdown on the exact same day that Disney+ goes live in the UK...\nCoincidence? or a Disney conspiracy to get subscription fees?\n\nEither way, The Mandalorian seems good so far."}
{"id": 1256785211456655362, "created_at": "Sun May 03 03:18:39 +0000 2020", "full_text": "If those Almajiri were never Deported and Kaduna state wasn't Proactive, their Covid status perhaps would never had been known, imagine they were still in Kano, how will an Almajiri understand Symptoms enough to know to Request a test. The spread would've been worse"}
{"id": 1256785212014424064, "created_at": "Sun May 03 03:18:39 +0000 2020", "full_text": "The government is fighting more than Muslims, less than Corona.\n\n#StopTargetingMuslim"}
{"id": 1256785215546109957, "created_at": "Sun May 03 03:18:39 +0000 2020", "full_text": "ive heard the “open america rn!!” complaint so many times, but not even ONCE have i heard them wtf do you want the country to do during a pandemic instead? you just complain about it and never give an alternative"}
{"id": 1256785223381061638, "created_at": "Sun May 03 03:18:41 +0000 2020", "full_text": "Someone explain to me how I got cat called EVEN DURING QUARETINE, have some fucking respect, be it or not in a pandemic ♀"}
{"id": 1256785235511054336, "created_at": "Sun May 03 03:18:44 +0000 2020", "full_text": "I’m getting on the mf jet skis tomorrow that’s the kind of social distancing I need"}
{"id": 1256785236551249920, "created_at": "Sun May 03 03:18:44 +0000 2020", "full_text": "watches one (1) Joe Rogan video on Youtube of a Coronavirus doc and Youtube autoplay loads up another video of his with an ad for David fucking Icke. Youtube and Facebook's algorithms are fucking top notch ruiners of western society."}
{"id": 1256785244071526402, "created_at": "Sun May 03 03:18:46 +0000 2020", "full_text": "For the record, I’m pretty proud of how my COVID Emma pfp turned out."}
{"id": 1256785244746809346, "created_at": "Sun May 03 03:18:46 +0000 2020", "full_text": "Heya folks!! It's early May! So please remember that in addition to COVID-19 we have to worry about Dengue as it is officially a part of the year when dengue cases spike. It's not as contagious, but it is just as deadly. Take care!"}
{"id": 1256785248328843265, "created_at": "Sun May 03 03:18:47 +0000 2020", "full_text": "Every news show,every fucking  commercial  is 24/7 CORONAVIRUS  BULL CRAP , SINCE WHEN DO YOU PEOPLE  BELIEVE  THE  MEDIA ON THIS  VIRUS BUT CALLED THEM FAKE NEED ON POLITICS .YOUR COUNTRY WILL NOT COME BACK IF WE DO NOT TAKE IT BACK  SOON."}
{"id": 1256785252825137153, "created_at": "Sun May 03 03:18:48 +0000 2020", "full_text": "Is it just me or is every conversation with people online during this lockdown getting so boring"}
{"id": 1256785256147017728, "created_at": "Sun May 03 03:18:49 +0000 2020", "full_text": "Did you know if you rearrange the letters in corona virus, you get “carnivorous”. Which makes sense because I wanna spend 14 days in quarantine eating you.  #PickupLines"}
{"id": 1256785261205299200, "created_at": "Sun May 03 03:18:50 +0000 2020", "full_text": "Social distancing is ruining this dating life right now"}
{"id": 1256785261708693504, "created_at": "Sun May 03 03:18:50 +0000 2020", "full_text": "let’s see how many people gonna cry about catching the imaginary Corona after next week"}
{"id": 1256785266121023488, "created_at": "Sun May 03 03:18:52 +0000 2020", "full_text": "TOP SECRET. There are wild rumours that many Atlandian born people have a degree of immunity to covid19 and that this explains why so relative few been deceased though oft malnurished &amp; without many medical facilities."}
{"id": 1256785274794913798, "created_at": "Sun May 03 03:18:54 +0000 2020", "full_text": "For #ServingTheNeedy who have no source of earnings during lockdown, followers of Saint Dr @Gurmeetramrahim Singh ji Insan are providing rations and food on daily basis. Great work being done by @derasachasauda"}
{"id": 1256785277818994693, "created_at": "Sun May 03 03:18:54 +0000 2020", "full_text": "People thought I was crazy saying we won’t be out of this pandemic till next year. Look at them."}
{"id": 1256785296039034881, "created_at": "Sun May 03 03:18:59 +0000 2020", "full_text": "A CORONA QUE CANTA RHYTHM OF THE NIGHT EH BRASILEIRA????"}
{"id": 1256785298609991681, "created_at": "Sun May 03 03:18:59 +0000 2020", "full_text": "Follow #The_Business_Standard to read the latest on the spread of the novel coronavirus around the world herehttps://tbsnews.net/coronavirus-chronicle/uk-shadows-italy-worst-hit-europe-virus-toll-hits-28000-76456#.Xq44ALfSuUQ.twitter"}
{"id": 1256785299197366272, "created_at": "Sun May 03 03:18:59 +0000 2020", "full_text": "I laugh at sports federations loosing their marbles because of this pandemic and wanting to be allowed to continue\n\nTalk about needing to sort out your priorities"}
{"id": 1256785303701868545, "created_at": "Sun May 03 03:19:01 +0000 2020", "full_text": "Coronavirus: stay inside or I’ll kill you! \n\n🤡🤡: you don’t scare me!!\n\nMurder hornet: hold my beer"}
{"id": 1256785306843598848, "created_at": "Sun May 03 03:19:01 +0000 2020", "full_text": "Why did I jump on twitter and read #coronavirus shit. \n\nHey go figure, the countries that are showing success have MASSIVE AMOUNTS of testing. We still don’t have this. \n\nTHIS IS THE PROBLEM. Not your complaints about your right to get a haircut or go to the mall. \n\nFFS"}
{"id": 1256785316075040768, "created_at": "Sun May 03 03:19:03 +0000 2020", "full_text": "It is healthy to be cautious but that caution should not turn into paranoia. #MentalHealthAwareness #COVID__19 #coronavirus"}
{"id": 1256785319388643329, "created_at": "Sun May 03 03:19:04 +0000 2020", "full_text": "Since the pandemic, I haven’t worn a mask once while in public. To coin a phrase frequently used by the left: “my body, my choice.” It’s time to end the hoax pandemic and return to a normal society and if we can get rid of the media and big pharma, that’d be a bonus."}
{"id": 1256785323566211072, "created_at": "Sun May 03 03:19:05 +0000 2020", "full_text": "Please after COVID-19, African countries must make development of their country number 1"}
{"id": 1256785325013241856, "created_at": "Sun May 03 03:19:06 +0000 2020", "full_text": "When even a virus tries to make everyone a vegan! #meatshortage #MeatProcessing #coronavirus #Vegan"}
{"id": 1256785328108564482, "created_at": "Sun May 03 03:19:06 +0000 2020", "full_text": "Horrible la situacion que debe vivir ese Hospital Gustavo Fricke.Con el tema del coronavirus."}
{"id": 1256785329383706624, "created_at": "Sun May 03 03:19:07 +0000 2020", "full_text": "There’s really a fucking pandemic going on right now. This shit is crazy. As fuck"}
{"id": 1256785341173784576, "created_at": "Sun May 03 03:19:09 +0000 2020", "full_text": "I live next to a winding lakeside road in Seattle &amp; in the evening because of covid theres barely any cars out &amp; the motorcyclists all come out now and you can hear sport bikes revving &amp; screaming past every evening at sunset which rules cause it kinda feels like akira or mad max"}
{"id": 1256785341693833217, "created_at": "Sun May 03 03:19:10 +0000 2020", "full_text": "What if the recent ban on firearms is the Liberals way of distracting the public from their failure to handle the Covid crisis? Failure to close the borders, shipping away strategic PPE, destroying and not replacing portions of that medical stockpile...@CCFR_CCDAF @CanadianPM"}
{"id": 1256785348421713920, "created_at": "Sun May 03 03:19:11 +0000 2020", "full_text": "Mfs really just said “yup I think that’s enough corona virus for me” and just went back to not washing their hands and getting bad haircuts"}
{"id": 1256785371335139328, "created_at": "Sun May 03 03:19:17 +0000 2020", "full_text": "Temples are the most important and precious for everyone as we can see that in this great pandemic of corona it provide help to goverment and people of india.\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256785374220861440, "created_at": "Sun May 03 03:19:17 +0000 2020", "full_text": "My prediction is that Houston/Harris County is in for a world of hurt in a couple of weeks after @GovAbbott lifted #StayHome order. Places here were mobbed, few masks were worn and social distancing was ignored. Thanks to @LinaHidalgoTX &amp; @SylvesterTurner for what they did."}
{"id": 1256785374225092608, "created_at": "Sun May 03 03:19:17 +0000 2020", "full_text": "Made the fatal mistake of scrolling through comments people were leaving about the CDC, Covid-19, states reopening too soon, and conspiracy theories.\n\n....We're doomed."}
{"id": 1256785382231822336, "created_at": "Sun May 03 03:19:19 +0000 2020", "full_text": "I can officially say my dad kicked Covid-19 in the ass."}
{"id": 1256785390406680576, "created_at": "Sun May 03 03:19:21 +0000 2020", "full_text": "Post-corona, I wanna take a trip to Monaco"}
{"id": 1256785404591816704, "created_at": "Sun May 03 03:19:25 +0000 2020", "full_text": "Is it safe to say we're in an economic and governmental apocalypse with the bonus of a pandemic?"}
{"id": 1256785411210436608, "created_at": "Sun May 03 03:19:26 +0000 2020", "full_text": "Terrorism, now? We have lost five fine soldiers. #Handwara Its a shame for the world. When everyone is fighting to defeat Corona, our neighbour is putting in terrorists. Are they so lacking of Morale? Respect to the fallen. #JaiHind #IndianArmy @adgpi @majorgauravarya @PMOIndia"}
{"id": 1256785412179349508, "created_at": "Sun May 03 03:19:26 +0000 2020", "full_text": "Apparently drag racing hour came a little early tonight. \n\nStreet racing is already reckless enough without the added element of a pandemic and hospitals/healthcare workers that are being pushed far beyond capacity"}
{"id": 1256785416029532162, "created_at": "Sun May 03 03:19:27 +0000 2020", "full_text": "PH ADUNs and MPs, izzit too much to ask if we ask you to go do rounds in your constituencies to teach/encourage ppl to implement social distancing?"}
{"id": 1256785417027944448, "created_at": "Sun May 03 03:19:28 +0000 2020", "full_text": "We're on course to have the highest Covid19 death rate in Europe. Jolly good Boris. Well done!\n#COVID__19 #coronavirus #BorisJohnson @BorisJohnson\n@MattHancock"}
{"id": 1256789714767470599, "created_at": "Sun May 03 03:36:32 +0000 2020", "full_text": "You know I called civil war 2-3 years ago shortly after trump became president but I didn’t think it would pop over a pandemic"}
{"id": 1256789716365688832, "created_at": "Sun May 03 03:36:33 +0000 2020", "full_text": "#CNN \n\nI see legal hard ball is being played on COVID19 liability.\n\nChina is at fault.\n\nI jumped into Wuhan Lab.\n\nThe seals on the refrigerator containment units broke cause of substandard production.\n\n@SecretService"}
{"id": 1256789723739086853, "created_at": "Sun May 03 03:36:34 +0000 2020", "full_text": "hoping that May 15 is the final extension of lockdown."}
{"id": 1256789727249747969, "created_at": "Sun May 03 03:36:35 +0000 2020", "full_text": "Is the quarantine worse for us than the pandemic in the long run? #CNNTownHall"}
{"id": 1256789732836675586, "created_at": "Sun May 03 03:36:36 +0000 2020", "full_text": "There should be an “Are They Social Distancing?” account that rt’s people’s pics to judge whether they are or aren’t social distancing cause there would be a lot of no’s"}
{"id": 1256789740889747458, "created_at": "Sun May 03 03:36:38 +0000 2020", "full_text": "Stay at home orders have helped reduce coronavirus cases, so the obvious thing to do is lift stay at home orders. Wait what."}
{"id": 1256789745557925889, "created_at": "Sun May 03 03:36:40 +0000 2020", "full_text": "Testing has been ramped up for CORONAVIRUS and the number of positive cases are increasing alarmingly in all the Metro cities.. no plan has been put in place by the government after enforcing lockdown for almost 2 months... and possibly has left it to the SURVIVAL OF THE FITTEST."}
{"id": 1256789748540149760, "created_at": "Sun May 03 03:36:40 +0000 2020", "full_text": "Idk who needs to hear this, but you should still be social distancing, and whoever told you that it’s over is grossly misinformed!!"}
{"id": 1256789749521514499, "created_at": "Sun May 03 03:36:40 +0000 2020", "full_text": "The way to move a man is through fear. If you get him scared enough he will do just about anything. Americans have been played. Covid was real to a degree. But we were made to be so scared we allowed ourselves to be locked down and our rights stroped on."}
{"id": 1256789754210902017, "created_at": "Sun May 03 03:36:42 +0000 2020", "full_text": "En Argentina en vez de preocuparnos por coronavirus ponemos de modo al carpincho"}
{"id": 1256789754940723200, "created_at": "Sun May 03 03:36:42 +0000 2020", "full_text": "China new cases 2, asymptomatic cases 12 #coronavirus"}
{"id": 1256789765585846274, "created_at": "Sun May 03 03:36:44 +0000 2020", "full_text": "WHY CANT THEY JUST STAY HOME I CANT AND DONT WANT TO DEFEND THEM"}
{"id": 1256789770673553408, "created_at": "Sun May 03 03:36:46 +0000 2020", "full_text": "Doctor said I should stay off for 2 weeks but ion wanna miss out on no money when i work from home anyways 🥴"}
{"id": 1256789799140077569, "created_at": "Sun May 03 03:36:52 +0000 2020", "full_text": "I just got an update from the @CDCgov and the @WHO that this coronavirus could last at least 2 years which is about 24 months or greater.  Please stay home if you can, and be safe out there.  I am now contributing updates as it becomes available."}
{"id": 1256789815523078145, "created_at": "Sun May 03 03:36:56 +0000 2020", "full_text": "Mr.@ArvindKejriwal why open limited number of liquor shops and not the entire chain of shops? Is it because you want people to throng to those limited shops and social distancing and other restrictions for containing #Covid_19 may be blown off?"}
{"id": 1256789816068517894, "created_at": "Sun May 03 03:36:56 +0000 2020", "full_text": "9 years ago I was in a hospital recovering from donating 60% of my liver to my mother. I’m sitting here wondering how covid would’ve probably altered the fate of that surgery and might of been deemed non essential surgery. Crazy to think about."}
{"id": 1256789832937943040, "created_at": "Sun May 03 03:37:00 +0000 2020", "full_text": "White people want to be oppressed so bad. The protests about these stay-at-home orders is sick and selfish.. people are litterally dying and y’all are mad because staying at home for some time is the safest thing we can do right now? Get over y’allselves."}
{"id": 1256789833038651392, "created_at": "Sun May 03 03:37:00 +0000 2020", "full_text": "Do I have twitter peeps who have gone out bicycling with their kids during lockdown?  I had an incident today and just want to make sure that I’m being a good neighbor and not a bad one."}
{"id": 1256789836301828100, "created_at": "Sun May 03 03:37:01 +0000 2020", "full_text": "Can we stay home tonight , try something new tonight 🥺🥰"}
{"id": 1256789837593673728, "created_at": "Sun May 03 03:37:01 +0000 2020", "full_text": "10,000 health workers have been infected by coronavirus so why are @Amazon @usbank @3m are holding up the production of millions of face masks and gloveshttp://sumof.us/632611607t?referring_akid=73094.8877430.5R-DMw&amp;referring_source=fwd"}
{"id": 1256789849035636741, "created_at": "Sun May 03 03:37:04 +0000 2020", "full_text": "Just a reminder that you can have COVID and be practically asymptomatic. -sincerely an asymptomatic COVID person (*knock on wood*)"}
{"id": 1256789854467190785, "created_at": "Sun May 03 03:37:05 +0000 2020", "full_text": "#TheLastTimeIHadMakeupSex\nThe condom broke. And now we are home schooling because of COVID-19. #ButterflyEffect"}
{"id": 1256789854865829891, "created_at": "Sun May 03 03:37:06 +0000 2020", "full_text": "Vendo a Live do kelvin o Cris e bebendo corona"}
{"id": 1256789857407586308, "created_at": "Sun May 03 03:37:06 +0000 2020", "full_text": "Hum Kitne Kaabil Hai..\nYe Hume koi or batayega tab pata chalega ya fir hume khud hi pata chal jayega ? \n#Handwara RIP ... \n#earthquake \n#coronavirus \n#SundayThoughts"}
{"id": 1256789857646469121, "created_at": "Sun May 03 03:37:06 +0000 2020", "full_text": "Imaginate que llegue el amor de tu vida y te diga que el covid es un invento."}
{"id": 1256789878987259905, "created_at": "Sun May 03 03:37:11 +0000 2020", "full_text": "Today, according to WHO's data, there was an spike in the worldwide number of new COVID-19 cases that somewhat broke the downward tendency of the recent days... I hope it has to do with the reckoning mechanisms."}
{"id": 1256789883953180672, "created_at": "Sun May 03 03:37:13 +0000 2020", "full_text": "My neighbors are having a get together and I wanna report their asses so bad, like idc if it’s your family PRACTICE SOCIAL DISTANCING!!!!! Why are people so stupid 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️"}
{"id": 1256789884032835586, "created_at": "Sun May 03 03:37:13 +0000 2020", "full_text": "Shoutout to @g_equihuaaa 🥰 with her help I was able to get my vanity together... now I have to wait till June/July tho bc of this bitch ass Corona\nI’m excited tho🙂"}
{"id": 1256789896531865600, "created_at": "Sun May 03 03:37:16 +0000 2020", "full_text": "Pompeo is taking Iran to task for how they're handling the COVID-19 outbreak? Oooh, something something glass houses, and all that."}
{"id": 1256789909307822080, "created_at": "Sun May 03 03:37:19 +0000 2020", "full_text": "I really have nothing against Bill Gates, but I’ve been told by people who don’t know at what temperature water boils that I shouldn’t listen to non epeidemiolgists, and Gates is not an epidemiologist. 🤷‍♂️ #coronavirus"}
{"id": 1256789912130478080, "created_at": "Sun May 03 03:37:19 +0000 2020", "full_text": "It's weird, but my movie viewing tonight involves Nicholas Hoult: XMen---Dark Phoenix and Tolkien 🤔🤷‍♀️\n\nWhatcha watching tonight?\n\n#SaturdayVibes #QuarantineLife"}
{"id": 1256789916186525696, "created_at": "Sun May 03 03:37:20 +0000 2020", "full_text": "\"One thing the pandemic has taught me is that if America is\never attacked by actual invaders, the Democrats will join the enemy.\""}
{"id": 1256789918338232321, "created_at": "Sun May 03 03:37:21 +0000 2020", "full_text": "Apocalypse Checklist: \n\nPandemic ✅\nPentagon Confirmed UFO ✅\nHuman Killing Hornets ✅\nTrump Being Re-Elected ☑️"}
{"id": 1256789920619749376, "created_at": "Sun May 03 03:37:21 +0000 2020", "full_text": "overall i enjoyed never have i ever. the only unbelievable part was when devi’s mom let her run away from home &amp; stay at a random white boy’s house. like tf??? i would’ve been sent to boarding school if i pulled that shit 🤭"}
{"id": 1256789925766279170, "created_at": "Sun May 03 03:37:22 +0000 2020", "full_text": "Learning how to sew has been the best thing I’ve done this corona break"}
{"id": 1256789928773640192, "created_at": "Sun May 03 03:37:23 +0000 2020", "full_text": "There's a group of drunk people having a bon fire. They're getting loud and obnoxious and I wanna go out on my porch and scream \"that's not social distancing\" Hello my name is Karen."}
{"id": 1256789933043396610, "created_at": "Sun May 03 03:37:24 +0000 2020", "full_text": "She goes to get her hair done because she’s on TV yet? Chicago Mayor Lori Lightfoot said Friday that police will issue citations and possibly arrest any resident who fails to follow stay-at-home orders aimed at limiting the spread of COVID-19."}
{"id": 1256789946523963392, "created_at": "Sun May 03 03:37:27 +0000 2020", "full_text": "shoutout 2 pandemic, i’m going to be living in myrtle for the rest of the summer 🥴 \n\ni will be passing the time chilling w/ my dad and his paddleboarding buddies and hopefully be accepted into their gang even though i cannot paddleboard. wish me luck"}
{"id": 1256789947278909440, "created_at": "Sun May 03 03:37:28 +0000 2020", "full_text": "Stay at home \nAnd support india \nWe can win\nCorona harega"}
{"id": 1256789950181195776, "created_at": "Sun May 03 03:37:28 +0000 2020", "full_text": "I'll download the #Covidsafe app in the same amount of time it takes #centrelink to process my Covid financial assistance claim.\n\n#stillwaiting"}
{"id": 1256789958477647872, "created_at": "Sun May 03 03:37:30 +0000 2020", "full_text": "The total number of coronavirus cases in India has risen to 39,699, with 1,323 people dead.\n\nPlease stay home stay safe \n#caronaupdates"}
{"id": 1256789958624305163, "created_at": "Sun May 03 03:37:30 +0000 2020", "full_text": "RIP Jawaans and Majors of 21 Rashtriya Rifles who died saving civilians in JnK . \nFlypast from Kashmir to Trivandrum - Sukhois  , Mig29 , Helicopters showering petals over Coved Warriors. All our Defence Forces paying tribute to  Frontline CORONA warriors.\nJai Hind !Jai Bharat !"}
{"id": 1256789962617507840, "created_at": "Sun May 03 03:37:31 +0000 2020", "full_text": "I think Corona dead bodies should be burnt ..what if 2020 has new plans😳"}
{"id": 1256789962797846529, "created_at": "Sun May 03 03:37:31 +0000 2020", "full_text": "The people protesting shutdowns and social distancing are essentially just the adult version of the kid who pouts because his parents won't let him swim in cold weather"}
{"id": 1256789971538554881, "created_at": "Sun May 03 03:37:33 +0000 2020", "full_text": "When the whole world is fighting against covid-19 pandemic,but pakistan is fighting against India by sending terrorist on the indian soil.\nCO of RR jammu kashmir,major including 2 jawans and 1 local police officer has been martyred #prayforheroes #Salute"}
{"id": 1256789975850455040, "created_at": "Sun May 03 03:37:34 +0000 2020", "full_text": "Niggas not gonna take the Corona serious til they laying in ICU"}
{"id": 1256789975946969090, "created_at": "Sun May 03 03:37:34 +0000 2020", "full_text": "North America could strive for Corona Virus vaccine eternally."}
{"id": 1256789984280887296, "created_at": "Sun May 03 03:37:36 +0000 2020", "full_text": "if people of color were the ones protesting social distancing you know for a fact that the police would have no problem pulling out extreme force to get them to leave but yall aint ready for that conversation"}
{"id": 1256789993202294786, "created_at": "Sun May 03 03:37:39 +0000 2020", "full_text": "was just bamboozled into watching (and enjoying) all of Scientology’s covid ad on YT 😖 why did it have to be so catchy"}
{"id": 1256789997577015298, "created_at": "Sun May 03 03:37:40 +0000 2020", "full_text": "How is it fair for a person to be forced to work during the corona virus  and make less than what unemployment is paying people whom have been laid off?"}
{"id": 1256790004933722115, "created_at": "Sun May 03 03:37:41 +0000 2020", "full_text": "No uniform for patient in #Nairhospital, old and dialysis patient need to wash their own cloth #COVIDー19 #NarendraModi #UddhavThackeray"}
{"id": 1256790025116758017, "created_at": "Sun May 03 03:37:46 +0000 2020", "full_text": "Extending Lockdown is a wise move."}
{"id": 1256790025481547776, "created_at": "Sun May 03 03:37:46 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256790037846462464, "created_at": "Sun May 03 03:37:49 +0000 2020", "full_text": "y’all dead ass can’t stay home? having a whole get together in a whole pandemic"}
{"id": 1256790037921853440, "created_at": "Sun May 03 03:37:49 +0000 2020", "full_text": "It would be helpful if @UofCalifornia @Stanford @UCSF (all of the UCs) would provide updates on coronavirus research, testing, etc. w/ @GavinNewsom @CAgovernor. I don’t know if that’s happening yet, but it would be cool to hear from CA based scientists every week or so."}
{"id": 1256790044196704256, "created_at": "Sun May 03 03:37:51 +0000 2020", "full_text": "In 5 days i lost 4 pounds 🥺\nI really want the pandemic to end cause i want to start going to the gym and working out"}
{"id": 1256790050282467328, "created_at": "Sun May 03 03:37:52 +0000 2020", "full_text": "Remdesivir is made by Gilead and is the “CURE” for COVID-19....and here’s where it gets interesting China holds the patent on the drug through an agreement with Gilead’s drug patent sharing subsidiary branch called UNITAID who has an office near Wuhan and you’ll never guess who"}
{"id": 1256790050894827528, "created_at": "Sun May 03 03:37:52 +0000 2020", "full_text": "ECQ will be lifted on May 16, pero as of the moment wala pa ring guidelines on how social distancing will be observed at susundin. Lalabas ka na ba?"}
{"id": 1256790052220178434, "created_at": "Sun May 03 03:37:53 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1256790059254071298, "created_at": "Sun May 03 03:37:54 +0000 2020", "full_text": "This pandemic really showing us who the dummies are right now."}
{"id": 1256790059862368258, "created_at": "Sun May 03 03:37:54 +0000 2020", "full_text": "my sleep pattern is fucked. my meals are all over the place &amp; i can’t go to the gym. my routine is soo messed up. i’m soo over this corona season. 😪😪"}
{"id": 1256790062962016257, "created_at": "Sun May 03 03:37:55 +0000 2020", "full_text": "I hate the stress of my job rn omg it’s just so tense all the time with everything and like all the rules and making sure the customers are respecting social distancing-which btw a large majority just do not follow it At ALL"}
{"id": 1256790067491766272, "created_at": "Sun May 03 03:37:56 +0000 2020", "full_text": "never taking life for granted ever again once COVID-19 is over 🙅🏽‍♂️"}
{"id": 1256790076861939712, "created_at": "Sun May 03 03:37:59 +0000 2020", "full_text": "Pandemic at the disco"}
{"id": 1256790080385097728, "created_at": "Sun May 03 03:37:59 +0000 2020", "full_text": "I was sleep on La Baby , dhat boa Elite on bro .. dat social distancing 🔥🔥"}
{"id": 1256790080435486722, "created_at": "Sun May 03 03:37:59 +0000 2020", "full_text": "The Tamil Nadu Govt. aims to raise over Rs.10 crore for fighting Corona by forcing only Hindu temples to part with its money while the same Govt. spends nearly 22 crores on Muslims only for giving away rice for porridge during Ramzan. #सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256790080896872448, "created_at": "Sun May 03 03:37:59 +0000 2020", "full_text": "La primera agua de mayo nos va a salvar del coronavirus."}
{"id": 1256790089532874752, "created_at": "Sun May 03 03:38:02 +0000 2020", "full_text": "Due to the #Quarantine \nAll my condo neighbors have nightly parties on their balconies and are loud and not maintaining social distancing \n\nNo Police or HOA management to stop the rudeness 😡\n\n#ReOpenAMERICA \n#ReOpenCALIFORNIA \n#OpenTheBeaches"}
{"id": 1256790093551058945, "created_at": "Sun May 03 03:38:02 +0000 2020", "full_text": "Why do libs love lock down?"}
{"id": 1256790110533795842, "created_at": "Sun May 03 03:38:07 +0000 2020", "full_text": "So much for social distancing. We will be back were we started. Smh"}
{"id": 1256790114665222144, "created_at": "Sun May 03 03:38:08 +0000 2020", "full_text": "Think about it... have you seen/met anyone who claims to have lost a friend, brother or parent to Corona virus? 😐\n\nI mean we already have tens of deaths"}
{"id": 1256790118393921537, "created_at": "Sun May 03 03:38:08 +0000 2020", "full_text": "So called Lockdown 3.0 sucks. Center and state doesn't want to do anything firm against current situation. Only have to make political issue and play with the situation. Both governments have failed in there duties to nurture the state and center."}
{"id": 1256790135913545729, "created_at": "Sun May 03 03:38:13 +0000 2020", "full_text": "Why this inequality in our country where everyone has equal rights? Temples are also affected by lockdown, then why Govt. is taking crores of rupees from temples while giving thousands of tonnes of raw rice to mosques??\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256790140657242112, "created_at": "Sun May 03 03:38:14 +0000 2020", "full_text": "#COVID-19 next 60 days is crucial #Vaccine development is getting closer than we think"}
{"id": 1256790143043645441, "created_at": "Sun May 03 03:38:14 +0000 2020", "full_text": "Ya no quiero saber nada del covid u.u"}
{"id": 1256790143429640192, "created_at": "Sun May 03 03:38:14 +0000 2020", "full_text": "The US gets a warm weekend and everyone and their mama abandoned  social distancing laws. And that shit is stressing me out because I work in a big ass building with all y’all ignorant asses. 🥴"}
{"id": 1256790147926044678, "created_at": "Sun May 03 03:38:15 +0000 2020", "full_text": "When corona disappears because restaurants decided they were ready to let you sit at their tables again &gt;&gt;&gt;  O WAIT"}
{"id": 1256790148882128896, "created_at": "Sun May 03 03:38:16 +0000 2020", "full_text": "2020 is the man behind the slaughter.\n\nWe got 'murder hornets,' and the epidemic."}
{"id": 1256790167727325184, "created_at": "Sun May 03 03:38:20 +0000 2020", "full_text": "Hello @BeingSalmanKhan I hope you are fine and safe. My girlfriend has been an avid fan of you since childhood,and has crush on you since then. Now its her birthday and she's turning 21.Due to #COVID19 lockdown Video messages from U PERFECT GIFT for her Pls make 1 vdo for Ankita."}
{"id": 1256790169010618369, "created_at": "Sun May 03 03:38:20 +0000 2020", "full_text": "Imma be so pissed off if the sweatpants I ordered specifically for quarantine arrive the moment the stay-at-home orders are lifted 🙂🙂🙂"}
{"id": 1256790172756131840, "created_at": "Sun May 03 03:38:21 +0000 2020", "full_text": "Humans killed lots of innocent animals…..\nNow, the planet is killing humans ❤☺\n#revenge #COVID__19 #COVID #COVID2019"}
{"id": 1256790177202278400, "created_at": "Sun May 03 03:38:22 +0000 2020", "full_text": "With this pandemic going on, l really didn't know how many things in life I took for granted."}
{"id": 1256790177680429061, "created_at": "Sun May 03 03:38:23 +0000 2020", "full_text": "The 1918 flu pandemic was probably more boring without the internet. But at least they didn't have to watch how quickly democrats abandoned the #metoo movement"}
{"id": 1256790180251435008, "created_at": "Sun May 03 03:38:23 +0000 2020", "full_text": "Ever since this corona started , y’all been taxing ! 100$ shapeups foh 😭"}
{"id": 1256790190707769344, "created_at": "Sun May 03 03:38:26 +0000 2020", "full_text": "ive been seeing some hairstylist on insta going to “ peaceful protests “ to open up salons, barber shops, the states etc ... like if you can make me give me an explanation as why you need a haircut in this pandemic, then i’ll shut my mouth forever"}
{"id": 1256790193471918083, "created_at": "Sun May 03 03:38:26 +0000 2020", "full_text": "Thinking about disappearing when this pandemic dies down and I have absolutely no reason to disappear. Think I’ll live in a cave on a mountain"}
{"id": 1256790205782089733, "created_at": "Sun May 03 03:38:29 +0000 2020", "full_text": "I know we are all upset that people aren't taking COVID 19 seriously..  remember though...we can choose NOT to be those people. We can do what's right. We can not add to the medical emergency. We can stay home. We can stay away from those who choose to venture out unsafely."}
{"id": 1256790206608338945, "created_at": "Sun May 03 03:38:29 +0000 2020", "full_text": "If can’t arrange a special award of a hanging he should get life in prison when you add in all the dead Australians from his coronavirus bludging.\n#auspol"}
{"id": 1256790207023714306, "created_at": "Sun May 03 03:38:30 +0000 2020", "full_text": "The CoronaVirus number of cases in Pakistan is a fucking lie.\n\nNo tests, no cases."}
{"id": 1256790228012072963, "created_at": "Sun May 03 03:38:35 +0000 2020", "full_text": "South Africa new cases 385, deaths 7 #coronavirus"}
{"id": 1256790228200681472, "created_at": "Sun May 03 03:38:35 +0000 2020", "full_text": "A sudden rush of orders to open liquor shops, barbar shops and e-commerce in green and orange zone highlights the shortsightedness and myopic planning that is being applied in extending the lockdown. Economy doesn’t work in zones, it’s seamless"}
{"id": 1256790232177016834, "created_at": "Sun May 03 03:38:36 +0000 2020", "full_text": "This lock dwon will not serve any purpose mark my words there’s lock down but still corona graph going up....strict lock down is the only option and need of times  otherwise this will benefit rich and harm poor ✅"}
{"id": 1256790248576569344, "created_at": "Sun May 03 03:38:39 +0000 2020", "full_text": "petition for coronavirus to cease operations for at least a month or two just so I can fly back to london and see my boyfriend again thank you"}
{"id": 1256790249323274241, "created_at": "Sun May 03 03:38:40 +0000 2020", "full_text": "Several years ago, it looked like a very long far distant future.\nThis morning I reached that mark.\nI turned 40 in grand style while beating COVID-19!!! \nÈmi ẹni Ọlọ́run ò pá.\n[God has spared my life]."}
{"id": 1256790256776630273, "created_at": "Sun May 03 03:38:41 +0000 2020", "full_text": "Some people are getting dumber each and every day since the lockdown started. The lack of common sense among people is becoming more common each day. Put your phone down and go read a book."}
{"id": 1256790257439256578, "created_at": "Sun May 03 03:38:42 +0000 2020", "full_text": "Tonight, I was supposed to be dancing around a fire with my coven, welcoming the Spring for Beltane. Thanks to COVID-19, I’m sitting at home watching tv alone and crying about how much I miss everyone.\n\nWear your fucking masks so this can be over soon, people."}
{"id": 1256790261541167105, "created_at": "Sun May 03 03:38:43 +0000 2020", "full_text": "\"The best preparation for tomorrow is doing your best today.\" - H. Jackson Brown, Jr.\n\n#ThinkBIGSundayWithMarsha #SaturdayThoughts #SaturdayWisdom #SaturdayMotivation #StayHome #QuarantineLife #PositiveVibes"}
{"id": 1256790273105035264, "created_at": "Sun May 03 03:38:45 +0000 2020", "full_text": "“If the people let government decide what foods they eat and what medicines they take, their bodies will soon be in as sorry a state as are the souls of those who live under tyranny.” - Thomas Jefferson #quotes #vaccine #liberty #lockdown"}
{"id": 1256790278855409665, "created_at": "Sun May 03 03:38:47 +0000 2020", "full_text": "got above 67 today and the whole north country thought quarantine was lifted🤨 #SocialDistancing"}
{"id": 1256790282814672897, "created_at": "Sun May 03 03:38:48 +0000 2020", "full_text": "Never read a book on Stock Market.. But #Lockdown has given some free time.. so thought of reading one..\n\nAny good book on Psychological &amp; practical explanation about Trading &amp; Investment..?"}
{"id": 1256790287076208641, "created_at": "Sun May 03 03:38:49 +0000 2020", "full_text": "What do you miss about the pre-corona days the most?"}
{"id": 1256790289462644736, "created_at": "Sun May 03 03:38:49 +0000 2020", "full_text": "Pandemic stuff"}
{"id": 1256790294223302657, "created_at": "Sun May 03 03:38:50 +0000 2020", "full_text": "This week in tempting a pandemic: dropped a can on my foot, broke out in a full body (presumably heat) rash. No doc necessary - nice try, Corona!"}
{"id": 1256790297759154179, "created_at": "Sun May 03 03:38:51 +0000 2020", "full_text": "This dumb ass Coronavirus stopping everything 😴😴😴😴"}
{"id": 1256790310367051783, "created_at": "Sun May 03 03:38:54 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1256790318781005827, "created_at": "Sun May 03 03:38:56 +0000 2020", "full_text": "It is May.  Opening the pool tomorrow.  Gonna have a killer cookout for the senior spring sports athletes that missed their final season.  Gonna have a kick ass Patapolooza 2020.  The COVID will not ruin my summer"}
{"id": 1256790356831514627, "created_at": "Sun May 03 03:39:05 +0000 2020", "full_text": "#coronavirus #covid19 241 new cases and 5 new deaths in Bolivia"}
{"id": 1256790357284544514, "created_at": "Sun May 03 03:39:05 +0000 2020", "full_text": "If after this pandemic we think to create a world above super powers and religion will the countrie, jamatis n the conversion missionaries rise above or yet they will fight for religious values rather than humanity?"}
{"id": 1256790357691502594, "created_at": "Sun May 03 03:39:05 +0000 2020", "full_text": "Did y’all practice social distancing with the warm weather?"}
{"id": 1256790361302806529, "created_at": "Sun May 03 03:39:06 +0000 2020", "full_text": "Really starting to think Tick Tok started this pandemic to force us to watch, like, make them👀"}
{"id": 1256790368949018627, "created_at": "Sun May 03 03:39:08 +0000 2020", "full_text": "Does anyone in the state or centre have a plan for this #lockdown?  Extend and then what? #coronavirus is not going away..can’t keep this country locked down forever..what are our plans for the next 15 days how will this pandemic end since it hasn’t in the last one and half month"}
{"id": 1256790370060431360, "created_at": "Sun May 03 03:39:08 +0000 2020", "full_text": "Stay at home order day 2739...@lockhouse004 and I lost to our kids in over the line and we are genuinely pissed...we’re 50+, they’re former D1 athletes in their early/mid 20s and we expect to win every time. There’s something wrong with us 🤦🏻‍♀️"}
{"id": 1256790373860626437, "created_at": "Sun May 03 03:39:09 +0000 2020", "full_text": "shoutout to everyone whose coming through my drive thru in the middle of a pandemic with a still standing stay in place order \nits in the hundreds of cars an hour"}
{"id": 1256790374246481921, "created_at": "Sun May 03 03:39:09 +0000 2020", "full_text": "Racist people are using this pandemic to their advantage they don’t want to be next to us anyway. Disgusting."}
{"id": 1256790377362632707, "created_at": "Sun May 03 03:39:10 +0000 2020", "full_text": "i stg y'all mfs need to stay the fuck home"}
{"id": 1256790378176528385, "created_at": "Sun May 03 03:39:10 +0000 2020", "full_text": "Has anyone tried calling Miss Cleo? #Psychic #coronavirus"}
{"id": 1256790378608578560, "created_at": "Sun May 03 03:39:10 +0000 2020", "full_text": "Everyday virgin becomes broken again. How can we work from home and stay sain?"}
{"id": 1256790379149406208, "created_at": "Sun May 03 03:39:11 +0000 2020", "full_text": "lockdown saturday nights are for getting faded alone in my bedroom to @wiccaphase"}
{"id": 1256790382526050304, "created_at": "Sun May 03 03:39:11 +0000 2020", "full_text": "Tamil Nadu Govt aims to raise over 10 crore to fight Corona by forcing only Hindu temples to part with its money. While the same Govt spends nearly 22 crores on Muslims only for giving away rice for porridge during Ramzan! #सिर्फ_मंदिर_पैसे_क्यों_दे ?"}
{"id": 1256790382739722240, "created_at": "Sun May 03 03:39:11 +0000 2020", "full_text": "as a californian, i don’t claim the idiots who protested covid-19 at huntington beach 🤢 this is what darwin meant when he said survival of the fittest."}
{"id": 1256790386544082944, "created_at": "Sun May 03 03:39:12 +0000 2020", "full_text": "Can’t wait to get kicked out of the house in the middle of a pandemic with no car or job nor high school diploma 👌"}
{"id": 1256790394848894976, "created_at": "Sun May 03 03:39:14 +0000 2020", "full_text": "Humans, in this moment, a covid-19, a tissue, we all fall down.\n You will make it through this."}
{"id": 1256790403094724608, "created_at": "Sun May 03 03:39:16 +0000 2020", "full_text": "In lockdown 3, Doctors clinics are allowed to be opened even in Red zone like faridabad, sir, movement of people allowed for going to Doctors clinic, kindly confirm. @DC_Faridabad @FBDPolice @DIPRO_Faridabad @SmartCityFbad @bijenderbansal6"}
{"id": 1256790411479322624, "created_at": "Sun May 03 03:39:18 +0000 2020", "full_text": "iSwea This Corona Shxt Done Made Me Anti-Social Again , Only a Selected Few iWant Around Me 🤷🏾‍♂️"}
{"id": 1256790415170318338, "created_at": "Sun May 03 03:39:19 +0000 2020", "full_text": "Every time I hear about a PSW that passed due to COVID-19, it hurts"}
{"id": 1256790415455301639, "created_at": "Sun May 03 03:39:19 +0000 2020", "full_text": "Some people just don't know how to \"social distance\".  It's plain and simple...\n\nStep 1: Go home\nStep 2: Stay there\n\nThank you for coming to my TED Talk"}
{"id": 1256790424490053632, "created_at": "Sun May 03 03:39:21 +0000 2020", "full_text": "Lowkey hoping pandemic cancels thanksgiving this year so I don’t have to listen to my family talk about politics"}
{"id": 1256790428029984768, "created_at": "Sun May 03 03:39:22 +0000 2020", "full_text": "A las gordas no les da Covid. Ese muro de grasa no lo penetran"}
{"id": 1256790428294295552, "created_at": "Sun May 03 03:39:22 +0000 2020", "full_text": "Hi friendly reminder that this pandemic is not over. You should still only go out to businesses if you absolutely have to."}
{"id": 1256790428331855874, "created_at": "Sun May 03 03:39:22 +0000 2020", "full_text": "Meat packing plants...never thought this was a good idea #COVID19Aus #vegetarian #MasterChefAU #covid19"}
{"id": 1256790433499316224, "created_at": "Sun May 03 03:39:24 +0000 2020", "full_text": "Aye this the tester week for corona lmao. Y’all gone head and go out and lmk if y’all get symptoms 😂"}
{"id": 1256790442261307392, "created_at": "Sun May 03 03:39:26 +0000 2020", "full_text": "fake news as always lets go back to work some of us are still looking for jobs worth our time &amp; all this country does is suck the west and other 1st worlds thumb of disinformation and further more continue to sell us out, this satanists think they're exempt from god. #coronavirus"}
{"id": 1256790461504786433, "created_at": "Sun May 03 03:39:30 +0000 2020", "full_text": "The longer this lockdown goes on the less sleep I get!"}
{"id": 1256790473978589184, "created_at": "Sun May 03 03:39:33 +0000 2020", "full_text": "It took a pandemic for @NateJedlicka and I to realize we only have five forks"}
{"id": 1256790479909388291, "created_at": "Sun May 03 03:39:35 +0000 2020", "full_text": "Salute to #Corona warriors by force. *UPDATE ON FLYPAST OVER DELHI* Due to weather, the fighters will come over Delhi from 1100 hrs. The petal showering  will happen after that.@IAF_MCC C130 will come over Delhi as planned at 1015 hrs.\n@rajyasabhatv"}
{"id": 1256790482937470977, "created_at": "Sun May 03 03:39:35 +0000 2020", "full_text": "Saturday night poll. \n\nAre you over sheltering-in-place ?"}
{"id": 1256790491510771712, "created_at": "Sun May 03 03:39:37 +0000 2020", "full_text": "Goodmorning Everyone , Due to #COVID19 aka #Coronavirus Ill be sending the first 500 people to like &amp; retweet this $200-$500 through CashApp,PayPal#, Venmo 🏦 drop all tags in comments) 🥳❤️ #Cashappblessing #sugardaddyswanted #sugarbabylife #SugarDaddyuk #Sugarmummy"}
{"id": 1256790499513364480, "created_at": "Sun May 03 03:39:39 +0000 2020", "full_text": "Successful virtual dinner date with @jocelynpoissant &amp; family! Fun way to catch up &amp; stay connected. Definitely recommend.\n#COVID__19 #isolationstories #QuarantineLife"}
{"id": 1256790503678521346, "created_at": "Sun May 03 03:39:40 +0000 2020", "full_text": "I’m on the first plane to wherever @Slander has their first show after lockdown. It does not matter where I’ll be there"}
{"id": 1256790509365886976, "created_at": "Sun May 03 03:39:42 +0000 2020", "full_text": "PSA: if you are choosing to not abide by social distancing and stay at home orders and also posting about it on social media, I will hold it against you in the future. No matter who you are. #StayHome"}
{"id": 1256790512536825863, "created_at": "Sun May 03 03:39:42 +0000 2020", "full_text": "Our Governments have decided to kill millions to save few thousands from Corona Virus. Foolish Politicians and stupid IAS officers."}
{"id": 1256790519998328832, "created_at": "Sun May 03 03:39:44 +0000 2020", "full_text": "Karnataka wanted Rs 1300 from migrants for a Rs 300 bus ticket as buses would run at half capacity to ensure social distancing. Now it’s charging one way. This is brute farce. Charging migrants bus &amp; train fares! What is the PM Cares Fund for? Migrants have taken the worst hit /n"}
{"id": 1256790520019501056, "created_at": "Sun May 03 03:39:44 +0000 2020", "full_text": "Let the Corona dust settle. A mass boycott is unavoidable considering the hardships people have faced during these lockdowns. #ચાઇનીઝ #તબલીઘી"}
{"id": 1256790525434347521, "created_at": "Sun May 03 03:39:45 +0000 2020", "full_text": "I’ve only seen one (1) kid wear a mask since covid started"}
{"id": 1256790525849583617, "created_at": "Sun May 03 03:39:46 +0000 2020", "full_text": "Doctor Nature with its assistants Sun Moon Air and Water will ultimately take care of the wilting of Corona"}
{"id": 1256790528345214977, "created_at": "Sun May 03 03:39:46 +0000 2020", "full_text": "My plan is to make my body SO inhospitable, Covid-19 will just keep on boogeying down Broadway (funky Broadway)\n\n(it ain't hard to DO,; I been doin' it, ever since I was two)"}
{"id": 1256790534707834880, "created_at": "Sun May 03 03:39:48 +0000 2020", "full_text": "Covid-19 is a HOAX!! This year's version of the flu. Think about it. Does anything happening right make sense? We cancel EVERYTHING for THIS?? This is beyond ABSURD!! \n\n#Covid19 #Plandemic #DeepState #FakeCrisis #SheepNoMore #UN #Agenda21 #Agenda2030 #NWO"}
{"id": 1256790538109374465, "created_at": "Sun May 03 03:39:48 +0000 2020", "full_text": "Tamil Nadu Govt aims to raise over 10 crore to fight Corona by forcing only Hindu temples to part with its money. While the same Govt spends nearly 22 crores on Muslims only for giving away rice for porridge during Ramzan! #सिर्फ_मंदिर_पैसे_क्यों_दे ?"}
{"id": 1256790549840957451, "created_at": "Sun May 03 03:39:51 +0000 2020", "full_text": "@ every college or university,\nPlease ask that each department gets atleast one online class for every subject for those of us with weak immune systems.\nSincerely,\nSomeone that doesnt want to stop social distancing due to health issues"}
{"id": 1256790562364993536, "created_at": "Sun May 03 03:39:54 +0000 2020", "full_text": "Yt people really think stay at home orders oppression. Lmfaooooo"}
{"id": 1256790563682164738, "created_at": "Sun May 03 03:39:55 +0000 2020", "full_text": "When things are becoming too hard to handle, retreat and start counting all of your blessings ♥️\n\n#Ramadhan \n#StayHome"}
{"id": 1256790567570333696, "created_at": "Sun May 03 03:39:56 +0000 2020", "full_text": "Every cloud has a silver lining. This pandemic has united us. We’re all in the same boat. Use this time to be productive, encourage and motivate one another. Instead of just hoping things will return to normal, start thinking of how we can adjust to a new world, post pandemic!"}
{"id": 1256790574885040129, "created_at": "Sun May 03 03:39:57 +0000 2020", "full_text": "Letzzz fight the PANDEMIC guys by not going outsideeee❤️"}
{"id": 1256790582921289729, "created_at": "Sun May 03 03:39:59 +0000 2020", "full_text": "Lake Murray and other San Diego city reservoirs are still not open! What are they worried about? Are they worried that people walking the paths are going to put COVID-19 in the water?"}
{"id": 1256790584355729410, "created_at": "Sun May 03 03:40:00 +0000 2020", "full_text": "so i did the covid-19 rapid test yesterday"}
{"id": 1256790587069562880, "created_at": "Sun May 03 03:40:00 +0000 2020", "full_text": "Feeling outrage @covid19 and those awful #quarantine breakers. Outrage @death in @littlewomen"}
{"id": 1256790592446705664, "created_at": "Sun May 03 03:40:01 +0000 2020", "full_text": "Thank you, @TheBushCenter!!  I was pregnant w/my youngest when you guided us through 9/11. He turned 18 just before #Coronavirus. His years have not been easy like mine. But from you to @realDonaldTrump, #AMERICASTRONG remains. #GodBlessAmerica"}
{"id": 1256790601447727105, "created_at": "Sun May 03 03:40:04 +0000 2020", "full_text": "#News – Indian Air Force aircraft will shower flower petals over hospitals treating #COVID19 patients today &amp; also hold flypasts, while Navy’s ships will be lit up to express gratitude towards #CoronaWarriors."}
{"id": 1256790609521672198, "created_at": "Sun May 03 03:40:06 +0000 2020", "full_text": "For the love of God can covid please clear up in May, having mental breakdown 79"}
{"id": 1256790613124681728, "created_at": "Sun May 03 03:40:06 +0000 2020", "full_text": "there’s gonna be like a million podcasts hosted by former buttigieg staffers called “what now?” after covid blows over."}
{"id": 1256790616605962245, "created_at": "Sun May 03 03:40:07 +0000 2020", "full_text": "Idiot... Covid causes curfews n quarantines"}
{"id": 1256790621202706432, "created_at": "Sun May 03 03:40:08 +0000 2020", "full_text": "Tomorrow I’m going to try on my bras and jeans, you know, just to make sure they still fit. #QuarantineLife  #momlife #QuarantineDiaries"}
{"id": 1256790630690435073, "created_at": "Sun May 03 03:40:11 +0000 2020", "full_text": "The fact that some people just can’t look/think beyond their world bubble especially during this pandemic just boggles my mind. How can you have such tunnel vision that you can’t see how your actions will affect others. You’re a part of society whether you like it or not"}
{"id": 1256790643352825856, "created_at": "Sun May 03 03:40:14 +0000 2020", "full_text": "I can’t believe people are still out there they should stay home for 14 days no where they expect a 2nd and 3rd wave of this"}
{"id": 1256790647467585536, "created_at": "Sun May 03 03:40:15 +0000 2020", "full_text": "YOU HAVE TO SHOW SYMPTOMS TO HAVE SOMETHING. THAT IS THE WAY IT WORKS. OTHER WISE WE MIGHT AS WELL SAY EVERYONE HAS AIDS. BUT WITH CORONA VIRUS THEY ARE TRYING TO MAKE YOU THINK YOU HAVE IT EVEN IF YOU DONT SHOW SIGNS WHICH IS UTTERLY RIDICULOUS !"}
{"id": 1256790650126602240, "created_at": "Sun May 03 03:40:15 +0000 2020", "full_text": "A quick stop to Mr &amp; Mrs Dutt for raising a girl like @BDUTT who knows journalism is more about fearlessly reporting the ground reality rather than shouting to spread the heat of hate while sitting in the chilled studios, even during the time of pandemic across the globe."}
{"id": 1256790664039170049, "created_at": "Sun May 03 03:40:19 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1256790667403165701, "created_at": "Sun May 03 03:40:19 +0000 2020", "full_text": "Being human is about supporting each other during the toughest of times. It’s tough. It’s uncertain. Stick together and help others. \n#mentalhealth #covid #quarantine #lockdown #teamwork #helpothers #dontpanic"}
{"id": 1256790667717742593, "created_at": "Sun May 03 03:40:19 +0000 2020", "full_text": "How much time do I have on my hands? I bought a realistic hunting game on my Xbox and I just spent 2 hours hiking to my hunting spot, 30 minutes finding a good spot for my tree stand and sat there for another 1.5 hours calling in a 14 point buck. #quarantinelife"}
{"id": 1256790684050370562, "created_at": "Sun May 03 03:40:23 +0000 2020", "full_text": "Temples are the most important and precious for everyone as we can see that in this great pandemic of corona it provide help to goverment and people of india.\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256790685098762240, "created_at": "Sun May 03 03:40:24 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256790688894783488, "created_at": "Sun May 03 03:40:24 +0000 2020", "full_text": "A satirical comedy special about a global pandemic, during a global pandemic – feels a bit dystopian. #ParksAndRec"}
{"id": 1256790692292157440, "created_at": "Sun May 03 03:40:25 +0000 2020", "full_text": "Random thought: I watch these fun social distancing parades people have on Facebook and think it’s cute, but seeing one happen for your own family is a really special experience!!!"}
{"id": 1256790693999075329, "created_at": "Sun May 03 03:40:26 +0000 2020", "full_text": "I seldom play baseball games with fictional stats in fake universes, but this pandemic has gone so far enough to make me consider buying OOTP"}
{"id": 1256790696373243905, "created_at": "Sun May 03 03:40:26 +0000 2020", "full_text": "i am so over this pandemic. 🙃"}
{"id": 1256790696440127489, "created_at": "Sun May 03 03:40:26 +0000 2020", "full_text": "its up to u if u want a wife that can stay at home, cook for you and do everything for you. but trying to force that believes onto a woman that doesnt want that is wrong. find someone that fits, not changing them to fit you, thats selfish."}
{"id": 1256790704896049159, "created_at": "Sun May 03 03:40:28 +0000 2020", "full_text": "I know there’s a pandemic and we’re all getting some cabin fever but how dare god make a man like @ChrisEvans ??!\nIt’s honestly absurd"}
{"id": 1256790709538975744, "created_at": "Sun May 03 03:40:29 +0000 2020", "full_text": "Temples are the most important and precious for everyone as we can see that in this great pandemic of corona it provide help to goverment and people of india. Kk\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256790721694236672, "created_at": "Sun May 03 03:40:32 +0000 2020", "full_text": "It is frightening that people think that it is safe to lift restrictions right now. The country has failed miserably at its response to the pandemic, and the risk is the same as it was on day one."}
{"id": 1256790722352754694, "created_at": "Sun May 03 03:40:32 +0000 2020", "full_text": "They really out here tryna make black ppl the face of coronavirus"}
{"id": 1256790722503741440, "created_at": "Sun May 03 03:40:32 +0000 2020", "full_text": "SARS and SARS-CoV-2, the virus that causes Covid-19, are roughly 80 percent identical, and both use so-called spike proteins to grab onto a specific receptor found on cells in human lungs. This helps explain how scientists developed a test for Covid-19 so quickly. - NY Times"}
{"id": 1256790722872610816, "created_at": "Sun May 03 03:40:33 +0000 2020", "full_text": "an awful lot of VCs are using this pandemic to innovate in the self-own space"}
{"id": 1256790726030966791, "created_at": "Sun May 03 03:40:33 +0000 2020", "full_text": "my poes just stay at home"}
{"id": 1256790729613074432, "created_at": "Sun May 03 03:40:34 +0000 2020", "full_text": "In spirit of my great COVID19 self-sustainability efforts, I will be making my own hair care conditioner (which will mysteriously resemble a conditioner sold at #TraderJoes) at home. I need all you judgmental mother-fuckers to stop laughing at my post. I will make this happen."}
{"id": 1256790731777171456, "created_at": "Sun May 03 03:40:35 +0000 2020", "full_text": "When its PEACE  in your home , its not hard to stay home 😎😊🥰"}
{"id": 1256790738349637632, "created_at": "Sun May 03 03:40:36 +0000 2020", "full_text": "#AskAGBarr Pls HELP! stop relying on PATTERN risk assessment tool? It’s unfair, biased, and wrong on its own merits. Using it in a process to decide who gets the right to access social distance and freedom in the worst global pandemic in generations is wrong. Will U help?"}
{"id": 1256790743357755394, "created_at": "Sun May 03 03:40:37 +0000 2020", "full_text": "Si no me muero de coronavirus me muero de calor."}
{"id": 1256790746616795137, "created_at": "Sun May 03 03:40:38 +0000 2020", "full_text": "Democrat leaders at their finest! Doesn’t come as a surprise, given the warm weather. We've all been cooped up. We all miss our friends, and we all want to go outside and gather in groups,\"However, those aspirations simply cannot become a reality in the middle of a pandemic.\""}
{"id": 1256790747736506368, "created_at": "Sun May 03 03:40:38 +0000 2020", "full_text": "Did I miss the memo? I had to go out twice today - and I saw no one wearing masks - NO ONE!!! - and ppl looking at me for wearing one? We are in the middle of a pandemic right? RIGHT?!?"}
{"id": 1256790750739795971, "created_at": "Sun May 03 03:40:39 +0000 2020", "full_text": "I'm very frustrated that I have reached out to so many people on here to get any information on how I would go about recognizing an ER nurse on the frontline and her husband who is also a nurse in the COVID unit. No one has responded yet to help me 😔"}
{"id": 1256790760416051202, "created_at": "Sun May 03 03:40:41 +0000 2020", "full_text": "we all social distancing so well 🤣"}
{"id": 1256790776379564035, "created_at": "Sun May 03 03:40:45 +0000 2020", "full_text": "Good morning, have a nice day !\n\n* Useful Alerts *\n\n❇ * IAF to honour Corona warriors through an aerial salute today between 10-10:30 AM *\n\n❇ * Railways: Only passengers brought &amp; facilitated by State Governments are allowed in stations *\n \n+1"}
{"id": 1256790781769273349, "created_at": "Sun May 03 03:40:47 +0000 2020", "full_text": "Wait...did corona virus distract us from pulling april fools."}
{"id": 1256790788866027521, "created_at": "Sun May 03 03:40:48 +0000 2020", "full_text": "I'm pro-choice so, if you ain't feeling social distancing, just drop your name on a nationwide \"No Quarantine\" list.  So, if Covid knock on your door, the hospitals have a choice to say \"Sorry. We choose not to help those who didn't want to help us.\"\n#SocialDistancing #COVID__19"}
{"id": 1256790789960740865, "created_at": "Sun May 03 03:40:49 +0000 2020", "full_text": "PLEASE STAY SAFE out there, folks. Since COVID-19 has hit, I’ve had colleagues fall ill, my brother-in-law battled it for a week and recovered, and a good priest friend of the family died recently. It’s no joke. Be smart, stay well."}
{"id": 1256790790023643136, "created_at": "Sun May 03 03:40:49 +0000 2020", "full_text": "I feel less good about the idea of both van Damme's splitting and junk punching this woman. But, I guess, if it saves us from Corona . . . . #sloshedcinema"}
{"id": 1256790802426032128, "created_at": "Sun May 03 03:40:51 +0000 2020", "full_text": "Coronavirus vs Murder Hornet. Welcome to 2020."}
{"id": 1256790802669305856, "created_at": "Sun May 03 03:40:52 +0000 2020", "full_text": "Staying alone is possibly one of the worse during lockdown. Many could have another with them, but I only have me. It is killing me mentally. No one understands why I’m being melodramatically upset as we continue counting down 29days."}
{"id": 1256790810013470721, "created_at": "Sun May 03 03:40:53 +0000 2020", "full_text": "losses from this pandemic is foreseeable just didn't expect the sudden change to charge for deferment especially when \"everyone\" is also affected by it 🙄"}
{"id": 1256790823573880832, "created_at": "Sun May 03 03:40:57 +0000 2020", "full_text": "Chris having to go through this pandemic too is just not sitting right with my spirit"}
{"id": 1256790835561021441, "created_at": "Sun May 03 03:40:59 +0000 2020", "full_text": "Corona virus is the real wanderlust."}
{"id": 1256790848676782081, "created_at": "Sun May 03 03:41:03 +0000 2020", "full_text": "i cant find the most recent numbers for Covid-19 cases in Virginia on VDH's website, anyone else having the same problem?"}
{"id": 1256790856486416384, "created_at": "Sun May 03 03:41:04 +0000 2020", "full_text": "Do you think we'll see a Covid-19 Edition of Monopoly.. all the squares will say stay at home."}
{"id": 1256790874287157249, "created_at": "Sun May 03 03:41:09 +0000 2020", "full_text": "Trump sent our stockpiles of remdisivir to China to fight covid 19 while he was still calling it a hoax. He sold it to China. Let that sink in"}
{"id": 1256790877793423360, "created_at": "Sun May 03 03:41:09 +0000 2020", "full_text": "the #Economic engine is made of labour,  raw m, machine, marketplace &amp; buying power. challenge is fixing buying sentiment of crores of people. Spending would   be a consequence.\n\nKill panic. Kill anxiety. Say we are back to normal!\n\n#news channels must spread positivity. #MHA"}
{"id": 1256790881052524549, "created_at": "Sun May 03 03:41:10 +0000 2020", "full_text": "I just thank God that I was good this entire lock down. No stimulus check or unemployment benefits but I’ve been comfortable the entire time."}
{"id": 1256790881274912769, "created_at": "Sun May 03 03:41:10 +0000 2020", "full_text": "Wait till they find out that one coronavirus patient actually lives in three different states and goes to three different doctors...."}
{"id": 1256790882323398657, "created_at": "Sun May 03 03:41:11 +0000 2020", "full_text": "Seeing a bunch of people are still friends with my rapist and asking why they feel the need COVID-19 edition"}
{"id": 1256790889210363904, "created_at": "Sun May 03 03:41:12 +0000 2020", "full_text": "Narendra Modi @narendramodi contained Corona Virus in India #COVID__19 in 2020. Well done. No community spread or stage III Earlier in 2014 and in 2019 he decimated a political virus in India. Of course not to leave in 2024. Can you identify and give a name to it? @amitmalviya"}
{"id": 1256790890015674368, "created_at": "Sun May 03 03:41:12 +0000 2020", "full_text": "It’s 8:30. Hubby and baby are asleep for the night. I have a michilada in my hand, a mask on my face and the wedding planner on the tv...don’t bother me! #QuarentineLife #momlife #wifelife #hubbyworkstooearly"}
{"id": 1256790897875988480, "created_at": "Sun May 03 03:41:14 +0000 2020", "full_text": "During this pandemic all the Democrats have done is tell us to do what we're already doing!"}
{"id": 1256790923079380994, "created_at": "Sun May 03 03:41:20 +0000 2020", "full_text": "I fucking hate all these celebrities telling us to stay home and whatever but I’m somehow comforted when spongebob says it???!"}
{"id": 1256790927953268741, "created_at": "Sun May 03 03:41:21 +0000 2020", "full_text": "Imagine being so stupid you think going out and not social distancing is okay just because your case numbers are lower than others 🤡 new cases will always pop up if you keep going out lol"}
{"id": 1256790928729260032, "created_at": "Sun May 03 03:41:22 +0000 2020", "full_text": "Four weeks and result came out as 2.5 'ion . That's not bad.\nLockdown should continue o, uncle Buhari"}
{"id": 1256790932193718272, "created_at": "Sun May 03 03:41:22 +0000 2020", "full_text": "How they turned staying inside into a constitutional issues is crazy. \nHow an actual constitutional issue like taking a knee was a bad thing is crazier.  \n\nThe death toll in a few months will be the craziest.  \n\nLive from my still self-imposed lock down...\n\nDowntown Atlien."}
{"id": 1256790945116258304, "created_at": "Sun May 03 03:41:26 +0000 2020", "full_text": "Today on Twitter: Global #Pandemic rages on, Gargantuan hail in Argentina and #MurderHornets. \n\nYou better get right with the Higher Power, bitches, is all I'm sayin'."}
{"id": 1256790948580818944, "created_at": "Sun May 03 03:41:26 +0000 2020", "full_text": "New Yorkers not even following social distancing anymore 😭 May 15th hurry up"}
{"id": 1256790949470048256, "created_at": "Sun May 03 03:41:27 +0000 2020", "full_text": "I probably gained at least ten pounds during this pandemic 😭😭😭"}
{"id": 1256795311080640513, "created_at": "Sun May 03 03:58:46 +0000 2020", "full_text": "\"The coronavirus is a warning from God for us to prepare for the second coming of Christ.\" - John Piper"}
{"id": 1256795322619232258, "created_at": "Sun May 03 03:58:49 +0000 2020", "full_text": "It's kind of interesting how Corona means and sounds like \"don't do it\" in Bengali."}
{"id": 1256795324334645248, "created_at": "Sun May 03 03:58:50 +0000 2020", "full_text": "Put her up on a flight soon as corona slide"}
{"id": 1256795344878350342, "created_at": "Sun May 03 03:58:55 +0000 2020", "full_text": "@its_RaoOfficial Please \n#CallOffBoardExams\nStudents are the assets of any nation why we are playing with their lives and future?\nAtleast School, Colleges &amp; Universities must remain closed untill the end of COVID19 here in Pakistan. \n#CallOffBoardExams\n#CallOffBoardExams\n@ImranKhanPTI \n@AajKamran"}
{"id": 1256795347981971456, "created_at": "Sun May 03 03:58:55 +0000 2020", "full_text": "Another spike in visitors to #Hawaii heading into first weekend in May despite shutdown - 223 visitors arrived yesterday per latest @HawaiiHTA numbers. Last few weeks of #StayAtHome we’ve only seen around 100 per day (normal level this time of year is 30,000) #COVID19 @KITV4"}
{"id": 1256795353006948354, "created_at": "Sun May 03 03:58:56 +0000 2020", "full_text": "How much longer are we going to the \"people went outside!!!!!!!!!!\" shocked face? Because this is going to keep happening unless we have a realistic plan to end the lockdown. Telling people to indefinitely stay home was never, ever going to work."}
{"id": 1256795366785273862, "created_at": "Sun May 03 03:59:00 +0000 2020", "full_text": "Those who made regulations on #COVID are the one who violates them the most"}
{"id": 1256795369981108224, "created_at": "Sun May 03 03:59:00 +0000 2020", "full_text": "I been to every Raider home game since Terrelle Pryor was QB &amp; ran 92 yards for a TD. I Travel over 8,000 miles every yr 4 my Raiders. I spend that much a year, just on travel &amp; places to stay... dnt matter if they was in LA, Oak, Vegas ill always PUT MY MONEY WHERE MY MOUTH IS."}
{"id": 1256795382765494273, "created_at": "Sun May 03 03:59:04 +0000 2020", "full_text": "Hey @JohnForslund. I hope all is with you. Since I can’t DM you I’m going to leave this here: can you come on the @ontheboardsport podcast and talk Canes, Whalers and what you’re doing right now during this Covid19 crisis. If you can great. If not no worries."}
{"id": 1256795386196475904, "created_at": "Sun May 03 03:59:04 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256795386284519426, "created_at": "Sun May 03 03:59:04 +0000 2020", "full_text": "I am the giver of smiles. It sucks with the lock down since I am not able to do it. I can be funny with Jim and Sam, or I can go serious in a heartbeat and argue politics. It has been so much fun having all of you along for the ride. You help me more than you will ever know."}
{"id": 1256795389639999488, "created_at": "Sun May 03 03:59:05 +0000 2020", "full_text": "Today Puerto had an earthquake of 5.4 and they are dealing with Covid. Prayers to my famiky and friends. Special prayer to my dad who is all by himself.  Feeling helpless!"}
{"id": 1256795395478491136, "created_at": "Sun May 03 03:59:07 +0000 2020", "full_text": "My other-daughter’s brother is on life’s support. He’s a known user who was found unresponsive after being up for 4 days. Had all kinds of drugs in his system. Prognosis unknown. Prayers welcome. Covid isn’t the only thing ravaging the country 😢"}
{"id": 1256795407855742976, "created_at": "Sun May 03 03:59:10 +0000 2020", "full_text": "Canada’s COVID-19 mortality rate is climbing - now surpassed the US. Only ON and QC are seeing high #of new cases. Hospitals are not overrun .  Why is this happening?"}
{"id": 1256795410930098178, "created_at": "Sun May 03 03:59:10 +0000 2020", "full_text": "Coronavirus pandemic is giving rise to all kinds of right wing conspiracy theories - the virus was created by the Clintons, or Bill Gates, or the Chinese, it's a hoax designed to take away our freedom, and our guns, and to ruin the economy to keep Trump from reelection. Nonsense."}
{"id": 1256795416747704322, "created_at": "Sun May 03 03:59:12 +0000 2020", "full_text": "1st nice day n everyone forgets about social distancing"}
{"id": 1256795419046182912, "created_at": "Sun May 03 03:59:12 +0000 2020", "full_text": "pissed off bc i lost 2 full tubes of psoriasis cream and i have an outbreak on my face :)"}
{"id": 1256795431985721344, "created_at": "Sun May 03 03:59:15 +0000 2020", "full_text": "Damn girl are you corona cause I wanna wear you like a face mask 😷"}
{"id": 1256795441653518338, "created_at": "Sun May 03 03:59:18 +0000 2020", "full_text": "christian slater said practice social distancing so now i gotta i guess :("}
{"id": 1256795461677125634, "created_at": "Sun May 03 03:59:22 +0000 2020", "full_text": "I think it’s time to flatten the curve of lies."}
{"id": 1256795465728827402, "created_at": "Sun May 03 03:59:23 +0000 2020", "full_text": "My friend’s mother was in the hospital for 31 days and on the ventilator for 17  of those days fighting Covid-19. She was released and sent home today. God is sooo good! My heart has been so heavy all of these days ❤️"}
{"id": 1256795466425151488, "created_at": "Sun May 03 03:59:23 +0000 2020", "full_text": "I have tickets to see @DanAndShay in October &amp; I'm wondering if it's actually going to happen? I feel like October is far enough away but I'm worried another outbreak could happen if we continue to open states too soon. Hoping they don't cancel/postpone the tour! 🤞🤞#DanAndShay"}
{"id": 1256795483219136513, "created_at": "Sun May 03 03:59:27 +0000 2020", "full_text": "Everyone keeps asking my symptoms for COVID and this is what I’ve experienced so far:\n•The worst back pain I’ve ever had\n•A sore throat\n•Mild cough\n•Discomfort in my chest\n•Mild fever\n•Loss of appetite\n•Shortness of breath"}
{"id": 1256795487992254464, "created_at": "Sun May 03 03:59:29 +0000 2020", "full_text": "What if the person that created coronavirus was from the future and they created it just to save our future because we probably won't have a future do to intense pollution hence the QUARANTINE however they did not expect the virus to be this dangerous"}
{"id": 1256795494912843777, "created_at": "Sun May 03 03:59:30 +0000 2020", "full_text": "Is lockdown or partial lockdown??? When numbers are increase at capital city of tamilnadu,why removal of restrictions,Is this welfare state..."}
{"id": 1256795496326197249, "created_at": "Sun May 03 03:59:31 +0000 2020", "full_text": "HEY EVERYONE IGNORING QUARANTINE/STAY AT HOME PROTOCOLS!! EVERYONE NOT WEARING PROTECTIVE GEAR AND WASHING THEIR HANDS!!\n\nFUCK, AND I MEAN THIS QUITE LITERALLY, OFF!!!!!!!!!!!!!!!!!!"}
{"id": 1256795496351436801, "created_at": "Sun May 03 03:59:31 +0000 2020", "full_text": "This man must never be left unchecked. In the face of a deadly pandemic, see him smiling and beaming, cos he knows what he is doing. #BillGates"}
{"id": 1256795498687590400, "created_at": "Sun May 03 03:59:31 +0000 2020", "full_text": "I’ve seen a lot of comments hoping that the demonstrators all get infected and are sick with COVID-19 within 2 weeks.  What happens when they don’t get sick?  Will these same people admit the threat was overstated? #ReOpenCalifornia"}
{"id": 1256795498750476290, "created_at": "Sun May 03 03:59:31 +0000 2020", "full_text": "From the central to the state and even the media and, everyone is saying that Corona warriors are basically doctors, cleaners, banks, volunteers but how can they forget the power workers without whom this service is not evaluated. \n\nThink about it, whether it is fair"}
{"id": 1256795498935009280, "created_at": "Sun May 03 03:59:31 +0000 2020", "full_text": "Someone mentioned that Sydd was insensitive to the corona virus during his stream. He didn’t mean to be. He’s at high risk if he gets it and so is our son. He try’s to play it off to keep himself from worrying to much. Promise we have the most respect for everyone’s health ❤️😭"}
{"id": 1256795499018977286, "created_at": "Sun May 03 03:59:31 +0000 2020", "full_text": "Someone on snap really just said the Corona Virus is fake. How you're going to deny science sir? I-"}
{"id": 1256795503465058305, "created_at": "Sun May 03 03:59:32 +0000 2020", "full_text": "My dudes, chilling in a hot tub like a kilometer away because COVID.\n\nbut we gay"}
{"id": 1256795507286040576, "created_at": "Sun May 03 03:59:33 +0000 2020", "full_text": "might be on lockdown but God still opening doors ."}
{"id": 1256795507554308096, "created_at": "Sun May 03 03:59:33 +0000 2020", "full_text": "Hey, if you were a doomsday prepper, and you’ve been living in your bunker during this pandemic, I’d love to know how it’s going. Like what preparations have worked out and what preparations now seem silly. What would you have done differently?"}
{"id": 1256795515485859842, "created_at": "Sun May 03 03:59:35 +0000 2020", "full_text": "people don’t know what social distancing is and ion like that"}
{"id": 1256795515812864001, "created_at": "Sun May 03 03:59:35 +0000 2020", "full_text": "ill stay home even after quarantine to get my nobel prize"}
{"id": 1256795516223930368, "created_at": "Sun May 03 03:59:35 +0000 2020", "full_text": "Opening liquor shops during the lock down will only bring disastrous results . In any case according to all the surveys  nowadays domestic Violence has increased to a large extent .liquor will make these days even more dangerous of for women and children"}
{"id": 1256795520686854145, "created_at": "Sun May 03 03:59:36 +0000 2020", "full_text": "Murder Hornets, pandemic, Donald trump. Fuck you 2020."}
{"id": 1256795524063092736, "created_at": "Sun May 03 03:59:37 +0000 2020", "full_text": "Chai stalls to be made functional or not?  #COVID__19 #coronavirus #LOCKDOWN2020 #IndiaFightsCorona #lockdownindia"}
{"id": 1256795549220536322, "created_at": "Sun May 03 03:59:43 +0000 2020", "full_text": "DON'T REOPEN THE STATES. ITS BEEN LIKE 2 MONTHS, CASES WILL CLIMB MORE, AND THEN WE WILL HAVE A PANDEMIC WORSE THAT THE BLACK DEATH. I'M BEGGING YOU. I DO NOT WANT TO SEE PEOPLE I LOVE DIE. PLEASE DO NOT REOPEN THE STATES UNTIL THERE IS A VACCINE OR TREATMENT!"}
{"id": 1256795562717802496, "created_at": "Sun May 03 03:59:46 +0000 2020", "full_text": "Trump just purposely sent many Americans to their death by signing an executive order to force meat packing companies to remain open even though they  have hundreds of positive covid-19 workers, which many have already died! Workers have no PPE &amp; many more will certainly die!"}
{"id": 1256795565968539651, "created_at": "Sun May 03 03:59:47 +0000 2020", "full_text": "News just in: Airlines are no longer booking middle seats. If Covid is running for President, THAT RIGHT THERE has got my vote, BOOM!"}
{"id": 1256795575779037194, "created_at": "Sun May 03 03:59:50 +0000 2020", "full_text": "I personally take great offense to people who can easily ride out this lockdown attacking people who NEED to get a paycheck for wanting to go back to work"}
{"id": 1256795605931888642, "created_at": "Sun May 03 03:59:57 +0000 2020", "full_text": "There r 36,000+ temples under the TN HR &amp; CE dept. Lakhs of Pujaris are solely dependent on the offerings from the devotees. With the lock down, they are facing starvation. Instead of helping them, the TN Govt has its eye on the wealth of Hindu temples. #सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256795608557461504, "created_at": "Sun May 03 03:59:57 +0000 2020", "full_text": "102620 people recovered from Corona today. Total Corona virus recoveries: 1116376 \n \n Source: WHO Situation Reports \n #COVID19 #coronavirus #StaySafe"}
{"id": 1256795609035489281, "created_at": "Sun May 03 03:59:57 +0000 2020", "full_text": "How can a fortnite team let go their most loyal player because of his bad situation during lockdown 😑 I am so done 😭"}
