{"id": 1256840916746285058, "created_at": "Sun May 03 07:00:00 +0000 2020", "full_text": "Please wash your hands and stay home."}
{"id": 1256840919183048705, "created_at": "Sun May 03 07:00:00 +0000 2020", "full_text": "Tune in The Room Radio🗼📶📻🎶👂🏽 #theroomradio #interfm897 #stayhome"}
{"id": 1256840928372723712, "created_at": "Sun May 03 07:00:02 +0000 2020", "full_text": "Sorry, but if your state relaxed its lockdown restrictions and y’all’s cases start increasing (which is exactly what’s happening) maybe you should’ve fucking listened to the experts you dumbass thumb lookin mother fuckers. Don’t come crying wolf."}
{"id": 1256840935721381888, "created_at": "Sun May 03 07:00:04 +0000 2020", "full_text": "Pray for all the victims of covid 19"}
{"id": 1256840940511047685, "created_at": "Sun May 03 07:00:05 +0000 2020", "full_text": "Dr. Fauci and family should be the first to take his Warp Speed vaccine on live TV. Followed by: the executives at J&amp;J, the 7th floor of the FBI &amp; DOJ, all the lockdown governors, Dr. Birx and her family, Mueller's team, etc. If they are still alive after 2 weeks, we'll try it."}
{"id": 1256840944760033280, "created_at": "Sun May 03 07:00:06 +0000 2020", "full_text": "Rick Savage is a dumbass. “Only 15 people have died in Oxford County” from coronavirus. Uh yeah, because Oxford’s pop. density is under 30 per sq mile. Coupled with self quarantine it’s a little hard for people in Maine to contract the virus."}
{"id": 1256840952359956485, "created_at": "Sun May 03 07:00:08 +0000 2020", "full_text": "CRPF HQ in Delhi Sealed After Staff Member of Top Officer Tests Positive For COVID-19 via"}
{"id": 1256840990385725440, "created_at": "Sun May 03 07:00:17 +0000 2020", "full_text": "Everyone let's watch NGE Baaghi3 On Disney and make this lockdown awesome with your family."}
{"id": 1256840990578671616, "created_at": "Sun May 03 07:00:17 +0000 2020", "full_text": "#Tableegh #Zamat #Attendees who spreading the corona in all over the nation are also the victims of #corona #jihad and #brainwashed #islamic #fanatic bcaz maximum of them are illiterate and religious persecutor by their own religion and clerics who are misdirecting them for …"}
{"id": 1256840991874703360, "created_at": "Sun May 03 07:00:18 +0000 2020", "full_text": "This lockdown is extra harsh on your mental health when you’re an overthinker who constantly needs distractions to not feel sad and lonely."}
{"id": 1256840994839867392, "created_at": "Sun May 03 07:00:18 +0000 2020", "full_text": "Laban sa Covid 19 Poblacion frontliner Video Promotion."}
{"id": 1256840995217518593, "created_at": "Sun May 03 07:00:18 +0000 2020", "full_text": "Hand washing! Gargle! To protect an important person #コロナウイルス #手洗い #うがい #こまめにね #Coronavirus #Handwashing #Gargle May 03, 2020 at 04:00PM"}
{"id": 1256841011009130496, "created_at": "Sun May 03 07:00:22 +0000 2020", "full_text": "Am conducting a survey on partial opening. Yes or No(still listening from the grass in the bush). Results will be shared with National Task force Covid-19."}
{"id": 1256841012401573888, "created_at": "Sun May 03 07:00:22 +0000 2020", "full_text": "TARA WANTS TO KNOW...\n\nHow many of you would love a sexy hypno jerk session to improve your lockdown body!?\n\nRT @nancyrosetv: \"I'd love a hypno vid encouraging weight loss ... love combining my kinks w/ living healthier and encouragement from you to slim down would be powerful.\""}
{"id": 1256841019414454272, "created_at": "Sun May 03 07:00:24 +0000 2020", "full_text": "#skypapers, Ok so apparently we now have a bigger gender divide because of the coronavirus and women are pushed back to the 1950s! And have to do all the house work. Some refreshing news I do all the housework, work full time and have 5 kids and I'm male."}
{"id": 1256841019624226816, "created_at": "Sun May 03 07:00:24 +0000 2020", "full_text": "#Illuminare – DAVID CHAPTER 13: CORONAVIRUS AND THE SONS OF ISSACHAR will be posted at 9am WAT"}
{"id": 1256841023893823488, "created_at": "Sun May 03 07:00:25 +0000 2020", "full_text": "Donald Trump claims to have seen evidence \n\nPressed to explain what evidence he had seen that the virus originated in a Chinese lab, Trump responded, “I can’t tell you that. I’m not allowed to tell you that.”\n\n証拠があるけど言えない。"}
{"id": 1256841028159619073, "created_at": "Sun May 03 07:00:26 +0000 2020", "full_text": "There is indication that the #coronavirus has spread widely in #Tanzania and caused many casualties, although much of the evidence is anecdotal and hard to verify because of extensive government strictures on independent reporting. #WHO #COVID19TZA"}
{"id": 1256841040511844354, "created_at": "Sun May 03 07:00:29 +0000 2020", "full_text": "\"Why has the central ministerial team chosen to visit 3 areas where there haven't been any #COVID19 cases in the last many days?\" asks @derekobrienmp in a conversation with @ishadrita on West Bengal's response to the pandemic, politics over health &amp; more.\n…"}
{"id": 1256841053316845569, "created_at": "Sun May 03 07:00:32 +0000 2020", "full_text": "Fuck this Covid shit I wanna Uber to function at midnight and close it out 🤧"}
{"id": 1256841054164340737, "created_at": "Sun May 03 07:00:32 +0000 2020", "full_text": "RT @arpitaraj92: From helping an overdue pregnant mother get medical care in Bengaluru to forming a human chain to ensure a patient in Dharwad gets medicines, ordinary citizens in Karnataka have come forward to help each other during the unprecedented COVID-19 lockdown. …"}
{"id": 1256841058031292418, "created_at": "Sun May 03 07:00:33 +0000 2020", "full_text": "I didn’t wasted a single penny to welcome this year \n\nAnd am proud of it now \n\n#COVID19 #newyear2020 #StayHomeSaveLives"}
{"id": 1256841061474856961, "created_at": "Sun May 03 07:00:34 +0000 2020", "full_text": "Stay at home para di ma stay sa longngon"}
{"id": 1256841062888247296, "created_at": "Sun May 03 07:00:35 +0000 2020", "full_text": "I've been looking for the perfect sherpa or teddy hoody during lockdown but no such luck 😢😢😢😢"}
{"id": 1256841062997471233, "created_at": "Sun May 03 07:00:35 +0000 2020", "full_text": "I know some people gone get mad mad reading this tweet but ima need festival season to happen regardless of the Corona. Call me ignorant but i don’t wanna spend the rest of my 20’s cooped up in the crib lol"}
{"id": 1256841071247519748, "created_at": "Sun May 03 07:00:37 +0000 2020", "full_text": "Positive percentage yesterday settled at around 4 percent or even lower. This is actually going down while the number of tests are going up! This I think is part of the criterion for opening up States in the US. But our entitled middle classes want to stay home till September."}
{"id": 1256841074238083072, "created_at": "Sun May 03 07:00:37 +0000 2020", "full_text": "Started thinking about lockdown as if I were on a cruise–or retirement home, I cant decide–and have been brainstorming ideas to keep busy with. Tomorrow, after a light breakfast and walk with dog, I'll try messing around with watercolors. Ill keep my expectations low if you will."}
{"id": 1256841078537216001, "created_at": "Sun May 03 07:00:38 +0000 2020", "full_text": "everyone said fuck social distancing this weekend huh"}
{"id": 1256841079363710978, "created_at": "Sun May 03 07:00:38 +0000 2020", "full_text": "People wearing gloves during lockdown&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;"}
{"id": 1256841079380467715, "created_at": "Sun May 03 07:00:38 +0000 2020", "full_text": "This feel like a movie, we really on lockdown 😆"}
{"id": 1256841087626489856, "created_at": "Sun May 03 07:00:40 +0000 2020", "full_text": "My alarm went off and in my head i got a notification that said \n\n“Corona 😷💕 or Guillotine 🤔🥵”"}
{"id": 1256841088133971969, "created_at": "Sun May 03 07:00:41 +0000 2020", "full_text": "Describe your stay-at-home mood using a book title? #wewanttoknow"}
{"id": 1256841091657187329, "created_at": "Sun May 03 07:00:41 +0000 2020", "full_text": "I am all for communities coming together during tough times buuuuuuut why are people posting billboards and making commercials like corona virus is our oldest rivalry in football... I’m sorry but cheers and signs about covid being weaker than us are just awkward 😳 #COVIDー19"}
{"id": 1256845370014998528, "created_at": "Sun May 03 07:17:41 +0000 2020", "full_text": "Some commies on my TL are criticizing #पुष्प_वर्षा done by #IAF to Corona warriors. Smh 🤦‍♂️Throwing Flowers from sky is one of the most Royal way to make them feel special. After all s*it they have gone through. (stone pelting, spitting, violence) by certain ppls. Good job Govt 👍"}
{"id": 1256845378760200193, "created_at": "Sun May 03 07:17:44 +0000 2020", "full_text": "who knew it took a pandemic for me to be so hornt (on main)\n\ni'd say sorry but my irl friends already know so i'm 🤡"}
{"id": 1256845383617011714, "created_at": "Sun May 03 07:17:45 +0000 2020", "full_text": "Stay home, stay depressed"}
{"id": 1256845388377665539, "created_at": "Sun May 03 07:17:46 +0000 2020", "full_text": "Vote Leave is trending. \n\nThe #fbpe mob are licking windows in their lockdown houses."}
{"id": 1256845390047064064, "created_at": "Sun May 03 07:17:46 +0000 2020", "full_text": "After 40 days of lockdown things still not clear. First there is mann ki baat followed by MHA order then a clarification to the order and then a series of clarifications to the previous clarification. Finally tomorrow the local authorities will ask ‘permission hai kya?’ @CMOGuj"}
{"id": 1256845391162748929, "created_at": "Sun May 03 07:17:46 +0000 2020", "full_text": "Chicago Finna Be On Lockdown Until 2025 With The Way They Was Acting Today ! 😭"}
{"id": 1256845391561142272, "created_at": "Sun May 03 07:17:47 +0000 2020", "full_text": "Lockdown fantasy of a hot stranger suddenly appearing in your kitchen to shag you on top of your dishwasher, but the key erotic point is that you have a dishwasher"}
{"id": 1256845398666211328, "created_at": "Sun May 03 07:17:48 +0000 2020", "full_text": "Great Gesture  by Indian armed forces for our corona warriors.\nRain of flowers over hospitals \n@MadhusudhanTya2\n@adgpi\n#IndianArmy #IndiaFightsCoronavirus"}
{"id": 1256845398989254656, "created_at": "Sun May 03 07:17:48 +0000 2020", "full_text": "Each student should be upgraded to next yr. or yr. proff should be held of syllabus that was covered before lockdown bcoz onl classes are nothing but just time pass 🙂\n#educationministergoeslive"}
{"id": 1256845399912054784, "created_at": "Sun May 03 07:17:49 +0000 2020", "full_text": "Looool so Mararaba, Karu and nyanya people wont be allowed into Abuja when the lockdown is eased😂😂😂 I guess there will be no sex for alot of people"}
{"id": 1256845407805558784, "created_at": "Sun May 03 07:17:50 +0000 2020", "full_text": "Call me crazy.. but I wanna take that Antarctic expedition cruise when coronavirus is over."}
{"id": 1256845410930327553, "created_at": "Sun May 03 07:17:51 +0000 2020", "full_text": "If we don't follow social distancing this isn't going away period!"}
{"id": 1256845417419018240, "created_at": "Sun May 03 07:17:53 +0000 2020", "full_text": "During this time of national crisis, Cumm Ads suggests limiting person to person  contact until Coronavirus has been beaten. Play safe. Play online. .\n\n😷😷😷😷😷😷😷😷😷😷😷😷\n\nI'm a hung African black guy looking for a woman to help me with shelter\n\n#cummads #sexhookups\n\n..."}
{"id": 1256845417980948480, "created_at": "Sun May 03 07:17:53 +0000 2020", "full_text": "The prospect of a 🍻 after a long time makes Monday worth looking forward to. The apprehension is it will not be chilled and maybe flat. \nBy the way UB is much better than Kingfisher and don't even think of Corona!!!"}
{"id": 1256845420942286848, "created_at": "Sun May 03 07:17:54 +0000 2020", "full_text": "#CallOffBoardExams\nIn that critical situation students are unable to concentrate on their Studies..Please Cancel all exams \nAre exams more precious than students lives . Cases are increasing rapidly sir. _\n#CallOffBoardExams #Shafqat_Mehmood #waqarzaka #COVID19 #saynotoboardexam"}
{"id": 1256845442014425090, "created_at": "Sun May 03 07:17:59 +0000 2020", "full_text": "Safety comes first, first consider that those suffering coronavirus symptoms are especially careful with making sure kitchen surfaces are sanitized. Find out more at .@foodindasia"}
{"id": 1256845449065107456, "created_at": "Sun May 03 07:18:00 +0000 2020", "full_text": "No. A global pandemic will not make me a runner."}
{"id": 1256845461908000768, "created_at": "Sun May 03 07:18:03 +0000 2020", "full_text": "I would request all my brothers and sisters of this country to respect corona warriors plzz # one nation at home # corona warriors"}
{"id": 1256845466597236736, "created_at": "Sun May 03 07:18:04 +0000 2020", "full_text": "What's happening in Kano now is more spiritual than this COVID-19. karma having its cause\n#BringBackSanusi"}
{"id": 1256845475610791936, "created_at": "Sun May 03 07:18:07 +0000 2020", "full_text": "It is crucial that corona test of all bankers must be done before start of 2nd phase of #PMGKY in branches of Red Zone. Since, now non-symptomatic cases r increasing it will be 4 the benefit of customers and bankers both. #TestRedZoneBankers @DFS_India @aiboc_in @abhishekangad"}
{"id": 1256845478991405056, "created_at": "Sun May 03 07:18:07 +0000 2020", "full_text": "when did all these companies film these corona commercials skbdskbs"}
{"id": 1256845482766319616, "created_at": "Sun May 03 07:18:08 +0000 2020", "full_text": "For you personally, are there any unexpected positives that have come from the lockdown?"}
{"id": 1256845486654398470, "created_at": "Sun May 03 07:18:09 +0000 2020", "full_text": "China attempted to cover up COVID-19 outbreak, claims report"}
{"id": 1256845486780284928, "created_at": "Sun May 03 07:18:09 +0000 2020", "full_text": "Why is 9 always found in bad places self\n419,911,covid-19, F9,Bet9ja?"}
{"id": 1256845488541720576, "created_at": "Sun May 03 07:18:10 +0000 2020", "full_text": "hope y'all are staying safe from #COVID19 💞💞"}
{"id": 1256845503259570176, "created_at": "Sun May 03 07:18:13 +0000 2020", "full_text": "I’m so over Covid. Like I just wanna get back to making my money so I can buy a damn house."}
{"id": 1256845503498682368, "created_at": "Sun May 03 07:18:13 +0000 2020", "full_text": "Thanks Amanda Simpson for the follow!. Mantente a salvo en casa por la pandemia del #coronavirus. Te queremos vivo. Gracias. Adolfo Ledo Nass Jiménez"}
{"id": 1256845509043445760, "created_at": "Sun May 03 07:18:15 +0000 2020", "full_text": "RT realDonaldTrump \"RT Alyssafarah: The Trump Admin is making sure senior citizens are safe &amp; have access to the resources they need during coronavirus. In addition to what we we have already sent, fema is sending additional shipments of PPE to all 15,400 Medicaid &amp; Medicare…"}
{"id": 1256845513325977600, "created_at": "Sun May 03 07:18:16 +0000 2020", "full_text": "Salute to Armed forces Navy Air Force and every one for honouring corona warriors Heart touching scenes seen today This gesture sure will be great moral booster for our corona warriors Yes We can We will win this war against corona"}
{"id": 1256845516022915073, "created_at": "Sun May 03 07:18:16 +0000 2020", "full_text": "2020 is gonna be my ye- CORONA VIRUS, ONGOING CORRUPT GOVERNMENT, MURDER HORNETS -ar"}
{"id": 1256845524164116480, "created_at": "Sun May 03 07:18:18 +0000 2020", "full_text": "I signed up for a Tuesday morning COVID19 test. I'll jet you all know how it goes."}
{"id": 1256845528500891648, "created_at": "Sun May 03 07:18:19 +0000 2020", "full_text": "Will more people shelter in place for #murderhornets than #COVID19"}
{"id": 1256845537359409155, "created_at": "Sun May 03 07:18:21 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256845541272502273, "created_at": "Sun May 03 07:18:22 +0000 2020", "full_text": "44 teams have completed their virtual relay event so far this weekend. No hand touching and social distancing. Fastest male team, fastest female team, fastest mixed team and fastest household all up for grabs. @ACTAthletics @RUN_ACT"}
{"id": 1256845546364588032, "created_at": "Sun May 03 07:18:23 +0000 2020", "full_text": "#TrumpTermEndCountdown now has 263 racist &amp; Russian controlled days left.\n\n#FatFailure @RealDonaldTrump says #IDontTakeResponsibilityatall but #TrumpOwnsEveryDeath\n\n #MoscowMitchCountdown Russian controlled @senatemajldr has 246 days left &amp; a traitor.\n\n#DontBeASpreader #FireTrump"}
{"id": 1256845549258502144, "created_at": "Sun May 03 07:18:24 +0000 2020", "full_text": "#India employing #lockdown early in the #CoronavirusOutbreak (Around 500 cases) is like the Best Bowlers completing their quota of overs in a T20 Cricket game\n\nRelaxing #lockdown now is akin to sending weak bowlers to bowl\n\nWhether they r able to contain runs(cases) to be seen.."}
{"id": 1256845557672394753, "created_at": "Sun May 03 07:18:26 +0000 2020", "full_text": "Heard you on aajtak now. Appreciate your attitude and intention now , to fight against covid. Admired your non-political talks Sir. Good Going @ArvindKejriwal @aajtak"}
{"id": 1256845574881660930, "created_at": "Sun May 03 07:18:30 +0000 2020", "full_text": "Why are Americans bent on breaking social distancing rule? Hanging out in parks clustered together, why?"}
{"id": 1256845578593611776, "created_at": "Sun May 03 07:18:31 +0000 2020", "full_text": "#RSS_देश_की_शान In this hard time of the epidemic @RSSorg has been leading the war against Corona through its various voluntary services from food distribution , telemedicine, prescription and supporting the administration 👍"}
{"id": 1256845582867423234, "created_at": "Sun May 03 07:18:32 +0000 2020", "full_text": "Dear people in government,\n\nMay I have a report of sorts or even just a graph showing we DID flatten the curve that’s why our country is easing into GCQ?"}
{"id": 1256845601045544962, "created_at": "Sun May 03 07:18:37 +0000 2020", "full_text": "I need a purpose to walk in... my old one is on standby due to a global pandemic"}
{"id": 1256845604145238017, "created_at": "Sun May 03 07:18:37 +0000 2020", "full_text": "This virus  is dying to latch onto us. It cares not about your race,religion, status, language or colour. It wants you unhealthy as possible preferably folks with respiratory problems so it can finish us off. We have tools to fight back. #StayAtHome 2metres apart. Wash hands ✋"}
{"id": 1256845604396978176, "created_at": "Sun May 03 07:18:37 +0000 2020", "full_text": "#SaveOurRestaurants Govt response ill considered. Social Distancing will reduce income by at least 50% More debt is not an answer. Lower VAT &amp; Rent support would have been a better start. A Stepped Down system of supports what’s needed."}
{"id": 1256845610113576961, "created_at": "Sun May 03 07:18:39 +0000 2020", "full_text": "Italy and few Eurolands are starting to lift their lockdown, some said. I wonder how FOMO Indonesian react? 👀"}
{"id": 1256845623032078338, "created_at": "Sun May 03 07:18:42 +0000 2020", "full_text": "ICUs rarely if ever have windows. The doctors/HCWs treating COVID19 patients probably didn't even see the planes flying overhead. Circus."}
{"id": 1256845648386764801, "created_at": "Sun May 03 07:18:48 +0000 2020", "full_text": "Yo real live fuck Corona"}
{"id": 1256845650378977280, "created_at": "Sun May 03 07:18:48 +0000 2020", "full_text": "With tamasha over, let's get down to work and get few lakhs more #PPE kits for #CoronaWarriors. 100 guards at #AIIMS quarantined, adding to  increasing numbers of doctors, nursing staff, policemen.Also security. Alleged rape attempt on two nurses on #COVID duty in Assam.#flypast"}
{"id": 1256845655307403264, "created_at": "Sun May 03 07:18:49 +0000 2020", "full_text": "This lockdown is a fascinating study in mass psychology. I'm beginning to understand now how easy it was for Hitler to accomplish what he did. Give the masses a reason to believe a tyranny is acting in their best interests and they will follow."}
{"id": 1256845663901384708, "created_at": "Sun May 03 07:18:51 +0000 2020", "full_text": "iHerb is so reliable even in the pandemic. Shipped out within hours of ordering."}
{"id": 1256845664438358016, "created_at": "Sun May 03 07:18:52 +0000 2020", "full_text": "There will be huge threat of COVID-19 during exams. \"A single sheet of exam will decide my future if it contained virus on it 😂\nSo please cancel our Exams.\n#CallOffBoardExams #COVIDー19 #RGPV #IndiaSalutesCoronaWarriors #gocorona #examscancelkaro"}
{"id": 1256845669052137472, "created_at": "Sun May 03 07:18:53 +0000 2020", "full_text": "Will in any democracy the ruling party can evade responsible actions, and indulge in extravagant expenditures when the resource is short &amp; a pandemic covid-19 is ravaging?"}
{"id": 1256845675322470402, "created_at": "Sun May 03 07:18:54 +0000 2020", "full_text": "Why they acting like negative oil prices isnt serious. They talked about it for a few days \nnow still blasting covid19 \"news\" constantly"}
{"id": 1256845675884613633, "created_at": "Sun May 03 07:18:54 +0000 2020", "full_text": "#Only 2 active cases left in Himachal. We are heading for Corona free State.  #HimachalModel"}
{"id": 1256845679986724864, "created_at": "Sun May 03 07:18:55 +0000 2020", "full_text": "A neighbor told me: \" Thank God its raining, the rain will help wash Corona Virus away!\" Really?"}
{"id": 1256845694301863936, "created_at": "Sun May 03 07:18:59 +0000 2020", "full_text": "If Oxford U had come up with a COVID vaccine, it would be promising. The fact that it claims to have done it with AstraZeneca is shady as shite. \n\nOxford's alumni list in recent years is about as impressive as Harvard's., and that's not saying anything positive."}
{"id": 1256845696839249927, "created_at": "Sun May 03 07:18:59 +0000 2020", "full_text": "Everything come to an end rest assured why won’t corona.\n#Corona #StayHomeStaySafe #StayHomeIndia #StaySafeStayHealthy"}
{"id": 1256845697728409601, "created_at": "Sun May 03 07:19:00 +0000 2020", "full_text": "Liquor shops will help in social Distancing.. \nOnce they are open, nation prosperity can be achieved... \n#LiquorShops #LiquorPhilicIndia @Rajn3E_sh"}
{"id": 1256845697791426560, "created_at": "Sun May 03 07:19:00 +0000 2020", "full_text": "Over the last three #lockdown days I have been focussed on a bit of #birdwatching in the garden. To set the scene I'm in North West London, have a medium-sized garden with a few trees around including a mature oak. I have feeders out with peanuts, sunflower seeds and fat balls."}
{"id": 1256845710198218752, "created_at": "Sun May 03 07:19:03 +0000 2020", "full_text": "#AskTheHealthSecretary\n\n1:  What happened to the 2nd Wave of covid-19?\n\n2: Are children going to be used as guinea pigs by reopening schools before the 2nd wave that was claimed would be worse than the first and if so what gives you the right to risk the lives of our children?"}
{"id": 1256845718456860674, "created_at": "Sun May 03 07:19:05 +0000 2020", "full_text": "I hope when corona goes it takes the cyclists with it"}
{"id": 1256845742716514304, "created_at": "Sun May 03 07:19:10 +0000 2020", "full_text": "Calm Smile, Restless Mind!!!!\n\n#COVID19 #StayHomeStaySafe"}
{"id": 1256845759154212871, "created_at": "Sun May 03 07:19:14 +0000 2020", "full_text": "10 more people recovered from COVID-19.  Total recoveries in Sri Lanka now at 182 : Health Ministry"}
{"id": 1256845764958941184, "created_at": "Sun May 03 07:19:16 +0000 2020", "full_text": "\"Hey Leo, can you cover for me on my Friday?\"\n\"Honestly, I'd rather just stay home on my weekend for once—oh. You aren't listening. Never fucking mind.\""}
{"id": 1256845806281187328, "created_at": "Sun May 03 07:19:25 +0000 2020", "full_text": "Economic stimulus wont help, social distancing will. #COVID19"}
{"id": 1256845817836699650, "created_at": "Sun May 03 07:19:28 +0000 2020", "full_text": "Why does Corona seem to kill most whites and western people? My opinion is it was tested on them and when they brought it to Africa, little did they know that black don't crack☻"}
{"id": 1256845823435923457, "created_at": "Sun May 03 07:19:30 +0000 2020", "full_text": "dear Modi ji we request you, please due to only 5 minutes silence all over India every person under covid 19 because when entire all people silence feel peaceful india or unity or religious"}
{"id": 1256845827605217280, "created_at": "Sun May 03 07:19:31 +0000 2020", "full_text": "My sister gave me one hell of an awful covid cut 😭😭😩 bruh how your fuck up a mohawk idk, but she sure did"}
{"id": 1256845844617314304, "created_at": "Sun May 03 07:19:35 +0000 2020", "full_text": "CORONA WARRIORS THANKS YOU TO SAVE OUR LIFFS FROM CORONA I THINK THAT CORONA VIRUS HAS BEATN BY A WORD UNITY BECAUSE INDIA WORKS AS A UNIT TO BEAT CORONA"}
{"id": 1256845844638121984, "created_at": "Sun May 03 07:19:35 +0000 2020", "full_text": "I’m glad Kim Jong Un is alive. I’m a Democrat, but at least trump “fell in love” w/ him enough to prevent a nuclear war. It’s the ONE thing I think trump maybe got right. He understands EGO and that did pay off. At least we won’t die from a NK Nuke. Might die from #COVID19 anyway"}
{"id": 1256845848220237824, "created_at": "Sun May 03 07:19:35 +0000 2020", "full_text": "The yesterday's episode of #Ramayana was very fabulous and memorable, got to see shriram's strength once again, hearty thanks to all the characters who played their role very nicely and makes our lockdown  awesome \n#JaiShreeRam"}
{"id": 1256845848878690304, "created_at": "Sun May 03 07:19:36 +0000 2020", "full_text": "Whether its IPL,population or covid19.. Mumbai is always at the top of the table.. #LOCKDOWN2020"}
{"id": 1256845851076382720, "created_at": "Sun May 03 07:19:36 +0000 2020", "full_text": "747 marriage halls in Chennai City have been sent notices. They will be taken over for creating quarantine facilities: @chennaicorp commissioner G Prakash \n#COVID19"}
{"id": 1256845856533340160, "created_at": "Sun May 03 07:19:37 +0000 2020", "full_text": "ya quiero que se acabe mi vida o el COVID-19 lo que pase primero"}
{"id": 1256845860761190400, "created_at": "Sun May 03 07:19:38 +0000 2020", "full_text": "It’s bitter medicine but, chin up, the hardship might good for us.  @DouglasKMurray in the Mail. Perhaps  the “Madness of Crowds” is working for us at last? Or is this not the “Madness of Crowds”? The author has been strangely quiet on the critical issue of #lockdown ..."}
{"id": 1256845870059991040, "created_at": "Sun May 03 07:19:41 +0000 2020", "full_text": "Apartments should be ashamed of themselves if their still charging people late fees on their rent during this pandemic."}
{"id": 1256845877001572352, "created_at": "Sun May 03 07:19:42 +0000 2020", "full_text": "Get yours &amp; be ready for #LockdownEnd #lockdown Party in this the first day of #freedom.\nORDER NOW.\n#COVID #landfree #SocialDistancing #QuarantineLife #noahschnappisoverparty"}
{"id": 1256845885041975297, "created_at": "Sun May 03 07:19:44 +0000 2020", "full_text": "Even there’s no COVID19 still people are dying that’s the fact. Some people died without a caused. Some people died in an accident by cars, by debris by any object that cause them to die. Now let’s just be face the reality that there’s no people that live 120- beyond do you?"}
{"id": 1256845886480670722, "created_at": "Sun May 03 07:19:45 +0000 2020", "full_text": "In the last 24 hours, there were 235 new positive cases of COVID-19 in Afghanistan. There are now 2,704 total cases of coronavirus in the country. This comes as the government extends a nationwide lockdown by 20 days, meaning #Ramazan2020 will be spent in lockdown"}
{"id": 1256845889643175936, "created_at": "Sun May 03 07:19:45 +0000 2020", "full_text": "We were having a covid-19 conversation in a WhatsApp group yesterday and one of the guys who tried to discredit everything the government has done this time then came back to still say he went to play local street football in the afternoon \n\nI just smh and stopped conversing"}
{"id": 1256845891199291399, "created_at": "Sun May 03 07:19:46 +0000 2020", "full_text": "awww memories of my 21st on snapchat it was the best weekend, feel so bad for people having special bdays in lockdown"}
{"id": 1256845894663786496, "created_at": "Sun May 03 07:19:47 +0000 2020", "full_text": "I’m essential, so I currently don’t stay home."}
{"id": 1256845902305787906, "created_at": "Sun May 03 07:19:48 +0000 2020", "full_text": "10 more Covid-19 patients recovered &amp; discharged from hospital raising total to 182: Epidemiology Unit, Ministry of Health- #covid19 #lka #news"}
{"id": 1256845902448386049, "created_at": "Sun May 03 07:19:48 +0000 2020", "full_text": "Donald Trump cost the United States many lives by sitting on his fat ass and downplaying the Corona virus when first being made aware of it. Mr do nothing did exactly that. But really what do you expect, he graduated from Delusional State."}
{"id": 1256845914469208065, "created_at": "Sun May 03 07:19:51 +0000 2020", "full_text": "The reckless reopening will cause a second wave of deaths, and will require a more strict lockdown and extension of protective measures that no state will have the political will to do. \n\nWhat do you think is the most lockdown+measures any state will manage in round 2?"}
{"id": 1256845916788658183, "created_at": "Sun May 03 07:19:52 +0000 2020", "full_text": "Shaved my own hair. Didn't go well. Sort of hoping the #lockdown is extended."}
{"id": 1256845924631969792, "created_at": "Sun May 03 07:19:54 +0000 2020", "full_text": "When he’s cute and cares about social distancing 😏♥️"}
{"id": 1256845930952785929, "created_at": "Sun May 03 07:19:55 +0000 2020", "full_text": "On #WorldPressFreedomDay, we salute the work of brave Afghan media. Despite constant insecurities,they strive every day to provide people of #Afghanistan with credible &amp; reliable information,holding institutions to account.Journalists are front line workers too #COVID19. @NATOscr"}
{"id": 1256845936996876288, "created_at": "Sun May 03 07:19:57 +0000 2020", "full_text": "Forget what the government said about the lockdown ending. Better stay at home."}
{"id": 1256845937449865218, "created_at": "Sun May 03 07:19:57 +0000 2020", "full_text": "Not many people come out of L&amp;D hospital alive.... even before coronavirus 😏 #BBCBreakfast"}
{"id": 1256845944588566529, "created_at": "Sun May 03 07:19:58 +0000 2020", "full_text": "If political elite salaries and allowance are cut BC of COVID, it means such monies can b plough into making our nation a better place"}
{"id": 1256845947210006528, "created_at": "Sun May 03 07:19:59 +0000 2020", "full_text": "In Gali No.13 of Govindpuri, one coronavirus patient was found in previous week but Delhi Government and Health Department team yet not did check up of nearby neighbours and even the movement in that area is normal. @ArvindKejriwal @AtishiAAP need to see.🙏🏻"}
{"id": 1256845956844335104, "created_at": "Sun May 03 07:20:01 +0000 2020", "full_text": "On the paper review on the @BBCNews Channel at 0930 hosted by @BenBrownBBC - @DavidWooding who interviewed @BorisJohnson about his #covid19 battle for today's @sun and writer and commentator Shyama Perera @PortfolioWoman - do tune in!"}
{"id": 1256845960602193923, "created_at": "Sun May 03 07:20:02 +0000 2020", "full_text": "It has been reported that washrooms at Govt Hospitals and Quarantine centres in Punjab are not clean. How we will win against the pandemic if we will not take care of cleanliness of Isolation wards and washrooms for COVID patients in Govt Hospitals ? #PunjabFightsCorona"}
{"id": 1256845961776824320, "created_at": "Sun May 03 07:20:03 +0000 2020", "full_text": "The govt has done very well in this covid crisis."}
{"id": 1256845965786353665, "created_at": "Sun May 03 07:20:03 +0000 2020", "full_text": "Someone in complex tried doing moral policing &amp; said don't eat non veg during Corona times. Got it back nicely from all &amp; mostly from vegetarians, who stood up &amp; said shut up"}
{"id": 1256845965987897349, "created_at": "Sun May 03 07:20:04 +0000 2020", "full_text": "Hora perfecta para ir a parar al coronavirus de pecho"}
{"id": 1256845973927714817, "created_at": "Sun May 03 07:20:05 +0000 2020", "full_text": "Gonna enjoy the days I have left until I FINALLY go back to work!! 🤗🤗 actually so excited! This lockdown has made me appreciate it so much more 😄"}
{"id": 1256845977467617281, "created_at": "Sun May 03 07:20:06 +0000 2020", "full_text": "Sorry again for the lack of tweets. My days are not being too much of an spectacle so not much to say about. I'm ok... The lockdown is starting to banish here... So everything is normal. Bland, flat, Grey. Like an unpersonalized anything."}
{"id": 1256845989748641792, "created_at": "Sun May 03 07:20:09 +0000 2020", "full_text": "Hong Kong records no new COVID-19 cases on Sunday, with 14 straight days without any confirmed local transmission #coronavirus"}
{"id": 1256845991761842176, "created_at": "Sun May 03 07:20:10 +0000 2020", "full_text": "‘You’re Risking Your Life’ | Employees At Amick Farms Concerned Over Recent COVID-19 Outbreak At Poultry Plants #coronavirus"}
{"id": 1256845994748252161, "created_at": "Sun May 03 07:20:10 +0000 2020", "full_text": "Natural spillover or research lab leak? Why a credible investigation is needed to determine the origin of the coronavirus pandemic - Bulletin of the Atomic Scientists #coronavirus"}
{"id": 1256845996086169600, "created_at": "Sun May 03 07:20:11 +0000 2020", "full_text": "Australia Reports Only 18 New Cases in the Last 24 Hours, With Just Over 1000 Active Cases in the Country #coronavirus"}
{"id": 1256846025391853570, "created_at": "Sun May 03 07:20:18 +0000 2020", "full_text": "So the scum @Conservatives Government have brought in known far right backers and those who worked on Vote Leave to produce the Track and Trace app for our phones. I said I'd download anything to aid pandemic fight. WRONG! How the fuck we gonna trust this lying scum?"}
{"id": 1256846041330024448, "created_at": "Sun May 03 07:20:21 +0000 2020", "full_text": "I wish the trains were not charging anything. These people are not traveling for vacations, they are traveling for life. #Corona #MigrantLivesMatter"}
{"id": 1256846044899553281, "created_at": "Sun May 03 07:20:22 +0000 2020", "full_text": "Who would ever think that I would join Tik Tok during the middle of a global pandemic and then be reimbursed into the mindset of a preteen and teenager and  early 20-something\nTikTok spends you in and out of wormholes that not even YouTube can go deep into"}
{"id": 1256846045146804224, "created_at": "Sun May 03 07:20:22 +0000 2020", "full_text": "trying to somehow relieve academic burnout during a pandemic? impossible!"}
{"id": 1256846046237507584, "created_at": "Sun May 03 07:20:23 +0000 2020", "full_text": "I am a bankers working in red zone in this pandemic. No body cares for bankers . Nobody listen bankers #COVID__19 #bankersafetyfirst @SaranshSrv @AnuragChandraa #"}
{"id": 1256846049462718465, "created_at": "Sun May 03 07:20:23 +0000 2020", "full_text": "A 34-year-old man tests positive for COVID19 in Balasore. The total number of positive cases in Odisha is now 161: Odisha Health Department\n#IndiaFightsCoronavirus \n#IndiaFightsCorona \n#COVID \n#StayAtHome \n#StayAtHomeSaveLives \n#TogetherWeCan"}
{"id": 1256846050037346304, "created_at": "Sun May 03 07:20:24 +0000 2020", "full_text": "im social distancing\nman these niggas can’t touch me, i can’t consent"}
{"id": 1256846052625448961, "created_at": "Sun May 03 07:20:24 +0000 2020", "full_text": "Pandemic conspiracy theorists are using an æther loophole to keep covid hoaxes alive—even after moderators and f…"}
{"id": 1256846057608294400, "created_at": "Sun May 03 07:20:25 +0000 2020", "full_text": "Yesterday I saw a video where this D(minus) asshole @HassanAliJoho was lecturing people as if they live off proceeds from his illicit businesses. Dude needs to chill. You’d think he’s discovered the cure for Corona or something."}
{"id": 1256846061554905090, "created_at": "Sun May 03 07:20:26 +0000 2020", "full_text": "Every pandemic in history has brought about great change so be prepared"}
{"id": 1256846061533978625, "created_at": "Sun May 03 07:20:26 +0000 2020", "full_text": "#Madonna tests positive for #Coronavirus antibodies, looks forward to 'breathe in the #COVID19 air'. #Popdiva"}
{"id": 1256846066114322432, "created_at": "Sun May 03 07:20:27 +0000 2020", "full_text": "One person dies every 44 seconds from Coronavirus  in America . What a devastating statistic... think of those left behind and the trauma of death on any family !"}
{"id": 1256846070920826881, "created_at": "Sun May 03 07:20:29 +0000 2020", "full_text": "Couldn’t figure out what the fuzzies stuck in my phone case were. Finally realized they must have come from the inside of my robe pocket. So that’s a snapshot of my life right now. #Quarantine #lockdown #comfy"}
{"id": 1256846078244261888, "created_at": "Sun May 03 07:20:30 +0000 2020", "full_text": "Whilst I understand need to escape Lockdown &amp; think an exit date must be set, it's national policy now &amp; should be followed. Having had real flu TWICE in two years from close proximity contact, the 2m rule is no more than common sense until we understand CV19 better. #StaySteady"}
{"id": 1256846078848061440, "created_at": "Sun May 03 07:20:30 +0000 2020", "full_text": "Hope the flowers that are being showered are properly sanitised. \n\nPata chala key ushmey corona virus thaa to! 😂😂😂"}
{"id": 1256846088163618817, "created_at": "Sun May 03 07:20:33 +0000 2020", "full_text": "( ´ﾉω｀)  Stay at home! #StayAtHome"}
{"id": 1256846103082762240, "created_at": "Sun May 03 07:20:36 +0000 2020", "full_text": "Seeing people gather in groups of 10+ literally makes me cringe like just f social distancing huh"}
{"id": 1256846108635967488, "created_at": "Sun May 03 07:20:38 +0000 2020", "full_text": "It was excellent 2C flower petals showered on hospitals serving COVID-19,3 of these Max,AIIMS n Safdarjung fall within my Constituency. Now,let's worry of those who don't need even a penny of Govt in getting reunited with their families.Just permit n check at border at the most!"}
{"id": 1256846119729950722, "created_at": "Sun May 03 07:20:40 +0000 2020", "full_text": "The steeped increase in COVID 19 cases in punjab is worsening the situation again, request to GOI,GOP and all in the administations personell to help and generalise the immediate measures because people need it on utmost priority.#GOI #GOP #100PunjabWarriors #Covid_19india"}
{"id": 1256846119818199040, "created_at": "Sun May 03 07:20:40 +0000 2020", "full_text": "I drove around today and what I saw was almost none of the “guidelines” that our state has instituted actually being followed. The state is pretty much open and people are acting like we scored a touchdown. The problem is we’re playing baseball. \n#TexasIsOpen #COVIDー19"}
{"id": 1256846120480903174, "created_at": "Sun May 03 07:20:40 +0000 2020", "full_text": "With a significant increase in covid-19 admits in Minnesota, I’m also seeing a lot more substance abuse and alcohol withdrawal admits. Staying home isn’t easy for everyone. Remember to check in on family, friends and neighbors. #StayHome"}
{"id": 1256846124775849985, "created_at": "Sun May 03 07:20:41 +0000 2020", "full_text": "If he says he can visit you during this lockdown, Don't marry him. \n\nIf Government can't control him, who you be?"}
{"id": 1256846125262307328, "created_at": "Sun May 03 07:20:41 +0000 2020", "full_text": "I pray within 90 days from today people recover from pandemic situation in life and economic activities.AMEN"}
{"id": 1256846136628793345, "created_at": "Sun May 03 07:20:44 +0000 2020", "full_text": "Any idea of number of performed COVID-19 tests in China?\n有人知道国内现在总共大概进行了多少次新冠核酸测试吗？"}
{"id": 1256846142081466368, "created_at": "Sun May 03 07:20:46 +0000 2020", "full_text": "People of Odisha are remembering today the devastation caused by #FANI last year at this time while the Pandemic novel Corona Virus #Covid19 is in action. Jagatguru Swami Nischalananda Saraswati of Gobardhana Pitha Puri stated in a Video Conferencing yesterday that ....(1/4)"}
{"id": 1256846146116284417, "created_at": "Sun May 03 07:20:46 +0000 2020", "full_text": "Its so embarrassing that there were protests against social distancing at the legislature...like are we even better than America????"}
{"id": 1256846153410392064, "created_at": "Sun May 03 07:20:48 +0000 2020", "full_text": "Sundays belongs to @METROFMSA South Africa we're official on #Lockdown stay home! #MetroFM will keep you covered. #TheLoveMovement 09h00 to 12h00"}
{"id": 1256846154626719744, "created_at": "Sun May 03 07:20:48 +0000 2020", "full_text": "COVID-19 really has me overthinking about the next steps of my life"}
{"id": 1256846157462020096, "created_at": "Sun May 03 07:20:49 +0000 2020", "full_text": "Just imagine if corona virus can be transmitted through mosquito bight.\nToday is 3rd may 2020, we for no pass 30 people wey go remain.\nLol trust me so some people will never sleep again."}
{"id": 1256846158095417348, "created_at": "Sun May 03 07:20:49 +0000 2020", "full_text": "You are staying home at your parents since the Lock down you putting nothing on the table, you going no where. but u have the authority to come shout for us mbu bi brokenness bikutwala. what exactly do you wanna buy?🤷🏼‍♂️🤷🏼‍♂️ Corona Vaccine🤔🤔🤔"}
{"id": 1256846158267179008, "created_at": "Sun May 03 07:20:49 +0000 2020", "full_text": "If I download that covid espionage app and delete it does that count as a download? 🤥"}
{"id": 1256846166467194880, "created_at": "Sun May 03 07:20:51 +0000 2020", "full_text": "- Central government didn’t charged a single penny for the Indians stranded abroad who brought #Corona\n\n- Central government is charging price of sleeper birth + Rs 50 extra from the daily wagers stranded in various states .\n\nAnd we see #ThankyouBJPBihar 😂😂😂😂😂😂😂😂"}
{"id": 1256846167402520576, "created_at": "Sun May 03 07:20:52 +0000 2020", "full_text": "#BAME sad people are dying and way more sad that focus is on minor things that what really needs to happen to end the pandemic. Just release the drug and save people. This love for control is too much"}
{"id": 1256846171718520833, "created_at": "Sun May 03 07:20:53 +0000 2020", "full_text": "Covid really ruined a lot of plans. My birthday is on Tuesday and I was gonna take myself to one of my favorite restaurants that's actually called Cinco De Mayo and drink all the strawberry margaritas (which are so 🔥🔥🔥🔥🔥). Now look. 😔"}
{"id": 1256846175891632128, "created_at": "Sun May 03 07:20:54 +0000 2020", "full_text": "I am definitely a stay at home mom"}
{"id": 1256846184368320513, "created_at": "Sun May 03 07:20:56 +0000 2020", "full_text": "Please waive off Q1 fees of schools or till lockdown ends.\n#WaiveQ1Fees \n#NoFeeOtherThanTuitionFeeyou"}
{"id": 1256846186943844353, "created_at": "Sun May 03 07:20:56 +0000 2020", "full_text": "el coronavirus corona como el virus mas famoso"}
{"id": 1256846188101296128, "created_at": "Sun May 03 07:20:56 +0000 2020", "full_text": "#IndiaFightsBack How efficiently the present Govt has handled the COVID 19 crisis so far baffled the opposition &amp; its indigenous &amp; foreign ecosystem as they expected Modi to fail. In the success of Modi, opposition sees their bleak chance in 2024 general election."}
{"id": 1256846192652288000, "created_at": "Sun May 03 07:20:58 +0000 2020", "full_text": "Prime Minister Imran Khan will have to tighten the lockdown. If he want people's lives to be safe.\n#Gocorona #CoronaStopKaroNa #KeepDistance 🙏🏻"}
{"id": 1256846195797954561, "created_at": "Sun May 03 07:20:58 +0000 2020", "full_text": "Pinche corona virus."}
{"id": 1256846196095811584, "created_at": "Sun May 03 07:20:58 +0000 2020", "full_text": "Do These cops really care about social distancing"}
{"id": 1256846196846534662, "created_at": "Sun May 03 07:20:59 +0000 2020", "full_text": "Formby in the Past : With all the stay at home going on, we thought it would be a great time for everyone to gather together their old photographs from Formby in the past. Please post and tag with #FormbyInThePast"}
{"id": 1256846208795992064, "created_at": "Sun May 03 07:21:01 +0000 2020", "full_text": "Why are migrant workers rendered destitute by the Lockdown being charged money for being sent back home. Isn't it the obligation of the govt to send them home? Why can't the 1000s of Crores of public money collected in the shady PM-Cares fund be used to send them back?"}
{"id": 1256846213464289280, "created_at": "Sun May 03 07:21:03 +0000 2020", "full_text": "stay the fuck home."}
{"id": 1256846220963741696, "created_at": "Sun May 03 07:21:04 +0000 2020", "full_text": "Why is the voting like every conference call I've been on since lockdown? #EurovisionAgain"}
{"id": 1256846226311479296, "created_at": "Sun May 03 07:21:06 +0000 2020", "full_text": "Work stress + pandemic stress = I'm about to lose my damn mind."}
{"id": 1256846232888070145, "created_at": "Sun May 03 07:21:07 +0000 2020", "full_text": "Naman All World is fighting against China made Corona Virus .We Salute to Corona  Warriors who fighting 24×7 for us. We all United Win .World Win"}
{"id": 1256846238630268928, "created_at": "Sun May 03 07:21:09 +0000 2020", "full_text": "I almost can't believe that a sizeable segment of the right wing in NZ is really throwing a tantrum about a relatively short lockdown that was so effective it was internationally praised, and now a less restrictive regime than most other places"}
{"id": 1256846242744844288, "created_at": "Sun May 03 07:21:10 +0000 2020", "full_text": "The name of Jesus is higher than Cancer... Is higher than Heartbreak... Is higher than Corona Virus. \n\nHallelujah 🙌"}
{"id": 1256846246846832642, "created_at": "Sun May 03 07:21:10 +0000 2020", "full_text": "If he says he can visit you during this lockdown, Don't marry him. \n\nIf Government can't control him, who you be?"}
{"id": 1256846255633756162, "created_at": "Sun May 03 07:21:13 +0000 2020", "full_text": "Everytime I have to go into a positive covid room I just pray... I don’t even have a PAPR hood tonight since We’re sharing with Sharp Chula as well. Numbers have gone up"}
{"id": 1256846259194744834, "created_at": "Sun May 03 07:21:13 +0000 2020", "full_text": "1:30 am listening to les filles desir during a pandemic what am i doing WRONG"}
{"id": 1256846270892654595, "created_at": "Sun May 03 07:21:16 +0000 2020", "full_text": "If street food and junk food sales are down due to #lockdown should we worry about the people who are not able to sell or the ones who are not able to buy"}
{"id": 1256846271467393024, "created_at": "Sun May 03 07:21:16 +0000 2020", "full_text": "I don’t wish a COVID-19 test on anyone, the fact that anyone that is pregnant HAS to have one is ridiculous. My nose has bled for an hour 😭"}
{"id": 1256846276227973126, "created_at": "Sun May 03 07:21:17 +0000 2020", "full_text": "Anyone else onlines shops for clothes at 2:00 am? #QuarantineLife"}
{"id": 1256846276794167296, "created_at": "Sun May 03 07:21:18 +0000 2020", "full_text": "As we are preparing for a phase &amp; gradual easing of lockdown measures, all hands must be on deck. Everyone should take the responsibility to prevent further spread of the COVID-19 pandemic.\nWe are stronger if we stand together as a Country to reduce the risk of spread of #COVID19"}
{"id": 1256846276865536005, "created_at": "Sun May 03 07:21:18 +0000 2020", "full_text": "Nobody has done anything substantial in the fight against covid19 other than Gov. Joho. The do nothing hypocrites like Ali and his clueless brigade should be well ashamed. Instead of mobilizing, you are condemning. This is not the time to play tricks. We must support"}
{"id": 1256846277154951168, "created_at": "Sun May 03 07:21:18 +0000 2020", "full_text": "I've been puzzled by the government's argument that entering lockdown had to be delayed because people could only do it for a limited period.\nSurely, given the exponential growth of infection, any delay in entering lockdown would lead to a multiple of that delay in exiting it?"}
{"id": 1256846280099278848, "created_at": "Sun May 03 07:21:18 +0000 2020", "full_text": "RT Alyssafarah: The Trump Admin is making sure senior citizens are safe &amp; have access to the resources they need during coronavirus. In addition to what we we have already sent, fema is sending additional shipments of PPE to all 15,400 Medicaid &amp; Medicare-certified nursing h…"}
{"id": 1256846284188725249, "created_at": "Sun May 03 07:21:19 +0000 2020", "full_text": "Heres the thing i don't really care how noble you think your cause is. In shouting down others concerns about the practices around this lock down unless you adress the fact that we are not all in the same boat not everyone is playing by the same rules"}
{"id": 1256846292468318209, "created_at": "Sun May 03 07:21:21 +0000 2020", "full_text": "BRO\n\nFOR THE LAST TIME\n\nSTAY THE FUCK HOME😐"}
{"id": 1256846292770148352, "created_at": "Sun May 03 07:21:21 +0000 2020", "full_text": "Generally in hurricane season, officials urge you to stock-up on essential supplies for X number of days or weeks before the June 1 start date. Due to the #COVID19 pandemic, it may be wise to get 1.5-2 times more of whatever your X is."}
{"id": 1256846296884940800, "created_at": "Sun May 03 07:21:22 +0000 2020", "full_text": "From the episode where Bhagvad Gita began, the number of advertisements have multiplied like #coronavirus. \n#Mahabharat"}
{"id": 1256846297123811328, "created_at": "Sun May 03 07:21:22 +0000 2020", "full_text": "Arvind Kejariwal realised today that we are ready to fight Corona. What was he doing from past one month? No food has been given to poor on time and still he is calling Jamatis as ‘Single Source Community’. \n#CoronaUpdatesInIndia #bjp #aap #Delhi"}
{"id": 1256846309400723456, "created_at": "Sun May 03 07:21:25 +0000 2020", "full_text": "Didn't have the best sleep of lockdown last night. Woken up by Alex dreaming I was a killer robot, he pushed me off the bed, screamed and ran out the room. Found him standing bewildered on the landing a few mins later😱🤣🙈 Took me ages to calm down and go back to sleep!"}
{"id": 1256846310218465280, "created_at": "Sun May 03 07:21:26 +0000 2020", "full_text": "Bored in the house. \nKapan corona ilangggg"}
{"id": 1256846312626061313, "created_at": "Sun May 03 07:21:26 +0000 2020", "full_text": "For INDIA\n👉🏻Aerial salute to corona warriors\n 👉🏻Indian Struck Abroad Pay Nothing for Evacuation\n👉🏻20k cr for Modi mahal\n\nFor भारत\n👉🏾Migrant Workers have to pay for Return\n👉🏾They are dying in the way\n👉🏾Inhuman condition of quarantine centre\n👉🏾Starvation\n\nPM cares only for INDIA?"}
{"id": 1256846313741639681, "created_at": "Sun May 03 07:21:26 +0000 2020", "full_text": "So apparently one of the symptoms of corona virus is having no taste- I guess that explains alot when I look back on my exes."}
{"id": 1256846322797338624, "created_at": "Sun May 03 07:21:29 +0000 2020", "full_text": "imma make sure my children never watch those upcoming 'murrican movies on battling covid-19."}
{"id": 1256846326068686849, "created_at": "Sun May 03 07:21:29 +0000 2020", "full_text": "Unnecessary crowd gathered at Kota by students to board on trains for Bihar. Many students had to return to their hostel. This may bring Covid-19 infection from the crowd. Huge mismanagement by @ALLENkota @Naveen_ALLEN @IgpKota @KotaPolice"}
{"id": 1256846329453711360, "created_at": "Sun May 03 07:21:30 +0000 2020", "full_text": "That awkward moment when #Wife purposely calls Ramu Yah Aao and I turn towards her by mistake and the LMAO look on her face #QuarantineLife"}
{"id": 1256846338534395904, "created_at": "Sun May 03 07:21:32 +0000 2020", "full_text": "It's really true \"Laughter is the best medicine\" Several weeks of #Lockdown has also taught us. \n\n#WorldLaughterDay"}
{"id": 1256846339264184321, "created_at": "Sun May 03 07:21:33 +0000 2020", "full_text": "I’m not sure what’s going on, but I am in a great mood! I am optimistic (not for the future of this coronavirus shit) but like life in general. I’m excited for the possible future!!!"}
{"id": 1256846350521528320, "created_at": "Sun May 03 07:21:35 +0000 2020", "full_text": "I still wonder what Amy Palant does nowadays from time to time... Again: Hoping she’s okay, I heard NY got hit pretty damn badly by COVID."}
{"id": 1256846351117123585, "created_at": "Sun May 03 07:21:35 +0000 2020", "full_text": "My school gave out 600 each for covid relief and damn I’m actually kinda happy I went to gcu lol"}
{"id": 1256846351616233474, "created_at": "Sun May 03 07:21:35 +0000 2020", "full_text": "Sir @dcpbbsr my family has gone to Jagatsinghpur before lockdown and now already it's been more than one month they are staying at relatives house, may I request your kind permission to bring them back by my car having reg no OR02BD1309 to Sailashree Vihar"}
{"id": 1256846355797962752, "created_at": "Sun May 03 07:21:36 +0000 2020", "full_text": "Got a text asking to go Majestic or Banyan Tree for afternoon tea next weekend.\n\nCue the impending English Afternoon Tea Cluster.\n\n#StayAtHome \n#DudukRumah \n#MayThe4thBeWithYou\n#Malaysia"}
{"id": 1256846360843878402, "created_at": "Sun May 03 07:21:38 +0000 2020", "full_text": "With all the negative things that have come with covid19, this is a really good time to start with those changes you've always wanted to make.\n\nThe plans you've always wanted to execute."}
{"id": 1256846363683217408, "created_at": "Sun May 03 07:21:38 +0000 2020", "full_text": "I should be drunk but freaking corona man :/"}
{"id": 1256846368498257920, "created_at": "Sun May 03 07:21:39 +0000 2020", "full_text": "if you’ve ever went to a foam n’ glow party you’re immune to the Coronavirus"}
{"id": 1256846377486651392, "created_at": "Sun May 03 07:21:42 +0000 2020", "full_text": "Is this phase we going through increase poverty in #india?\nWill more #Indians become poorer?\nPost lockdown, Will it be easier for companies to decrease salaries or wages?\nPost lockdown, will we see an #india where job security will be a thing of the past?\n\n#jobmarket"}
{"id": 1256846380351406081, "created_at": "Sun May 03 07:21:42 +0000 2020", "full_text": "In this time of #coronavirus we Indians showed the world\n1. The power of unity with janta curfue and by clapping\n2. The power of spirituality by lighting diyas\n3. The power of our Air, Water and Land forces.\n\n#COVID2019india #CovidWarriors"}
{"id": 1256846393672695808, "created_at": "Sun May 03 07:21:45 +0000 2020", "full_text": "i did a corona haircut (on someone else) and it turned out fine 🤷🏼‍♀️"}
{"id": 1256846397258727429, "created_at": "Sun May 03 07:21:46 +0000 2020", "full_text": "I've applied for a covid test after showing symptoms and it says you need to go to a test centre within 3 days of displaying symptoms but then only slots available are in 7 days... In Milton Keynes??? I get they must be overrun but how are we meant to achieve accurate stats?"}
{"id": 1256846406431789057, "created_at": "Sun May 03 07:21:49 +0000 2020", "full_text": "2 days to my birthday.. Govt should have waited until after my birthday to relax the lockdown coz i don't even have cash to throw a party.."}
{"id": 1256846410797977600, "created_at": "Sun May 03 07:21:50 +0000 2020", "full_text": "A new pic: Okay, we're probably all going to die in this pandemic or in the global famine and instability that will follow it. But you know who will survive (besides the cockroaches)? The crows! \n\nI have a fountain that I've placed in a hawk-safe place that the little birds …"}
{"id": 1256846415734636546, "created_at": "Sun May 03 07:21:51 +0000 2020", "full_text": "Morning all. Another lockdown-day off. I’m going to miss the lockdown."}
{"id": 1256846422441373696, "created_at": "Sun May 03 07:21:52 +0000 2020", "full_text": "#  SALUTE FOR CORONA WARRIORS🙏🤴"}
{"id": 1256846423229857792, "created_at": "Sun May 03 07:21:53 +0000 2020", "full_text": "ready to take oomf on a date date after all this corona shit is over with"}
{"id": 1256846425977057280, "created_at": "Sun May 03 07:21:53 +0000 2020", "full_text": "Watching bangtan bomb made me remember when joonie had a vlive and he was so frustrated cz they could've promoted the album better if not because of this pandemic 😔😔"}
{"id": 1256846426132418561, "created_at": "Sun May 03 07:21:53 +0000 2020", "full_text": "I'm I the only one that believes that Lockdown is ending and we are getting back to work?😔😎"}
{"id": 1256846426656501767, "created_at": "Sun May 03 07:21:53 +0000 2020", "full_text": "Stop this nonsense. Us against them. We need all to fight Covid. Stop discrimination policies #MigranJugaManusia"}
{"id": 1256846435041054720, "created_at": "Sun May 03 07:21:55 +0000 2020", "full_text": "Always remember who you wanted to be #StayAtHome #staysafe"}
{"id": 1256846435435282433, "created_at": "Sun May 03 07:21:55 +0000 2020", "full_text": "COVID19, the actions of most of the World Billionaires have been disappointing. Most were not interested in helping their respective countries in their time of need."}
{"id": 1256846435817054211, "created_at": "Sun May 03 07:21:56 +0000 2020", "full_text": "In typical Bo'ness fashion we have already had a great number of pupils share their lockdown fitness stories.  We are aiming to post one every week day until schools return.  That will be a tough ask but we know you can do it.  Please share with us what you have been doing!!"}
{"id": 1256846443836571648, "created_at": "Sun May 03 07:21:57 +0000 2020", "full_text": ".@RedSox, will you and @47brand be making social distancing Sox hats (like your current profile pic)? Pretty please?"}
{"id": 1256846444423598089, "created_at": "Sun May 03 07:21:58 +0000 2020", "full_text": "I've been a loyal viewer of TV3 news. Tonight's was shallow and lazy. Focused on personal travel grievances resulting from covid .\nWatching TV1 1+1 so much broader and relevant. Hate to say it."}
{"id": 1256846457463885824, "created_at": "Sun May 03 07:22:01 +0000 2020", "full_text": "The LORD said, \"I AM God Almighty I will destroy Coronavirus today John 8 AM.\""}
{"id": 1256846463608295425, "created_at": "Sun May 03 07:22:02 +0000 2020", "full_text": "No stream tonight; and as we are doing a morning stream tomorrow I'll be getting up early to play Just Dance. Due to Covid restrictions now changing here, I am going to reassess my schedule. Please tell me days to swap/add. I value your input and want to make watching me easier!"}
{"id": 1256846468843024385, "created_at": "Sun May 03 07:22:03 +0000 2020", "full_text": "So what happens when premier league players start testing for Covid-19 next and some are confirmed positive?"}
{"id": 1256846473414803456, "created_at": "Sun May 03 07:22:04 +0000 2020", "full_text": "The true scale of the coronavirus  in  Nigeria is unknown"}
{"id": 1256846477168726016, "created_at": "Sun May 03 07:22:05 +0000 2020", "full_text": "incredible that the \"jagged little pill is actually bad\" take was asserted a full year prior to the coronavirus pandemic"}
{"id": 1256846481052495876, "created_at": "Sun May 03 07:22:06 +0000 2020", "full_text": "Indian currency notes are the most contagious thing right now and the major reason for the spread of #COVID19 in India! You don't know from where it is coming and from where it is going. @RBI must take some serious steps to limit circulation and disinfect the same. @FinMinIndia"}
{"id": 1256846486094012416, "created_at": "Sun May 03 07:22:08 +0000 2020", "full_text": "Till now no medicine for #COVID19 ?\n\nUntil the medicine release, there is no way for lockdown ends..."}
{"id": 1256846486144520192, "created_at": "Sun May 03 07:22:08 +0000 2020", "full_text": "I am a 2nd year student and doing my engineering at pmdc and I was well prepared for the exam but due to corona everything is gone bcoz of the fear of corona and to be honest I cant study in ramadn and I know mst of us are not prepared for the exms thr4 cncl t #CallOffBoardExams"}
{"id": 1256846486249156610, "created_at": "Sun May 03 07:22:08 +0000 2020", "full_text": "You don't have to shut down a state to end COVID-19. Social distancing combined w/good policies around at-risk people is enough. Anyone who says otherwise doesn't understand infection rate, hospitalization rate, or death rate. Look at the stats. #ReOpenOregon @KateBrownForOR"}
{"id": 1256846488954564611, "created_at": "Sun May 03 07:22:08 +0000 2020", "full_text": "My account has turned into covid updates wenjxejjsjws but fuck im so stressed yall"}
{"id": 1256846489609031680, "created_at": "Sun May 03 07:22:08 +0000 2020", "full_text": "COVID 19 doesn’t end your world rather opens up a new one -use the time to build a new you"}
{"id": 1256846493597618177, "created_at": "Sun May 03 07:22:09 +0000 2020", "full_text": "It's doubly hard to work while the pandemic is present."}
{"id": 1256846495111737344, "created_at": "Sun May 03 07:22:10 +0000 2020", "full_text": "#stay home \n\n #稲垣草彅香取とリモートななにー"}
{"id": 1256846497708036097, "created_at": "Sun May 03 07:22:10 +0000 2020", "full_text": "Is @RailMinIndia thinking about how it will keep its otherwise filthy trains sanitised when, eventually, they are again running regular trains? #COVID"}
{"id": 1256846503097831424, "created_at": "Sun May 03 07:22:12 +0000 2020", "full_text": "And be nice to the essential workers who are stressed the hell out but still have to fake a smile because Karen is salty that her helmet hair grew a inch during lockdown.   \n\nThey are people too."}
{"id": 1256846510530203648, "created_at": "Sun May 03 07:22:13 +0000 2020", "full_text": "there is one thing quite sobering that comes with the corona crisis: the amount of the people you know that fall for conspiracy theories."}
{"id": 1256846514888093696, "created_at": "Sun May 03 07:22:14 +0000 2020", "full_text": "My lockdown sleeping started off terrible but somehow accidentally got better. Just kinda bizarre"}
{"id": 1256846522991341569, "created_at": "Sun May 03 07:22:16 +0000 2020", "full_text": "Y’all really made Sj hot af today. Car community is hated by police SO much bcz y’all do donuts in intersections, parking lots of malls, race on main roads, burnouts. like I don’t mind racing but do a rolling race not full stop and have lines of cars. #sj #fucksideshows #stayhome"}
{"id": 1256846531673628673, "created_at": "Sun May 03 07:22:18 +0000 2020", "full_text": "A 34-year-old man tests positive for COVID19 in Balasore. The total number of positive cases in Odisha is now 161: Odisha Health Department"}
{"id": 1256846532596416513, "created_at": "Sun May 03 07:22:19 +0000 2020", "full_text": "Ok we need to move on ..\nI’m fed up with all the coronavirus videos"}
{"id": 1256846535637315584, "created_at": "Sun May 03 07:22:19 +0000 2020", "full_text": "Why are migrant workers rendered destitute by the Lockdown being charged money for being sent back home. Isn't it the obligation of the govt to send them home? Why can't the 1000s of Crores of public money collected in the shady PM-Cares fund be used to send them back?"}
{"id": 1256846539583979522, "created_at": "Sun May 03 07:22:20 +0000 2020", "full_text": "Oh, State government just stated (No pun intended) Stay at Home is still in effect, at least until Friday. More resting days, yay?"}
{"id": 1256846552657788929, "created_at": "Sun May 03 07:22:23 +0000 2020", "full_text": "The European Commission is preparing to hold an online donor conference in a bid to raise 7.5 billion euros to fund research on a vaccine and treatments for #COVID19.\nGovernments, philanthropists, business leaders and celebrities are all asked to join in."}
{"id": 1256846555950100480, "created_at": "Sun May 03 07:22:24 +0000 2020", "full_text": "With the pandemic, you may also be sheltering in place someplace different than where you typically live. Now's a good time to understand if your safe place from the pandemic is also good (or not) from tropical cyclone threats like storm surge, inland flooding, and winds."}
{"id": 1256846556927537152, "created_at": "Sun May 03 07:22:24 +0000 2020", "full_text": "RT narendramodi: The Central Government is focused on ensuring welfare of workers, helping businesses overcome the difficulties arising in the wake of COVID-19, reforms in corporate governance, credit markets and the infra sector."}
{"id": 1256846561189003269, "created_at": "Sun May 03 07:22:25 +0000 2020", "full_text": "PINCHE CORONA VIRUS"}
{"id": 1256846561197383680, "created_at": "Sun May 03 07:22:25 +0000 2020", "full_text": "Rest assured the following is greater\n\n This is what your hands have earned from you, the nations of the world, by extending your hand over the people and the land of Lebanon. God’s promise to Israel, the father of all human race, has been fulfilled with the Corona epidemic."}
{"id": 1256846565450358792, "created_at": "Sun May 03 07:22:26 +0000 2020", "full_text": "#IndiaFightsCorona\nThe global pandemic has created unprecedented situations leaving a large number of people vulnerable to hunger. Indian Railways distributes free hot cooked meals, crossing the three million mark. \nvia NaMo App"}
{"id": 1256846573776093184, "created_at": "Sun May 03 07:22:28 +0000 2020", "full_text": "Question asked to various people from various professions\n\nWhat is Covid 19 ?\n\nDoctor- Virus\nPolice- Virus\nWhole world- Virus\n\nBank management- Loan Product\n#TestRedZoneBankers"}
{"id": 1256846574271029248, "created_at": "Sun May 03 07:22:29 +0000 2020", "full_text": "To the person who left a tub of Chubba Chup lollies on Crieff High Street with a sign saying \"Please take one\": This is a nice gesture but not a good idea during a pandemic. Ideal hotspot for spreading the virus inadvertently. #Covid19UK #COVID__19"}
{"id": 1256846585394352130, "created_at": "Sun May 03 07:22:31 +0000 2020", "full_text": "Almost two months ago I lost someone very dear to me and Covid-19 has meant I can’t even visit his grave. May Allah swt ease the pain of the grieving and bring their hearts some comfort."}
{"id": 1256846585947963393, "created_at": "Sun May 03 07:22:31 +0000 2020", "full_text": "In lockdown and I still manage to get myself absolutely shitfaced and embarrass myself 😁"}
{"id": 1256846615450714113, "created_at": "Sun May 03 07:22:38 +0000 2020", "full_text": "when this corona thing is over i want to travel again.. i thought about oslo, copenhagen or stockholm.. so have anyone of you any recommendations or which one is more worth it? 💛"}
{"id": 1256846616025153537, "created_at": "Sun May 03 07:22:38 +0000 2020", "full_text": "A vaccine needa be be out asap. I’m tryna rave with someone and corona being a bitch smh"}
{"id": 1256846619263336448, "created_at": "Sun May 03 07:22:39 +0000 2020", "full_text": "a former College student turned undead, through several phases until the outbreak is contained and you’ll"}
{"id": 1256846619393302528, "created_at": "Sun May 03 07:22:39 +0000 2020", "full_text": "At the age of 24, you are still asking your mom for money.😏Look at COVID.🙄 He is just 19, and he is traveling around the world.☹️\n\n*I just hate nonsense!!*🙅🏻‍♂️🙄\n#NCDC \n#LeftOrRightBrainTest \n#LOCKDOWN2020 \n #TheFutureIsTacha"}
{"id": 1256846627425435649, "created_at": "Sun May 03 07:22:41 +0000 2020", "full_text": "Don’t know if it qualifies a lockdown dream (do they have to be about lockdown?), but between 6 and 7 this morning I was poring over shelves of second-hand books in Time Out’s offices looking for a book by David Bowie in Livres de Poche."}
{"id": 1256846635562233861, "created_at": "Sun May 03 07:22:43 +0000 2020", "full_text": "#FightAgainstCorona\n@MoHFW_INDIA  \n I special thanks to our doctors from bottom of my heart in this global epidemic in which they fight with corona \n\n@DoctorRichaBjp \nyou start online treatment by providing a commendable task done for which you countless in you I'll salute"}
{"id": 1256846635956658176, "created_at": "Sun May 03 07:22:43 +0000 2020", "full_text": "imagine saying “fuck12” after cops shut down a car meet during a pandemic. Go the fuck home u drive a Honda with your Instagram handle on the windshield 🤢"}
{"id": 1256846652641628160, "created_at": "Sun May 03 07:22:47 +0000 2020", "full_text": "Your hoe-liness @Boladeismyname happy birthday...after corona we are coming for parry!!!!"}
{"id": 1256846653211934720, "created_at": "Sun May 03 07:22:47 +0000 2020", "full_text": "The sed thing about CORONA VIRUS is you will die virgin."}
{"id": 1256846658954027008, "created_at": "Sun May 03 07:22:49 +0000 2020", "full_text": "I can’t fucking believe what just happened. My fucking computer case broke and now I’m screwed since were on lockdown that shit probably won’t get fixed for weeks or even months if the virus gets worse. Why is my luck always so shitty?"}
{"id": 1256846662527594501, "created_at": "Sun May 03 07:22:50 +0000 2020", "full_text": "Wow!  Its sunday already💃💃. Happy stay home no church sunday."}
{"id": 1256846673541763075, "created_at": "Sun May 03 07:22:52 +0000 2020", "full_text": "ich wenn ich              geile indie, funk &amp;\ndas erste mal           house band von dem\nnach corona das        typ von kings of\nhaus verlasse                convenience\n                              🤝\n               the whitest boy alive"}
{"id": 1256846677996118016, "created_at": "Sun May 03 07:22:53 +0000 2020", "full_text": "“Travel within China surges. China’s most populous cities saw a leap in outbound travellers, tourists and day-trippers on 1 May” #CoronaCrisisuk #CoronaCrisis  #coronavirus #Coronavirustruth #COVID19Pandemic"}
{"id": 1256846686527221760, "created_at": "Sun May 03 07:22:55 +0000 2020", "full_text": "Wearing #ppe is uncomfortable in Mumbai heat. But there is a subtle comfort it in. External appearances r no longer important. It brings a uniformity accross the board-be it an intensivist, a nephrologist, resident, an intern, nurse or dialysis tech-All r one team against #COVID"}
{"id": 1256846690847297536, "created_at": "Sun May 03 07:22:56 +0000 2020", "full_text": "Primary motive of the #PMCaresFunds was to look after the most affected people due to #Covid_19india . To provide for them during the lockdown but the Govt has not yet started to use it for the cause, It feels pointless now for, they are charging migrants for rail travel also."}
{"id": 1256846696417570816, "created_at": "Sun May 03 07:22:58 +0000 2020", "full_text": "Oh heavens, I'm 41. But I've decided birthdays in lockdown don't count, so I'll remain 40 until further notice. 🧐"}
{"id": 1256846703812100096, "created_at": "Sun May 03 07:22:59 +0000 2020", "full_text": "why are places reopening already so soon. do they not understand that covid isnt gone like at all lmao I DONT WANT TO BE STUCK INSIDE ANOTHER 2 MONTHS"}
{"id": 1256846706878152710, "created_at": "Sun May 03 07:23:00 +0000 2020", "full_text": "Dan Bilzerian is on lockdown in his mansion with hot models, and here I am in in the burbs, single, and solo drinking. ✌🏽🙃"}
{"id": 1256846712091496448, "created_at": "Sun May 03 07:23:01 +0000 2020", "full_text": "Having a sinking feeling after the #HandwaraEncounter News where #India lost its 5 Brave sons at a time when the country is in #lockdown\nTime has come to end this #Jehad once for all\nReally emotions taking me over on a day when #ArmedForces are #Thanking the #CovidWarriors"}
{"id": 1256846712158773248, "created_at": "Sun May 03 07:23:01 +0000 2020", "full_text": "Only in this period children who attends PRIVATE schools will know the benefit cos they have started their virtual classes while Teachers in PUBLIC schools are busy sowing and selling FACEMASKS until Corona is Over to teach."}
{"id": 1256846712704024577, "created_at": "Sun May 03 07:23:02 +0000 2020", "full_text": "Democrat leaders are focused on 2 things only:\nSocial Lockdown and\nVote by Mail"}
{"id": 1256846716227084288, "created_at": "Sun May 03 07:23:02 +0000 2020", "full_text": "If the official smoking rate is anything like the covid numbers, it is wayyyyy higher than the official statistics."}
{"id": 1256846720148942848, "created_at": "Sun May 03 07:23:03 +0000 2020", "full_text": "@ ArianaGrande: hi everyone ! i’m back with my weekly updates of organizations i’ve been supporting for covid-19 relief\n\nplease check out the following to support yourself and learn more"}
{"id": 1256846720161517568, "created_at": "Sun May 03 07:23:03 +0000 2020", "full_text": "So according to the figures, 17 people died of Covid 19 in the last 24-36 hours. Wow"}
{"id": 1256846720606052352, "created_at": "Sun May 03 07:23:03 +0000 2020", "full_text": "Western Europe Relaxes Coronavirus Measures as Cases Spike in Russia\n\nBARCELONA, Spain — Spaniards filled the streets Saturday to exercise outside in gorgeous spring weather for the first time in seven weeks, while German children rushed to playgrounds as countries in Wester…"}
{"id": 1256846724242563073, "created_at": "Sun May 03 07:23:04 +0000 2020", "full_text": "Over 100,000 Flamingos Reportedly Descend on Mumbai Amid India’s Strict Coronavirus Lockdown\n\nAs people around the world stay inside to fight the spread of coronavirus, wild animals have begun to enjoy the newfound space. That appears to be what’s happened in the metropolita…"}
{"id": 1256851069629497345, "created_at": "Sun May 03 07:40:20 +0000 2020", "full_text": "#RT @realDonaldTrump: RT @Alyssafarah: The Trump Admin is making sure senior citizens are safe &amp; have access to the resources they need during coronavirus. In addition to what we we have already sent, @fema is sending additional shipments of PPE to all 15,400 Medicaid &amp; Medi…"}
{"id": 1256851070233358336, "created_at": "Sun May 03 07:40:20 +0000 2020", "full_text": "MEDIA: WHO failed initially to get things clear; We, kept receiving tourists from China; CHINA failed as usual to take IMMEDIATE STEPS to curb the spread of the virus by allowing them to go back for Chinese New Year. The US failed in it own way under TRUMP!"}
{"id": 1256851074876690432, "created_at": "Sun May 03 07:40:22 +0000 2020", "full_text": "Today is #WorldPressFreedomDay, under the theme \"Journalism without without fear or favor\". Salute to all colleagues in the industry, Let's keep informing the public during this difficult time of #COVIDー19.\n\n#WorldPressFreedomDayKE\n\n#WorldPressFreedomDay2020"}
{"id": 1256851074956382208, "created_at": "Sun May 03 07:40:22 +0000 2020", "full_text": "Don’t normally watch BBC News. Put it on for a laugh. No wonder so many people are shitting themselves. The basic message seems to be COVID 19 IS COMING TO KILL YOU. \n\nOh good! Sports news with cleavage. \n\nStill, at least we’re not forced to pay for such grotesque propaganda. 👍"}
{"id": 1256851081847623680, "created_at": "Sun May 03 07:40:23 +0000 2020", "full_text": "Careful not to order Corona cos you lazy to cook."}
{"id": 1256851082229231616, "created_at": "Sun May 03 07:40:23 +0000 2020", "full_text": "Govt immediately appoint microbiologist in hospitals for infectious diseases including COVID-19.\n#COVID_19\n#Microbiologist\n#CM_Sindh\n#NIH_Pakistan\n#PM_Pakistan\n#WHO\n#Raise_your_voice\n#healthy \n#betterthings \n#ادب_کا_سفر"}
{"id": 1256851086712778752, "created_at": "Sun May 03 07:40:24 +0000 2020", "full_text": "Only just giving thanks on man ki baat is not justified , bankers are loosing their life due to Corona virus, many of us are now infected, no facility is available at branch level to restrain virus and it's spread, do something for bankers  #RIP_BankerUdayKamath"}
{"id": 1256851094187077632, "created_at": "Sun May 03 07:40:26 +0000 2020", "full_text": "I pray that researchers can find a vaccine for this virus and this pandemic will end soon. Pity those who work by daily basis and lose their job now especially those who have family to feed."}
{"id": 1256851098486407168, "created_at": "Sun May 03 07:40:27 +0000 2020", "full_text": "Govt and Media was trying to defame Markaz Nizamuddin for false claim of spreading Corona.\n\nHon'ble @WamanCMeshram put a check on hate mongering media by campaigning against it.\n\n#निषेध_आंदोलन_की_सफलता \n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256851098989547520, "created_at": "Sun May 03 07:40:27 +0000 2020", "full_text": "If stage 3 lockdown ends Friday, sure as fuck taking mum for a steak on mothers day.  I will eat that porterhouse faster than a Chinaman slurps a bat"}
{"id": 1256851104748404736, "created_at": "Sun May 03 07:40:29 +0000 2020", "full_text": "The number of confirmed coronavirus cases in Germany increased by 793 to 162,496, data from the Robert Koch Institute (RKI) for infectious diseases showed on Sunday."}
{"id": 1256851111060951040, "created_at": "Sun May 03 07:40:30 +0000 2020", "full_text": "Watching the governments around the world dealing with Covid-19 is like watching the ministry of magic deals with Voldemort"}
{"id": 1256851111601897473, "created_at": "Sun May 03 07:40:30 +0000 2020", "full_text": "The media telling us what life after Corona may be like are not giving us much to look forward to. It sounds like this lockdown has been a massive mistake as there'll be very little left after it."}
{"id": 1256851113099362305, "created_at": "Sun May 03 07:40:31 +0000 2020", "full_text": "COVID19 WHO. As of  03-05-2020:08:22 In the United Kingdom has infected 183500 people. Of Which, 28205 who have sadly died. 896 Have Recovered."}
{"id": 1256851124587393025, "created_at": "Sun May 03 07:40:33 +0000 2020", "full_text": "Cmco starting tomorrow onwards, please stay at home if nothing important, may can be caught and jail."}
{"id": 1256851128437923840, "created_at": "Sun May 03 07:40:34 +0000 2020", "full_text": "After corona virus goes away I'm gonna feel like Harry Potter after he defeated Voldemort cause everything is gonna go back to normal."}
{"id": 1256851128655872005, "created_at": "Sun May 03 07:40:34 +0000 2020", "full_text": "This lockdown really fucks with your mental health 😫😫"}
{"id": 1256851140467097600, "created_at": "Sun May 03 07:40:37 +0000 2020", "full_text": "Nawao for all dis benin boys \nWhich one come be \n\"Baby you are my Corona, you take my breath away\"🙄🙆‍♂️"}
{"id": 1256851144560631811, "created_at": "Sun May 03 07:40:38 +0000 2020", "full_text": "Congress couldn't do anything for people in lockdown in spite of being opposition.\n\nHon'ble @WamanCMeshram is playing the role of opposition in Indian Democracy.\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256851144925642754, "created_at": "Sun May 03 07:40:38 +0000 2020", "full_text": "i believe the conspiracy theory that coronavirus was man-made in a chinese lab"}
{"id": 1256851154471915521, "created_at": "Sun May 03 07:40:41 +0000 2020", "full_text": "Sir,this is related to the Division Allotment of NR ALD zone agst. CEN03/2018.JE candidates are eagerly waiting for their Div. Allot. NR HQ has done Div.Allot.of ALP(CEN 01/2018) of ALD zone recently amid this pandemic.\n@RailwayNorthern  \n@GM_NRly\n@PiyushGoyalOffc\n #rrbje_nr_ncr"}
{"id": 1256851154866233349, "created_at": "Sun May 03 07:40:41 +0000 2020", "full_text": "I can't believe some people are shocked that others are disobeying lockdown rules. It may seem simple to stay at home but so is brushing your teeth twice a day - some people don't manage that either 😂"}
{"id": 1256851158972248065, "created_at": "Sun May 03 07:40:42 +0000 2020", "full_text": "Not a WhatsApp forward saying there's covid-19  cases in my area stfu"}
{"id": 1256851161610686465, "created_at": "Sun May 03 07:40:42 +0000 2020", "full_text": "Even in the midst of a pandemic and tragedy you still have to elevate 💪🏾"}
{"id": 1256851162856394754, "created_at": "Sun May 03 07:40:43 +0000 2020", "full_text": "Dear friend(s), I pray that you may enjoy good health and that all may go well with you, even as your soul is getting along well. #SundayService #StayHome"}
{"id": 1256851174050889728, "created_at": "Sun May 03 07:40:45 +0000 2020", "full_text": "Just sneezed at my local coffee shop...... omgosh ! It was a good way to clear the building. And no I don’t have corona virus 🙂 be safe everyone !"}
{"id": 1256851183194353667, "created_at": "Sun May 03 07:40:47 +0000 2020", "full_text": "All I’m saying is Parks and Recreation made a renunion episode that also doubled as a fundraiser for covid-19 relief while the Office still remained a shitty show 🤷🏼‍♂️"}
{"id": 1256851183559294977, "created_at": "Sun May 03 07:40:47 +0000 2020", "full_text": "can governments just wait until there’s no more corona cases like this virus has got to GO"}
{"id": 1256851187019612160, "created_at": "Sun May 03 07:40:48 +0000 2020", "full_text": "Aing lulus jalur corona gan"}
{"id": 1256851191448899585, "created_at": "Sun May 03 07:40:49 +0000 2020", "full_text": "Have re-embraced extended IF during lockdown. Had forgotten how powerful it is in weight control and maintenance. 8lbs had crept on over a year. Gone with a month of 1 x 24 hr fast per week. @drjasonfung thank you!"}
{"id": 1256851196637110273, "created_at": "Sun May 03 07:40:51 +0000 2020", "full_text": "I am a farmer...and I know that we farmers are not at all suffering. We are selling our vegetables in the market every day. Yesterday government has bought our flowers.  I have benefitted and am proud that my flowers were also sprinkled on the Covid warriors#IndiaFightsBack"}
{"id": 1256851204971417600, "created_at": "Sun May 03 07:40:53 +0000 2020", "full_text": "can i die? may i go outside and get corona?"}
{"id": 1256851207538147328, "created_at": "Sun May 03 07:40:53 +0000 2020", "full_text": "Today article in sunday book was motivating to us to move forward in lockdown without wasting time. U are a true diversified leader.thank you  sir for inventing low cost ventilator , which is great help to country @KVishReddy @KTRTRS @narendramodi"}
{"id": 1256851211795529728, "created_at": "Sun May 03 07:40:54 +0000 2020", "full_text": "So none of the sunday papers ran a story of Madagascar and covid-19 cure  #powerweek"}
{"id": 1256851212470833154, "created_at": "Sun May 03 07:40:54 +0000 2020", "full_text": "man fck corona... crush could have had a from midnight to sunrise world tour before he enlists but now we wont have anything 😐 I HATE IT HERE"}
{"id": 1256851217386479616, "created_at": "Sun May 03 07:40:56 +0000 2020", "full_text": "People really about to die because they got bored with Covid... smh"}
{"id": 1256851218200244225, "created_at": "Sun May 03 07:40:56 +0000 2020", "full_text": "I’m happy staying home to save lives but do struggle with the hypocrisy from those screaming hysterically on social media STAY HOME SAVE LIVES from people who are obese, drive too fast, smoke, eat junk, don’t exercise, drive SUV’s etc so I’m going to shout back:"}
{"id": 1256851221236846593, "created_at": "Sun May 03 07:40:56 +0000 2020", "full_text": "Lockdown didn't achieve what it should have \nSo many cases of people infected from shops, vegetable vendors, pharmacies \nOther than waiting for herd immunity what option is left now?"}
{"id": 1256851224130998272, "created_at": "Sun May 03 07:40:57 +0000 2020", "full_text": "Congress couldn't do anything for people in lockdown in spite of being opposition.\n\nHon'ble @WamanCMeshram is playing the role of opposition in Indian Democracy.\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256851237120520193, "created_at": "Sun May 03 07:41:00 +0000 2020", "full_text": "Central Reserve Police Force to be sealed for sanitization till further orders, after one of the officers was tested positive for covid19.\n#CoronaPandemic"}
{"id": 1256851238047670272, "created_at": "Sun May 03 07:41:00 +0000 2020", "full_text": "topped the class in COVID-19 test can i get some W?"}
{"id": 1256851242673979392, "created_at": "Sun May 03 07:41:02 +0000 2020", "full_text": "So we are coming to the end of week 6 in lockdown. As we head into week 7 remember there are people you can talk to. You are never alone. With potential plans from Boris this week to ease lockdown. There is light at the end of the tunnel. So just keeping going and take care xx"}
{"id": 1256851245853270016, "created_at": "Sun May 03 07:41:02 +0000 2020", "full_text": "Families in a poor satellite city of Mexico's capital with one of the country's most number of coronavirus cases have protested to demand news of sick relatives and return of bodies of the dead after videos surfaced showing cadavers at a hospital."}
{"id": 1256851246931214337, "created_at": "Sun May 03 07:41:03 +0000 2020", "full_text": "Private hospitals are taking this corona so serious:\nMe:Mwavuka ko? Nisa kwiza kulekula mwancangu yera au..\nHospital: Sir, general visiting hours are temporary withdrawn. You can talk to him over the phone Sir.\nMe: Nati nisa kumuvona,mushongetwe na 😂"}
{"id": 1256851254678114304, "created_at": "Sun May 03 07:41:04 +0000 2020", "full_text": "♊🐉☀️🌚saying \nThey aren't passing the Coronavirus test but they passed the test but didn't survive for passing the test from they don't want passing the test means. Níggərs."}
{"id": 1256851258226495488, "created_at": "Sun May 03 07:41:05 +0000 2020", "full_text": "Congress couldn't do anything for people in lockdown in spite of being opposition.\n\nHon'ble @WamanCMeshram is playing the role of opposition in Indian Democracy.\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256851263368593409, "created_at": "Sun May 03 07:41:07 +0000 2020", "full_text": "Whatever you choose todo ,don't predict anything about the lockdown .\nBecause it will only get worse😅\nGood there're no odds .\nSome of you would be betting your lives already😂\n#StaySafeUG"}
{"id": 1256851267302776833, "created_at": "Sun May 03 07:41:07 +0000 2020", "full_text": "Twitter lang tag balik kay cge lang tag ka extend ani. Stay at home pipz. Pls btaw ni"}
{"id": 1256851272281419776, "created_at": "Sun May 03 07:41:09 +0000 2020", "full_text": "Lockdown 3.0:i'm particularly unhappy with the corrupt SHOs, police stations in Delhi - 06,@DelhiPolice, they r allowing political workers violate the extended lockdown under the influence of hawalas,\nI will take serious action on ground if any security issues arises in my area🔒"}
{"id": 1256851287561437186, "created_at": "Sun May 03 07:41:12 +0000 2020", "full_text": "Germany's minister for the interior and sport said he supports a resumption of the country's football season this month despite the coronavirus epidemic.\n\nClubs will not have any special testing privileges denied to the rest of the population"}
{"id": 1256851292892217344, "created_at": "Sun May 03 07:41:14 +0000 2020", "full_text": "#AskAGBarr will there be punishment for governors who are letting pedophiles, rapists &amp; murderers out of jail but threatening business owners who safely open their business (in the midst of a threat no worse than the flu) to be thrown in for violating “lockdown orders?”"}
{"id": 1256851300236566530, "created_at": "Sun May 03 07:41:15 +0000 2020", "full_text": "I hope everyone will soon understand that a good amount of what students pay for is access to equipment, infrastructure, personalized feedback/interactions, and relationship building.\n\nIf education costs were already insane pre-pandemic, they’re outright ridiculous right now."}
{"id": 1256851300991426560, "created_at": "Sun May 03 07:41:15 +0000 2020", "full_text": "We have long vacation called \"Golden Week\" in Japan. But this year , We shouldn't go out because of  new corona virus COVID-19. It's for our future.Stay home.\n\n#新型コロナウイルス\n#緊急事態宣言発令中 \n#COVID19 \n#EmergencyDeclaration\n#Japan\n#LongVacation\n#GoldenWeek \n#StayHome"}
{"id": 1256851301301878785, "created_at": "Sun May 03 07:41:16 +0000 2020", "full_text": "Dr Uma Madhsudana in NY hospital saved numerous American lives from Corona. See how police &amp; the  survivors honour her! That's what Hinduism is all about love compassion &amp; selfless service to mankind! #BBC #Guardian"}
{"id": 1256851320847335424, "created_at": "Sun May 03 07:41:20 +0000 2020", "full_text": "Can’t actually believe just how wasted I was last night loool. Post lockdown piss ups are acc gonna kill me 😂😂"}
{"id": 1256851324949258240, "created_at": "Sun May 03 07:41:21 +0000 2020", "full_text": "Will this COVID take away the Value of TRUST from us? #lockdownindia"}
{"id": 1256851338014515200, "created_at": "Sun May 03 07:41:24 +0000 2020", "full_text": "Now 5 eyes is saying they have proof its from the lab in wuhan"}
{"id": 1256851341613228032, "created_at": "Sun May 03 07:41:25 +0000 2020", "full_text": "Am I the only one who is still a little confused as to what is and isnt allowed starting tomorrow in Mumbai? #Lockdown #COVID19"}
{"id": 1256851345891569667, "created_at": "Sun May 03 07:41:26 +0000 2020", "full_text": "I'm feeling so sick that I can't stand normally without stumbling\nI hope my health won't get worse after lockdown 😐"}
{"id": 1256851346529169408, "created_at": "Sun May 03 07:41:26 +0000 2020", "full_text": "Police Are Fining People,  Why The Hell Are The Hand Car Washes  Open ?  They Only Take Cash, They Come To Your Car Window For Payment Self Distancing 2m ? , Our Money Is Now Plastic So Covid 19 Is On Our Money Being Passed Hand To Hand,,,"}
{"id": 1256851350693900291, "created_at": "Sun May 03 07:41:27 +0000 2020", "full_text": "Indian forces salutes covid warriors at all over indian hospitals. Proud moment. #StayStrong #indianairforce #IndianArmy #IndianNavy #StayAtHome #StaySafe ."}
{"id": 1256851363646132225, "created_at": "Sun May 03 07:41:30 +0000 2020", "full_text": "It frustrates me the amount of people calling for an end to the lockdown. I suspected this would happen once it began in the European countries. They forget that they all have lower daily infection rates, because we are not at the same stage yet. We are not ready. #CoronaVirusUK"}
{"id": 1256851377529040896, "created_at": "Sun May 03 07:41:34 +0000 2020", "full_text": "#COVID__19\nWhen did the novel coronavirus first appear in the US? Did community transmission of the coronavirus start sooner than it was reported?"}
{"id": 1256851379466846208, "created_at": "Sun May 03 07:41:34 +0000 2020", "full_text": "Seeing all these people @ the beach (Florida, California) people flocking waterfalls (Utah) Hiking trails packed (Arizona) The list goes on it's frustrating to see this while I'm stuck at home following the guidelines. Maybe I'm the dummy for staying home.Stay safe Twitter family"}
{"id": 1256851389696761856, "created_at": "Sun May 03 07:41:37 +0000 2020", "full_text": "People have forgotten alcohol for a Month due to lock down, it's good chance of implementing alcohol ban promised by @ysjagan in his 2019 election manifesto. It's right chance for him to continue ban on alcohol.\n#Banalcohal"}
{"id": 1256851391991156737, "created_at": "Sun May 03 07:41:37 +0000 2020", "full_text": "So no social distancing.....mmh"}
{"id": 1256851393077542912, "created_at": "Sun May 03 07:41:37 +0000 2020", "full_text": "mcgidotorg RT Despite the pandemic and all the struggles around the world right now, we are thankful to God for giving us peace and hope in our hearts through Christ.\n\n#ThankfulAndHumbled"}
{"id": 1256851393161449472, "created_at": "Sun May 03 07:41:37 +0000 2020", "full_text": "Please, people, stay home. Stay safe. Social distance appropriately. Do the right thing even when no one is looking. Please do not make me have to say \"I told you so.\" I fucking hate that shit."}
{"id": 1256851395908562945, "created_at": "Sun May 03 07:41:38 +0000 2020", "full_text": "I'm still v confused why it's the economic revitalization minister running the covid show here in jpn when obv his interests are v skewed to one side of the issue. Is this also why we have hardly heard the voices from the medical front liners until recently?"}
{"id": 1256851397523406849, "created_at": "Sun May 03 07:41:38 +0000 2020", "full_text": "For the Premier League to even think about playing football in may/June is shocking, just all about the money!! Serious pandemic and people dying but let’s get football back on asap - Greedy bastards!!!"}
{"id": 1256851397573840896, "created_at": "Sun May 03 07:41:39 +0000 2020", "full_text": "I think businesses should start preparing for a pandemic by building a pandemic emergency fund. It will help cover unexpected costs like paying for staff salaries and so on.."}
{"id": 1256851408986537984, "created_at": "Sun May 03 07:41:41 +0000 2020", "full_text": "Bruhs, help ur mother out during this lockdown. Pura family ghar pe they must b losing their minds thinking what 2 make next what 2 order &amp; how 2 use groceries safely. How 2 clean them &amp; maintain proper care. Just a simple how r u doing &amp; need any help should make her feel better"}
{"id": 1256851414304743425, "created_at": "Sun May 03 07:41:42 +0000 2020", "full_text": "Covid-19, i hate u."}
{"id": 1256851414506074112, "created_at": "Sun May 03 07:41:43 +0000 2020", "full_text": "What a killer day I'm having! The forces of evil will stay home if they're smart."}
{"id": 1256851417513353216, "created_at": "Sun May 03 07:41:43 +0000 2020", "full_text": "How coronavirus is transforming online dating and sex(´Д｀υ)"}
{"id": 1256851421317566465, "created_at": "Sun May 03 07:41:44 +0000 2020", "full_text": "Sir \nKindly update my office is in gurgaon and I live in faridabad and since private office has been allowed in lockdown 3.0 I will have to travel to gurgaon. Do i require a pass  for traveling @DC_Faridabad"}
{"id": 1256851421439254530, "created_at": "Sun May 03 07:41:44 +0000 2020", "full_text": "#noschoolfee \nLet's make a nationwide movement against school against demand of school fees just by drama of online studies during covid 19 lockdown"}
{"id": 1256851425793114112, "created_at": "Sun May 03 07:41:45 +0000 2020", "full_text": "South Korea announced that its auto exports last April recorded the largest decline since the financial crisis in 2009 against the backdrop of the spread of coronavirus (Covid-19). #QNA"}
{"id": 1256851431262322688, "created_at": "Sun May 03 07:41:47 +0000 2020", "full_text": "# Resisters, vote blue. To those with the complex of playing canaries in the coal mine. Read up on the residual effects of the coronavirus infection. memory loss, dyskinesia, weakness in extremities, shortness of breath"}
{"id": 1256851434815045632, "created_at": "Sun May 03 07:41:47 +0000 2020", "full_text": "Just did my duty in supporting the government in the fight against COVID-19. Transaction No - 2065789590403 dated 03-05-2020. #WeWillWin #StaySafe #CMRF_Karnataka #CMRF #Karnataka"}
{"id": 1256851438845788160, "created_at": "Sun May 03 07:41:48 +0000 2020", "full_text": "\"People shouldn't be leaving home if they are unwell,\" Transport Secretary Grant Shapps has just told @SophyRidgeSky.\n\nThis is WRONG. If you are sick with a non-Covid illness, or with serious Covid symptoms please go to A&amp;E or your GP!"}
{"id": 1256851439449706496, "created_at": "Sun May 03 07:41:48 +0000 2020", "full_text": "I've decided to become tea total till the end of the Greek lockdown.14 hours and counting."}
{"id": 1256851447641145344, "created_at": "Sun May 03 07:41:50 +0000 2020", "full_text": "the only good thing about this coronavirus is bars are pretty much saying, how big can we make this togo crush"}
{"id": 1256851447716540418, "created_at": "Sun May 03 07:41:50 +0000 2020", "full_text": "I am an NRI stuck in India, came to India to finish my Degree, My college has shut and am staying on a temp basis. My family is back in UAE. Outbound flights are a desperate need. This in no way affects the containment of Covid.\n#OutboundFlightsFromIndiaNOW @PMOIndia @DGCAIndia"}
{"id": 1256851455207714816, "created_at": "Sun May 03 07:41:52 +0000 2020", "full_text": "Since the government #Covid19UK lockdown was announced on March 23rd, the Special Constables from the North East area of the force (#SouthGlos and #BaNES) have contributed over 3000 hours keeping their local communities safe #couldyou"}
{"id": 1256851455392100353, "created_at": "Sun May 03 07:41:52 +0000 2020", "full_text": "yo big developed nations (US, UK, China, etc) yall really be letting us small countries down. Yall supposed to be the frontliners who have all the expertise and resources to handle this outbreak but yall done messed up."}
{"id": 1256851463373979649, "created_at": "Sun May 03 07:41:54 +0000 2020", "full_text": "Request to plz make 100% lockdown. No movement whatsoever for 7 days. Only then this corona will go. Else even 6 months #lockdownindia will not help @PMOIndia 🙏"}
{"id": 1256851464229543937, "created_at": "Sun May 03 07:41:54 +0000 2020", "full_text": "It's distance or death and these mfs are really choosing death.\n\nY'all are fucking stupid.\n\n#COVID__19 #Social_Distancing #SocialDistancing"}
{"id": 1256851472190504960, "created_at": "Sun May 03 07:41:56 +0000 2020", "full_text": "I support Leave. I’ll vote for Coronavirus to leave the UK. To take back control of our lives &amp; the economy. And I am prejudice. I’m prejudice against this bloody virus. It’s not welcome here. Bloody viruses coming over here &amp; taking our jobs away. Vote #Cexit -#Coronavirus exit!"}
{"id": 1256851480830599168, "created_at": "Sun May 03 07:41:58 +0000 2020", "full_text": "Pandemic Don\nGuess who doesn't have what it 🤪 takes? You're ✅ right, TRUMP! He's 👎 not a Leader of the People, nor does he speak the same language, he uses 😉 📷 as his reading!  Drinks kool-aid everyday &amp; looks to the East for guidance 🙏 &amp; direction! Here Comes the Wave!"}
{"id": 1256851484752388096, "created_at": "Sun May 03 07:41:59 +0000 2020", "full_text": "Cannot wait to grace my tastebuds with a Starbucks after lockdown whilst waiting at a train station to go somewhere 🥰"}
{"id": 1256851488493666305, "created_at": "Sun May 03 07:42:00 +0000 2020", "full_text": "Would be good to spread also news of where we can find covid19 information in foreign languages that @DrChris presented @BBCBreakfast"}
{"id": 1256851492675477504, "created_at": "Sun May 03 07:42:01 +0000 2020", "full_text": "The Philippines barred incoming passenger flights from Sunday morning for one week to contain the spread of the coronavirus and help reduce pressure on quarantine facilities housing thousands of Filipino repatriates, officials said on Sunday."}
{"id": 1256851493417816064, "created_at": "Sun May 03 07:42:01 +0000 2020", "full_text": "Rainy day lockdown blues"}
{"id": 1256851501995220992, "created_at": "Sun May 03 07:42:03 +0000 2020", "full_text": "I wouldn’t mind if the lockdown last until next year, that’s going to give us more time to play Cyberpunk 2077"}
{"id": 1256851503001681920, "created_at": "Sun May 03 07:42:04 +0000 2020", "full_text": "When we start to believe netflix on their way do die, then the outbreak happen, guess who still breathing."}
{"id": 1256851505472327681, "created_at": "Sun May 03 07:42:04 +0000 2020", "full_text": "Breaking #FoxNews Alert : FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study"}
{"id": 1256851514347282432, "created_at": "Sun May 03 07:42:06 +0000 2020", "full_text": "There’s a corona safe 10 fr rule drive in before anyone says something"}
{"id": 1256851523801235456, "created_at": "Sun May 03 07:42:09 +0000 2020", "full_text": "“Every one To maintain social Distancing. Stay Home Stay Safe"}
{"id": 1256851526837874689, "created_at": "Sun May 03 07:42:09 +0000 2020", "full_text": "Dah boleh keluar berempat pulak. hmm. idk whether it is a good option or vice versa. i guess i should just stay home unless i have something highly important to go out (except going to work)"}
{"id": 1256851539064262657, "created_at": "Sun May 03 07:42:12 +0000 2020", "full_text": "Oh my heck I have one friend who I want to scream at. Every darn weekend she goes someplace outside of Tokyo because she’s bored and her kids are bored.  Today she’s someplace on the coast, beach is involved. Just friggin stay home. Argh!"}
{"id": 1256851539479560193, "created_at": "Sun May 03 07:42:12 +0000 2020", "full_text": "god literally STAY HOME. stop seeing ppl. WE. ARE. ALMOST. DONE."}
{"id": 1256851539571863552, "created_at": "Sun May 03 07:42:12 +0000 2020", "full_text": "I’ve been to a pet shop to see what a kind of hamsters they have. A little animal room was locked because of COVID-19..😢"}
{"id": 1256851551303409669, "created_at": "Sun May 03 07:42:15 +0000 2020", "full_text": "PM of India is doing everything to make corona as an opportunity for himself. I hope that he may shift this effort towards our country."}
{"id": 1256851555808161793, "created_at": "Sun May 03 07:42:16 +0000 2020", "full_text": "Can’t wait for covid 2 be over so I can maybe find someone to play mtg w lmao"}
{"id": 1256851568336556038, "created_at": "Sun May 03 07:42:19 +0000 2020", "full_text": "What day is it today?? #lockdown"}
{"id": 1256851573835268097, "created_at": "Sun May 03 07:42:21 +0000 2020", "full_text": "Thailand reported three new coronavirus cases and no new deaths on Sunday, as the country started lifting restrictions on some businesses and aspects of life."}
{"id": 1256851577354088449, "created_at": "Sun May 03 07:42:21 +0000 2020", "full_text": "Albay Rep. Joey Salceda expects demand for POGOs to pick up with the recovery of China from the pandemic @manilabulletin"}
{"id": 1256851581791862784, "created_at": "Sun May 03 07:42:22 +0000 2020", "full_text": "In the U.K at least, I believe 'lockdown' almost certainly added to the death toll, especially for the poorest who were confined together in cramped housing *after* infection. That's based on all the things the government said and did in the weeks leading up to it. #HerdImmunity"}
{"id": 1256851591212216320, "created_at": "Sun May 03 07:42:25 +0000 2020", "full_text": "COVID19 is the ghetto yazi\nLike people no longer talk like it's so quiet.\nWhy aren't shops playing music?\nKu somber"}
{"id": 1256851593582034945, "created_at": "Sun May 03 07:42:25 +0000 2020", "full_text": "Benefits of lockdown to the NHS is the number of drunks in A&amp;E taking up time and resources is way down which has got to be a good thing . Also I note all this handwashing has eradicated threadworm infections."}
{"id": 1256851594819383296, "created_at": "Sun May 03 07:42:26 +0000 2020", "full_text": "When incompetence meets corruption, there’s always going to be a rise in deaths and then the pandemic will spread even wider. \n\nThis is the situation in Africa’s Giant Nation, Nigeria. We have the worst set of leaders."}
{"id": 1256851597788938240, "created_at": "Sun May 03 07:42:26 +0000 2020", "full_text": "Don't dare be mad for the next stay home for 14 days.🙄😂💥💯"}
{"id": 1256851606815023105, "created_at": "Sun May 03 07:42:28 +0000 2020", "full_text": "This lock down has really helped my dad live out his dream of being a pastor every Sunday"}
{"id": 1256851631934787584, "created_at": "Sun May 03 07:42:34 +0000 2020", "full_text": "Govt failed from first day of lock-down to take care of people\n\nBahujan Kranti Morcha did it..\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256851635596394497, "created_at": "Sun May 03 07:42:35 +0000 2020", "full_text": "That first day of going back to work after this lockdown is gonna be brutal for people!"}
{"id": 1256851641497645057, "created_at": "Sun May 03 07:42:37 +0000 2020", "full_text": "Reminder that the pandemic isn’t over and you should be inside not hanging out with your friends. Don’t be arrogant please it’s not cute😊"}
{"id": 1256851645222322176, "created_at": "Sun May 03 07:42:38 +0000 2020", "full_text": "I worried about Joanie getting covid."}
{"id": 1256851645507534850, "created_at": "Sun May 03 07:42:38 +0000 2020", "full_text": "Regardless every industry faces one major universal truth : life after the pandemic will look significantly different"}
{"id": 1256851653594136577, "created_at": "Sun May 03 07:42:40 +0000 2020", "full_text": "#coronavirus update in #Russia. New cases confirmed 10633, new recovered 1626, new deaths 58. Total cases in Russia confirmed 134687, recovered 16639, deaths 1280. +8.57% daily cases increase, 10633 reported today UTC time."}
{"id": 1256851662494294016, "created_at": "Sun May 03 07:42:42 +0000 2020", "full_text": "#COVID19 Hong Kong no new cases again. 14 days running with no local infection. We r close to mainland China, have had loads of Chinese returning here with Covid19 as they got no test or treatment in the West. And we have had less than 1000 cases, 4 deaths. Our population 7 mil."}
{"id": 1256851664599945216, "created_at": "Sun May 03 07:42:42 +0000 2020", "full_text": "Australia's state of Victoria saw its highest increase in new coronavirus cases in weeks on Sunday and New South Wales state struggled with a cluster of infections at an aged care facility, as parts of the country began easing distancing rules."}
{"id": 1256851664687882241, "created_at": "Sun May 03 07:42:42 +0000 2020", "full_text": "I really hate it pag inaatake si Nanay ng astma (2-4x a week) in times like these. I can't help but worry too much kasi this is the worst time to go to clinics or hospitals dahil sa covid."}
{"id": 1256851665279315968, "created_at": "Sun May 03 07:42:42 +0000 2020", "full_text": "majikan and safety officers at workplace should to be held liable if there is any outbreak of c0vid19 at their premises,\n\nbecause of failing to adhere to SOP n guidelines to prevent c0vid19 outbreak issued by the gov."}
{"id": 1256851665795325952, "created_at": "Sun May 03 07:42:42 +0000 2020", "full_text": "#Quantize RT @sectest9: RT @BahrainHub: There may be very few who might not have used zoom during this pandemic amidst the security issues around the zoom. Here ar…"}
{"id": 1256851668848820225, "created_at": "Sun May 03 07:42:43 +0000 2020", "full_text": "I’m listening to @BegumNadiya on @BBCRadio2 and appreciate her words a lot right now. It’s so relatable.💛 Having anxiety in lockdown is hard. Mine has been under control for the past couple of years, but now have to work harder on strategies to ensure it doesn’t get out of hand."}
{"id": 1256851677807734785, "created_at": "Sun May 03 07:42:45 +0000 2020", "full_text": "FUCK Covid how bout that"}
{"id": 1256851698548703234, "created_at": "Sun May 03 07:42:50 +0000 2020", "full_text": "Bitch come over I don’t care about corona."}
{"id": 1256851703728607232, "created_at": "Sun May 03 07:42:52 +0000 2020", "full_text": "Who knew that one day The Over 70s will get paid by the Government and be richer than us the Strong Kenyans, Corona shd just end we go back to our daily Hustles #FeelingBroke"}
{"id": 1256851703766409217, "created_at": "Sun May 03 07:42:52 +0000 2020", "full_text": "From the figures been shared by @NCDCgov  No state has come close to flattening it curve. Our mortality rate has grown from 3% to 3.5 %. This is not good. In my opinion there is no need to relax the lock down due intercommunity infection."}
{"id": 1256851707088297984, "created_at": "Sun May 03 07:42:52 +0000 2020", "full_text": "Flower Petals Showered by Our dedicated Armed Forces on Corona Warriors shows the Collective Spirit of India,we will win#India Fights Corona Battle.jai Hind,VandeMataram.Salute to our Brave Armed Forces for  Concern."}
{"id": 1256851707339902976, "created_at": "Sun May 03 07:42:52 +0000 2020", "full_text": "UNITAID who has an office near Wuhan and you’ll never guess who are the main financial investors in UNITAID....none other than George Soros, Bill &amp; Melinda Gates, and WHO. I know what your thinking! It’s just all a coincidence isn’t it!"}
{"id": 1256851711823667200, "created_at": "Sun May 03 07:42:53 +0000 2020", "full_text": "If covid-19 leaked from a Lab in China then easily China should be held responsible at least for Professional negligence and must seek compensation. since we are trapped for huge Debt/ Huge trade balance difference we should ask at least $25Bn. where are viyath maga members now ?"}
{"id": 1256851712326934528, "created_at": "Sun May 03 07:42:54 +0000 2020", "full_text": "Due to so many Covid-19 positive cases in Punjab, the Himachal Government should 100% seal the borders ASAP, otherwise it will be not good for Himachal-Punjab border areas like Gagret, Mehatpur,etc.@CMHimachal @jairamthakurbjp @PMOIndia @HMOIndia #coromamukthimachal"}
{"id": 1256851712553431040, "created_at": "Sun May 03 07:42:54 +0000 2020", "full_text": "COVID-19: I'm a Medical Doctor &amp; I'm still surprised how @TheRealKano #COVID19Kano result went from 92 daily to 2. Hope everything is ok &amp; we are testing at optimal level?\n#NCDC #KanoMustRise"}
{"id": 1256851728139530240, "created_at": "Sun May 03 07:42:57 +0000 2020", "full_text": "Day off but I can’t go home. \nDear Lord, put an end to this pandemic. I miss my baby girl lifestyle. Feet looking like what I don’t know."}
{"id": 1256851740659507200, "created_at": "Sun May 03 07:43:00 +0000 2020", "full_text": "Between Joseph being online, the ALW birthday show being online, the Disney sing a long thing, and the Any Dream Will Do video ALW posted, I feel like I’ve seen a phenomenal amount of Donny Osmond during lockdown."}
{"id": 1256851740827299840, "created_at": "Sun May 03 07:43:00 +0000 2020", "full_text": "thinking about the way i would be packing to leave for dallas friday if corona didn’t ruin my life and my plans and my chance to see bts... yup yup anyways gn"}
{"id": 1256851754202865665, "created_at": "Sun May 03 07:43:04 +0000 2020", "full_text": "We are well aware the coronavirus is very contagious, but lying about test carried out for covid19 seems just as contagious."}
{"id": 1256851754785796101, "created_at": "Sun May 03 07:43:04 +0000 2020", "full_text": "The most happy PUBG players are in this lockdown.\n\n They had nothing to do with the world before…\n\n Neither befriend anyone nor hate anyone."}
{"id": 1256851758329917443, "created_at": "Sun May 03 07:43:05 +0000 2020", "full_text": "Am really surprised @mlkhattar why you did not impose a ban on all movement from Haryana to Delhi when the lockdown commenced on March 24? Instead, you have chosen to do so now."}
{"id": 1256851765531574272, "created_at": "Sun May 03 07:43:06 +0000 2020", "full_text": "I kinda am scared cs my office is in Bukit Bintang, been in red zone since the start of this pandemic so yeah"}
{"id": 1256851769872789504, "created_at": "Sun May 03 07:43:07 +0000 2020", "full_text": "#Govt failed from first day of lock-down to take care of people\n\nBahujan Kranti Morcha did it..\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256851773710458880, "created_at": "Sun May 03 07:43:08 +0000 2020", "full_text": "Govt failed from first day of lock-down to take care of people\n\nBahujan Kranti Morcha did it..\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256851778781409280, "created_at": "Sun May 03 07:43:09 +0000 2020", "full_text": "Respected @narendramodi @narendramodi_in @PMOIndia @BJP4India the Karnataka Government has failed to manage the covid crisis in the state, only CM Yedyurappa alone cannot manage the State!!!!\nTake some strict action on the Sleeping Ministers who are just elected to make Money"}
{"id": 1256851779070726145, "created_at": "Sun May 03 07:43:09 +0000 2020", "full_text": "I find myself thinking about this pandemic and replaying it again and again...before bed.. this really sucks and the people protesting just makes is so much worse... like you’re only causing more harm bro.."}
{"id": 1256851782577401857, "created_at": "Sun May 03 07:43:10 +0000 2020", "full_text": "You can tell a lot about a person by what they’ve stockpiled during covid 19 crisis .... personally, I went with coffee and wine. You?"}
{"id": 1256851795051073538, "created_at": "Sun May 03 07:43:13 +0000 2020", "full_text": "Covid19 has killed more Americans than the Vietnam war :( #covid19 #Vietnamwar"}
{"id": 1256851799908245506, "created_at": "Sun May 03 07:43:14 +0000 2020", "full_text": "Congress couldn't do anything for people in lockdown in spite of being opposition.\n\nHon'ble @WamanCMeshram is playing the role of opposition in Indian Democracy.\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256851803234238465, "created_at": "Sun May 03 07:43:15 +0000 2020", "full_text": "The much trumpeted #SoPs put in place are all but in disarray, images from #Karachi vegetable and fruit market as aired by #ARYNews shows thousand of people in the market with business as usual, no masks no social distancing &amp; then #SindhGovt accuses #Feds of provoking traders!"}
{"id": 1256851804526047233, "created_at": "Sun May 03 07:43:16 +0000 2020", "full_text": "Govt and Media was trying to defame Markaz Nizamuddin for false claim of spreading Corona.\n\nHon'ble @WamanCMeshram put a check on hate mongering media by campaigning against it.\n\n#निषेध_आंदोलन_की_सफलता \n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256851807365709825, "created_at": "Sun May 03 07:43:16 +0000 2020", "full_text": "Lockdown is fab unless you miss someone 🙃🙃"}
{"id": 1256851807403376640, "created_at": "Sun May 03 07:43:16 +0000 2020", "full_text": "I need to finish watching Lockdown up asap cz most of my dreams have been Locked up related 😭"}
{"id": 1256851820812648449, "created_at": "Sun May 03 07:43:19 +0000 2020", "full_text": "Two things that have come to light during the CV lockdown.\nUFOs in American airspace.\nCO2 less significant than 1% of water vapour in the atmosphere."}
{"id": 1256851821026574337, "created_at": "Sun May 03 07:43:19 +0000 2020", "full_text": "I ask again, Where is our vice president Osinbajo... #COVID19"}
{"id": 1256851825279598592, "created_at": "Sun May 03 07:43:20 +0000 2020", "full_text": "Dehi being the most thickly populated state should have 40000 cases by now, kejriwal is doing excellent work, he is taking news of each and every covid patient irrespective of religion, make kejriwal PM asap, vowed to spend highest in healthcare henceforth,he is ahead of all CMs"}
{"id": 1256851834205069313, "created_at": "Sun May 03 07:43:23 +0000 2020", "full_text": "Anyone else really on top of their laundry too? 🤔 \n#lockdown #Covid19UK #firsttimeever"}
{"id": 1256851837480665089, "created_at": "Sun May 03 07:43:23 +0000 2020", "full_text": "i am getting fat during this social distancing season and i dont like it"}
{"id": 1256851863229599745, "created_at": "Sun May 03 07:43:30 +0000 2020", "full_text": "Nigeria now should welcome our new normal. The pandemic now gives us a new way of living."}
{"id": 1256851878459121664, "created_at": "Sun May 03 07:43:33 +0000 2020", "full_text": "Anonymous poll: During lock down I have been"}
{"id": 1256851883148234755, "created_at": "Sun May 03 07:43:34 +0000 2020", "full_text": "Can't believe I have spent Rs.8,500/- on the night of 31st December 2019 to welcome 2020 to deal with this Corona shit."}
{"id": 1256851886839345152, "created_at": "Sun May 03 07:43:35 +0000 2020", "full_text": "Good morning and have a safe Sunday. #LockdownBw extension. #Stayhome. 🙏💖"}
{"id": 1256851899732692993, "created_at": "Sun May 03 07:43:38 +0000 2020", "full_text": "I no longer try to convince anyone in this hospital about coronavirus. I just acquiesce and keep it moving. No be my time you wan waste"}
{"id": 1256851900038815745, "created_at": "Sun May 03 07:43:38 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256851909492817920, "created_at": "Sun May 03 07:43:41 +0000 2020", "full_text": "Stuck in an almighty coronavirus metaphor at Police Station, Bromford Lane."}
{"id": 1256851912483172353, "created_at": "Sun May 03 07:43:41 +0000 2020", "full_text": "Finally , lockdown brings me back to Twitter.  \n#FirstTweet #lockdowneffect"}
{"id": 1256851917483003904, "created_at": "Sun May 03 07:43:42 +0000 2020", "full_text": "Govt failed from first day of lock-down to take care of people\n\nBahujan Kranti Morcha did it..\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256851917558501377, "created_at": "Sun May 03 07:43:42 +0000 2020", "full_text": "Russia has recorded 10,633 new cases of Covid-19 in the past 24 hours, almost six thousand of those are in Moscow. Total cases across the country now 134,687. 1,280 people have died."}
{"id": 1256851920901165057, "created_at": "Sun May 03 07:43:43 +0000 2020", "full_text": "no matter how long the lockdown is, I still love you and it will never change."}
{"id": 1256851927251537920, "created_at": "Sun May 03 07:43:45 +0000 2020", "full_text": "Today the nations of the world are going through devastation and turmoil. \nLike in the days of the Israelites in Egypt, \npeople are going through fear and uncertainty due to the coronavirus. #AdvancingInTheCrisis #OnlineService"}
{"id": 1256851930091053056, "created_at": "Sun May 03 07:43:45 +0000 2020", "full_text": "beaches are packed with people, domestic workers are back in tamar and the police strut around in groups of 6 in mongkok and nobody seems to care. no new #COVID19 cases. when can we admit that at this point the lockdown measures are just a way of containing the protests?"}
{"id": 1256851930430599168, "created_at": "Sun May 03 07:43:46 +0000 2020", "full_text": "Govt failed from first day of lock-down to take care of people\n\nBahujan Kranti Morcha did it..\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256851934276804609, "created_at": "Sun May 03 07:43:46 +0000 2020", "full_text": "watching videos of people thinking their rights are being violated because they’re being told to stay at home for THEIR own safety. i’m mad!!!!!!!"}
{"id": 1256851934822227968, "created_at": "Sun May 03 07:43:47 +0000 2020", "full_text": "I'm totally okay with the fact that I have to stay in my home for this long... I love it..."}
{"id": 1256851943101734912, "created_at": "Sun May 03 07:43:49 +0000 2020", "full_text": "Whatever y’all been doing to stay healthy and avoid the corona virus , do it x10 because the second wave will be worse if they reopen these states . I mean they don’t really care if you live or die anyway so yall be careful"}
{"id": 1256851946700505088, "created_at": "Sun May 03 07:43:49 +0000 2020", "full_text": "Lockdown has made me realise I need a pet."}
{"id": 1256851955785306112, "created_at": "Sun May 03 07:43:52 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256851959421665280, "created_at": "Sun May 03 07:43:52 +0000 2020", "full_text": "Nais kong magpakalasing when the pandemic ends"}
{"id": 1256851966984060928, "created_at": "Sun May 03 07:43:54 +0000 2020", "full_text": "AMERICA...you were too willing to believe the lies about COVID 19. We WILLINGLY STAYED HOME, DID NOT GO TO WORK.  We believed the LIES OF THE PRESS WHILE THE GOV WAS STRIPPING AWAY OUR LIBERTIES &amp; WE LET THEM DO IT WITHOUT A FIGHT. WE HAVE LET THEM DESTROY OUR ECONOMY. #StandUp"}
{"id": 1256851971966996480, "created_at": "Sun May 03 07:43:55 +0000 2020", "full_text": "Death got to be easy cause life is hard ....50c said it now it make sense ...covid19!! Molweni bahlali"}
{"id": 1256851975653605378, "created_at": "Sun May 03 07:43:56 +0000 2020", "full_text": "This social distancing has me making white claw smoothies 🌊"}
{"id": 1256851987733155842, "created_at": "Sun May 03 07:43:59 +0000 2020", "full_text": "The biggest disappointment I have with politicians who have been mouthing off the most in the last few days is the hope Covid19  might bring positive change to the political landscape has been dashed."}
{"id": 1256851988496748545, "created_at": "Sun May 03 07:43:59 +0000 2020", "full_text": "Gosh. Must be a lot harder losing someone during this coronavirus times. By death or getting lost."}
{"id": 1256851992397451264, "created_at": "Sun May 03 07:44:00 +0000 2020", "full_text": "The South African government is good at deceiving and promise lies to ignorant illiterate voters that voted him. He promised food parcels and not deliver. Many people didn't receive coronavirus kit sent from China. Promised unemployment grant was not delivered."}
{"id": 1256852000823746560, "created_at": "Sun May 03 07:44:02 +0000 2020", "full_text": "The UK is heading for the worst CV death toll in Europe. Why? I don't think the Government acted well initially. The NHS is as good as we like to pretend it is. We treat our old people appallingly (inconceivable in 3rd world). Far too many still act dumbly &amp; selfishly. #Corona"}
{"id": 1256852009745027072, "created_at": "Sun May 03 07:44:04 +0000 2020", "full_text": "Disgusting liar @GrantShapps asked about closing UK's borders over #coronavirus... well now we have an outbreak  he claims scientists say there's no point... so like having a petrol fire, pouring more petrol on it stops the fire? Dangerous uneductated idiot. #Ridge #SkyNews"}
{"id": 1256852022487285760, "created_at": "Sun May 03 07:44:07 +0000 2020", "full_text": "I’m 10 hours away from my very first week-free alcohol since the beginning of the lockdown 🤞🏾"}
{"id": 1256852034491486208, "created_at": "Sun May 03 07:44:10 +0000 2020", "full_text": "I realize this a hopelessly naive thing to say in 2020, but how did a global pandemic turn into another culture war issue?"}
{"id": 1256852034881556480, "created_at": "Sun May 03 07:44:10 +0000 2020", "full_text": "RT Alyssafarah: The Trump Admin is making sure senior citizens are safe &amp; have access to the resources they need during coronavirus. In addition to what we we have already sent, fema is sending additional shipments of PPE to all 15,400 Medicaid &amp; Medicare-certified nursing h…"}
{"id": 1256852035032567809, "created_at": "Sun May 03 07:44:10 +0000 2020", "full_text": "Grant Shapps says hand sanitzer stations, spacing at stations at bus stops and one-way systems on the cards for transport to lift lockdown. Refuses to say if temp checks an option, saying people shouldn't be leaving home with one at all\n#ridge"}
{"id": 1256852037968543744, "created_at": "Sun May 03 07:44:11 +0000 2020", "full_text": "the guy who made “u was at the club” probably has the cure for coronavirus"}
{"id": 1256852042787643392, "created_at": "Sun May 03 07:44:12 +0000 2020", "full_text": "#RIP_BankerUdayKamath\n#TestRedZoneBankers\n\nTweets to raise voice on\n✅ Death of Banker Uday Kamath\n✅ Corona test of Bankers\n✅ Insurance for Bankers\n✅ Safety for Bankers.\n✅ Closure of Branch in Red Zone"}
{"id": 1256852047544139777, "created_at": "Sun May 03 07:44:13 +0000 2020", "full_text": "RT FollowCII: CII welcomes the Govt’s move 2bring reforms in the Mining&amp;Coal Sector. The initiatives of the Govt,will give fillip 2mining sector which hs the potential 2be the driving force 4triggering the growth,revenue&amp;emp. as part of the post Covid eco. revival of the cou…"}
{"id": 1256852050916196353, "created_at": "Sun May 03 07:44:14 +0000 2020", "full_text": "We stand with the government but now it is govt  time to save  travel agents as Covid 19 badly affected our whole business support is needed ...\n#iamtravelagent\n@PMOIndia @narendramodi @nsitharaman @prahladspatel\n@FinMinIndia #savetravelagent\n@tourismgoi"}
{"id": 1256852051390234624, "created_at": "Sun May 03 07:44:14 +0000 2020", "full_text": "Very good initiative taken by vishva samwad  kendar for moral boost up of corona warriors @#HimachalModel"}
{"id": 1256852051532931072, "created_at": "Sun May 03 07:44:14 +0000 2020", "full_text": "In this corona pandemic  students can't focus on their studies. Students are under mental stress.. \nHow can we study in this situation..\nNow exams r more important than our lives??\n#CallOffBoardExams"}
{"id": 1256852055659954178, "created_at": "Sun May 03 07:44:15 +0000 2020", "full_text": "Corona virus cases in Punjab crosses 1,000 #COVID__19 Stay home stay safe"}
{"id": 1256852064300195840, "created_at": "Sun May 03 07:44:17 +0000 2020", "full_text": "If the #EPL comes to Australia, it would be fitting that no one will be able to go to the matches live despite the coronavirus. Serves the majority of the Australian sporting public right after forever neglecting the round ball game, particularly at club level."}
{"id": 1256852064354721792, "created_at": "Sun May 03 07:44:17 +0000 2020", "full_text": "covid-19 literally means league’s gonna be filled with ABSOLUTE TRASH toxic players lmaO fucK thiS"}
{"id": 1256852071472664576, "created_at": "Sun May 03 07:44:19 +0000 2020", "full_text": "aw i would like to hangout with my group of friends during this pandemic. but i’m not an asshole."}
{"id": 1256852072194064384, "created_at": "Sun May 03 07:44:19 +0000 2020", "full_text": "No wonder, members of Bill Gates Foundation visited Gbajabiamila. We now know why he is author of d obnoxious bill on forced vaccination for all Nigerians against COVID-19. So u too be Illuminati. Wonders truly will never end. Trust Naija, ur bill died on arrival."}
{"id": 1256852075675336710, "created_at": "Sun May 03 07:44:20 +0000 2020", "full_text": "Families are Nations, an Organisation that seeks to promote family values says cases of Gender Based violence have been on the increase in some families since the COVID-19 pandemic broke out in Zambia."}
{"id": 1256852080628772864, "created_at": "Sun May 03 07:44:21 +0000 2020", "full_text": "Post lock down ends life will not be same."}
{"id": 1256852083980013568, "created_at": "Sun May 03 07:44:22 +0000 2020", "full_text": "Pandemic got me thinking crazy like what if I mixed cranberry &amp; ruby red grapefruit juices together"}
{"id": 1256852085041057792, "created_at": "Sun May 03 07:44:22 +0000 2020", "full_text": "A'tin are very happy today bec of ikako, hopefully this happiness can reach our frontliners and those who are suffering and badly affected by this pandemic!🌿\n\nAgain, \nit's not ME it's WE, \nIKAKO, \nIKAW at AKO\n\n@SB19Official\nSB19xINIGO ikakoASAP\n#SB19ikakoSaASAP"}
{"id": 1256852089176760320, "created_at": "Sun May 03 07:44:23 +0000 2020", "full_text": "“You want an excuse to stay home from school? You ever tried jungle juice?”"}
{"id": 1256852098307637248, "created_at": "Sun May 03 07:44:26 +0000 2020", "full_text": "I also pity those foreign workers where their only source of income is their current job and they can’t go to work in this situation. How will they earn living. Pity them. They don’t receive ‘bantuan’ from the government. Pity them. Hope this pandemic will end soon."}
{"id": 1256852109087191042, "created_at": "Sun May 03 07:44:28 +0000 2020", "full_text": "FIFAWorldCup: 🚀 You voted Lionel Messi's stunning opener as the Moment of the Match in Argentina's win against Brazil in the 2005 #U20WC semi-final!\n\n📺 Miss the game? Catch it on demand on FIFATV YouTube! \n\n#WorldCupAtHome | #StayAtHome #pialadunia #worldcup"}
{"id": 1256852110886309888, "created_at": "Sun May 03 07:44:29 +0000 2020", "full_text": "Can trump get a Covid scare to tell his supporters to stay the fuck at home"}
{"id": 1256852113877073920, "created_at": "Sun May 03 07:44:29 +0000 2020", "full_text": "Incredible that we're having a discussion about whether or not we should extend the transition period during a pandemic - of course we should. We should also acknowledge our dependence on the European Union in the 21st Century and reassess how we're going to leave."}
{"id": 1256852115370188801, "created_at": "Sun May 03 07:44:30 +0000 2020", "full_text": "Those stories of Nurses and doctors  neglecting corona patients in New York makes me sick. These people are doing their best with little to no protection and you wanna talk shit."}
{"id": 1256852138896035840, "created_at": "Sun May 03 07:44:35 +0000 2020", "full_text": "For those defending Access Bank , you will never understand the pain of being sacked at the middle of a pandemic without prior notice.Coming to work on Friday and accidentally stumbling on a sack letter sent since Wednesday to your e-mail."}
{"id": 1256852140334727168, "created_at": "Sun May 03 07:44:36 +0000 2020", "full_text": "Govt failed from first day of lock-down to take care of people\n\nBahujan Kranti Morcha did it..\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256852147766870018, "created_at": "Sun May 03 07:44:37 +0000 2020", "full_text": "i saw a couple nuzzling noses through their face masks\nlike, that's probably not proper social distancing or whatever\nbut it was so cute ;;;;;;;;;;"}
{"id": 1256852148479946752, "created_at": "Sun May 03 07:44:38 +0000 2020", "full_text": "Stay home order till May 31st"}
{"id": 1256852151957151745, "created_at": "Sun May 03 07:44:38 +0000 2020", "full_text": "Good morning from a bright still cool #Llanberis. Finishing off the windows and final coat on the door in the main bedroom today getting ready for the wall paper tomorrow. Have a good one folks and remember keep washing those hands, STAY AT HOME and STAY SAFE."}
{"id": 1256852161289486336, "created_at": "Sun May 03 07:44:41 +0000 2020", "full_text": "Sunday  update: 11913  positive cases  by now, 288 deaths, 1547 recovered  #coronavirus #coronavirusinukraine #coronavirusukraine #ukraine #COVID19 #COVID19Kyiv #virus"}
{"id": 1256852164732841985, "created_at": "Sun May 03 07:44:41 +0000 2020", "full_text": "You guys be tweeting bout social distancing then go party🤡"}
{"id": 1256852177210900480, "created_at": "Sun May 03 07:44:44 +0000 2020", "full_text": "Respect for all the Corona Warriors of the state under able leadership of Hon'ble CM. United we stand..... Jai Himachal #HimachalModel"}
{"id": 1256852178251251714, "created_at": "Sun May 03 07:44:45 +0000 2020", "full_text": "**anyone who has used respondus lockdown with webcam exams, please DM me!!**"}
{"id": 1256852180759392256, "created_at": "Sun May 03 07:44:45 +0000 2020", "full_text": "My lockdown logic is the more pished I get, the less rough I seem to be the following day 🤔😂"}
{"id": 1256852201655480320, "created_at": "Sun May 03 07:44:50 +0000 2020", "full_text": "So I just did I quick edit on my bio and I saw a thing.\n\nYou know how I'm both Pansexual and Demiromantic? Well, these are big words so I decided to mix both and do a joke.\n\nWanna hear what I called myself?\n\nPandemic.\n\nThis really didn't age well, huh?"}
{"id": 1256852203958042624, "created_at": "Sun May 03 07:44:51 +0000 2020", "full_text": "Most people didn't earn anything during the lockdown, come Monday, transport fare will be hiked. I feel for those who'd be moving around."}
{"id": 1256852206369640448, "created_at": "Sun May 03 07:44:51 +0000 2020", "full_text": "'China, the principal market [of POGO], is beginning to recover from COVID-19, so there is definitely a resumption of demand. That’s free money to fund health care,' said Salceda, chairman of the House Ways and Means Committee @manilabulletin"}
{"id": 1256852207070089222, "created_at": "Sun May 03 07:44:52 +0000 2020", "full_text": "Whoever has reviewed my papers in the past months, sincerely thank you. It's an unthankful job to read and comment on someone else's work, free of charge, without recognition. Esp in today's pandemic mess. I know. We may not agree on all points, but your input is appreciated."}
{"id": 1256852215563608066, "created_at": "Sun May 03 07:44:54 +0000 2020", "full_text": "If $LUV closes below 28.91, possibly  heading down to 14 Dec 12 7.30 technically. Airlines are really hitting hard during this pandemic."}
{"id": 1256852219837640711, "created_at": "Sun May 03 07:44:55 +0000 2020", "full_text": "Akurana in Kandy &amp; Beruwala in Kalutara which were declared as isolated areas following the detection of COVID-19 patients, re-opened : Army Commander\nNewsfirst"}
{"id": 1256852224287944705, "created_at": "Sun May 03 07:44:56 +0000 2020", "full_text": "Seeking help from countries like Senegal &amp; the island of Madagascar to our Covid-19 issues cannot be a better consequence faced by a sleeping giant of the African continent #Nigeria."}
{"id": 1256852240762994694, "created_at": "Sun May 03 07:45:00 +0000 2020", "full_text": "Staying motivated to work has been pretty tough for me lately. It's almost like the literal fucking week I finally achieved my legal career, everyone  in the world was simultaneously all like, \"Who needs proper safety procedures during a pandemic?\""}
{"id": 1256852248233013248, "created_at": "Sun May 03 07:45:01 +0000 2020", "full_text": "Okay dudes stop tweeting about coronavirus our mental health only gets through this if we stop feeding the anxiety algorithm so chill tf out I haven’t seen a tweet about covid since March that was actually useful or relevant."}
{"id": 1256852249650831360, "created_at": "Sun May 03 07:45:02 +0000 2020", "full_text": "There can't be a second wave of the virus if the first wave hasn't crested. We've been able to \"flatten the curve\", but that just means we're at a new horrible plateau of thousands new cases and thousands deaths every day. We're opening up too soon!"}
{"id": 1256852260140781569, "created_at": "Sun May 03 07:45:04 +0000 2020", "full_text": "When the need for nose masks came during the #COVID19, people esp seamstress/tailors did their own local owns. This shows how #innovative they can be. Some also #volunteer to share them for free. Now that's #InnovativeVolunteerism. This is never expensive!!!"}
{"id": 1256852264343400448, "created_at": "Sun May 03 07:45:05 +0000 2020", "full_text": "After this Covid-19 Pandemic. Lets all go to church and give thanks to our Lord Jesus Christ for protection, blessings and supplication of our needs during this pandemic. ❤☝️"}
{"id": 1256852274690883584, "created_at": "Sun May 03 07:45:08 +0000 2020", "full_text": "Ask leaders to make #BehavioralScience core #education RT @JustBeMentalist: RT @DavidIHodgson: #COVID19 #Coronavirus #ToriesOut #PoliceState #PoliceStateUK #MassSurveillance\n#BehavioralScience #behavioraleconomics #…"}
{"id": 1256852277484191745, "created_at": "Sun May 03 07:45:08 +0000 2020", "full_text": "man we finally get Cinco De Mayo on taco Tuesday this year and i cant even celebrate by getting @BarrioTacos_ because they’re closed due to #COVIDー19 😔"}
{"id": 1256852278373494784, "created_at": "Sun May 03 07:45:09 +0000 2020", "full_text": "“there’s no pandemic. media. media is the cancer.” LMAAOO i love america"}
{"id": 1256852285340086272, "created_at": "Sun May 03 07:45:10 +0000 2020", "full_text": "#2020inAmerica. Be like damn, everyone is dying. The hell and pain is rising. S8N is taking over Earth. First Kobe's death, then CV19 pandemic, then aliens just exploring the whole world, the people said the next thing...A alien invasion in July. It's not the only thing they fear"}
{"id": 1256852287391068160, "created_at": "Sun May 03 07:45:11 +0000 2020", "full_text": "Really don't understand why the terrorists are not afraid of Covid-19? Humanity is dead when it comes to their beliefs! Wish the virus of terrorism dies! How can they attack any other country at these times! Can't understand these things 😢"}
{"id": 1256852289412714496, "created_at": "Sun May 03 07:45:11 +0000 2020", "full_text": "I’m nearly laid to waste 😫... Psych! 😆 I’m doing really great cooped up! Can’t be too reckless as essential business employee, but I’m having my share in social distancing.\n@ArianaGrande #StuckwithU"}
{"id": 1256852290935365632, "created_at": "Sun May 03 07:45:12 +0000 2020", "full_text": "The world is afflicted and burdened to its limits; only PRAYER can rescue it now. If we cant prayer against this pandemic then let us prayer for one another. Its the least we can do!"}
{"id": 1256852294852915200, "created_at": "Sun May 03 07:45:12 +0000 2020", "full_text": "#IndiaFightsCorona\nCategorisation of zones during lockdown\nvia NaMo App"}
{"id": 1256852295184252929, "created_at": "Sun May 03 07:45:13 +0000 2020", "full_text": "I am voting to leave the Coronavirus."}
{"id": 1256852299793805317, "created_at": "Sun May 03 07:45:14 +0000 2020", "full_text": "What did we even think, write, research, or talk about before COVID-19?"}
{"id": 1256852302100606977, "created_at": "Sun May 03 07:45:14 +0000 2020", "full_text": "During France feminine people asked give us Bread\nKing Louis XVI had asked them to eat cakes instead\n\nIndia 2020 during #COVID19 people asked food\nModi ji : Thali bajao, Ghanti bajao Diya jalao, Flower show"}
{"id": 1256852306492088323, "created_at": "Sun May 03 07:45:15 +0000 2020", "full_text": "Muslim shud have first right over the natural resources of India - Manmohan Singh\nApart from this, they are also entitled to tax given by the Hindus and donations made in the temple.\n\n#सिर्फ_मंदिर_पैसे_क्यों_दे \n#lockdown"}
{"id": 1256852319813197824, "created_at": "Sun May 03 07:45:18 +0000 2020", "full_text": "I’m really grateful to God my dog survived this lockdown , I’m sure on two occasions I considered banging her in the oven or selling her off ."}
{"id": 1256852319834169346, "created_at": "Sun May 03 07:45:18 +0000 2020", "full_text": "“The only means to fight the #plague is #honesty.” #AlbertCamus, The Plague (1947)\n\n#COVIDー19 #Corona #Plandemic"}
{"id": 1256852323155841024, "created_at": "Sun May 03 07:45:19 +0000 2020", "full_text": "I dont even know how to begin to dance this dance when this pandemic ends"}
{"id": 1256852328814186496, "created_at": "Sun May 03 07:45:21 +0000 2020", "full_text": "I’m so frustrated like WHY does every man rn think that shaving your head will solve corona like it WONT"}
{"id": 1256852336372301824, "created_at": "Sun May 03 07:45:22 +0000 2020", "full_text": "Is anybody still even in the talking stage? Have y'all survived since the start of lockdown? 😂"}
{"id": 1256852337232150528, "created_at": "Sun May 03 07:45:23 +0000 2020", "full_text": "Only 1 corona case in my city.\nVery safe till now."}
{"id": 1256852337932398593, "created_at": "Sun May 03 07:45:23 +0000 2020", "full_text": "India's government debt is already at 68 percent of GDP. COVID19 will increase it because of less tax collection and more demand for support. Time to cut waistful subsidies"}
{"id": 1256852340096806912, "created_at": "Sun May 03 07:45:23 +0000 2020", "full_text": "Does Bill Gates love Africans  more than Americans? NO \nIs there more coronavirus cases   in America than Africa? YES \nThen why is Bill Gates sponsoring compulsory Coronavirus vaccine in Africa than in America whereas more people are dying of the virus?\n\"You be the  judge\""}
{"id": 1256852340809691136, "created_at": "Sun May 03 07:45:23 +0000 2020", "full_text": "Apparently my flatties give so little shit about what's going on outside their personal bubble that a police car sounding it's siren inside our apartment complex... Isn't cause for any action at all.\n\nI wish they felt the same about their corona bubble."}
{"id": 1256852353916891136, "created_at": "Sun May 03 07:45:27 +0000 2020", "full_text": "If I ever had the chance to talk with wayv.... I might feel unconcious after anyway PETITION FOR WAYV TO HAVE A WORLD TOUR AFTER THE PANDEMIC. I want to see them in person 😭😭"}
{"id": 1256852354554609664, "created_at": "Sun May 03 07:45:27 +0000 2020", "full_text": "Good &amp; bad news.\n\nGood: lockdown lifting begins on a departmental basis 12th May - least affected 1st. We're least.\n\nBad: when people are allowed to enter France again it's likely they'll be quarantined for 14 days. More to follow on that later this week."}
{"id": 1256852356538470400, "created_at": "Sun May 03 07:45:27 +0000 2020", "full_text": "The Nigerian government is the worse. Some of us have been on lockdown for almost 40days with no form of palliative, not even free face masks. @NGRPresident @elrufai"}
{"id": 1256852357549342722, "created_at": "Sun May 03 07:45:27 +0000 2020", "full_text": "Hey @MatthewPerry, @BradleyWhitford &amp; @MsSarahPaulson Can we get some kind of #Studio60 reunion to help out with the pandemic? @parksandrecnbc did it. #LeslieKnope needs to get #AaronSorkin on the phone tree and make this happen."}
{"id": 1256852369335296001, "created_at": "Sun May 03 07:45:30 +0000 2020", "full_text": "kinda wish these ppl would get corona for blatantly going into large crowds like everything is perfectly fine but no becus then they’ll spread it 🙄"}
{"id": 1256852374397870080, "created_at": "Sun May 03 07:45:31 +0000 2020", "full_text": "Romanian Hand Car Washes Have Opened Up Again, People Going Out To Get There Car Washed,  Cash Is Being Used Hand To Hand Our Money Is Plastic It Will Spread Covid 19 Fast,  No Self Distancing Open Your Car Window To Pay For Your Car Wash....  Why Is This Happening ?"}
{"id": 1256852378835451904, "created_at": "Sun May 03 07:45:32 +0000 2020", "full_text": "I believe this pandemic was a scheme just so amazon can take all of my money"}
{"id": 1256852378977841152, "created_at": "Sun May 03 07:45:32 +0000 2020", "full_text": "Congress couldn't do anything for people in lockdown in spite of being opposition.\n\nHon'ble @WamanCMeshram is playing the role of opposition in Indian Democracy.\n#निषेध_आंदोलन_की_सफलता"}
