{"id": 1256479235939721216, "created_at": "Sat May 02 07:02:48 +0000 2020", "full_text": "Adonis back on #r4today plugging his wretched HS2. Of course he is.  Billions spent on the need for business people to travel at very high speed - in spite of the lockdown &amp; Zoom showing us they don't really need to travel most of the time. And Heathrow still needs a 3rd runway?"}
{"id": 1256479240372928512, "created_at": "Sat May 02 07:02:49 +0000 2020", "full_text": "Only my dad still can’t sit down in this pandemic, nigga got me at his stripper party about to catch rona straight from a bitch pussy air lol"}
{"id": 1256479244483473409, "created_at": "Sat May 02 07:02:50 +0000 2020", "full_text": "Be positive \nThink positive, stay at home \nDefeat the #Covid_19 be healthy #MantrasForHappyLife"}
{"id": 1256479249520889856, "created_at": "Sat May 02 07:02:51 +0000 2020", "full_text": "The bill to impose #vaccine on people is getting serious. It's all started as a conspiracy theory. \n#coronavirus"}
{"id": 1256479257498435587, "created_at": "Sat May 02 07:02:53 +0000 2020", "full_text": "352 policemen tested positive in Maharashtra till now. @OfficeofUT plz order police to seal areas from outside and to not go inside congested streets to ask stubborn peacefuls to maintain social distancing."}
{"id": 1256479261755465729, "created_at": "Sat May 02 07:02:54 +0000 2020", "full_text": "Please stay home... We are requested"}
{"id": 1256479265735897089, "created_at": "Sat May 02 07:02:55 +0000 2020", "full_text": "the wobbly boat of Corona, wobbling between time and resources, reality and fantasy, what you wish  for and what you have to do,Wobble does balance #climatechange"}
{"id": 1256479266876899330, "created_at": "Sat May 02 07:02:56 +0000 2020", "full_text": "Having a dream last night that we were all out of lockdown was wishful thinking 🤦🏼‍♀️😢"}
{"id": 1256479278755176449, "created_at": "Sat May 02 07:02:58 +0000 2020", "full_text": "For the past few days I have been assuming my husband farts as phone vibration just to remain sane during lock down"}
{"id": 1256479278818000896, "created_at": "Sat May 02 07:02:58 +0000 2020", "full_text": "The pandemic has changed a lot of things but it's been surprising to to see how with each passing week it redefines people's understanding of how far two metres is."}
{"id": 1256479287022022659, "created_at": "Sat May 02 07:03:00 +0000 2020", "full_text": "If teachers have to be assigned, no proper planning is done. No social distancing observed properly at training center.  Other than a bottle of sanitizer nothing else. No transport arranged. This is in IT capital @publictvnews"}
{"id": 1256479290880716800, "created_at": "Sat May 02 07:03:01 +0000 2020", "full_text": "webinar by @ZubaanBooks on the impact of #pandemic on people living with #Disability . two amazing activists @Shampa_Sengupta and @saysnidhigoyal . a much needed conversation."}
{"id": 1256479291660832769, "created_at": "Sat May 02 07:03:02 +0000 2020", "full_text": "How TRS govt of  telangana would  help farmers post corona lock down any plans or they will be left to wish and fury of nature"}
{"id": 1256479311487471616, "created_at": "Sat May 02 07:03:06 +0000 2020", "full_text": "Day 16 and no refund @airfrance. Have you had a chance to review #EU261 &amp; #USDOT guidance published after the start of #COVID19 that still require you follow the regulations &amp; #RefundPassengers. I DM'ed the links to you but you never responded???"}
{"id": 1256479320333312000, "created_at": "Sat May 02 07:03:08 +0000 2020", "full_text": "#BreakingNews FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study via @FOXNEWS"}
{"id": 1256479324292681733, "created_at": "Sat May 02 07:03:09 +0000 2020", "full_text": "Covid pandemic has hit dental surgeons equally, just like all others from different walks of Society. With most dental clinics closed, most dentists are finding it hard to pay staff the salaries."}
{"id": 1256479331993387009, "created_at": "Sat May 02 07:03:11 +0000 2020", "full_text": "To all covid-19 patients, please please dont give up the fight. God is with you. Keep the faith"}
{"id": 1256479332677099521, "created_at": "Sat May 02 07:03:11 +0000 2020", "full_text": "I left the Block the Mobile Bayway Toll group. Too much bickering over whether to reopen everything or wait for COVID-19 to no longer be a threat first. We shouldn't be in a rush. As much as I don't want the economy to tank, public health &amp; safety is MORE important right now."}
{"id": 1256479334149349379, "created_at": "Sat May 02 07:03:12 +0000 2020", "full_text": "The only things that can explain this governments response to Covid 19 is either monumental incompetence or they adopted the herd immunity option and denied it."}
{"id": 1256479345507545089, "created_at": "Sat May 02 07:03:14 +0000 2020", "full_text": "Got my Plugged mask ordered. I need to drip a lil sauce during this epidemic."}
{"id": 1256479366864756738, "created_at": "Sat May 02 07:03:19 +0000 2020", "full_text": "People starting to wear a mask 3 months after the covod19 “pandemic” started and think they’re second to god..."}
{"id": 1256479375605850114, "created_at": "Sat May 02 07:03:22 +0000 2020", "full_text": "China Refuses to Allow WHO Reps to Investigate Coronavirus Origins\n\nChina has refused requests by the World Health Organization to take part in an investigation into the origins of the coronavirus.\"We know that some national investigation is happening but at this stage we ha…"}
{"id": 1256479388113047554, "created_at": "Sat May 02 07:03:25 +0000 2020", "full_text": "Do your grocery shopping alone. You don’t need another person tagging along. Until there are no more new cases, we are still in danger of a relapse. So think wisely before heading out for grocery shopping like a dynamic duo! You are not Batman and Robin. \n#MCO #SocialDistancing"}
{"id": 1256479395600125952, "created_at": "Sat May 02 07:03:26 +0000 2020", "full_text": "I've become one of those people who sends others Ludo King emoji after winning. This lockdown has been bad for everyone"}
{"id": 1256479408082374656, "created_at": "Sat May 02 07:03:29 +0000 2020", "full_text": "Refugees: RT R_Schoenbauer: Refugee entrepreneurs impress me again +again:\nThrown into Sudanese exile, they want to stand on their own 👣.\n\nNow, #COVID hits their businesses hard. May #MayDay2020 inspire development agencies to boost their support in 🇸🇩\n\n#MayDay #resilience #…"}
{"id": 1256479417452331008, "created_at": "Sat May 02 07:03:32 +0000 2020", "full_text": "The worst outcome for this pandemic for me personally would be not being able to start my masters in September so please just fkn stay at home 🙃"}
{"id": 1256479421378281478, "created_at": "Sat May 02 07:03:32 +0000 2020", "full_text": "Dem wako handsome... Pandemic!!"}
{"id": 1256479425660674048, "created_at": "Sat May 02 07:03:33 +0000 2020", "full_text": "Is anyone else determined to come out of lockdown skinnier than when they went in? I feel like I'm the only one 🤣🤣"}
{"id": 1256479433495465984, "created_at": "Sat May 02 07:03:35 +0000 2020", "full_text": "Dear,\n@CMODelhi in my locality their no progress in sanitation kindly\nhelps us out so, that we can have some relief from the ongoing pandemic. \nyou are the best CM till now!!"}
{"id": 1256479441401925633, "created_at": "Sat May 02 07:03:37 +0000 2020", "full_text": "COVID-19 really has me canceling all my trips until late June and possibly further. I had so many plans and was going to be traveling all summer 🥺"}
{"id": 1256479449958232065, "created_at": "Sat May 02 07:03:39 +0000 2020", "full_text": "Some wks back, two idiots from the West said Africa should be used as Guinea Pig for trials of vaccine 4 #COVID19 . Yesterday, the PTF said they've joined the solidarity nations 4 experiemental vaccines. Yet, some of our pple said they've d cure bt no official statement till now."}
{"id": 1256479451707256832, "created_at": "Sat May 02 07:03:40 +0000 2020", "full_text": "I still don’t understand why people are using the terms lock down or being on house arrest to describe their experience with social distancing. It’s not the same. At all...."}
{"id": 1256479467746160640, "created_at": "Sat May 02 07:03:44 +0000 2020", "full_text": "long distance relationships during a pandemic are less than ideal"}
{"id": 1256479475564453888, "created_at": "Sat May 02 07:03:45 +0000 2020", "full_text": "WHO has stressed time without number that to curb #COVID__19, countries need to do more testing\n\nS'Africa has done over 207k, Egypt 90k, Ghana 113k\n\nBut Nigeria which prides itself as d giant of Africa has only done 13k testing\n\nIf our Coronavirus cases snowball, blame it on FG"}
{"id": 1256479475757285382, "created_at": "Sat May 02 07:03:45 +0000 2020", "full_text": "Covid 19 is indeed once in a lifetime event.  It didn't look like one till mid-feb"}
{"id": 1256479484187938818, "created_at": "Sat May 02 07:03:47 +0000 2020", "full_text": "People have to go to work in full PPE and try to avoid coronavirus to serve a person a drinks and a meal because they gotta get back to \"Normal\""}
{"id": 1256479488730370049, "created_at": "Sat May 02 07:03:49 +0000 2020", "full_text": "There is still no vaccine against H.I.V.  A.I.D.S. MALARIA, T.B.\n\nDo you expect one against #COVID19 anytime, soon?\n\n#StayAtHomeAndStaySafe \n#StayAtHome"}
{"id": 1256479493977300992, "created_at": "Sat May 02 07:03:50 +0000 2020", "full_text": "If u don’t wanna see #lockdown4.0 so plzzz do follow #lockdown3.0❤️😥\n#StayHome #StaySafeStayConnected"}
{"id": 1256479495579566080, "created_at": "Sat May 02 07:03:50 +0000 2020", "full_text": "I’m over this COVID shit and gowning. It’s hot in here... 😭😭😭"}
{"id": 1256479500365422594, "created_at": "Sat May 02 07:03:51 +0000 2020", "full_text": "As long as people think corona is conspiracy and anti kashmir policies r implemented medical teams are bound to be chased and pelted so clear the air about conspiracies n stop the anti kashmir laws for some time!!!!"}
{"id": 1256479509370593280, "created_at": "Sat May 02 07:03:53 +0000 2020", "full_text": "BECAUSE OF SOME OF Y'ALL NOT STAYING TF HOME PEOPLE ARE DYING. CAN YOU GUYS PROCESS THAT?? YOU'RE KILLING PEOPLE BY NOT THINKING ABOUT THE CONSEQUENCES OF YOUR ACTIONS. STAY HOME."}
{"id": 1256479514781274120, "created_at": "Sat May 02 07:03:55 +0000 2020", "full_text": "#Jajpur is unstoppable now.\n🤦🏼‍♂️🤦🏼‍♂️🤦🏼‍♂️\n#OdishaFightsCorona #lockdown"}
{"id": 1256479530233081856, "created_at": "Sat May 02 07:03:58 +0000 2020", "full_text": "Corona is dangerous when it comes in mind not physical"}
{"id": 1256479533856952320, "created_at": "Sat May 02 07:03:59 +0000 2020", "full_text": "At INS Angre in Mumbai, we've had a total of 38 COVID19 positive cases. Of these, 12 have already been discharged from hospital while 26 are undergoing treatment. There have been no positive case on any of our warships&amp;submarines: India Navy Vice Chief Vice Admiral G Ashok Kumar"}
{"id": 1256479534964183043, "created_at": "Sat May 02 07:04:00 +0000 2020", "full_text": "Thanks @narendramodi sir, and @PMOIndia for extending lockdown till 17 May, We should be more responsible and fight together to get rid out of this #COVID19Pandemic. Be Responsible and #StayHomeSaveLives . \n\n(#lockdownindia #lockdown #COVID #COVID__19)"}
{"id": 1256479537908588546, "created_at": "Sat May 02 07:04:00 +0000 2020", "full_text": "#MrsSerialKiller is as bad as the implementation of #lockdown and it’s subsequent extensions.\nIf .@NetflixIndia goes by this strike rate users might prefer AltBalaji over it.\n\n#MrsSerialKillerReview #Lockdown3 #lockdownindia #Netflix @Asli_Jacqueline"}
{"id": 1256479529012547585, "created_at": "Sat May 02 07:03:58 +0000 2020", "full_text": "When the lockdown ends can they please give us a week of resting. We are tired of doing nothing."}
{"id": 1256479546574098433, "created_at": "Sat May 02 07:04:02 +0000 2020", "full_text": "Before lockdown: couldn't get the kids off the Xbox \nDuring lockdown: they're bored they want to go out \n\n3 kids for sale £10 each"}
{"id": 1256479551833747456, "created_at": "Sat May 02 07:04:04 +0000 2020", "full_text": "Let's just say 50,000 of @MattHancock's tests come back negative. Kind of renders them pointless anyway, doesn't it? 🤔 \n\n#TestingForCovid19 #coronavirus #COVID19"}
{"id": 1256479555621175299, "created_at": "Sat May 02 07:04:04 +0000 2020", "full_text": "#IndiaAgainstLiquor\n\nCitizens across nation r happy that Corona able 2 keep thr beloved ones away 4m Liquor. All mishaps occurred due 2 Liquor drinking e.g. road accidents, rape, domestic violence has been reduced. \n\n @rashtrapatibhvn\n@narendramodi\n@CMO_Odisha"}
{"id": 1256479563955277824, "created_at": "Sat May 02 07:04:06 +0000 2020", "full_text": "Sach mai kuch bhi acha kerne ko nahi hai no good news only bad \nDay to day \n\nSituation very bad no help \n\nAll day worried about next day \n\n#SidHearts life is very unpredictable \n\nSo no guarantee to our next step \n\nPlzz guys #StayHome\n\nNo options 🙏🙏🙏"}
{"id": 1256479567684009984, "created_at": "Sat May 02 07:04:07 +0000 2020", "full_text": "#museum peeps ..this one is for you. Small museum.. how do we social distance when we reopen? I don't expect school or tour buses very soon..but..what now are the museum guidelines for the new norm? Have I missed them?\n \n#lockdown #SocialDistancing  #guidelines #Museums #heritage"}
{"id": 1256479571744108545, "created_at": "Sat May 02 07:04:08 +0000 2020", "full_text": "#IndiaAgainstLiquor \n\nNow liquor shops are closed due to #COVID_19 pandemic .  Many rural house holds expressing their happiness and they feel actual freedom in this country . No need 4 #GerrnZone .\n@PMOIndia\n@rajnathsingh \n@Swamy39\n@smritiirani\n@CMO_Odisha \n@myogiadityanath"}
{"id": 1256479576617779201, "created_at": "Sat May 02 07:04:09 +0000 2020", "full_text": "SenSanders: More than 30 million Americans have lost their jobs because of this horrific pandemic, yet they are still expected to cobble up enough income to pay the rent that is due today. That is unacceptable.\n\nIt is time to #CancelRent and \n#CancelMortgages until this cris…"}
{"id": 1256479594145873920, "created_at": "Sat May 02 07:04:14 +0000 2020", "full_text": "“The cases of child abuse and VAW has increased during the #lockdown. The govt. is giving out helpline numbers n providing shelter facilities.Working continuously for finding solutions is the only the way to deal with this pandemic.”-Srishti Pragat, Founder, Sky Social. @SPragat"}
{"id": 1256479600349196288, "created_at": "Sat May 02 07:04:15 +0000 2020", "full_text": "#Trump slow as molasses gone rancid to acknowledge #COVID.\nNow his supporters showing up with ARs to protest #StayAtHome\nAs food shelves already going bare.\nMeanwhile #CapitalistMedia ignoring facts with HappyTalk. #AmericanExceptionalism shit.\nEh, #FoxNewsSunday?"}
{"id": 1256479600823189510, "created_at": "Sat May 02 07:04:15 +0000 2020", "full_text": "Abeg quick question. So people that were in the middle of ritual (ya know what we c in Yoruba movie) so now, lockdown has affected the process. Will irumole understand abi irumole no get conscience?"}
{"id": 1256479604564353024, "created_at": "Sat May 02 07:04:16 +0000 2020", "full_text": "Can’t wait for coronavirus to pass and then justine can finally come visit and me justine and taylor can do stupid shit like get matching tattoos of apeach"}
{"id": 1256479605491261441, "created_at": "Sat May 02 07:04:16 +0000 2020", "full_text": "There is neither historical precedent nor international law to hold a country or countries accountable for the epidemic. But by analyzing the input source of COVID19 genome map, we can get a rough idea of where viruses from all countries or regions in the world are imported."}
{"id": 1256479622419689474, "created_at": "Sat May 02 07:04:20 +0000 2020", "full_text": "Me: \"Damn I want a nickname give me one\"\n\nAngel: \"Asia Corona.... aaaaye.\"\n\nI will slap this girl."}
{"id": 1256479623392768000, "created_at": "Sat May 02 07:04:21 +0000 2020", "full_text": "Republicans and Conservatives appear to have adopted George W Bush slogan: \"either you're with us or you're against us\".\nUnfortunately they are not applying it to some deadly foe of the US or the UK.\nThey are applying it to the press and media.\n#covid19"}
{"id": 1256479627356168192, "created_at": "Sat May 02 07:04:22 +0000 2020", "full_text": "Should E-Commerce be allowed to deliver non-essentials during the lockdown in Red &amp; Orange Zones?\nIsn't it safer than allowing standalone shops in residential areas to sell essential &amp; non-essentials?\n\n@PIB_India @CMOMaharashtra @HMOIndia @Flipkart @amazonIN @snapdeal @PaytmMall"}
{"id": 1256479629960900608, "created_at": "Sat May 02 07:04:22 +0000 2020", "full_text": "I wonder the reaction would be different if the effect of Covid19 is as visible as leprosy. We'll probably open Pulau Jerejak again. And there will be coronavirus colonies among other things."}
{"id": 1256479630032138240, "created_at": "Sat May 02 07:04:22 +0000 2020", "full_text": "#Remittance flows are expected to fall across all regions in 2020 due to the #coronavirus, most notably in #Europe &amp; #CentralAsia (27.5%), #SubSaharan #Africa (23.1%), and #SouthAsia (22.1%)."}
{"id": 1256479634641678336, "created_at": "Sat May 02 07:04:23 +0000 2020", "full_text": "i don't understand this: the COVID graph for alberta puts the peak around the middle of may, and that's also the exact time they are talking about reopening book, clothing, furniture stores, farmers' markets, barbers, cafes, museums, day cares, summer camps, and on and on."}
{"id": 1256479648638218241, "created_at": "Sat May 02 07:04:27 +0000 2020", "full_text": "Catching up on the last of the #Archive30 posts in the supermarket queue. So many answers to #whyarchives! \nSo a last one - because 2 days of free lockdown access to digitised records can result in your mum making HUGE discoveries about family members from living memory"}
{"id": 1256479652513800192, "created_at": "Sat May 02 07:04:28 +0000 2020", "full_text": "The planet healing while we are on lockdown is like a big fuck you from the Universe"}
{"id": 1256479663779729408, "created_at": "Sat May 02 07:04:30 +0000 2020", "full_text": "Heading out and I don't like this feeling aaaand some people AREN'T SOCIAL DISTANCING NOR WEARING MASKS.... Bismillah 🙏❤️"}
{"id": 1256479668389269504, "created_at": "Sat May 02 07:04:31 +0000 2020", "full_text": "The Lockdown will have more Seasons than Game of Thrones!!"}
{"id": 1256479684302450688, "created_at": "Sat May 02 07:04:35 +0000 2020", "full_text": "Day one of official full lockdown quarantine and I think I’m a twihard again"}
{"id": 1256479685854167040, "created_at": "Sat May 02 07:04:36 +0000 2020", "full_text": "#Krishnagiri, the only district that was free of #COVID19, records it's first positive case today. A 67-year-old Man tests positive for the disease. Meanwhile, the only #Tamilnadu district Krishnagiri which was in #GreenZone previously, moves to #OrangeZone."}
{"id": 1256479693676711936, "created_at": "Sat May 02 07:04:37 +0000 2020", "full_text": "Thanks @McHughJoeTD for meeting with us yesterday to discuss the many challenges faced by businesses across #letterkenny #donegal #VAT #Rates #CashFlow #SafetyFirst #Roadmap #COVID19"}
{"id": 1256479698713890816, "created_at": "Sat May 02 07:04:39 +0000 2020", "full_text": "Holy shit Japan maybe don't use the emergency alarm system to tell people to stay at home when you use that same alarm tune for FUCKING KOREAN MISSILE WARNINGS &lt;my heart rate&gt;"}
{"id": 1256479702769942528, "created_at": "Sat May 02 07:04:40 +0000 2020", "full_text": "When is this pandemic going to pass I can't take it anymore"}
{"id": 1256479703013048321, "created_at": "Sat May 02 07:04:40 +0000 2020", "full_text": "#FightAgainstCorona #StayHome  #SaveLives #chance to #attend #webinar on #pediatriconcology and #Nursing during #may 08,2020"}
{"id": 1256479706528075777, "created_at": "Sat May 02 07:04:40 +0000 2020", "full_text": "Social media been social distancing before quarantine imo"}
{"id": 1256479713972883456, "created_at": "Sat May 02 07:04:42 +0000 2020", "full_text": "Where most drs. are doing their part in fighting against COVID, some are taking advantage of this situation and they have doubled their OPD fee, tripled the USG fee... Hiked prices of each and every test. \n\nSlow claps for those few.. boht naam roshan kar rhe ho👏👏\n#Shame"}
{"id": 1256479714966941697, "created_at": "Sat May 02 07:04:42 +0000 2020", "full_text": "How long the lockdown will continue? How modiji will tackle the daily earners? , Economy,blackmarketing of essential commodities?"}
{"id": 1256479718221557760, "created_at": "Sat May 02 07:04:43 +0000 2020", "full_text": "Only 5% coming corona positive.. Means 95% are healthy\n\nWhy tests unnecessarily..??\nIf it costs 500rs per tests 50000Cr required to tests 100cr Indians..\nU want that money to be wasted??\nUse money wisely.. Spend on curing not in testing.\n\n #ModiTestKarona"}
{"id": 1256479723405946880, "created_at": "Sat May 02 07:04:44 +0000 2020", "full_text": "flashback 2 when b4 covid where me and my friends would almost always get a pizza before going home..."}
{"id": 1256479740573167616, "created_at": "Sat May 02 07:04:49 +0000 2020", "full_text": "If Sacrificing a Virgin will stop this Corona Virus😔\nI’m ready to Save the World!"}
{"id": 1256479752224817154, "created_at": "Sat May 02 07:04:51 +0000 2020", "full_text": "R u sweating it out ? Now a days it's much more imp as we r spending max times during indoors . One needs to lie down just half an hour under the sun . Rest sunlight will do the work. Relax n chill#corona#relax#chill#health"}
{"id": 1256479753219047428, "created_at": "Sat May 02 07:04:52 +0000 2020", "full_text": "Has anyone else noticed their phone battery going down really quickly since the lockdown? My partner rarely uses his phone and has found the same. Is this the extra tracking?"}
{"id": 1256479753852379145, "created_at": "Sat May 02 07:04:52 +0000 2020", "full_text": "Science prophet. World laboratories are choking covid-19. Stay tuned"}
{"id": 1256479756729618433, "created_at": "Sat May 02 07:04:52 +0000 2020", "full_text": "In the last hour, it is estimated that 4 people tweeted that they have been laid off.\n#CoronaVirus #COVID19"}
{"id": 1256479756884652032, "created_at": "Sat May 02 07:04:52 +0000 2020", "full_text": "The only person to have broken social distancing rules in 5 weeks at Wisteria Lane is the old guy’s parish priest 🙈"}
{"id": 1256479759862624256, "created_at": "Sat May 02 07:04:53 +0000 2020", "full_text": "Hello @KotakBankLtd I have an account with you. My cust ID is 65081934. I was not actively using the bank account since last 1 year. But now intend to use same. But now I thought of banking with a stable bank in times of Covid19. I transferred all my funds into Kotak Account."}
{"id": 1256479765004943360, "created_at": "Sat May 02 07:04:54 +0000 2020", "full_text": "#Lockdown3 is announced for 2 weeks starting from 4th may( i support this) but still do we have plan to fight against #COVID because testing is only way to eliminate it as done by few countries. Also bulk movements have started in the form of labourers and students, bullshit."}
{"id": 1256479777042685953, "created_at": "Sat May 02 07:04:57 +0000 2020", "full_text": "Why stay indoors and do nothing?\n\nWe can all make money and earn weekly with our phones.\n\nRemember if we stay at home, our bills ain't staying at home!\n\nAsk me how: 0795538208"}
{"id": 1256479778871275521, "created_at": "Sat May 02 07:04:58 +0000 2020", "full_text": "this covid-19 statistics task given by our prof makes me cringe,,, grabe data na lang inconsistent pa rin j/o/y"}
{"id": 1256479781555748864, "created_at": "Sat May 02 07:04:58 +0000 2020", "full_text": "I need to get off twt before I have another breakdown bc now ignorant people are using the Auschwitz slogan to protest the stay at home order IN FRONT OF A JEWISH GOVERNOR"}
{"id": 1256479785569615872, "created_at": "Sat May 02 07:04:59 +0000 2020", "full_text": "#EducationMinisterGoesLive @DrRPNishank Sir Can You Please Cancel The Remaining Exams For Class X ICSE/CBSE Board As The Studens Are Nit To Concentrate On Their Exam Studies And Also Their Is A Very High Risk OF Spreading Of The Covid-19 Pandemic. So Sir Please Its A Huge Req."}
{"id": 1256479794474225664, "created_at": "Sat May 02 07:05:01 +0000 2020", "full_text": "#ModiTestKarona \nModi increase corona.\nFirst he host usa president in india during pandemic time \nAnd now he doesn't increase testing in red zone"}
{"id": 1256479798123212801, "created_at": "Sat May 02 07:05:02 +0000 2020", "full_text": "#Lockdownlife: Kim Nicola Stephens has been making waves on Facebook with her lockdown chronicles. Enjoy!"}
{"id": 1256479806474072064, "created_at": "Sat May 02 07:05:04 +0000 2020", "full_text": "#IndiaAgainstLiquor \n\nNow liquor shops are closed due to #COVID_19 pandemic .  Many rural house holds expressing their happiness and they feel actual freedom in this country . No need 4 #GerrnZone .\n@PMOIndia\n@rajnathsingh \n@Swamy39\n@smritiirani\n@CMO_Odisha \n@myogiadityanath"}
{"id": 1256479811645476864, "created_at": "Sat May 02 07:05:06 +0000 2020", "full_text": "If this lockdown does not end soon, the world will be in the grips of two depression. Economic and mental depression. I wish people had common sense, which isn't so common unfortunately."}
{"id": 1256479827927891969, "created_at": "Sat May 02 07:05:09 +0000 2020", "full_text": "#ModiTestKarona @CMofKarnataka\nExtension of lockdown is not only solution.\n: Govt should increase testing and make it free for everyone. \n: #kalaburagifightscorona\n@DIPR_COVID19"}
{"id": 1256479828498415621, "created_at": "Sat May 02 07:05:10 +0000 2020", "full_text": "Ireland announced the first small steps to easing the restrictions to slow the spread of the coronavirus and laid out a roadmap for a gradual re-opening of the economy from May 18 if the virus can be kept under control."}
{"id": 1256479836861681664, "created_at": "Sat May 02 07:05:12 +0000 2020", "full_text": "graduation and birthday... really, covid?"}
{"id": 1256479843946037249, "created_at": "Sat May 02 07:05:13 +0000 2020", "full_text": "morning musings: \n\nsome of the lockdown walkers look like they are doing a chore (like I used to look when told to do something as a teenager). sullen, foot stomping walks. or maybe they just hate their families by now (these are always family walks)."}
{"id": 1256479853835988993, "created_at": "Sat May 02 07:05:16 +0000 2020", "full_text": "It's not that I'm being inactive. I just don't have the energy nowadays. We also barely got updates and contents. This lockdown makes me think about important things and self reflect. I grab this opportunity to help myself improve and be productive even if I'm just at home."}
{"id": 1256479861507600384, "created_at": "Sat May 02 07:05:17 +0000 2020", "full_text": "Having a visit with a non-writing friend, social distancing style, this weekend. Should I warn her she's likely going to hear a lot of babbling about book planning and dorky characters?"}
{"id": 1256479861717078016, "created_at": "Sat May 02 07:05:17 +0000 2020", "full_text": "Witnessing celebrities with surrogate births is not news. Zoom Happy Hour sponsored by X company is not news. That magazine livestream is NOT NEWS I NEED. Quit giving me fucking inertia and send me actual news of a vaccine to COVID-19 and a pill to get rid of these jelly rolls."}
{"id": 1256479865097854977, "created_at": "Sat May 02 07:05:18 +0000 2020", "full_text": "If you missed marrying during this lockdown.\nYou are either loaded, or you are simply not a simple person.\n\nLowest cost of marriage and reception ever recorded aside eloping with someone's daughter."}
{"id": 1256479883124862977, "created_at": "Sat May 02 07:05:23 +0000 2020", "full_text": "If I was a California Highway Patrol officer who had to deal with the protesters in Sacramento, I would call in sick tomorrow.  You should say you are waiting for Chinese virus testing.  Gavin Newsom does not deserve your loyalty."}
{"id": 1256479894520786944, "created_at": "Sat May 02 07:05:25 +0000 2020", "full_text": "I've been hesitating on changing my layout because this one is cute but I'm on full BA lockdown laid ease and gays I'm excited to screenshot the livestream"}
{"id": 1256479894617436161, "created_at": "Sat May 02 07:05:25 +0000 2020", "full_text": "#RT @GaiaPluto: RT @DrDavidBilstrom: Why are communities of color experiencing worse #covid19 outcomes?  Studies suggesting it may be linked to #VitaminD deficiency \n\n\"In the US 42% were found to be deficient, including 80% of African Americans, 70% of Hispanics\"(Forrest et …"}
{"id": 1256479895305113600, "created_at": "Sat May 02 07:05:25 +0000 2020", "full_text": "stay home, stay hungry"}
{"id": 1256479904276844545, "created_at": "Sat May 02 07:05:28 +0000 2020", "full_text": "RT PoliticalShort \"RT theammind: “The people losing out most in the pandemic are the remnants of what was once dubbed the Third Estate: the commoners, long the bastion of democracy and liberal ideas. Millions of owners of small businesses have been devastated by the lockdown…"}
{"id": 1256479906940190720, "created_at": "Sat May 02 07:05:28 +0000 2020", "full_text": "#RT @GaiaPluto: RT @DrDavidBilstrom: \"The cost of one night in intensive care would provide vitamin D supplements for a month for 3,000 people.\" — Zheng et al (2020)\n\n#coronavirus #clinicaltrials \n#covid19 #Clinicaltrial \n#covid19news #covid19updates\n#coronavirusnews"}
{"id": 1256479908076781569, "created_at": "Sat May 02 07:05:29 +0000 2020", "full_text": "Lockdown has taught me I can drink alcohol at absolutely any time of the day"}
{"id": 1256479910887030784, "created_at": "Sat May 02 07:05:29 +0000 2020", "full_text": "Wow Houston opened up and Im still on lockdown😂#mexicanparents"}
{"id": 1256479912787095552, "created_at": "Sat May 02 07:05:30 +0000 2020", "full_text": "So, do we have a #COVID19 #exitstrategy?"}
{"id": 1256479920378703872, "created_at": "Sat May 02 07:05:31 +0000 2020", "full_text": "Had to call in to Priceline and Kmart Parramatta Westfield carpark full lineup to get into Kmart about 25people waiting at the door, absolutely packed with people buying blankets , heaters ect. No social distancing.☹️"}
{"id": 1256479924988325888, "created_at": "Sat May 02 07:05:33 +0000 2020", "full_text": "I have a flight to Amsterdam in 9 days and can’t go .. smfh i deadass hate corona"}
{"id": 1256479929790869504, "created_at": "Sat May 02 07:05:34 +0000 2020", "full_text": "Heartbroken today. Lost a patient. Its been a long time since I’ve had a patient grab on my arm, stare me down with fear in their eyes and beg me to ‘please save me for me children’ while gasping for air. \n\n#covid19 is not fun\n\n🥺"}
{"id": 1256479936468201472, "created_at": "Sat May 02 07:05:35 +0000 2020", "full_text": "The effects of #ChinaVirus lockdown\n\nAfter lockdown in USA\n\n1. People bought maximum guns so that in event of mass starvation protection should be there at hand\n2. Public bought so much toilet papers that shops were left without toilet papers\n\nAfter lockdown in India"}
{"id": 1256479940733661187, "created_at": "Sat May 02 07:05:36 +0000 2020", "full_text": "It is remarkable - medical experts were largely unanimous that the Covid19 pandemic was a serious issue - so Scott Morrison listened and acted. But scientists are also largely unanimous about climate change - but he won’t act. Yet climate change is actually more of a threat!"}
{"id": 1256479941492948992, "created_at": "Sat May 02 07:05:36 +0000 2020", "full_text": "World economy collapsed, many are suing others for this pandemic but we as an Indian can't tell anyone becuz the main cause of this is our own people who can't see their country and its law as there own.(1/2)\n@ippatel  @TigerRajaSingh @VHPDigital @rjraunac"}
{"id": 1256479944928002053, "created_at": "Sat May 02 07:05:37 +0000 2020", "full_text": "Now corona positive in Amritsar (Punjab) is 148 that's very sad news for Punjab and India #ShehnaazGiII  you are also from Amritsar , Punjab and what's your reaction on this news . Now Your family is in Amritsar or not\n\n#coronavirus #lockdown"}
{"id": 1256479953438285824, "created_at": "Sat May 02 07:05:39 +0000 2020", "full_text": "******\n\nCorona has taught us a big lesson  no matter how many valuable friends you have during your lifetime...\n\nAtleast one of them should be a wine shop owner....\n\n********\n\nDedicated to all who are missing wine shop .. commodities 😝😝😝😝😝"}
{"id": 1256479958878130176, "created_at": "Sat May 02 07:05:41 +0000 2020", "full_text": "Here in Queensland the 1.5 m rule is breaking down. The State has relaxed to level 2 restrictions, COVID-19 appears to be headed to suppression, and new cases are from outside and are in quarantine. I feel fortunate and most people I know do too."}
{"id": 1256479965555691520, "created_at": "Sat May 02 07:05:42 +0000 2020", "full_text": "FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study via FOX NEWS"}
{"id": 1256479970492375042, "created_at": "Sat May 02 07:05:43 +0000 2020", "full_text": "Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo via FOX NEWS"}
{"id": 1256479970551115777, "created_at": "Sat May 02 07:05:43 +0000 2020", "full_text": "I have 2 friends who've lost family members 2 #Covid19. I have 1 friend who's sick, &amp; has been sick for 19 days. He just became a father a few months ago, &amp;, now, can't B around his brand new baby. I got a call 2 days ago that 1 of the guys in 1 of the bands I feature died.  Pt 6"}
{"id": 1256479990687895552, "created_at": "Sat May 02 07:05:48 +0000 2020", "full_text": "Limpopo has got 34 cases of covid 19 25 recoveries what is their secret"}
{"id": 1256479995221991432, "created_at": "Sat May 02 07:05:49 +0000 2020", "full_text": "God please 🙏🏽 help me not to have bed sores, impaired sight and untidy dreads during this pandemic...so help me God, Amen."}
{"id": 1256480020870111232, "created_at": "Sat May 02 07:05:55 +0000 2020", "full_text": "Mayo con M de Maldito coronavirus vas a arruinar mi cumpleaños :("}
{"id": 1256480025336901636, "created_at": "Sat May 02 07:05:56 +0000 2020", "full_text": "I’ll never cancel plans last minute just to stay home and do nothing ever again."}
{"id": 1256480026544893956, "created_at": "Sat May 02 07:05:57 +0000 2020", "full_text": "can’t believe this corona shit still going on"}
{"id": 1256480029787250688, "created_at": "Sat May 02 07:05:58 +0000 2020", "full_text": "MY COUSINS IN NEW YORK AND DETROIT MICHIGAN WANT ME TO COME VISIT THEM AND I SAID AFTER ALL THIS CORONAVIRUS OVER WITH I'LL MAKE THAT TRIP TO SEE ALL MY FAMILY MEMBERS IN EVERY STATE"}
{"id": 1256480033964687360, "created_at": "Sat May 02 07:05:59 +0000 2020", "full_text": "Greetings Coastliner fans, well this old boy fit and well, and the doctor says I’ve still got a couple of marbles, things appear to be improving, just don’t do anything silly, no covid 19, no cold callers it says on my front door. Stay safe stay well."}
{"id": 1256480030076612608, "created_at": "Sat May 02 07:05:58 +0000 2020", "full_text": "No Green Zone In Tamilnadu 🙏🥺🥺\n\nSafe Ah Irunga Makkale !!\n\n#Krishnagiri 's First Positive #Corona Case !!\n\n#EnowaytionPlus #lockdownindia #KimJongUn #COVID #EPlusSquad #Master"}
{"id": 1256480027740459014, "created_at": "Sat May 02 07:05:57 +0000 2020", "full_text": "what if those astronauts bring covid to space"}
{"id": 1256480045708701698, "created_at": "Sat May 02 07:06:01 +0000 2020", "full_text": "This pandemic got me like \"hey friends I never see. Oh wait I never saw you anyway because I was always sleeping.\""}
{"id": 1256480049630294016, "created_at": "Sat May 02 07:06:02 +0000 2020", "full_text": "Stay At Home Log\nDay #50\n\nAlphabetized the cereal in my cupboard."}
{"id": 1256480059076075528, "created_at": "Sat May 02 07:06:05 +0000 2020", "full_text": "You need transparency and will get it in a manner detailed enough for your critical analyses. Suffice it to say, there will be no theft of Covid-19 resources under my watch ~ CS Kagwe\n\n#MafiaHouseToAfyaHouse"}
{"id": 1256480067049291778, "created_at": "Sat May 02 07:06:06 +0000 2020", "full_text": "Once this pandemic is over and China comes out clean afterwards, just know, the joke is on us and govt of India. #ChinaVirus #ChineseVirus #China #ChinaLiedPeopleDied"}
{"id": 1256480067556765697, "created_at": "Sat May 02 07:06:07 +0000 2020", "full_text": "Finished watching @SiliconHBO. Darn good show. Added to my top 10 list of favorite TV shows. Thanks, @HBO! #COVID19 #TimeWellSpent"}
{"id": 1256480074930495490, "created_at": "Sat May 02 07:06:08 +0000 2020", "full_text": "RT a16z: RT andy23tran: Unfortunately, sometimes it takes a pandemic to draw attention to huge unmet needs and broken infrastructure. vijaypande and I discuss how we desperately need new solutions for antibiotic discovery (AI/ML and etc.) before it becomes the next global he…"}
{"id": 1256480075584856065, "created_at": "Sat May 02 07:06:08 +0000 2020", "full_text": "When do we think the lockdown will be over?"}
{"id": 1256480096313106432, "created_at": "Sat May 02 07:06:13 +0000 2020", "full_text": "Hey Shahrukh Al Faisal⚡#StayAtHome #WFH(@imSrFaisal), thank you for following me"}
{"id": 1256480096648671233, "created_at": "Sat May 02 07:06:13 +0000 2020", "full_text": "Assuming you received this text from your bank:\n\"Dear Customer #5,000 has been deducted from your account\n002163...NCDC 2 fight Covid 19 .It's your donation to support the progress of this\nexpected CHANGE... THANK YOU FOR BANKING WITH US.\nQuestion: What Will You Do?"}
{"id": 1256480101333639169, "created_at": "Sat May 02 07:06:15 +0000 2020", "full_text": "The government is lifting lockdown because they don't want a revolution of the hungry masses.\nThey can't afford to risk the people they've impoverished saying \"fuck it\" and coming for their heads.\n\nThey don't give a fuck about you, it's still about them.\nBunch of pansies."}
{"id": 1256480103879577600, "created_at": "Sat May 02 07:06:15 +0000 2020", "full_text": "This lockdown is a great excuse to get through my gaming backlog ( yeah right oh aa there's to many 😂 )\nWhat are my fellow gamers playing ?\n#xboxone #ps4 #NintendoSwitch \nMe ? I'm loving #FinalFantasy7Remake\n#GamersUnite"}
{"id": 1256480104609447938, "created_at": "Sat May 02 07:06:15 +0000 2020", "full_text": "Hi,\nFrom my hdfc account 7459 ra has been deducted on 17th april 2020 in lockdown period. @HDFC_Bank @HDFCBank_Cares @RBI @nsitharaman . Please refund my money back asap. I am suffering money problems. In my account balance is -461 rs \nMy account - 5010052569525\nMob - 9080547926"}
{"id": 1256480105406304256, "created_at": "Sat May 02 07:06:16 +0000 2020", "full_text": "RT narendramodi: Our Armed Forces have always kept the nation safe. Even in times of disasters, they are out there helping people. Now, our Forces are, in a unique way, saying a big thank you to our frontline COVID-19 warriors for their endeavour towards making India COVID-1…"}
{"id": 1256480105435746304, "created_at": "Sat May 02 07:06:16 +0000 2020", "full_text": "Breaking #FoxNews Alert : Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256480109030019073, "created_at": "Sat May 02 07:06:16 +0000 2020", "full_text": "I’m annoyed that I STILL see people on Snapchat / insta not social distancing what the fuck"}
{"id": 1256480113635581952, "created_at": "Sat May 02 07:06:18 +0000 2020", "full_text": "I'm really curious about how the market continues to perform now that besides the corona worries we have additional trade worries. 🦖"}
{"id": 1256480113757229056, "created_at": "Sat May 02 07:06:18 +0000 2020", "full_text": "Watched all of Mythbusters (@donttrythis) and then started watching @RabbitProjectTV (@grantimahara @ToryBelleci @KariByron) Both shows are getting me through the isolation of COVID-19. It's the only media I've found that doesn't aggravate my PTSD symptoms so thank you for that!"}
{"id": 1256480113836781568, "created_at": "Sat May 02 07:06:18 +0000 2020", "full_text": "Why do people still go out.. and then complain about quarantine??? Is it really that hard not to do dumb shit were in a fucking pandemic."}
{"id": 1256480117074755584, "created_at": "Sat May 02 07:06:18 +0000 2020", "full_text": "How does the Govt justify not disclosing a meat packing factory plant in Melbourne where there is a proven cluster of Covid 19."}
{"id": 1256480117670522880, "created_at": "Sat May 02 07:06:18 +0000 2020", "full_text": "FDA has APPROVED experimental drug Remdesivir for emergency use for coronavirus patients"}
{"id": 1256480117875970048, "created_at": "Sat May 02 07:06:19 +0000 2020", "full_text": "Coal India Sales Sink Over 25% On Demand Slump Amid COVID-19\n\nMore than three quarters of the electricity generated in the country is coal-fired, and Coal India accounts for more than four fifths of India's domestic production."}
{"id": 1256480124813242373, "created_at": "Sat May 02 07:06:20 +0000 2020", "full_text": "Don't stay at home stay in my heart👉💓👈"}
{"id": 1256480127040487424, "created_at": "Sat May 02 07:06:21 +0000 2020", "full_text": "\"Only lock down is better path ,against CORONA VIRUS  For Human life ,we are all active in this work ,this work is social distance &amp; stay ours sweet home . \" #lockdownindia"}
{"id": 1256480129691287552, "created_at": "Sat May 02 07:06:21 +0000 2020", "full_text": "This virus is really real...... like it’s protests going on with white people in Michigan going against their stay at home orders like... it’s getting bad."}
{"id": 1256480130551164928, "created_at": "Sat May 02 07:06:22 +0000 2020", "full_text": "RT UNHumanRights \"RT mbachelet: People with disabilities are disproportionately affected by the measures adopted during #COVID19. States need to take extra steps to involve people with disabilities in the COVID-19 response &amp; adapt plans to meet their needs.\""}
{"id": 1256480134183424000, "created_at": "Sat May 02 07:06:22 +0000 2020", "full_text": "#covid19 is not an 'ordinary influenza'. It is VERY irresponsible to write so.\nIf so, why do people die like flies all over the world?  Why is China and some other countries darkening their death toll over a 'common flu' ?\n#coronavirus #CoronaVirusWorldWide\n#Q"}
{"id": 1256480141900800000, "created_at": "Sat May 02 07:06:24 +0000 2020", "full_text": "I need a break from COVID-19."}
{"id": 1256480155624759297, "created_at": "Sat May 02 07:06:28 +0000 2020", "full_text": "Church date after this lockdown?"}
{"id": 1256480159496048640, "created_at": "Sat May 02 07:06:28 +0000 2020", "full_text": "Did you know that if you join simp army you are less likely to get the corona virus? #simparmyunite"}
{"id": 1256480163161833472, "created_at": "Sat May 02 07:06:29 +0000 2020", "full_text": "You lockdown really has taken its toll when you dream of Nick Knowles , going swimming and making vegan soap! Please can I go back to work very soon! (When safe to do so of course!) 🤪@MrNickKnowles #lockdown #strangedreams"}
{"id": 1256480163971444738, "created_at": "Sat May 02 07:06:30 +0000 2020", "full_text": "Pandemic status: defrosting a small freezer bag of random stew for breakfast because I just can’t face going to buy milk and bread."}
{"id": 1256480166647402496, "created_at": "Sat May 02 07:06:30 +0000 2020", "full_text": "Lockdown day ???: Woke up genuinely excited because I’m making a soup in the slow cooker today 🙃"}
{"id": 1256480170912780289, "created_at": "Sat May 02 07:06:31 +0000 2020", "full_text": "TW body horror\n\nI sneeze every time i pick my nose 'too much' how fucked am I trying to get this COVID test when it eventually rolls around to me?"}
{"id": 1256480174964695040, "created_at": "Sat May 02 07:06:32 +0000 2020", "full_text": "Honestly, I'd rather be working if it weren't for the extra 600 a week in unemployment benefits. At least I'm not like those ignorant people protesting in areas that still have stay at home orders putting their lives and others at risk."}
{"id": 1256480176147329027, "created_at": "Sat May 02 07:06:32 +0000 2020", "full_text": "Fujifilm will ramp up production of its PCR test kits for the new coronavirus that shortens the time to get results by 90 minutes. Production will reach 50,000 tests a month by July. Tests now take several hours, and results often don't come back for days for some people."}
{"id": 1256480179427344384, "created_at": "Sat May 02 07:06:33 +0000 2020", "full_text": "Okay, so I don't usually get personal here on Twitter but needs must. There appears to be a shortage of bras available from Dunnes stores. We'd hardly have worn them all out since lockdown, would we? Do we all need bigger sizes? #lookinniceandfat"}
{"id": 1256480179603542018, "created_at": "Sat May 02 07:06:33 +0000 2020", "full_text": "My avi is how I look during this pandemic and we have meetings where I don’t have to turn my camera on"}
{"id": 1256480183525281793, "created_at": "Sat May 02 07:06:34 +0000 2020", "full_text": "It's 2 am and all the police scanners in Chicago are reporting house parties during a pandemic. Sounds right."}
{"id": 1256480191817359360, "created_at": "Sat May 02 07:06:36 +0000 2020", "full_text": "si el covid no me agarra, el olor a quemado del vertedero de duquesa lo hará."}
{"id": 1256480201543802880, "created_at": "Sat May 02 07:06:38 +0000 2020", "full_text": "13th consecutive day in #HongKong without #coronavirus reports🙌🏻 KEEP WEARING MASKS AND PRACTICING SOCIAL DISTANCING AND #CoronaWillEndSoon #COVID__19"}
{"id": 1256480205071400960, "created_at": "Sat May 02 07:06:39 +0000 2020", "full_text": "Sadly, another festival has been lost to COVID-19. This time it's in our hometown for Waterdown's Oh Canada Ribfest at the end of June.\n\nStuffed. is already brainstorming ideas on how to offer a Perogy &amp; Rib Dinner to the community in celebration of #CanadaDay. 🇨🇦  #EatLocal 🥟😋"}
{"id": 1256480208594427905, "created_at": "Sat May 02 07:06:40 +0000 2020", "full_text": "Given the whole covid 19 situation around, have the CSR norms been relaxed?? Companies can pay their salaries at least without having to worry about tax nonsense."}
{"id": 1256480210083614721, "created_at": "Sat May 02 07:06:41 +0000 2020", "full_text": "FedEx India kindly help to delivered my pending order at my door step as courier service is now open in Chandigarh item was stuck at your Chandigarh office due to lockdown\nShipment no-391079321014 @FedExHelp @FedExIndia @FedExOffice"}
{"id": 1256480214089035778, "created_at": "Sat May 02 07:06:41 +0000 2020", "full_text": "I would like to question TRS GOVT that after relaxation of lockdown will the police thrashing of public and violations of human rights continue or would be stopped on roads."}
{"id": 1256480219290120192, "created_at": "Sat May 02 07:06:43 +0000 2020", "full_text": "#ModiTestKarona\nOut of billions only few lakhs are tested for Corona!!"}
{"id": 1256480226290343937, "created_at": "Sat May 02 07:06:44 +0000 2020", "full_text": "#Shocking: Mayor @OFilish on rising number of burials in the last two weeks \n\nRegistered deaths 19th April to 1st May\nAlmost 500 burials took place \nHighest number in a day 49\nLowest number in a day 22\n\n#Somalia says all recent deaths are registered as #COVIDー19 or related."}
{"id": 1256480247374966785, "created_at": "Sat May 02 07:06:49 +0000 2020", "full_text": "Lockdown is not the only solution of this pendamic. Think a way out to end this. @CMOMaharashtra"}
{"id": 1256480261044342784, "created_at": "Sat May 02 07:06:53 +0000 2020", "full_text": "BANKS IN NIGERIA THAT\nDONATED BILLIONS FOR THE FIGHT AGAINST COVID-19, ARE DOWNSIZING AND CUTTING WAGES.\n\n IS THAT WISDOM?"}
{"id": 1256480264659730432, "created_at": "Sat May 02 07:06:54 +0000 2020", "full_text": "Guys be safe from this dangerous disease called COVID 19\nSo Guys,\n#StayHome \n#StayAtHomeSaveLives"}
{"id": 1256480265381179393, "created_at": "Sat May 02 07:06:54 +0000 2020", "full_text": "Not at me using my disappointment towards the postponement of the concert because of covid 19 as my topic for the midterm exam assignment 😅"}
{"id": 1256480269357416449, "created_at": "Sat May 02 07:06:55 +0000 2020", "full_text": "This corona da beer be hitting man"}
{"id": 1256480280896065536, "created_at": "Sat May 02 07:06:57 +0000 2020", "full_text": "People need to cheer up now. The worst is yet to come and there will be plenty of time to be depressed. #COVID__19 #lockdown #TheWorldoftheMarried"}
{"id": 1256480284515561472, "created_at": "Sat May 02 07:06:58 +0000 2020", "full_text": "[ ANNOUNCEMENT ] \n\nDue to rising the numbers of the current pandemic cases, our cupsleeve event collaboration with @summerboyjww  for Letters to Jeon South is cancelled. We're very sorry to deliver this news to you guys, but the health of the attendees are our priority right now."}
{"id": 1256480289448230913, "created_at": "Sat May 02 07:06:59 +0000 2020", "full_text": "Cutting my hair short soon as this pandemic is over!!"}
{"id": 1256480289695494144, "created_at": "Sat May 02 07:06:59 +0000 2020", "full_text": "I haven't heard anybody mention as he turns to stay home and people do it anything about prostitutes that's going to spread the virus passed on anything betting people that have partners we're going to be doing the nasty like rabbits making babies they can't afford out of work"}
{"id": 1256480293659295744, "created_at": "Sat May 02 07:07:00 +0000 2020", "full_text": "Due to Covid19 outbreak we #TravelAgents has Nil revenues &amp; most of tourism busines r running out of capital result in mass unemployment. survival of 1.3L+ tour operators r in danger.\n@PMOIndia @narendramodi @nsitharaman @prahladspatel\n@FinMinIndia @tourismgoi1 \n#savetravelagents"}
{"id": 1256480296729554945, "created_at": "Sat May 02 07:07:01 +0000 2020", "full_text": "Ganduje was intentional being irresponsible with Kano Covid response. The end result was envisaged and we are yet to seethe peak of it"}
{"id": 1256480306288300032, "created_at": "Sat May 02 07:07:03 +0000 2020", "full_text": "Mannnnn I’m horny den a bitch I put thaT on COVID."}
{"id": 1256480306380636160, "created_at": "Sat May 02 07:07:03 +0000 2020", "full_text": "I think we can all relate to Dick from fun with dick and jane on his first day home after being fired lol #coronavirus"}
{"id": 1256480309358575617, "created_at": "Sat May 02 07:07:04 +0000 2020", "full_text": "For the 'selfish' reason of savouring a unique Ramadan that has engendered renewed soulfulness I don't want the lockdown to end until the end of the Glorious month.\n\nRegardless of the scarce personal  economy."}
{"id": 1256480317961129985, "created_at": "Sat May 02 07:07:06 +0000 2020", "full_text": "Are you tired of teaching your kids at home?\nAre you tired of missing sports events?\nAre you tired of postponing social events with a big crowd?\nWell Get Over it!! We need to get this Corona Virus under control!!"}
{"id": 1256480321903755264, "created_at": "Sat May 02 07:07:07 +0000 2020", "full_text": "Even if they don’t approve #Madagascar #Covid cure, we will drink Lengana  🌿 this herb is common within our communities. Don’t be fooled by capitalist telling you to wait for a vaccine that will benefit big pharmaceutical companies. So we should tell our parents to make lengana"}
{"id": 1256480326353903616, "created_at": "Sat May 02 07:07:08 +0000 2020", "full_text": "Some countries are loosening the strings on lockdown restrictions but record daily cases of +-500 and they say that these are low #'s of new infections 🤕😷🤕🤒"}
{"id": 1256480327368871937, "created_at": "Sat May 02 07:07:08 +0000 2020", "full_text": "Many educated/ enlightened Nigerians keep deceiving themselves about what ought to be or they think should be... They don't know Nigeria is a peculiar nation.\n\nThe people in Govt know a lockdown will only lead to civil disobedience and unrest. A path no sane Govt would take."}
{"id": 1256480330535624704, "created_at": "Sat May 02 07:07:09 +0000 2020", "full_text": "Special sale for Trump supporters at Walmart tomorrow (40% off with MAGA hat/shirt/pin). Only requirement is you can not wear a mask. (America the brave! 🇺🇲\ndoesn't apply to anyone 'social distancing') Don't forget the Lysol to put in your drink to kill coronavirus.\n#lockdown"}
{"id": 1256480330749526018, "created_at": "Sat May 02 07:07:09 +0000 2020", "full_text": "I'd love to know what those people who see our death total and equate it whether we can loosen the lockdown - what is your long term plan for children?\n\nIreland have stated September before the schools reopen, that's 6 months of missed education, often at crucial points."}
{"id": 1256480339456712704, "created_at": "Sat May 02 07:07:11 +0000 2020", "full_text": "4 Mei? i dont care\nwe stay at home\n\nseriously we still have 2 no’s everyday n they dare to open the economic back on track..we r not even close to zero kot 🤦🏻‍♀️"}
{"id": 1256480347157659648, "created_at": "Sat May 02 07:07:13 +0000 2020", "full_text": "Amid Pandemic Downturn, Crypto Lender Celsius Hits 50K in Bitcoin Deposits"}
{"id": 1256480347199602688, "created_at": "Sat May 02 07:07:13 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256480359832666114, "created_at": "Sat May 02 07:07:16 +0000 2020", "full_text": "This losing my job buisness is becoming a struggle. \n\nIt being a national holiday and a pandemic are NOT helping. \n\nBig yikes"}
{"id": 1256480376664580096, "created_at": "Sat May 02 07:07:20 +0000 2020", "full_text": "1/1. FG. should not complicate our Researchers, medical experts, health workers lives. this is not a joke,we all know it's a tough call,  please save our society n save yourself. We are  already,  overwhelmed with the pandemic statistics @NCDCgov,@MBuhari @FGNigeria"}
{"id": 1256480378036064257, "created_at": "Sat May 02 07:07:21 +0000 2020", "full_text": "Just went out today, almost after 45 days and the city appeared way more peaceful even though lockdown and Corono has struck it! Yes we had 6 to 7 cases of Corona active at the moment in the city of Nadiad!"}
{"id": 1256480380921581571, "created_at": "Sat May 02 07:07:21 +0000 2020", "full_text": "Online Sale of Liquor Could Dilute India’s Efforts to Contain Spread of Coronavirus.\n\nTo avoid a domino effect of increasing burden on healthcare infrastructure, every government decision must be made carefully."}
{"id": 1256480402316955648, "created_at": "Sat May 02 07:07:26 +0000 2020", "full_text": "how many days lock down will be continue if it is then central govt should give mony to every citizen\nin his ac when bank lutera s amount \nremoved by rbi"}
{"id": 1256480406754390016, "created_at": "Sat May 02 07:07:27 +0000 2020", "full_text": "today is supposed to be a very special day.... but covid19 shit happened so.. 🙃🙃🙃🙃🙃"}
{"id": 1256480411305345026, "created_at": "Sat May 02 07:07:28 +0000 2020", "full_text": "CheEsquire: RT @NatTettehGhana: The United States alone has recorded 1,094,640 out of the 3,329,740 global case count for Corona Virus. 64,324 deaths record as well in the United States. That is both scary and sad, knowing that there are actual human lives behind these figur…"}
{"id": 1256480411389222912, "created_at": "Sat May 02 07:07:29 +0000 2020", "full_text": ".@SecAzar @HHSGov, reports around the country show that people of color are dying of COVID-19 at highly disproportionate rates. Please ensure states collect and report comprehensive data on infection, death and testing rates by race so that we properly protect the most vulnerable"}
{"id": 1256480411468824578, "created_at": "Sat May 02 07:07:29 +0000 2020", "full_text": "See this now.\n\nIn SA we have less than 10K COVID19 infections and 38800 cases in Africa. To buy the Madagascar Cure per kit it will cost us R450. So the country can spend R6750000 to solve our immediate COVID19 cases in the country if we are using 15K worse scenario cases"}
{"id": 1256480414287515648, "created_at": "Sat May 02 07:07:29 +0000 2020", "full_text": "13-Year-Old Sir Darius Brown Is Making Face Masks for Essential Workers To help fight the coronavirus, 13-year-old New Jersey native Sir Darius Brown has sewn over 75 cloth face masks for essential workers."}
{"id": 1256480415570952193, "created_at": "Sat May 02 07:07:30 +0000 2020", "full_text": "Liverpool winning the league will actually make the spread of corona worse in the uk.\n\nEven if it’s played behind closed doors, the stupid scouse fans will go out in the streets celebrating, letting the virus spread and keeping us in lockdown.\n\nIf u don’t agree your delusional."}
{"id": 1256480422474715138, "created_at": "Sat May 02 07:07:31 +0000 2020", "full_text": "Facebook introduced a new ‘care emoji’ for its 2.6 billion users to express support and empathy during coronavirus crisis.\n\n#Coronavirus #Facebook #CareEmoji"}
{"id": 1256480424261451776, "created_at": "Sat May 02 07:07:32 +0000 2020", "full_text": "I might grow #lockdown pubes 😂🤣😂🤣"}
{"id": 1256480428350996480, "created_at": "Sat May 02 07:07:33 +0000 2020", "full_text": "Don’t talk to me about no Covid-19 I’m so tired of hearing about that shit"}
{"id": 1256480435959447552, "created_at": "Sat May 02 07:07:34 +0000 2020", "full_text": "During lockdown it’s important to keep yourself active and focussed so I’m standing at the window waiting to wave at the binmen."}
{"id": 1256480443840380930, "created_at": "Sat May 02 07:07:36 +0000 2020", "full_text": "Protesters with anti-lockdown thought seem to be gaining momentum in America.  im not GOD and doc also i cant judge it.but i only pray safe in  state friends."}
{"id": 1256480445694443520, "created_at": "Sat May 02 07:07:37 +0000 2020", "full_text": "🙆‍♂️🙆‍♀️ Looking at how we are behaving in Lockdown Level 4, I think we should have stayed in Level 5 until the curve flatten .. What's your take?\n#StayAtHome\n#StayAtHomeSaveLives"}
{"id": 1256480448022274048, "created_at": "Sat May 02 07:07:37 +0000 2020", "full_text": "This Virtual Prom Is Designed to Help Teens Struggling During the Coronavirus Crisis Find out why Hannah Lucas is organizing a mental health-focused prom to help her peers struggling as high school milestones are cancelled."}
{"id": 1256480452090757120, "created_at": "Sat May 02 07:07:38 +0000 2020", "full_text": "U.S. media &amp; citizens often refer to 'saving American lives'. Everyone else says saving lives. Not German lives, or British lives etc. A covid19 vaccine will hopefully save lives, not just American lives. @ChrisCuomo @donlemon @MSNBC @CBSNews @ABC @NewsHour"}
{"id": 1256480454112235521, "created_at": "Sat May 02 07:07:39 +0000 2020", "full_text": "Due to #Covid19 outbreak we Travel Agents has  Nil revenues &amp; most of tourism businesses r running out of working capital resulting in mass unemployment &amp; bankruptcies. @PMOIndia @narendramodi @nsitharaman @prahladspatel  @FinMinIndia @tourismgoi @PiyushGoyal"}
{"id": 1256480456645763075, "created_at": "Sat May 02 07:07:39 +0000 2020", "full_text": "If there *is* an end to #lockdown just glimmering on the horizon that also means so is the moment when everyone's attention returns to Brexit\n\nOh joy\n\nNo doubt Sir Hair Starmer is waiting to implement his plan to try to stop it in Parlt &amp; drive away more northern Labour voters 💅"}
{"id": 1256480468905558016, "created_at": "Sat May 02 07:07:42 +0000 2020", "full_text": "The moment you realize that the Maze Runner Series Flare Virus = Coronavirus"}
{"id": 1256480472919470080, "created_at": "Sat May 02 07:07:43 +0000 2020", "full_text": "4th , SOOO CLOSE 😭😭😭 I promise I will join k-streaming next cb... pandemic unfortunately forced me to opt out this time :(("}
{"id": 1256480473515204609, "created_at": "Sat May 02 07:07:43 +0000 2020", "full_text": ".@DianaHolland_ of @unitetheunion on @BBCr4today talking about (among other things) inclusion &amp; partnership with govt. depts. in the worker safety debate during this time of covid-19. A subject on which all trade unions have expertise. @The_TUC @TUCnews  \n\n#r4today"}
{"id": 1256480482641887232, "created_at": "Sat May 02 07:07:45 +0000 2020", "full_text": "Here's the thing: right now IDGAF if #ChinaLied.\nLet's reduce the impact of #Covid19 in our own country *right now*.\n#epidemiologists can look at cause, &amp; #politicians can look at blame once we've got drugs to reduce death &amp; illness sorted.\n#stayHome #staySafe #WashYourHands"}
{"id": 1256480499557715968, "created_at": "Sat May 02 07:07:50 +0000 2020", "full_text": "This #lockdown is bullshit America. WAKE UP!"}
{"id": 1256480499989712896, "created_at": "Sat May 02 07:07:50 +0000 2020", "full_text": "La unica corona que te va dar es la que te voy a dar yo"}
{"id": 1256480500216213504, "created_at": "Sat May 02 07:07:50 +0000 2020", "full_text": "#ChrisEvans offers fans a virtual hangout for coronavirus relief\n\n#TheNews"}
{"id": 1256480508629987328, "created_at": "Sat May 02 07:07:52 +0000 2020", "full_text": "Madam Mildred is in need of a responsible looking adult male today  and she's willing to pay, this evening after meeting, message us now  on WhatsApp +2347063901664 if available\n#registerd members only\n#sugarmummyneeded \n#Sugarmommy \n#Sugarmummy \n#naijasugarmummy\n#COVID19 ,,"}
{"id": 1256480509011484672, "created_at": "Sat May 02 07:07:52 +0000 2020", "full_text": "oh my fucking god it’s officially 2nd may............. suck my dick corona 😭😭"}
{"id": 1256480516947099649, "created_at": "Sat May 02 07:07:54 +0000 2020", "full_text": "Please Help to Provide Me following Books for my Son.\n1. Selina Concise Physics Class 10 ICSE\n2. Selina Concise Biology Class 10 ICSE.\nAs lockdown going on No Book Shop opened  in Agra. Thanks"}
{"id": 1256480533355335682, "created_at": "Sat May 02 07:07:58 +0000 2020", "full_text": "Currently at Tory’s social distancing tour from my bed"}
{"id": 1256480536295428096, "created_at": "Sat May 02 07:07:58 +0000 2020", "full_text": "imagine being in a global pandemic and consciously worrying about your health, safety, family, your family’s source of income, online school, etc. but instead wondering how to come up with $1000+ to pay the irvine company! @IrvineCoApts yes you!"}
{"id": 1256480537004306433, "created_at": "Sat May 02 07:07:58 +0000 2020", "full_text": "Due to #Covid19 outbreak we Travel Agents has  Nil revenues &amp; most of tourism businesses r running out of working capital resulting in mass unemployment &amp; bankruptcies.Clock is ticking fast, survival of 1.3L+ tour operators r in danger. @PMOIndia @narendramodi @nsitharaman"}
{"id": 1256480540074618881, "created_at": "Sat May 02 07:07:59 +0000 2020", "full_text": "Stay at home"}
{"id": 1256480540913356800, "created_at": "Sat May 02 07:07:59 +0000 2020", "full_text": "i am looseing my voice cause of the corona virus going on and ive been coughing alot but i havent been going outside.ive been drinking nothing but water and takeing hot showers but it says you get a stroke or loose your voice"}
{"id": 1256480544465907715, "created_at": "Sat May 02 07:08:00 +0000 2020", "full_text": "i don’t get it like ur asked to stay home for ur own safety and the safety of others bc there’s a deadly virus going on yet ppl are protesting to chill at the beach and go out literally what the fuck"}
{"id": 1256480545971863557, "created_at": "Sat May 02 07:08:01 +0000 2020", "full_text": "So whether we hit 100,000 tests a day isn’t the talking point any more. What’s the next target, how’re we going to achieve it and how will that help to ease lockdown restrictions?"}
{"id": 1256480546613534721, "created_at": "Sat May 02 07:08:01 +0000 2020", "full_text": "Making donations to vulnerable people during this #Covid19 in front of cameras then circulating such pictures widely on social media is shameful. #NoToPovertyShaming in the name of philanthropy! If you need to advertise yourself, do so without hiding behind donations."}
{"id": 1256480548400312323, "created_at": "Sat May 02 07:08:01 +0000 2020", "full_text": "i’m so ready for fucking corona to gtf i can’t be home much longer"}
{"id": 1256480552678387714, "created_at": "Sat May 02 07:08:02 +0000 2020", "full_text": "May naman diay tsk. Kung wa ning covid naa na ta koy bag-o na phone rn huehue"}
{"id": 1256480570625994752, "created_at": "Sat May 02 07:08:06 +0000 2020", "full_text": "I have many people staying all across the globe. Their parents are scared shitless because of the novel coronavirus. All they plead with their children is to return back as soon as the air travel resumes. Must be so devastating for them to live in a constant fear!"}
{"id": 1256484931578081282, "created_at": "Sat May 02 07:25:26 +0000 2020", "full_text": "Breaking #FoxNews Alert : FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study"}
{"id": 1256484932727246848, "created_at": "Sat May 02 07:25:26 +0000 2020", "full_text": "Breaking #FoxNews Alert : Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256484933314449408, "created_at": "Sat May 02 07:25:27 +0000 2020", "full_text": "My boyfriend and I are taking social distancing serious. We're 8 hrs away from each other 😔"}
{"id": 1256484936103743489, "created_at": "Sat May 02 07:25:27 +0000 2020", "full_text": "#LootTemplesGiftMinorities\nTemples ,Churches , mosques and other religious institutions should come forward on their own, without any external force to help the needy in the time of distress like #COVID__19 .\n#twittervskpop #coronaupdatesindia #coronavirus #COVID19India #CanYaman"}
{"id": 1256484936355319813, "created_at": "Sat May 02 07:25:27 +0000 2020", "full_text": "visiting islands on #ACNH is ssooo fun + cute and much needed during social distancing 😫i think now that i've played, i realize that i really miss my friends 😥"}
{"id": 1256484940461400064, "created_at": "Sat May 02 07:25:28 +0000 2020", "full_text": "Lockdown extended - stay safe, stay home and be negative\n#Lockdown3"}
{"id": 1256484941539561472, "created_at": "Sat May 02 07:25:29 +0000 2020", "full_text": "Are stay at home orders #oppression?\nA) No\nB) No, but this could be misused later to oppress, we are setting a dangerous precedent\nC) Yes, a bit oppressing\nD) Yes, very oppressing\n\n#Poll #Polls #Politics #MichiganProtest #StayHome #Isolation #quarantine #pandemic #coronavirus"}
{"id": 1256484948715986944, "created_at": "Sat May 02 07:25:30 +0000 2020", "full_text": "We have 52 govt labs and 51 pvt labs for covid tests in india.\nStill we are testing less than 1 lac tests each day. Do we have lesser testing kits or labs are not working efficiently? @ABPNews @PMOIndia @aajtak @indiatvnews"}
{"id": 1256484950011834368, "created_at": "Sat May 02 07:25:31 +0000 2020", "full_text": "Total new #COVID19 cases in #Rajasthan have increased by 42% in last 15 hours compared to last reporting period, based on average hourly rate."}
{"id": 1256484953153560576, "created_at": "Sat May 02 07:25:31 +0000 2020", "full_text": "Being a blonde is difficult for fit Tiffany because I shaved off my eyebrows to survive social distancing"}
{"id": 1256484957754740737, "created_at": "Sat May 02 07:25:32 +0000 2020", "full_text": "Business owner, Psychological Ambassador, Mental Health advocate-Even with the challenges of the past months a lockdown of weeks there have been times of amazing, inspiring, times of strength, times of fortitude, looking past and beyond and sharing and caring I inhale pause wait"}
{"id": 1256484960959172610, "created_at": "Sat May 02 07:25:33 +0000 2020", "full_text": "Extended lockdown has sharpened the edge of inequality.The unprecedented magnitude of livelihood crisis has increased the acts of domestic violence against women.Govt cannot stay gender-blind but there is a need for gender-sensitive response to curtail such acts."}
{"id": 1256484962007756800, "created_at": "Sat May 02 07:25:33 +0000 2020", "full_text": "meu aniversário ta chegando e o corona n vai"}
{"id": 1256484963009978369, "created_at": "Sat May 02 07:25:34 +0000 2020", "full_text": "i don’t get how some people think they’re an exception to the corona virus and proceed to go and hang out with their group of friends like honey ur not any more important or better than anyone else now please take several seats and take ur ass home"}
{"id": 1256484966155849729, "created_at": "Sat May 02 07:25:34 +0000 2020", "full_text": "Social distancing: How can two meeters greet each other?"}
{"id": 1256484978411442177, "created_at": "Sat May 02 07:25:37 +0000 2020", "full_text": "COVID-19 Virus History Vaccination\n\n1 Vaccination as cure arrived at via belief that meat diet promotes well-being\n\n2 Human body meat is then consumed with belief that it is a fountain of youth\n\n3 Human meat samples again then consumed to reduce disease incidence"}
{"id": 1256484987110658053, "created_at": "Sat May 02 07:25:39 +0000 2020", "full_text": "When lockdown ends Barbers &amp; Divorce lawyers will become the richest people on Earth!\n😂😂"}
{"id": 1256484995696226310, "created_at": "Sat May 02 07:25:41 +0000 2020", "full_text": "I thought I'd settled in to the lockdown thing being as bad as it'd get but my brain has decided to loop \"allllllll night long, like a Scandinavian\" so I'm now trying to figure out how you can self-induce a coma"}
{"id": 1256485016114167809, "created_at": "Sat May 02 07:25:46 +0000 2020", "full_text": "I taught my 7yr to ask @alexa99 how to spell words she doesn’t know. It’s not bad parenting. It’s resourceful parenting. #COVID19 #QuarantineLife #homeschooling"}
{"id": 1256485016969846784, "created_at": "Sat May 02 07:25:47 +0000 2020", "full_text": "Salaam dear friends,\nI would like help 50 Hafiz E Quraan in Bangladesh who are affected financially due to covid 19. £50 per Hafiz family. If you would like to take part please let me know by 20th RAMADAN. Insha Allah I will provide you full updates. Indeed rewards is countless."}
{"id": 1256485017083162624, "created_at": "Sat May 02 07:25:47 +0000 2020", "full_text": "Babu’s efforts come at a time when the education system together with other social service sectors have been partially paralyzed by the coronavirus pandemic.#Babuowinoisworking"}
{"id": 1256485023605194753, "created_at": "Sat May 02 07:25:48 +0000 2020", "full_text": "Hey @SABCNews &amp; @eNCA did y'all hear that there's a #COVID19 mediation discovered by a Congolese Dr Jerome Munyagi? Or y'all just interested on #BillGates &amp; #trevornoah vaccine? 🤔🤔🤔"}
{"id": 1256485025178169346, "created_at": "Sat May 02 07:25:49 +0000 2020", "full_text": "*3 more Coronavirus positive cases reported in Shopian district of South Kashmir. Total cases in Jammu and Kashmir reaches 644*"}
{"id": 1256485032061014017, "created_at": "Sat May 02 07:25:50 +0000 2020", "full_text": "So lots of people have died but never mind. We’re getting Covid done. We’re ramping up. We’re working night &amp; day. Aren’t you pleased you voted for all those years of Austerity ?"}
{"id": 1256485049379291136, "created_at": "Sat May 02 07:25:54 +0000 2020", "full_text": "This is very critical time in the world for corona so everybody stay home ."}
{"id": 1256485050553597952, "created_at": "Sat May 02 07:25:55 +0000 2020", "full_text": "Imagine being so diluted and arrogant that you believe public health experts to be gaslighting you so that communism takes hold in America. That a pandemic has been blown out of proportion. And that you see through it all.\n\nCheck yourself."}
{"id": 1256485053191745536, "created_at": "Sat May 02 07:25:55 +0000 2020", "full_text": "Lockdown opening on 4th of may is exactly proportional to your mouth opening infront of external viva teacher."}
{"id": 1256485054974275584, "created_at": "Sat May 02 07:25:56 +0000 2020", "full_text": "#Kapasheda ,one house 41 corona patients,,,must be minority"}
{"id": 1256485057327435777, "created_at": "Sat May 02 07:25:56 +0000 2020", "full_text": "Thank you @pos4you for the service #StayHome"}
{"id": 1256485059516743682, "created_at": "Sat May 02 07:25:57 +0000 2020", "full_text": "So world have learned anything from this lockdown?\n\nLike, let's say, what kinds of things the alcohol in hand sanitiser will melt.  Have we?"}
{"id": 1256485061421084672, "created_at": "Sat May 02 07:25:57 +0000 2020", "full_text": "Will warm weather stop COVID-19?As COVID-19 continues worldwide many people have wondered whether warm weather will slow it down. People often refer to the seasonality of the flu virus which is transmitted much more easily in dry and cold conditions..#corona #COVID__19 #Science"}
{"id": 1256485067511279617, "created_at": "Sat May 02 07:25:59 +0000 2020", "full_text": "Clearly the 6-9 thing isn't working, so I propose a new system for exercise hours based on surname. If your surname begins with an A, you may exercise from 6-7, Bs from 7-8, Cs 8-9 and so on. Days will now be 26 hours long to accommodate these lockdown rules"}
{"id": 1256485070321389568, "created_at": "Sat May 02 07:25:59 +0000 2020", "full_text": "I already knew the score but was still briefly staggered to hear that Spanish adults can leave their homes today for the *first time* in seven weeks. Even the word ‘lockdown’ means too many different things to be very helpful."}
{"id": 1256485070858223616, "created_at": "Sat May 02 07:25:59 +0000 2020", "full_text": "If he says he can visit you during this lockdown don't Marry him, he is uncontrollable. If government cannot control him, who you be??"}
{"id": 1256485078827327488, "created_at": "Sat May 02 07:26:01 +0000 2020", "full_text": "I get it if you are avoiding shopping somewhere because of hazard pay but if you are avoiding somewhere because it had cases of Covid I’m just letting you you that the virus is asymptomatic which means people have it and don’t have symptoms and they can still spread it"}
{"id": 1256485079771164672, "created_at": "Sat May 02 07:26:02 +0000 2020", "full_text": "Day 19 Problem solving session-Multiple Integration (Mathematics-2)\n#Parul University \n#Stay Home be safe"}
{"id": 1256485059634364418, "created_at": "Sat May 02 07:25:57 +0000 2020", "full_text": "There was so many people out jogging today on my usual route. Double or triple the usual number of people I normally see. Lockdown made people want to get fit"}
{"id": 1256485116442038273, "created_at": "Sat May 02 07:26:10 +0000 2020", "full_text": "I heard my dog crying and I thought she fell because she has a bad hip, but no, she was being a lil’ attention whore as usual 💀 #lockdown"}
{"id": 1256485129075208192, "created_at": "Sat May 02 07:26:13 +0000 2020", "full_text": "I‘m also fucked up, because I was first on a normal station and I think I have infected some of the nurses there. I have apologized so many times, but I can‘t help it either.. \n\n#covid19 sucks"}
{"id": 1256485134062288896, "created_at": "Sat May 02 07:26:14 +0000 2020", "full_text": "so can y’all start buying your own puff bars and juuls ??? y’all the reason for covid spreading \n\nbuy your OWN nic device idc"}
{"id": 1256485142064959489, "created_at": "Sat May 02 07:26:16 +0000 2020", "full_text": "the government setting us up. stay yalls asses at home"}
{"id": 1256485146565447680, "created_at": "Sat May 02 07:26:17 +0000 2020", "full_text": "\"Keep calm and carry on.\" \"The only thing we have to fear is fear itself.\" \"The ultimate measure of a man is not where he stands in moments of comfort and convenience but where he stands in times of challenge and controversy.Don't worry, be happy.\"\n#lockdownindia #coronavirus #"}
{"id": 1256485166953963522, "created_at": "Sat May 02 07:26:22 +0000 2020", "full_text": "I’ve wanted nothing more than to do the whole morning neighborhood walk/run jol, but honestly I’m terrified. \n\nNot of COVID-19 in this case, but being a female in SA walking the streets alone in Joburg when it’s eerie and early does not feel okay.\n\nDo you feel the same?"}
{"id": 1256485176105934849, "created_at": "Sat May 02 07:26:25 +0000 2020", "full_text": "#RT @bonappetit: \"The third phase was when the stay-at-home order was issued. We were biting our nails, wondering if we were considered essential. When we found out we were, I sat everyone on my staff down. I had to let go people; we had 45 and we had to go down to 12.\" (5/9)"}
{"id": 1256485178966511616, "created_at": "Sat May 02 07:26:25 +0000 2020", "full_text": "The country stood tall in solidarity with the #PMs #CMs call for lockdown to combat the #COVID19 pandemic. Now its your turn @NarendraModi, @TelanganaCMO, @IndiaGovin, @PMOIndia, @HMOIndia to take care of the livelihood of the people\nand give handholding support society at large."}
{"id": 1256485183752155137, "created_at": "Sat May 02 07:26:26 +0000 2020", "full_text": "no officer i swear i don’t have the coronavirus i just inhaled my own spit and am now having a choking coughing fit"}
{"id": 1256485188332400642, "created_at": "Sat May 02 07:26:27 +0000 2020", "full_text": "The World Health Organization has congratulated #Wuhan for clearing coronavirus cases. Wuhan was ground zero for the China's coronavirus outbreak, and was placed under lockdown in January. The lockdown was lifted only in April. #CoronavirusOutbreak #COVID19"}
{"id": 1256485188969914368, "created_at": "Sat May 02 07:26:28 +0000 2020", "full_text": "#sky news suddenly stopped reporting death statistics from Covid. Right after PM said we are past the peak?"}
{"id": 1256485196246839296, "created_at": "Sat May 02 07:26:29 +0000 2020", "full_text": "I WAS DOING YOGA THEN MY OTHER HOUSEMATE (the one who is now bunking at her bf's) KNOCKS ON MY DOOR AND MY OTHER HOUSEMATE DIDNT STOP HER WHEN I TOLD HIM THAT I WAS DOING YOGA AND I WANT TO BE UNDISTURBED \n\nWhat i miss from pre-lockdown: HAVING THE WHOLE APARTMENT TO MYSELF"}
{"id": 1256485201133305857, "created_at": "Sat May 02 07:26:30 +0000 2020", "full_text": "Even Geet Dhillon From Jab We Met Is Silent After Lockdown 3.0 Announcement."}
{"id": 1256485201267568640, "created_at": "Sat May 02 07:26:31 +0000 2020", "full_text": "RT BiggBoss_Tak \"Lockdown has been extended by two more weeks till May 17th\n\n#BiggBoss_Tak\""}
{"id": 1256485205629681664, "created_at": "Sat May 02 07:26:32 +0000 2020", "full_text": "Waiting in a line to get tested for covid is great but that test is only going to tell me if I have corona on that specific time and date....\nWell what about two weeks down the line. Anti-body is where it’s at!!"}
{"id": 1256485208678903813, "created_at": "Sat May 02 07:26:32 +0000 2020", "full_text": "Ambidextrous women hey, I hope you're well and protected from #COVID19"}
{"id": 1256485210000162817, "created_at": "Sat May 02 07:26:33 +0000 2020", "full_text": "#sabtuambyar\n#lekaspergicorna\n\nName          : Corona\nNick Name  : Covid\nAge             : 19\nFrom           : China\nHobby        : Trevel around the word"}
{"id": 1256485210172030976, "created_at": "Sat May 02 07:26:33 +0000 2020", "full_text": "You know why I despise the left in this country so much?! It wasn't long ago you were blaming old people for Brexit and wishing them dead. Now they're dying from #COVID19 instead of natural causes you're now faking outrage by blaming the government. Fuck off! You two faced cunts!"}
{"id": 1256485234444365825, "created_at": "Sat May 02 07:26:38 +0000 2020", "full_text": "Mahabharat is the best thing I have watched in lockdown! It has more lifelessons than all novels combined."}
{"id": 1256485238059851777, "created_at": "Sat May 02 07:26:39 +0000 2020", "full_text": "I really hope people are trolling by blaming the corona virus on 5G"}
{"id": 1256485238869557248, "created_at": "Sat May 02 07:26:39 +0000 2020", "full_text": "So most of the people dying from Covid-19 are over 50 and 70% of deaths are men. So I guess my confusion is why the GOP isn’t taking this seriously when it’s wiping out their entire demographic..."}
{"id": 1256485246423502850, "created_at": "Sat May 02 07:26:41 +0000 2020", "full_text": "The queues at the mall ko kasi!!! 😭\n\nThis whole lockdown level mang mang is a joke mos."}
{"id": 1256485259543265281, "created_at": "Sat May 02 07:26:44 +0000 2020", "full_text": "Liverpool mayor fears ‘farcical’ scenes if Premier League resumes\nMay 1, 2020\nThe Mayor of Liverpool, Joe Anderson, fears restarting the Premier League could lead to the “farcical” situation of fans congregating in large groups outside Anfield despite the coronavirus crisis."}
{"id": 1256485259861987328, "created_at": "Sat May 02 07:26:44 +0000 2020", "full_text": "Republicans prepare the US for a complete collapse.\n\n1st, they strong armed the 2016 election. \n\nThen, they stocked the courts like a fishery. \n\nNow, they have put a slug in the head of CDC so we are defenseless in the face of COVID19. \n\nTheir goal is about 20 million Americans."}
{"id": 1256485269500571648, "created_at": "Sat May 02 07:26:47 +0000 2020", "full_text": "The last time he had conveyed to the nation that the Covid-19 India lockdown had been extended till 3rd May. I look forward to the address to the nation by PM @narendramodi \n\nSS"}
{"id": 1256485272495304704, "created_at": "Sat May 02 07:26:47 +0000 2020", "full_text": "NP If I Start to Talk - @TiwaSavage ft @IamDrSID // On #SaturdayMorningRide with @mbadebrah #radioempress \n\n#HappyNewMonth\n#StayAtHome \n#StaySafeNigeria"}
{"id": 1256485272797265920, "created_at": "Sat May 02 07:26:48 +0000 2020", "full_text": "my boyfriend’s coworker asked him if i was a hypochondriac bc we’re practicing social distancing"}
{"id": 1256485275502546945, "created_at": "Sat May 02 07:26:48 +0000 2020", "full_text": "Is it just me or have people on twitter become LESS active during lockdown"}
{"id": 1256485275624062976, "created_at": "Sat May 02 07:26:48 +0000 2020", "full_text": "Prime Minister of #Mauritius @PKJugnauth announced on 1 May an extension of the lockdown until 1 June with relaxation of some measures from 15 May. There will be extended opening hours at supermarkets. Social distancing &amp; wearing of face masks in public remains mandatory."}
{"id": 1256485276693622786, "created_at": "Sat May 02 07:26:48 +0000 2020", "full_text": "yo why tf are people starting to go out again with friends and shit like we’re not still under quarantine, STAY THE FUCK HOME"}
{"id": 1256485276903342082, "created_at": "Sat May 02 07:26:49 +0000 2020", "full_text": "#IndiaAgainstLiquor \n\nNow liquor shops are closed due to #COVID_19 pandemic .  Many rural house holds expressing their happiness and they feel actual freedom in this country . No need 4 #GerrnZone .\n@PMOIndia\n@rajnathsingh \n@Swamy39\n@smritiirani\n@CMO_Odisha \n@myogiadityanath"}
{"id": 1256485284465778688, "created_at": "Sat May 02 07:26:50 +0000 2020", "full_text": "restriction-Such Quarantine Centers make a mockery of social distancing. Even if one person there has the Virus, all will get it. Better to allow them home."}
{"id": 1256485285178880003, "created_at": "Sat May 02 07:26:51 +0000 2020", "full_text": "Now that I'm staying in home I have never heard anyone saying anything about COVID-19 screening or testing in my area Uitenhage, eTinarha if there is any please advise me"}
{"id": 1256485292359417856, "created_at": "Sat May 02 07:26:52 +0000 2020", "full_text": "/2 The govt web sites say you can only get a test if you are displaying symptoms. So people who have Covid19 symptoms are currently having to drive 100 mile round trips if the best available to them is a drive-through testing centre? Safe, eh? /2"}
{"id": 1256485293680541696, "created_at": "Sat May 02 07:26:53 +0000 2020", "full_text": "We really should be able to arrest anyone that’s blatantly disregarding social distancing. You’re putting people’s lives at risk when you do that. The protest today was so unbelievably selfish, and disrespectful to all affected by this virus."}
{"id": 1256485297564590082, "created_at": "Sat May 02 07:26:53 +0000 2020", "full_text": "When the chords for Litty Again started on his social distancing tour I was lit fr fr"}
{"id": 1256485300903088128, "created_at": "Sat May 02 07:26:54 +0000 2020", "full_text": "India integrates the Covid effect. Lockdown to continue; restrictions to be rearranged. Government, polity, people adjust the chemistry of life to maintain equlibria. Still no music of life heard; world remains “ a painted ship on a painted ocean.”"}
{"id": 1256485302430060544, "created_at": "Sat May 02 07:26:55 +0000 2020", "full_text": "This lockdown Saturday, I will be watching @SkySportsGolf and enjoying the final round of 146th @TheOpen @royalbirkdale_ @alf1e_p @lad_golf finest moment ever on a golf course."}
{"id": 1256485310344511489, "created_at": "Sat May 02 07:26:57 +0000 2020", "full_text": "Breaking News: 2 Deaths from #Corona\n\nWhat about other people dying from other diseases?\n\nDo you think Corona is overhyped?\n\n#Coronaobsession #Toomuchnoise #Goingcrazy #Overhyped"}
{"id": 1256485313884631041, "created_at": "Sat May 02 07:26:57 +0000 2020", "full_text": "it’s so weird how normal this whole lockdown business has become... i was up and queuing for aldi at 8am but i didn’t even question it, it’s just normality now??"}
{"id": 1256485318087315457, "created_at": "Sat May 02 07:26:58 +0000 2020", "full_text": "Without meaning to sound like a selfish prick, there's parts of this lockdown I love. My missus doesn't need to get up at 6am for work, I don't need to take my son to school before work, takes me 15 minutes instead of 40 to get there and I'm saving a fortune not eating out."}
{"id": 1256485322529144832, "created_at": "Sat May 02 07:26:59 +0000 2020", "full_text": "my life before COVID seems like a distant memory .. i can’t remember a single thought I had before all this ..."}
{"id": 1256485322571034624, "created_at": "Sat May 02 07:26:59 +0000 2020", "full_text": "#IndiaFightsCorona\nThe global pandemic has created unprecedented situations leaving a large number of people vulnerable to hunger. Indian Railways distributes free hot cooked meals, crossing the three million mark. \nvia NaMo App"}
{"id": 1256485325657894912, "created_at": "Sat May 02 07:27:00 +0000 2020", "full_text": "PLEASE STAY HOME FOR THE LOVE OF GOD"}
{"id": 1256485329663676417, "created_at": "Sat May 02 07:27:01 +0000 2020", "full_text": "The recent positive comments I have made on social media generally about how @PresidencyZA has handled the Covid-19 pandemic is hereby withdrawn.\n\nInformed Senior Legal Opinion has enlightened me."}
{"id": 1256485330569490432, "created_at": "Sat May 02 07:27:01 +0000 2020", "full_text": "Just entered the home haircutting stage of lockdown. Decent job by @acertainjolene"}
{"id": 1256485334348693506, "created_at": "Sat May 02 07:27:02 +0000 2020", "full_text": "Good morning inmates 😉\nHope you all slept well ?\n\nRT if you’re looking forward to May 4th\nLike if you prefer to stay home"}
{"id": 1256485338266009601, "created_at": "Sat May 02 07:27:03 +0000 2020", "full_text": "A friend casually mentioned “lockdown” family scenario (she saw 3 generations Actors Movie).Engrossingly Reading , I responded 2 her! BOOKS @ShashiTharoor for everyone from Three generations of AUTHORS ! Octogenarian, Sexagenarian&amp;Author who is in his prime!"}
{"id": 1256485351599886337, "created_at": "Sat May 02 07:27:06 +0000 2020", "full_text": "#Saturday #lockdown  ... the wires are all jumbled up again ...  need to ride and unscramble everything #DailyExercise #cycling #mentalhealth"}
{"id": 1256485352618856451, "created_at": "Sat May 02 07:27:07 +0000 2020", "full_text": "Sneaking into old Corona....\nIt’s easy actually. At at glance, everyone is sure she’s just Rapunzel...\n\nIt looks like Quirin’s house has been repaired since she last saw it. That’s over a year ago...\n\nShe just needs five minutes in the lab."}
{"id": 1256485363880808448, "created_at": "Sat May 02 07:27:09 +0000 2020", "full_text": "During This Covid-19 Nation Suffers \nAs All Minister , Police &amp; Trusties Sansta Are Step Ahead For Making Nation Recover By There Strong Decesions Dedication Work For Every Indian \nAs Iam Republic Of India,\nWith Some Humble Words\nI Would Like To Suggest you \nAfter The Opening"}
{"id": 1256485367676416001, "created_at": "Sat May 02 07:27:10 +0000 2020", "full_text": "i have never felt uglier in my entire life than i have in this quarantine. i want to get plastic fuckin surgery when the lockdown is over"}
{"id": 1256485376174313472, "created_at": "Sat May 02 07:27:12 +0000 2020", "full_text": "The notion that during/ just after Covid 19 would be the best time to buy property looks strange. Are banks opened to the idea of borrowing money within the mess we are in? Are property prices going down or is this a prediction based on past events? @n2a2o_jay"}
{"id": 1256485376899919873, "created_at": "Sat May 02 07:27:12 +0000 2020", "full_text": "Breaking #FoxNews Alert : FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study"}
{"id": 1256485380729249792, "created_at": "Sat May 02 07:27:13 +0000 2020", "full_text": "#coronavirus update in #Georgia. New cases confirmed 16, new deaths 1. Total cases in Georgia confirmed 582, recovered 207, deaths 8. +2.83% daily cases increase, 16 reported today UTC time."}
{"id": 1256485388782313477, "created_at": "Sat May 02 07:27:15 +0000 2020", "full_text": "I feel like with everyone experiencing this pandemic differently, tensions can get very high, especially online. Things can be misinterpreted, ppl can get hurt, ppl can lash out. Remember to give ppl grace, love yourself, love others during this hard time 💜 #loveothers"}
{"id": 1256485389369577472, "created_at": "Sat May 02 07:27:15 +0000 2020", "full_text": "Sending a virtual hug to @shaw_kenneth #son and @sofiyaahsound We should have been in London today for their wedding day. Postponed due to Covid19 Look forward to when we get a new date to celebrate. Stay happy stay safe xx"}
{"id": 1256485402023612417, "created_at": "Sat May 02 07:27:18 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256485409632247809, "created_at": "Sat May 02 07:27:20 +0000 2020", "full_text": "Anyone else need to be fucked ferociously and vigourously? \n\nCoronavirus can suck a duck’s nuts!\n\n#SocialDistancing"}
{"id": 1256485423960018945, "created_at": "Sat May 02 07:27:24 +0000 2020", "full_text": "Interesting view from outside the beer and pub Twitter world. Matthew Parris in The Times today suggests that the pub world is failing to get the issues of the lockdown across to ministers. Too fragmented in its lobbying and nobody doing better than Tim Martin."}
{"id": 1256485423976787968, "created_at": "Sat May 02 07:27:24 +0000 2020", "full_text": "Kale one day we'll wake up nga lock down is no more, people will start happening at their favorite night clubs and these TV shows making people shout on top of their voices will be leftovers... 😂😂😂😂 We ugandans move on very fast."}
{"id": 1256485427206410243, "created_at": "Sat May 02 07:27:24 +0000 2020", "full_text": "JUST INN\" Fresh 07 new cases of #coronavirus till 12am in  #Anantnag - 04 &amp; #Heerpora #Shopian 03  raising total no. of confirmed cases in #JammuAndKashmir to 658 &amp; 08 dead...\n      @ashraf_wani @Ieshan_W"}
{"id": 1256485428082946053, "created_at": "Sat May 02 07:27:25 +0000 2020", "full_text": "India is four times more populous than the US, but has just 2% the number of cases and 1.5% of the number of Covid-19 deaths. \nAfrica CDC  Cases 40,746   Deaths 1,689\n\nThings have to go back to normal for India and Africa with travel restrictions."}
{"id": 1256485431413288960, "created_at": "Sat May 02 07:27:25 +0000 2020", "full_text": "A Liberal Democrat is the deadly pandemic virus in America &amp; the news is correct, there is no cure for it! .......The CoronaVirus doesn't hold a candle to them."}
{"id": 1256485431790768129, "created_at": "Sat May 02 07:27:25 +0000 2020", "full_text": "I Can’t Even Name How Many Tattoos Im Getting After Lockdown"}
{"id": 1256485440690900992, "created_at": "Sat May 02 07:27:28 +0000 2020", "full_text": "#IndiaAgainstLiquor \n\nNow liquor shops are closed due to #COVID_19 pandemic .  Many rural house holds expressing their happiness and they feel actual freedom in this country . No need 4 #GerrnZone .\n@PMOIndia\n@rajnathsingh \n@Swamy39\n@smritiirani\n@CMO_Odisha \n@myogiadityanath"}
{"id": 1256485449234874370, "created_at": "Sat May 02 07:27:30 +0000 2020", "full_text": "The number of people that will be dumped after this lockdown is over 🤡"}
{"id": 1256485452690776065, "created_at": "Sat May 02 07:27:30 +0000 2020", "full_text": "Im still so pissed this whole pandemic had to happen the day after i was going to schedule my tattoo appointment"}
{"id": 1256485453357813760, "created_at": "Sat May 02 07:27:31 +0000 2020", "full_text": "How can the BBC continue to help the gov lies about \"100,000 COVID tests a day\"? Answers please. @BBCWorld"}
{"id": 1256485464619405315, "created_at": "Sat May 02 07:27:33 +0000 2020", "full_text": "Bruh can we stop corona for just one day so I can go on a real date like a real human?"}
{"id": 1256485481581166592, "created_at": "Sat May 02 07:27:37 +0000 2020", "full_text": "Tbh there are only 3 text threads that have been keeping me sane throughout this pandemic 🖤"}
{"id": 1256485485112774657, "created_at": "Sat May 02 07:27:38 +0000 2020", "full_text": "Three zone categorisation is too much of a bureaucracy.\nKeep it simple with red for active and green if NIL ACTIVE CASES. Open green zone completely within the district and resume all activities with strict compliance of social distancing.\n@MinhazMerchant"}
{"id": 1256485493535105024, "created_at": "Sat May 02 07:27:40 +0000 2020", "full_text": "There seems to be no social distancing outside my home last night instead a some teenagers decided to kick a broken recycling bin against the front of my home!!"}
{"id": 1256485495330222080, "created_at": "Sat May 02 07:27:41 +0000 2020", "full_text": "I haven’t watched TV in a while, but every commercial is COVID related. Dealerships, restaurants, stim plans...."}
{"id": 1256485495346995202, "created_at": "Sat May 02 07:27:41 +0000 2020", "full_text": "I have the feeling as a country we’re going to rush out of this lockdown and find ourselves back in it"}
{"id": 1256485503064571905, "created_at": "Sat May 02 07:27:42 +0000 2020", "full_text": "Seems like I’m the only person enjoying this whole lockdown thing"}
{"id": 1256485507007041536, "created_at": "Sat May 02 07:27:43 +0000 2020", "full_text": "Im in this Uber black right? I see a bottle of handsanitizer. I think that makes sense obviously bc coronavirus, so I take it &amp; squeeze an obnoxious amount into my hands. Im rubbing this shit in for 2 solid minutes before Im like wtf? I look down at the bottle &amp; read “anal lube”."}
{"id": 1256485511738404865, "created_at": "Sat May 02 07:27:45 +0000 2020", "full_text": "When govt is bound to open liquor shops due to lack of funds, then kindly explain the fault of small retailers. Do they have abundant money or they have money plants in home ?\n@narendramodi @narendramodi_in @PMOIndia \nI am not against Lock Down, but against opening of liquor shop"}
{"id": 1256485515928514566, "created_at": "Sat May 02 07:27:46 +0000 2020", "full_text": "Kanti who filled up Fnb stadium lol it wasnt Nyovest but the ppl akere yal were within now u in lockdown you are within the twitter streets and uve forgotten how yal were at Fnbstadium#CassperFinallyRetires"}
{"id": 1256485516213538819, "created_at": "Sat May 02 07:27:46 +0000 2020", "full_text": "About to watch Coronavirus: Explained on #Netflix buckle up Jackie 😰"}
{"id": 1256485516729438208, "created_at": "Sat May 02 07:27:46 +0000 2020", "full_text": "‘Social distancing’ is an impossibility for the millions who are dependent on daily wages for their livelihoods, and enforcing the same through surveillance and punitive measures like enforced quarantine, will likely compound their difficulties."}
{"id": 1256485519879401472, "created_at": "Sat May 02 07:27:46 +0000 2020", "full_text": "I m afraid this lockdown destroys the rhythm of all cricket players...especially pace bowlers will lose line and length.. and already aged players who r sticking at late 30s.. huge blow..."}
{"id": 1256485522823921664, "created_at": "Sat May 02 07:27:47 +0000 2020", "full_text": "The disUK had its 2nd highest total of new covid cases yesterday, over 6,000. France reported 168, its lowest since 15 Mar. Given that the UK/Fr have similar totals of cases+ deaths overall, I can't see how that sits with Bawjaws' \"we're over the peak and coming down\" statement?"}
{"id": 1256485523566112769, "created_at": "Sat May 02 07:27:47 +0000 2020", "full_text": "We,Taiwanese fight the virus alone,but we can go to school and go to work normally,don't need to lockdown.And we donated masks before,We can help!!\n#TaiwanCanHelp \n#TweetForTaiwan\n#TaiwanIsHelping \nSorry for my bad English if there's any mistake."}
{"id": 1256485524094832641, "created_at": "Sat May 02 07:27:47 +0000 2020", "full_text": "Stay home save life"}
{"id": 1256485527898820608, "created_at": "Sat May 02 07:27:48 +0000 2020", "full_text": "Covid-19\nCompletely unemployment me."}
{"id": 1256485532672106497, "created_at": "Sat May 02 07:27:50 +0000 2020", "full_text": "a number of online retailers should think about adding a \"speed of delivery\" filter, to their online products page\n\nthis would be #marketing response suited to the pandemic"}
{"id": 1256485537638019077, "created_at": "Sat May 02 07:27:51 +0000 2020", "full_text": "I feel like i became a chef since the corona virus"}
{"id": 1256485539760529408, "created_at": "Sat May 02 07:27:51 +0000 2020", "full_text": "out of curiosity, if the prime minister and experts say covid-19 cannot be caught twice, how come he hasn't been back to shake patients hands again like the first time"}
{"id": 1256485540184027137, "created_at": "Sat May 02 07:27:51 +0000 2020", "full_text": "Possibly next big cluster for #COVID\nCases looks to be #KoyambeduMarket\n\nOfficials say 50 test positive for #coronavirus in Koyambedu till date.\n\n19 from #Ariyalur, 7 from #Cuddalore and 1 from #Perambalur have tested positive for #COVID19. All workers. #COVID__19"}
{"id": 1256485549138993152, "created_at": "Sat May 02 07:27:53 +0000 2020", "full_text": "People are already on lockdown level 3 by force."}
{"id": 1256485549956792321, "created_at": "Sat May 02 07:27:54 +0000 2020", "full_text": "My 32- year old mans still thinks about me during a pandemic"}
{"id": 1256485556399280128, "created_at": "Sat May 02 07:27:55 +0000 2020", "full_text": "Government suggesting we wear masks once Lockdown is lifted. May aswell walk around in a proper 🎭 like Jim Carrey 😩"}
{"id": 1256485557774848000, "created_at": "Sat May 02 07:27:56 +0000 2020", "full_text": "HON PM FM &amp; CMD SBI continuous lock down no money MSMEs need money for restart &amp; expenses for kovid product 10 % of limit not only for standard assets &amp; overdrawn acs should be eligible Lock down where is the activity Since it is DL repaymemnt &amp; reduction  DL"}
{"id": 1256485565664358400, "created_at": "Sat May 02 07:27:57 +0000 2020", "full_text": "Today the editor of @CurbedSF blocked me &amp; @suldrew for picking on two shitty articles (one framing Jack Dorsey as not giving to help with Covid when in fact he did, the other arguing speciously against new housing on “then again, some say” lines)."}
{"id": 1256485569070346240, "created_at": "Sat May 02 07:27:58 +0000 2020", "full_text": "Day two of my son staying at my mums n I’m ready for him to come home how do ppl do this lockdown alone?? My sons fun I miss him😔🥴🙈"}
{"id": 1256485570336997381, "created_at": "Sat May 02 07:27:58 +0000 2020", "full_text": "I know they said everything’s bigger in Texas but that ain’t mean the amount of COVID-19 cases gotta be the biggest too. 🤦🏻‍♂️"}
{"id": 1256485570613657600, "created_at": "Sat May 02 07:27:59 +0000 2020", "full_text": "Wheels of economy have to keep moving for livelihood. Are we thinking we can eradicate COVID and then reboot !!! economy and people welfare are inter-connected subjects."}
{"id": 1256485571368804352, "created_at": "Sat May 02 07:27:59 +0000 2020", "full_text": "This lock down has fairly flattened to curve of my sex life. Not that it was about to peak before this started, but you get the gist."}
{"id": 1256485574552231937, "created_at": "Sat May 02 07:28:00 +0000 2020", "full_text": "#India saw an 86 percent drop in people visiting retail and recreational places,while those visiting parks,transit stations,abd grocery and pharmacy units dropped by more than 50 percent each during #lockdownindia imposed to slow the spread of #ChineseVirus ,according to @Google"}
{"id": 1256485587436986369, "created_at": "Sat May 02 07:28:03 +0000 2020", "full_text": "41 people from a building in Theke Wali Gali near the DC office in Kapashera, have tested positive for COVID19. The building was sealed on April 19 after one person from the building tested positive: Office of DM #Delhi South-West"}
{"id": 1256485595213373440, "created_at": "Sat May 02 07:28:04 +0000 2020", "full_text": "I’ve been working from home. So it’s funny to watch so many tweet about how hard it is. I had to actually study self-discipline to make it work. This is what I think we lack in today’s society. #workingfromhome #coronavirus #2020strong"}
{"id": 1256485603132219395, "created_at": "Sat May 02 07:28:06 +0000 2020", "full_text": "junho, honey, i know you love your fans and everything but you know there is covid19 around right? you are not wearing a mask PLUS nearly hugging the fans???!!! please be careful"}
{"id": 1256485612913397761, "created_at": "Sat May 02 07:28:09 +0000 2020", "full_text": "Are we going to be in lockdown until every last one is cleared of corona? Otherwise it makes no sense."}
{"id": 1256485615962484736, "created_at": "Sat May 02 07:28:09 +0000 2020", "full_text": "Extend lockdown for two more weeks (May 14, 2020) to save life, protect own health system as well as economy. However, relief operation for poor must goes on @dailysylhet @sylhetmedia24 @independentbd @OneHealthBd"}
{"id": 1256485620135985152, "created_at": "Sat May 02 07:28:10 +0000 2020", "full_text": "Corona se bache"}
{"id": 1256485623562530816, "created_at": "Sat May 02 07:28:11 +0000 2020", "full_text": "so proud of wayv 🥺 i hope magkaroon sila actual tour concerts pag tapos na ang pandemic at super safe na wala na virus huhu they deserve more than just an online con but syempre happy padin tayo they get to have this 💖"}
{"id": 1256485631896637440, "created_at": "Sat May 02 07:28:13 +0000 2020", "full_text": "i salute all those sikh pilgrims from Nanded who have been extremely cooperative with the authorities and stand united with their fellow indians to fight corona....#PunjabFightsCorona #IndiaWithPmModi #PalgharSadhuLynching"}
{"id": 1256485637953392640, "created_at": "Sat May 02 07:28:15 +0000 2020", "full_text": "Daily death stats from Covid have suddenly stopped. Why is that? No-one dying?"}
{"id": 1256485638045683712, "created_at": "Sat May 02 07:28:15 +0000 2020", "full_text": "So sports like rugby can happen in phase 5 but there still has to be social distancing? How does that work ?"}
{"id": 1256485641942171650, "created_at": "Sat May 02 07:28:16 +0000 2020", "full_text": "Dear Health Minister @SatyendarJain  we r not getting district wise updated braek-up of covid19 positive cases. Pl let us know where from to get this number for our information @ArvindKejriwal"}
{"id": 1256485645373054978, "created_at": "Sat May 02 07:28:16 +0000 2020", "full_text": "Spain closed a giant temporary hospital in Madrid that had become a symbol of its fight against the coronavirus pandemic, and people appeared to emerge from their homes for walks in the streets after seven weeks of strict lockdown."}
{"id": 1256485653073838080, "created_at": "Sat May 02 07:28:18 +0000 2020", "full_text": "All these companies talking about “Covid 19 we all in this together” after charging tf out of my bank account lmaoooo"}
{"id": 1256485661735075847, "created_at": "Sat May 02 07:28:20 +0000 2020", "full_text": "Covid 19 is threatening the existence of man but exposing the failings of our leaders as they cannot provide relief materials for the citizens despite their bogus and outrageous emoluments... They are quick to distribute materials during campaigns but can't distribute  sane now.."}
{"id": 1256485667489460225, "created_at": "Sat May 02 07:28:22 +0000 2020", "full_text": "me and some other people are just waiting for the 2nd wave of covid 19 to be in malaysia. nothing new"}
{"id": 1256485670102667265, "created_at": "Sat May 02 07:28:22 +0000 2020", "full_text": "5/2/20: This COVID 19 thing really is scary... well kinda, it siesnt affect ducks, my friend goose and her awesome gang broke into a pizza street doe, i didnt go, i stayed at my lake and played Minecraft"}
{"id": 1256485670639501312, "created_at": "Sat May 02 07:28:22 +0000 2020", "full_text": "No TV's sold ka level 4 lockdown... I'm going to lose my mind stru!!"}
{"id": 1256485671662956544, "created_at": "Sat May 02 07:28:23 +0000 2020", "full_text": "The worst thing about getting laid off in the middle of a pandemic is that literally no one is hiring so yknow✌🏻"}
{"id": 1256485675056140288, "created_at": "Sat May 02 07:28:23 +0000 2020", "full_text": "I woke up with so much of mixed feelings.\n\nI am scared about our current situation in Nigeria and the threat the spread of #coronavirus posed for a country like Nigeria that can easily be overwhelmed because of failed health care systems.\n\nOur best option is to go Madagascar way!"}
{"id": 1256485679757959180, "created_at": "Sat May 02 07:28:25 +0000 2020", "full_text": "Morning Mzansi, l truly support our government's call of wearing a MASK in public places a law. This will greatly improve to flatten out the curve and save our lives, ma Africa! Be safe and be blessed!"}
{"id": 1256485682639327232, "created_at": "Sat May 02 07:28:25 +0000 2020", "full_text": "bald niggas are being dramatic by growing their hair out during the pandemic, go buy some clippers my nigga you can’t make matters worse"}
{"id": 1256485691380297729, "created_at": "Sat May 02 07:28:27 +0000 2020", "full_text": "Sobbing at “Life and Birth” again on BBC iPlayer when the grandma gets to cuddle tiny newborn baby. \n\nMissed that with my mum due to lockdown and he’s now six weeks already 😭😭😭😭"}
{"id": 1256485691418173442, "created_at": "Sat May 02 07:28:27 +0000 2020", "full_text": "COVID-19 is serious, we all need to adopt a positive attitude and the Himalayan kitten you just found on Craigslist for $350."}
{"id": 1256485694794395648, "created_at": "Sat May 02 07:28:28 +0000 2020", "full_text": "Crying while watching our frontliners inside the hospital. Stay home ta nnyo please☹️"}
{"id": 1256485695528546304, "created_at": "Sat May 02 07:28:28 +0000 2020", "full_text": "The ball swinging on here as to whether the Govt. hit 100,000 tests yesterday or not is showing a massive lack of compassion and sensitivity to those who have died with Covid, and those still fighting for their lives in hospital. Grow up yer pathetic twats!"}
{"id": 1256485699651600384, "created_at": "Sat May 02 07:28:29 +0000 2020", "full_text": "Rumor has it @jordanUtterr started corona by eating a bat thinking it was a chicken wing just saying"}
{"id": 1256485708010680320, "created_at": "Sat May 02 07:28:31 +0000 2020", "full_text": "CHINA...... is responsible for every death.. LAWMAKERS do not have added powers because of a pandemic.. closed economies are doing far more harm than the virus ever will. Remember these lessons"}
{"id": 1256485716072075269, "created_at": "Sat May 02 07:28:33 +0000 2020", "full_text": "CORONA MAKES ME FEEL LIKE IM LIVING THROUGH GROUNDHOG DAY"}
{"id": 1256485716529303552, "created_at": "Sat May 02 07:28:33 +0000 2020", "full_text": "me and my dad just debated about COVID statistics for over an hour and a half..."}
{"id": 1256485716818870274, "created_at": "Sat May 02 07:28:33 +0000 2020", "full_text": "When this lockdown eventually ends can you imagine how many businesses that haven't already gone bust are going to not to long from now?\n\nSpending is going to be lower because so many in debt, others still too scared to eat or drink out, go to sports events, concerts cos skint."}
{"id": 1256485717795958785, "created_at": "Sat May 02 07:28:34 +0000 2020", "full_text": "Special trains have started ferrying people who are stranded in different parts of the country due to COVID 19"}
{"id": 1256485725681463296, "created_at": "Sat May 02 07:28:36 +0000 2020", "full_text": "Guys, has anyone been able to confirm if the long distance buses are running, coz I have been trying to book from shops and they saying they ain't no sales due to lockdown even when they are permitted now... And the station is far from me.. Confirmation Pls 🙏 🙏 #day37oflockdown"}
{"id": 1256485728734916608, "created_at": "Sat May 02 07:28:36 +0000 2020", "full_text": "Since COVID-19 has hit the world I’ve noticed that I’m no longer getting scam phone calls about me apparently being in a traffic accident"}
{"id": 1256485729485676545, "created_at": "Sat May 02 07:28:36 +0000 2020", "full_text": "Stepped on the scales for the first time since lockdown began. \nI can report that a diet consisting mainly of cake, coupled with very little exercise has had no effect on my weight. \nI now intend to ramp up my efforts. \n#lockdownuk"}
{"id": 1256485730035077120, "created_at": "Sat May 02 07:28:37 +0000 2020", "full_text": "How familiar my feet feel after 6 weeks in lockdown. but how they seem to reside with me as guests, uninvited strangers. companions. bed buddies. Without whom the promise of freedom means nothing. #COVID__19 #Feetfettish #legsfordays #lockdown #thoughts"}
{"id": 1256485733893672960, "created_at": "Sat May 02 07:28:37 +0000 2020", "full_text": "CORONA STOP ITTTTTTT. Like for real STOP"}
{"id": 1256485746367741957, "created_at": "Sat May 02 07:28:40 +0000 2020", "full_text": "FG guide for gradual ease of lockdown from 4th May - 17th May. \n\nMask is compulsory in all public places and latex gloves should not be worn except for specific medical purposes\n\nOvernight curfew shall commence from 8pm to 6am daily and anyone will flout shall be prosecuted.\n\n1/7"}
{"id": 1256485746573262849, "created_at": "Sat May 02 07:28:41 +0000 2020", "full_text": "Thank Corona for letting you smoke weed without worrying about a piss test any time soon. Happy 4/20"}
{"id": 1256485746917216257, "created_at": "Sat May 02 07:28:41 +0000 2020", "full_text": "The US Government okays anti-viral drug, Remdesivir for Coronavirus treatment. US President Donald Trump says the decision is based on evidence that the drug helps patients recover faster."}
{"id": 1256485747521056768, "created_at": "Sat May 02 07:28:41 +0000 2020", "full_text": "If you have the privilege to stay home then stay home.. But if you gotta go to work and EARN A LIVING, please take care of yourself. Take the preventive measures as seriously as you can even if other people don't."}
{"id": 1256485747860934656, "created_at": "Sat May 02 07:28:41 +0000 2020", "full_text": "Will Corona virus kill cash? Since more stores are opting out of accepting it and using touchless pay systems."}
{"id": 1256485757688131585, "created_at": "Sat May 02 07:28:43 +0000 2020", "full_text": "PSA: don’t go back and look at your snap memories pre-corona. You will end up crying at 2:30 in the morning"}
{"id": 1256485767452545024, "created_at": "Sat May 02 07:28:45 +0000 2020", "full_text": "Covid-19 was the excuse they used to make the first push down in the markets. This was due but they needed a headline to justify for the crash. So they killed millions at the expense of admitting they have no control over what's to come."}
{"id": 1256485774528217107, "created_at": "Sat May 02 07:28:47 +0000 2020", "full_text": "“Last night was a movie!” \n...a movie about a guy who lives in his parents’ basement and has the world’s third biggest collection of Avril Lavigne merchandise.\n#StayHome #Covid19UK #latelate #lockdown"}
{"id": 1256485782887555074, "created_at": "Sat May 02 07:28:49 +0000 2020", "full_text": "Russia 🇷🇺 is yet to confirm its first case of COVID-19"}
{"id": 1256485783885807617, "created_at": "Sat May 02 07:28:49 +0000 2020", "full_text": "“My strength lies solely in my tenacity” advice #pasteur \nfor those caring for and researching #COVID19"}
{"id": 1256485784552714240, "created_at": "Sat May 02 07:28:50 +0000 2020", "full_text": "I have read so much disagreement about the Government's 100k #CODVID19 testing target that I don't know what's real and what's spin anymore... am I real? Or am I just spin? Is coronavirus real?! Who knows..."}
{"id": 1256485791473287168, "created_at": "Sat May 02 07:28:51 +0000 2020", "full_text": "jokes on corona. you can’t cancel my prom if i never even bought a dress or planned to go 😚😚😚"}
{"id": 1256485793490591745, "created_at": "Sat May 02 07:28:52 +0000 2020", "full_text": "With the calibarated opening that we have in the economy now, I am in the camp that we will see higher bottom in NIFTY.\n\nThe biggest risk here is that if the cases shoot up due to this opening, government will have to again go for Total lockdown.\n\nIn that case, all bets r off."}
{"id": 1256485797479374848, "created_at": "Sat May 02 07:28:53 +0000 2020", "full_text": "Covid is about to get me my trip to Mexico City cancelled man 🥴🥺"}
{"id": 1256485800587321344, "created_at": "Sat May 02 07:28:53 +0000 2020", "full_text": "By default, I have to make a conscious effort to be social, but I can already tell social distancing is undoing all the progress I’ve made."}
{"id": 1256485800927064064, "created_at": "Sat May 02 07:28:53 +0000 2020", "full_text": "Here are Tanzanian government officials burying someone who died of\n#coronavirus #COVID19 #Yuta #Eduardo_Costa #GolpeDeEstado #狂気山脈再び #エアコミケ #緊急速報 #ykstarihinedokunma #CabareEmCasa #KohLanta #LivePriAlcantara #BelieveInBamBamDay #คั่นกูEP11 #IFEMA #jennie"}
{"id": 1256485804765044736, "created_at": "Sat May 02 07:28:54 +0000 2020", "full_text": "A very happy @SurreyDayUK today! We are so lucky to live and work in such a beautiful county with so many amazing places to visit (after lockdown!!) @SurreyChambers"}
{"id": 1256485808074223616, "created_at": "Sat May 02 07:28:55 +0000 2020", "full_text": "Dear Sir liquor is sold at 3 times the MRP during lockdown middle class and lower middle class was fleeced Let the govt take over excise like in AP so that this exploitation is stopped. Also the permit rooms can be auctionedon line revenue to Govt. Save people from exploitation."}
{"id": 1256485816819474432, "created_at": "Sat May 02 07:28:57 +0000 2020", "full_text": "Still surprised that I haven't received any WhatsApp forward saying \"ganga me nahane se corona theek ho jata hain\"."}
{"id": 1256485830102843393, "created_at": "Sat May 02 07:29:00 +0000 2020", "full_text": "I’ve been in lockdown in @Metal_Head86’s cupboards since November last year so idk why you bitches have such a problem with this all? Cunts."}
{"id": 1256485835056336899, "created_at": "Sat May 02 07:29:02 +0000 2020", "full_text": "eu te odeio corona."}
{"id": 1256485838189256706, "created_at": "Sat May 02 07:29:02 +0000 2020", "full_text": "As one of frontliner who battling with pandemic, i can't spent my time much for hyping you Daniel. But you are always in my thought and prayer. Hope you are always happy and succeed in everything you do."}
{"id": 1256485842006261762, "created_at": "Sat May 02 07:29:03 +0000 2020", "full_text": "Covid has made nursing fucking wild, what are rules/laws? 🤷🏻‍♀️"}
{"id": 1256485846582210565, "created_at": "Sat May 02 07:29:04 +0000 2020", "full_text": "Pls avoid touching \"MEN\" to prevent Covid-19\n\nM - Mouth \nE - Eyes\nN - Nose \n\nPlease ensure that you follow \"WOMEN\" to win this fight against Covid-19... 👇 \n\nW - washing of hands with soap\nO -  Obey government seat at home order\nM - Move away from social gatherings\nE - Exercise"}
{"id": 1256485850369703936, "created_at": "Sat May 02 07:29:05 +0000 2020", "full_text": "Breaking #FoxNews Alert : FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study"}
{"id": 1256485856065486848, "created_at": "Sat May 02 07:29:07 +0000 2020", "full_text": "I was reading an article on a scientific magazine for how long the #coronavirus can stay on some materials and here are them:\n\nCopper:4h\nCardboard:8h\nStainless steel:24h\nPlastic:24h \n\nThis means that this is the minimum amount of time safe to get in touch with them if infected"}
{"id": 1256485862621118469, "created_at": "Sat May 02 07:29:08 +0000 2020", "full_text": "ive concluded that all problematic behaviors i have will be shut down after this lockdown. i would not like to live that way anymore"}
{"id": 1256485862856146944, "created_at": "Sat May 02 07:29:08 +0000 2020", "full_text": "#ModiTestKarona\nTesting vast majority of people is only key to defeat SARS cov-2. Lockdown is not the solution, we are way more behind other countries in terms of testing. Instead of lockdown govt should have a goal to test 2/3 population of India in 15 days. 1/2"}
{"id": 1256485872352067586, "created_at": "Sat May 02 07:29:11 +0000 2020", "full_text": "All this Policemen on highways 👮 \nshould be testing users for \n  Covid-19😷\ninstead all thy want is Pass 📝 / Oga watin u bring for us😳 \n#naija is indeep shit.\n#staysafe"}
{"id": 1256485879528304645, "created_at": "Sat May 02 07:29:12 +0000 2020", "full_text": "#coronavirus \nThe coronavirus has killed more than 60,000 people in the United States, one-third of the world's total. As many Americans have died in the two-decade-long Vietnam War as more people have died in the last six weeks from an invisible virus."}
{"id": 1256485883886231552, "created_at": "Sat May 02 07:29:13 +0000 2020", "full_text": "Hong Kong reports no new coronavirus cases Saturday."}
{"id": 1256485885174038534, "created_at": "Sat May 02 07:29:14 +0000 2020", "full_text": "My life has become so much happier in this #lockdown since i changed my alarm tune to Disco Inferno. No better way to start your day🕺🕺 #tune #wakeupright"}
{"id": 1256485889225691136, "created_at": "Sat May 02 07:29:15 +0000 2020", "full_text": "Can’t believe the stupidity of some people during this pandemic"}
{"id": 1256485908876079108, "created_at": "Sat May 02 07:29:19 +0000 2020", "full_text": "Union are trying to stop Cargill meat plant that effected it's 921 employees of 2000 total, contracting covid-19 from reopening. The Union filled a complaint against Cargill and Alberta government"}
{"id": 1256485908888653824, "created_at": "Sat May 02 07:29:19 +0000 2020", "full_text": "do um espirro e ja acho que to com corona"}
{"id": 1256485917113454599, "created_at": "Sat May 02 07:29:21 +0000 2020", "full_text": "One of the most depressing parts of #stayhome protests hasn't been witnessing White self-destruction, but rather knowing that the focus on White anger has been missing how POC communities are building constellations of hope, ingenuity &amp; resurgence which could transform our world"}
{"id": 1256485917348544512, "created_at": "Sat May 02 07:29:21 +0000 2020", "full_text": "NYC nursing home reports 98 deaths linked to coronavirus, orders refrigerator truck for bodies, if you know what i mean"}
{"id": 1256485922494992384, "created_at": "Sat May 02 07:29:22 +0000 2020", "full_text": "I need from you at least 20 x Affidavits which state:\n1 Your business details\n2How many people you are responsible for including your dependants\n3 How the lockdown is affecting you\n4 what safety measures you will put in effect\n\nPlease email Affidavit to carlo@resolutionlaw.co.za"}
{"id": 1256485925468635136, "created_at": "Sat May 02 07:29:23 +0000 2020", "full_text": "Remember when being a hypochondriac was a thing people were supposed to be ashamed of? #lockdown #COVID #OpenAmerica"}
{"id": 1256485926420852736, "created_at": "Sat May 02 07:29:23 +0000 2020", "full_text": "Florida's unemployed struggle as state begins to lift coronavirus restrictions, if you know what i mean"}
{"id": 1256485934213861376, "created_at": "Sat May 02 07:29:25 +0000 2020", "full_text": "NY Times, MSNBC journalist warns fascism could come to US if coronavirus shutdowns wreck economy, if you know what i mean"}
{"id": 1256485947799220226, "created_at": "Sat May 02 07:29:28 +0000 2020", "full_text": "let’s damage boost through coronavirus"}
{"id": 1256485948050731009, "created_at": "Sat May 02 07:29:29 +0000 2020", "full_text": "So do we lay down the arms sa kampanyang pro-student sa gitna ng pandemic? Idk abt other people pero pagod na akong masunog, but I am happy naexpose na ang dapat maexpose. They will drag the extension of our semester hanggang July, at wala pa ring official memo ang college."}
{"id": 1256485955038576640, "created_at": "Sat May 02 07:29:30 +0000 2020", "full_text": "#Covid19 cases on the rise, @NigeriaGov is easing the lockdown... What exactly is our problem?\n\nWhat are we smoking in this country?\n\nPutting about 200 million lives at risk to safe the economy....Are we thinking right?\n\n#StaySafeNigeria #lockdown #ramadan"}
{"id": 1256485955642458112, "created_at": "Sat May 02 07:29:30 +0000 2020", "full_text": "It's great to see so much publicity &amp; love for the NHS 😃👍 Donations, free meals, discounts. Wonderful sentiments &amp; actions. So, why are so many not following the guidelines? Especially not following social distancing! Which will increase hospital admissions &amp; work for NHS!"}
{"id": 1256485956313587712, "created_at": "Sat May 02 07:29:31 +0000 2020", "full_text": "Is technology really helping track and prevent the spread of #covid19? \n\n#lockdownindia"}
{"id": 1256485956548526080, "created_at": "Sat May 02 07:29:31 +0000 2020", "full_text": "to the boys, expect at least a cheeky bum squeeze when lockdown is over"}
{"id": 1256485964731412480, "created_at": "Sat May 02 07:29:33 +0000 2020", "full_text": "Some of us have been in utter poverty in the slums of Bangalore all our childhood... Poverty is one big shit for it steals the time you could spend on pleasures and creativity... I am afraid this lockdown has potency to push many of us back into that swamp...."}
{"id": 1256485972683849729, "created_at": "Sat May 02 07:29:34 +0000 2020", "full_text": "my dad really thinks the sun kills coronavirus\n\ni held back from telling him yeah let’s just launch ourselves into it"}
{"id": 1256485975984795649, "created_at": "Sat May 02 07:29:35 +0000 2020", "full_text": "(1) May 4th will FATTEN not flatten the curve M’sia. 6 weeks have NOT been utilised to empower employers in SOP’s. Nor do we have robust testing like Germany,Hong Kong,Taiwan etc. ALL of whom are looking at lockdown again or considering it after reopening too soon &amp; case spikes!"}
{"id": 1256485976685379585, "created_at": "Sat May 02 07:29:35 +0000 2020", "full_text": "In summary, all forms of selfishness and oligarchy ends with this Virus. We shall all see that an injury to one is an injury to all! #COVID19"}
{"id": 1256485985807974405, "created_at": "Sat May 02 07:29:38 +0000 2020", "full_text": "Morrisons was a stressful joke this morning. Too many people in store and social distancing by the elderly and men basically nonexistent where not enforced."}
{"id": 1256485993533734912, "created_at": "Sat May 02 07:29:39 +0000 2020", "full_text": "ppl really out here still hanging out with friends like we ain’t in the middle of a pandemic"}
{"id": 1256485996763308034, "created_at": "Sat May 02 07:29:40 +0000 2020", "full_text": "#IndiaAgainstLiquor\n\nCitizens across nation r happy that Corona able 2 keep thr beloved ones away 4m Liquor. All mishaps occurred due 2 Liquor drinking e.g. road accidents, rape, domestic violence has been reduced. \n\n @rashtrapatibhvn\n@narendramodi\n@CMO_Odisha"}
{"id": 1256486001536413696, "created_at": "Sat May 02 07:29:41 +0000 2020", "full_text": "given the arrival of cook to our shores heralded any number of diseases that devastated the Aboriginal population of Australia, i would have thought the comparison to coronavirus rather apt. but i'm not a media person so what do i know"}
{"id": 1256486002132041729, "created_at": "Sat May 02 07:29:41 +0000 2020", "full_text": "Recently I have shifted to sector37C Gurgaon, Because Of Lockdown I couldn’t transfer my gas connection. I am trying to connect with them they are not responding &amp; I asked nearby agency they denied as this not transferred. Please help\n@BPCLLPG @dpradhanbjp @DC_Gurugram  @cmohry"}
{"id": 1256486009879121920, "created_at": "Sat May 02 07:29:43 +0000 2020", "full_text": "Wish people would Please Leave Harry and Meghan alone .. with this Pandemic we know how the media/ MSM treat us lowly peasants so It is the same with them.  I will not debate this issue!!"}
{"id": 1256486010768240640, "created_at": "Sat May 02 07:29:44 +0000 2020", "full_text": "Anmol Mehmi&amp;his father Parminder Kumar,also booked under Epidemic Diseases Act&amp; Disaster Management Act.\nAnyone endangering safety of the people by breaking curfew, running through Police Check-points or manhandling doctors&amp; other frontline workers will face the music of the law."}
{"id": 1256486011061837824, "created_at": "Sat May 02 07:29:44 +0000 2020", "full_text": "How will India combating covid -19.  After the end of lockdown ?"}
{"id": 1256486014526402561, "created_at": "Sat May 02 07:29:44 +0000 2020", "full_text": "Had an argument with my girl not so long ago. So she got pissed and found a friend who agreed with her point of view.\nTheir wedding’s after lockdown. You’re all invited."}
{"id": 1256486015159566337, "created_at": "Sat May 02 07:29:45 +0000 2020", "full_text": "The numbers that they’re showing on the news about the current death rates from Covid-19 are inaccurate. For example, if someone passed away in a car accident. But that person tested positive for the virus. They’re saying that person passed from the virus. So dumb."}
{"id": 1256486022059307009, "created_at": "Sat May 02 07:29:46 +0000 2020", "full_text": "i believe that individuals with normal family dynamics won't be as impacted by the lockdown &amp; won't be as desperate to resume normal life activities :/"}
{"id": 1256486022310813696, "created_at": "Sat May 02 07:29:46 +0000 2020", "full_text": "#ModiTestKarona.   People r only talking about number of testing , not abot how we controlled number of deaths.\nJese, corona soch k betha h k, test ho to m jaan lu logo ki..."}
{"id": 1256486022323544064, "created_at": "Sat May 02 07:29:46 +0000 2020", "full_text": "41 people from a building in Theke Wali Gali near the DC office in Kapashera, have tested positive for COVID19. The building was sealed on April 19 after one person from the building tested positive: Office of DM Delhi South-West\n#COVID__19 \n#COVID19India \n#lockdownindia"}
{"id": 1256486022977933317, "created_at": "Sat May 02 07:29:46 +0000 2020", "full_text": "anyone else felt this lockdown has been a mad journey of self discovery?"}
{"id": 1256486031311941632, "created_at": "Sat May 02 07:29:48 +0000 2020", "full_text": "Are you an adult or do you use Snapchat \n\n#QuarantineLife"}
{"id": 1256486039402819590, "created_at": "Sat May 02 07:29:50 +0000 2020", "full_text": "Our Respected Corona warriors Thank you"}
{"id": 1256486039494877184, "created_at": "Sat May 02 07:29:50 +0000 2020", "full_text": "Lockdown Xtended til 17th, Infosys Narayana Murthy, endorses dat der is an economic collapse.Crime rate is increasing with unemployed youth, who r on rampage. Farmers committing suicide.Vr b/w devil and deep sea. Any1 guess wich is more life threatening, unemployment or Covid-19?"}
{"id": 1256486040488927237, "created_at": "Sat May 02 07:29:51 +0000 2020", "full_text": "Its OK Coronavirus, you are not a bigger Threat than @narendramodi ji."}
{"id": 1256486047896211456, "created_at": "Sat May 02 07:29:52 +0000 2020", "full_text": "Coronavirus: David Icke kicked off Facebook\n\n#Facebook has taken down the official page of conspiracy theorist David Icke for publishing \"Health misinformation that could cause physical harm\".\n\nIcke has made claims about coronavirus, 5G networks linked to the spread of the virus."}
{"id": 1256486051603980288, "created_at": "Sat May 02 07:29:53 +0000 2020", "full_text": "Skill India impacted lives of youth and huge number has got skilled and employed. During Covid-19, many centres are closed and are in situation of getting shut down. So I would request \n@DrMNPandeyMP\n@PMOIndia\n to please save such centres &amp; livelihood of many #SavePMKK #savepmkvy"}
{"id": 1256486053915111424, "created_at": "Sat May 02 07:29:54 +0000 2020", "full_text": "Welcome to the Corona Club  🤣🤣 #Krishnagiri"}
{"id": 1256486076442570752, "created_at": "Sat May 02 07:29:59 +0000 2020", "full_text": "Honourable Education Minister,\nI request you to ask the Colleges of Assam/post lockdown, to utilize spaces like Auditorium/Halls etc for conducting classes by Teachers. Students may come in batches/mntn social distancing/college can supply 3 ply masks for students @himantabiswa"}
{"id": 1256486085556940800, "created_at": "Sat May 02 07:30:01 +0000 2020", "full_text": "Narayan Murthy - Infosys\n\n\"More People Will Dye From Hunger If Lockdown continues\"\n\nWhat he means Is:\n\n1. Infy has to give Laptops to employees\n\n2. Give Outlook on mobile\n \n3. Need to Pay internet &amp; mobile bill\n\n4. Cant Show multiple locations &amp; bill BCP to clients\n\nCYA😁😁😁CYA"}
{"id": 1256486097946906624, "created_at": "Sat May 02 07:30:04 +0000 2020", "full_text": "During lockdown I've walked to places I hadn't been to before. I've spoken with lots of old friends. I've watched mother nature change her gown. \nI'm not complaining 😀\n#lockdownuk \n#SaturdayThoughts"}
{"id": 1256486101985882114, "created_at": "Sat May 02 07:30:05 +0000 2020", "full_text": "Social distancing since I was born"}
{"id": 1256486102308810755, "created_at": "Sat May 02 07:30:05 +0000 2020", "full_text": "i should’ve known it’s been too good to be true. the month long honeymoon period is over &amp; just like that i’m back in hell on earth. i worked so hard to escape this &amp; thanks to this pandemic i’m right back to square one. today has not been a good day so i’m logging off for now 🍂"}
{"id": 1256486102963122177, "created_at": "Sat May 02 07:30:05 +0000 2020", "full_text": "Fuck social distancing I can’t sleep if u not next to me"}
{"id": 1256486102992654336, "created_at": "Sat May 02 07:30:05 +0000 2020", "full_text": "Happy birthday to my beautiful sister living in New Zealand! Hope you enjoy your day in lockdown. 😆🎂"}
{"id": 1256486107497324544, "created_at": "Sat May 02 07:30:07 +0000 2020", "full_text": "The coronavirus pandemic could trigger a health disaster in Afghanistan in the coming months, warns a Pentagon watchdog."}
{"id": 1256486119061041154, "created_at": "Sat May 02 07:30:09 +0000 2020", "full_text": "Rwanda will allow limited movement of people and allow restricted openings of businesses including restaurants and hotels as it starts to ease its coronavirus lockdown."}
{"id": 1256486127772602368, "created_at": "Sat May 02 07:30:11 +0000 2020", "full_text": "Dear Sir @narendramodi in my opinion Central Vista project owing to Rs 20000 crore for the time being must be postponed , this money could be used in recovery from this pandemic.@PMOIndia"}
{"id": 1256486131052564483, "created_at": "Sat May 02 07:30:12 +0000 2020", "full_text": "So #Morrison’s have lost a customer. Move of nhs hours at weekend supposedly to reduce que but only 2 tills open and people down aisles. Social distancing appalling, no guidance for customers. Even discount will not bring me back and I’ll be recommending colleagues to stay away."}
{"id": 1256486132541386753, "created_at": "Sat May 02 07:30:13 +0000 2020", "full_text": "I think my favorite thing to come out of this lockdown is learning who the governor of California is ily Gavin"}
{"id": 1256486132725903360, "created_at": "Sat May 02 07:30:13 +0000 2020", "full_text": "CDS Chief of Defence Services met 3 service chiefs yesterday &amp; decided:\n*Navy bati jalayega, \n*Air Force phul barsayega\n*Army Baja Bajayega. \nWhat’s going on ? \nArmed forces could set up 1000s of Corona hospitals in tents, lend  medical teams. \nInstead we get Modi-type Tamasha!"}
{"id": 1256486140024143874, "created_at": "Sat May 02 07:30:14 +0000 2020", "full_text": "Node @TurtleNetworkTN , payout (for last 2 weeks) to our lessors just done, thanks for leasing to alias zoecryptofiles, stay home and enjoy the weekend 🐢"}
{"id": 1256486141064339457, "created_at": "Sat May 02 07:30:15 +0000 2020", "full_text": "I want to take this opportunity to appreciate @fortunechasi and his team. I dont kkow how you did man and whether its sustainable in the long run, but all i know is lockdown would have been unbearable without electricity. 👏🏽"}
{"id": 1256486144151187456, "created_at": "Sat May 02 07:30:15 +0000 2020", "full_text": "When lockdown ends I don’t care what my parents say; the pixie cut comes BACK"}
{"id": 1256486152518791168, "created_at": "Sat May 02 07:30:17 +0000 2020", "full_text": "I’m confused—if a lot of these protesters believe covid-19 is “fluffed up” or whatever, why are they wearing masks??"}
{"id": 1256486152858632199, "created_at": "Sat May 02 07:30:17 +0000 2020", "full_text": "#ModiTestKarona\nAnd give people their freedom, people are now well aware of social distancing and covering their face and sanitizing frequently. We want freedom 2/2"}
{"id": 1256486157279326211, "created_at": "Sat May 02 07:30:18 +0000 2020", "full_text": "Anyone comedy writing remember that corona has that hard k sound."}
{"id": 1256486164871200773, "created_at": "Sat May 02 07:30:20 +0000 2020", "full_text": "Amid attack from Trump, WHO praises China for handling #coronavirus pandemic"}
{"id": 1256486170227363840, "created_at": "Sat May 02 07:30:22 +0000 2020", "full_text": "8.27 in the morning and I have just applied for a home Coronavirus test kit. “ Pleasetry again tomorrow as we have no more today”. What time do they become available?"}
{"id": 1256486170541936640, "created_at": "Sat May 02 07:30:22 +0000 2020", "full_text": "Help Immigrants stay home build Green Walls not Stone Walls!"}
{"id": 1256486178154401793, "created_at": "Sat May 02 07:30:23 +0000 2020", "full_text": "The Indian company that impressed me most during the covid is undeniably @zoho. Right from WFH, Remote setup, community connect, CSR they have been outstanding and inspiring- something to learn. @svembu - you are truly inspiring."}
{"id": 1256486178724823040, "created_at": "Sat May 02 07:30:24 +0000 2020", "full_text": "Someone, please explain how news cameras are allowed inside Emergency Departments filming #COVID patients, and others not considered  a HIPPA violation? #BREAKING #COVIDIOT #COVID__19 #coronavirus #COVID__19"}
{"id": 1256486185674948609, "created_at": "Sat May 02 07:30:25 +0000 2020", "full_text": "The decision of the armed forces to shower flower petals over hospitals in gratitude of the services of the Corona Warriors will be a befitting tribute to them which the highly deserve. Their selfless and untiring services to the nation is unparalleled....Jai Hind"}
{"id": 1256486187168075776, "created_at": "Sat May 02 07:30:26 +0000 2020", "full_text": "Man all this lockdown did for me was mess up my sleeping habit."}
{"id": 1256486190435483648, "created_at": "Sat May 02 07:30:26 +0000 2020", "full_text": "I have been practicing social distancing for years. I don't mind being alone. But yeah, we need to socialize. Hang in there."}
{"id": 1256486193862266881, "created_at": "Sat May 02 07:30:27 +0000 2020", "full_text": "It will be interesting to see the state of cooperative banks post lock down."}
{"id": 1256486193983705088, "created_at": "Sat May 02 07:30:27 +0000 2020", "full_text": "A bit boring, but I’m really glad I set up an Emergency Fund (around 3-4 months of living expenses) as my first financial goal out of college. \n\nTook a loooong time to save up but it’s saved my ass so many times, and it gives me a little peace of mind in this pandemic."}
{"id": 1256486194252316672, "created_at": "Sat May 02 07:30:27 +0000 2020", "full_text": "What lockdown week are we on? I've lost count"}
{"id": 1256486198589239296, "created_at": "Sat May 02 07:30:28 +0000 2020", "full_text": "Good morning people getting the news I think the coronavirus is gonna stick around longer than we want that's what I'm listening to right now on a radio station"}
{"id": 1256486198773714944, "created_at": "Sat May 02 07:30:28 +0000 2020", "full_text": "The world as we all know it, will never remain the same after COVID 19."}
{"id": 1256486203508965377, "created_at": "Sat May 02 07:30:29 +0000 2020", "full_text": "I cannot fathom how people see the fight against a virus as a constitutional issue, our forefathers didn’t understand modern epidemiology; They’d have no way to contextualize ‘social distancing’ or a global pandemic.\n\nYour freedom isn’t at stake, the lives of others are."}
{"id": 1256486207099371522, "created_at": "Sat May 02 07:30:30 +0000 2020", "full_text": "Avoid Touching M.E.N. To Stop The Spread Of #COVID-19.\n\nM - Mouth\nE - Eye\nN - Nose"}
{"id": 1256486210647670784, "created_at": "Sat May 02 07:30:31 +0000 2020", "full_text": "I now know how to tie my hair up with chopstick but do not know how to eat with one. \n#QuarantineLife #winningatlockdown"}
{"id": 1256486219472666624, "created_at": "Sat May 02 07:30:33 +0000 2020", "full_text": "Lockdown, day 40: sad start to the day as I noticed that my aura has faded from a verdant lime to a putrescent ochre. Promptly set to work repairing my vibes with a long session of meditation, tranquilisers, and public self-abasement in the car park of Lidl. Now banned from Lidl."}
{"id": 1256486220122648578, "created_at": "Sat May 02 07:30:33 +0000 2020", "full_text": "25 senators sold all their cocks in the cock market right before coronavirus. #conspiracy"}
{"id": 1256486220810469376, "created_at": "Sat May 02 07:30:34 +0000 2020", "full_text": "If you haven't even attempted to be an equal partner even at such difficult times of a lockdown, what are you taking pride of?"}
{"id": 1256486223385964544, "created_at": "Sat May 02 07:30:34 +0000 2020", "full_text": "Another day of depression awaits.  Cant fucking wait. Stay home stay depressed. Thanks to our useless government"}
{"id": 1256486244512681984, "created_at": "Sat May 02 07:30:39 +0000 2020", "full_text": "where is doc mcstuffins when you need her cause this corona virus is dtm"}
{"id": 1256486245959516160, "created_at": "Sat May 02 07:30:40 +0000 2020", "full_text": "Sana matapos na tong pandemic na to"}
{"id": 1256486246303465475, "created_at": "Sat May 02 07:30:40 +0000 2020", "full_text": "I hope as social distancing continues we also continue to emotionally distance and come out at the other side forgetting we were ever friends in the first place"}
{"id": 1256486249138991104, "created_at": "Sat May 02 07:30:40 +0000 2020", "full_text": "We did not play Holi we used to play to counter Corona virus #FeverDetectionCamera"}
{"id": 1256486252720861184, "created_at": "Sat May 02 07:30:41 +0000 2020", "full_text": "In Poland we don't say \"stay at home\", we say \"w Starbucksie nie ma opcji zarażenia się\""}
{"id": 1256486254256041984, "created_at": "Sat May 02 07:30:42 +0000 2020", "full_text": "Some details being explained as theft are clear expenditures. Anybody culpable of even Sh1 from the covid-19 fund, will not be spared ~ CS Kagwe\n#MafiaHouseToAfyaHouse"}
{"id": 1256486257212997632, "created_at": "Sat May 02 07:30:42 +0000 2020", "full_text": "What happened to that urgent and important business that could not wait? #COVID19 came and what could not wait, had to wait, along with the rest of the world. \n\nProving that the only things On Earth that are urgent and important are God and family!\n\n#FreeLeahSharibu #RenosNuggets"}
{"id": 1256486260945887232, "created_at": "Sat May 02 07:30:43 +0000 2020", "full_text": "VE Day Stay at Home Street Party, 8th May:\n\n11am: 2 minutes pan banging (loudest wins a knighthood)\n\n3pm: Churchill speech on BBC\n3pm: Hitler speech on C4\n\n4pm: Tea scones and racist remarks\n\n6pm: Dinner vs Tea fight to the death\n\n9pm: Sing along to I Predict a Riot"}
{"id": 1256486261017067526, "created_at": "Sat May 02 07:30:43 +0000 2020", "full_text": "aye y r all the lockdown protestors white. u rlly gotta go back to selling insurance bruv?"}
{"id": 1256490519942889472, "created_at": "Sat May 02 07:47:39 +0000 2020", "full_text": "First 'proper' day back at work after 7 weeks. Shorter hours, less working days, social distancing, quiter High St. \n\nThis will take sometime to get used to. But here we go."}
{"id": 1256490523851882496, "created_at": "Sat May 02 07:47:40 +0000 2020", "full_text": "Yemen has recorded its first known case of #coronavirus in the Taiz governorate, bringing the total to 3, but the \n@UN fears the virus is spreading undetected\n\n#lockdown #COVID"}
{"id": 1256490527693983744, "created_at": "Sat May 02 07:47:40 +0000 2020", "full_text": "Why anti corona measures are so loose in Lebanon?"}
{"id": 1256490539974905856, "created_at": "Sat May 02 07:47:43 +0000 2020", "full_text": "Today one of our hospitals PPE screeners said I was her favourite nurse to work with and that was exactly the pick me up I needed 😊❤️ #COVID19 #outbreak #bekind"}
{"id": 1256490541291716609, "created_at": "Sat May 02 07:47:44 +0000 2020", "full_text": "Gidkaray JI of BJP like habits of telling lie \nOur Nation better than America and this reward go to modi this statement fully wrong\nIf Not arranged of namastay tramp the corona is not entire our county secondly our competition only Pakistan according bjp\nWhy better than india now"}
{"id": 1256490544014004224, "created_at": "Sat May 02 07:47:44 +0000 2020", "full_text": "1/In the absence of dependable information, in the time of corona, it's the duty of every citizen to form, disseminate &amp; discuss hypotheses as to why government acts the way it does"}
{"id": 1256490548841418754, "created_at": "Sat May 02 07:47:45 +0000 2020", "full_text": "Whose responsibility to make ppl to understand the situation of corona?\nPpl or government!!?"}
{"id": 1256490553065308161, "created_at": "Sat May 02 07:47:46 +0000 2020", "full_text": "#BorisJohnson So a new study from Wuhan finds the coronavirus can linger in the air in crowded spaces, as scientists struggle to determine exactly how it spreads and we are considering returning to school imminently?"}
{"id": 1256490556428939265, "created_at": "Sat May 02 07:47:47 +0000 2020", "full_text": "There is suggestion of rewarding COVID-19 front warriors like Filmfare awards, Sports award etc... To provide recognition to warriors especially Health care workers, Social Worker etc. .#pmoindia #NarendraModi #coronawarriors #MHRD"}
{"id": 1256490571612524544, "created_at": "Sat May 02 07:47:51 +0000 2020", "full_text": "why are news channels still counting lockdown days?"}
{"id": 1256490573336363012, "created_at": "Sat May 02 07:47:51 +0000 2020", "full_text": "Someone just addressed Kano as fast growing Corona state🤣🤣🤣🤣🤣"}
{"id": 1256490574397403136, "created_at": "Sat May 02 07:47:52 +0000 2020", "full_text": "A tiktoker just said he can predict the future, and that covid vaccine will be available on April 29\n\nLMFAO BITCH WHERE TF R U ITS MAY 2 NA"}
{"id": 1256490582765174784, "created_at": "Sat May 02 07:47:54 +0000 2020", "full_text": "Governors and hospitals that are falsely tagging illnesses and deaths as covid-19 for more money are committing crimes. Investigate and prosecute. People should not be allowed to lie for a bigger payday"}
{"id": 1256490585608855553, "created_at": "Sat May 02 07:47:54 +0000 2020", "full_text": "Due to Covid19 outbreak we #TravelAgents has Nil revenues &amp; most of tourism busines r running out of capital result in mass unemployment. survival of 1.3L+ tour operators r in danger.\n@PMOIndia @narendramodi @nsitharaman @prahladspatel\n@FinMinIndia @tourismgoi #savetravelagents"}
{"id": 1256490587257073666, "created_at": "Sat May 02 07:47:55 +0000 2020", "full_text": "I can see the writing on the wall now\n\nIf Joe Biden is elected everyone receives the newly developed vaccine &amp; the US opens up. CV19 is irradiated.\n\nIf Trump gets elected Lock down continues in Blue States 4 more years. No Vaccine can be effective. CV19 lives \n🤣🤷🏻‍♀️\n\nAm I wrong ?"}
{"id": 1256490589501063168, "created_at": "Sat May 02 07:47:55 +0000 2020", "full_text": "Lol its finna be corona ass everywhere tomorrow"}
{"id": 1256490599609446400, "created_at": "Sat May 02 07:47:58 +0000 2020", "full_text": "#KimJongUn the legend is alive and kicking #COVID__19, he jumped on his horse across the triangle hill when corona virus tried to attack him, was roaming the jungle to find a medicine that could cure us and now he is back to save the world."}
{"id": 1256490603786854401, "created_at": "Sat May 02 07:47:59 +0000 2020", "full_text": "Who else has already accepted the fact that there's gonna be lockdown 5/6/7 too."}
{"id": 1256490610610941952, "created_at": "Sat May 02 07:48:00 +0000 2020", "full_text": "my heart goes out to the girls who won’t have a quince due to corona. I know how fucking bad that hurts, it’s a whole diff pain 🥺🥺💖💖💖"}
{"id": 1256490610833276929, "created_at": "Sat May 02 07:48:00 +0000 2020", "full_text": "The popular things peoples do for now :\nSay and Do not same.... lol\n\nIt's real, like my neighbors\nNeighbors : Hey, Owens, I stay home and it's safety\n(Three hours later)\n(Ig Story : KTV was good)\n\n😂😂😂😂😂"}
{"id": 1256490619607887874, "created_at": "Sat May 02 07:48:02 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife  Is Checking Your Phone...\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\nAnd when she asks who is Sheetal, the dry cough starts...😂\nIs this true.. guys🤣\n@archie65 @yessirtns @bahl65"}
{"id": 1256490624846491648, "created_at": "Sat May 02 07:48:04 +0000 2020", "full_text": "#TNFightsCorona \nIn spite of having high corona +vs, TN's mortality rate is 1.2%only,. Possible bcz of the tireless work of our govt doctors and the health system by the DMK rulers,  unlike the other parts of India. RSS-BJP demons knew it and impose NEET to spoil TN's health."}
{"id": 1256490627728117761, "created_at": "Sat May 02 07:48:04 +0000 2020", "full_text": "How long will the volunteers recruited for the #testing PR exercise expected to slave for the government? \n#COVID19 \n#TestingForCovid19 #TestTraceIsolate"}
{"id": 1256490629170790400, "created_at": "Sat May 02 07:48:05 +0000 2020", "full_text": "#COVID19\n\nOur current situation is like a watermelon. If you open the green zone, it will turn Red"}
{"id": 1256490635583827968, "created_at": "Sat May 02 07:48:06 +0000 2020", "full_text": "I swear every update from WA is mind-numbing. its like “we are under full lockdown. Only leave your house in singles wearing full ppe (if you want to) for essentials ONLY, such as anything you’d like really. Under NO circumstance should you leave your house.. unless you want to.”"}
{"id": 1256490641372205056, "created_at": "Sat May 02 07:48:08 +0000 2020", "full_text": "I wanted to ask. Is that Bahati Show on TV still there? And do we have people managing our artists. Something tells me Bahati requires our help not condemnation. Diana should also be told to stay at home and cook."}
{"id": 1256490649161007106, "created_at": "Sat May 02 07:48:09 +0000 2020", "full_text": "#SouthAfricaLockdown Plumstead Muniscipal Office also has no email address that is made known when checking their contact info, and do not answer their phone number!\nAs a pensioner I am very vulnerable to Covid-19, and this kind of behaviour of bad management is scary!!"}
{"id": 1256490649420955648, "created_at": "Sat May 02 07:48:09 +0000 2020", "full_text": "Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256490658199527425, "created_at": "Sat May 02 07:48:12 +0000 2020", "full_text": "The best thing happened in this lockdown should undoubtedly be @KChiruTweets social media entry. On screen for so many years and now on twitter, forever entertaining."}
{"id": 1256490665925582848, "created_at": "Sat May 02 07:48:13 +0000 2020", "full_text": "The number of sets I played online are almost on tie now with the numbers of sets I played offline, Corona hurry up and gtfo before I officially become a wifi warrior 😟"}
{"id": 1256490666781220866, "created_at": "Sat May 02 07:48:14 +0000 2020", "full_text": "92 in Kano\n\nThe only thing this country needs is prayer. Let's give it all it take in prayer so that we all laugh last as regards this pandemic"}
{"id": 1256490667276206080, "created_at": "Sat May 02 07:48:14 +0000 2020", "full_text": "#r4today And now a discussion of educational inequality and how coronavirus is exacerbating it - featuring the headmaster of Eton!"}
{"id": 1256490669260111873, "created_at": "Sat May 02 07:48:14 +0000 2020", "full_text": "#lockdownindia \nHe ur life hs been affected by Covid-19"}
{"id": 1256490677694676992, "created_at": "Sat May 02 07:48:16 +0000 2020", "full_text": "if Luke and the air force really wants to do a COVID salute thing they should just set up a temporary military training corridor for low altitude exercises that winds through the valley and go hog wild for a day\n\nbroken windows and noise complaints be damned, it's a COVID salute"}
{"id": 1256490678298836993, "created_at": "Sat May 02 07:48:16 +0000 2020", "full_text": "Iraq Resists Iranian Pressure to Reopen Border Closed to Slow Covid-19"}
{"id": 1256490682442756096, "created_at": "Sat May 02 07:48:17 +0000 2020", "full_text": "why Coronavirus divides lovers, friends at Swiss-German border fences"}
{"id": 1256490682665050113, "created_at": "Sat May 02 07:48:17 +0000 2020", "full_text": "*opens news site* \"German economy demands end of lockdown\" *closes news site* 😩"}
{"id": 1256490686632861696, "created_at": "Sat May 02 07:48:18 +0000 2020", "full_text": "I was 'bout to cry when Ru said \"Heidi shantay you stay\" cuz I didn't want to see Jackie Cox leave, but then she said \"Jackie Cox shantay you stay too, none gurl go home t'night\" and I just yeeeeesss 🙃 I feel mood #RPDR12"}
{"id": 1256490690202210310, "created_at": "Sat May 02 07:48:19 +0000 2020", "full_text": "9/11 was a test of the gullibility of the global populace...most people fell for the lies. Covid 19 is the second test. The same Zionist controlled mainstream media feeding you Covid 19 death statistics are the very outlets that have perpetuated the 9/11 lies for over 19 years."}
{"id": 1256490690483126272, "created_at": "Sat May 02 07:48:19 +0000 2020", "full_text": "If corona virus canceled all sports then why is she still playing games"}
{"id": 1256490699278745604, "created_at": "Sat May 02 07:48:21 +0000 2020", "full_text": "This lockdown would’ve been fun if I did it with a friend 🤦🏾‍♀️"}
{"id": 1256490703342968837, "created_at": "Sat May 02 07:48:22 +0000 2020", "full_text": "A new day, a new approach to official government information. Can I just say to HMRC that my hefty tax payment is in the post which, under @MattHancock’s revised use of figures, basically means I’ve paid it. #coronavirus"}
{"id": 1256490704139943936, "created_at": "Sat May 02 07:48:22 +0000 2020", "full_text": "Stay home stay safe and Co-Oprerate to administration and Government."}
{"id": 1256490711328972801, "created_at": "Sat May 02 07:48:24 +0000 2020", "full_text": "No one really cares ,\nJust smile...🙂\n#lockdown #quarantine"}
{"id": 1256490712096481281, "created_at": "Sat May 02 07:48:24 +0000 2020", "full_text": "They say stay home, stay safe, and stay alive, I did all that stuff, but still got sick for almost a month, thank God am finally ok #writingcommmunity"}
{"id": 1256490715493789696, "created_at": "Sat May 02 07:48:25 +0000 2020", "full_text": "My polite manners just put me in disadvantage situation just now. Sorry la lupa kena social distancing. Hm, a bit awkward but okayy 😅"}
{"id": 1256490716970340353, "created_at": "Sat May 02 07:48:26 +0000 2020", "full_text": "Since my girlfriend had corona after all when I was around, can I call myself immune? Because if she doesn't infect me, no one else will."}
{"id": 1256490719847616517, "created_at": "Sat May 02 07:48:26 +0000 2020", "full_text": "Corona made us stay inside so the earth could heal lol"}
{"id": 1256490720858460161, "created_at": "Sat May 02 07:48:26 +0000 2020", "full_text": "#CoronaUpdate | Thanks to tireless govt efforts, especially Foreign Office, we are able to bring back 227 Pakistanis stranded in India despite the lockdown there. Preparations being made to have them cross over from Wagah this week. 46 Pakistanis  were brought back earlier."}
{"id": 1256490725413396480, "created_at": "Sat May 02 07:48:28 +0000 2020", "full_text": "Now what USA government and it's alliances and UNO will take serious action on Communist china for spreading ccp virus with intentionally."}
{"id": 1256490729074905093, "created_at": "Sat May 02 07:48:28 +0000 2020", "full_text": "I'm getting very tired of the \"parents need alcohol to survive the lock down!\" jokes now. I didn't mind them to start with, but they're everywhere all the time, being reposted over and over again. Both of my biological parents were alcoholics, it's not something I wish on anyone."}
{"id": 1256490741188231169, "created_at": "Sat May 02 07:48:31 +0000 2020", "full_text": "Should be on the road to Sheffield for the final game of the season with the lads, &amp; a night out for @ap_canny's 40th. Instead, I'm going to cut the hedge 🌲🙈 #StayHome"}
{"id": 1256490741234192384, "created_at": "Sat May 02 07:48:31 +0000 2020", "full_text": "Is 2020 the year the planet just decides everything is going to happen...aliens, pandemic, yellow stone, ice age.. shit Im down wit it"}
{"id": 1256490749614587904, "created_at": "Sat May 02 07:48:33 +0000 2020", "full_text": "Nah..I’m done. I will place myself under level 5 lockdown. Went to the shop for some essentials and people out here acting like it’s festive."}
{"id": 1256490749673091078, "created_at": "Sat May 02 07:48:33 +0000 2020", "full_text": "At this point I’m not finna make my tattoo app in September because of COVID 😭"}
{"id": 1256490753280409606, "created_at": "Sat May 02 07:48:34 +0000 2020", "full_text": "Finalmente agora a gente já sabe que aquele lance de A.C e D.C significa \"Antes do Coronavirus\" e \"Depois do Coronavirus\""}
{"id": 1256490757399216131, "created_at": "Sat May 02 07:48:35 +0000 2020", "full_text": "Work has become an actual outbreak zone"}
{"id": 1256490775342469122, "created_at": "Sat May 02 07:48:39 +0000 2020", "full_text": "People are too fearful to speak about the merits and downsides of the lockdown. We are just being pushed into fear mode. Even a debate on such topics becomes difficult when all people think about is \"the number that covid-19 could kill,\" yet we don't have all the facts."}
{"id": 1256490775660990464, "created_at": "Sat May 02 07:48:40 +0000 2020", "full_text": "REALIZED TODAY I DONT HAVE A BEST FRIEND/LIKE ANY CLOSE FRIENDS&amp;ALL I DO IS WORK SO I CAN PAY RENT SO I CAN GO TO SLEEP IN A BED &amp; WAKE UP&amp;GO TO WORK AT A JOB THAtS SAPOSSED To BE PART TIME UNTIL I GrADUATE&amp; is NOW FULL TIME CUS COVID.&amp;WHO KNOWS WHEN IMMA BE ABLE TO DO HAIR LOL"}
{"id": 1256490783408115712, "created_at": "Sat May 02 07:48:41 +0000 2020", "full_text": "Coronaphobia/Coronaphobic: Having an ‘unprecedented’ and long lasting fear of touching, sniffing or licking anything or anyone outside your own home #coronavirus #lockdown"}
{"id": 1256490787619115009, "created_at": "Sat May 02 07:48:42 +0000 2020", "full_text": "Yaz my doctor was so nonchalant about my symptoms on Wednesday. And continued to give me an economics lecture of how this lockdown is useless and is he was Pres he would have never locked down..."}
{"id": 1256490788554526720, "created_at": "Sat May 02 07:48:43 +0000 2020", "full_text": "Safe food and less food waste go together, it is important that those suffering coronavirus symptoms are especially careful with placing raw foods in bags separately from ready to eat foods in your fridge. Find out more at .@foodbuglady"}
{"id": 1256490801644748800, "created_at": "Sat May 02 07:48:46 +0000 2020", "full_text": "#question \nHow many new cases of influenza in the United States? Has the US novel coronavirus pneumonia covered by flu? When will the U.S. release influenza virus samples and gene sequence information, or allow who or the United Nations to send experts for sampling and analysis?"}
{"id": 1256490809467207680, "created_at": "Sat May 02 07:48:48 +0000 2020", "full_text": "Yeah this is my goal now. Y’all bitches ain’t ready. #LOCKDOWN2020 #coronavirus"}
{"id": 1256490812952776704, "created_at": "Sat May 02 07:48:48 +0000 2020", "full_text": "Given its transmissibility, 60%-70% of the population my need to be immune to reach critical threshold of herd immunity to halt the pandemic."}
{"id": 1256490820456165376, "created_at": "Sat May 02 07:48:50 +0000 2020", "full_text": "There seems no data source of SARS-CoV-2 testing numbers in Thailand at least in English language websites.\n\nAnd still, people in Thailand believes the positive and death numbers from the government report.\n\nInteresting."}
{"id": 1256490820879949825, "created_at": "Sat May 02 07:48:50 +0000 2020", "full_text": "# Alhamdulillah Balochistan Youth Against Corona Virus team distributed rations to 40 deserving families in Babri area of ​​Mastung district of Balochistan.\nTeam member Mir Siraj Lehri was speaking to BNC on the occasion.\nttps://twitter.com/BncPage/status/1256284715222515713?s=20"}
{"id": 1256490824914702336, "created_at": "Sat May 02 07:48:51 +0000 2020", "full_text": "Covid really fucked us all up"}
{"id": 1256490825707671552, "created_at": "Sat May 02 07:48:51 +0000 2020", "full_text": "Waiting for reviewers comments is soooooo looooooooooong during this Covid period... Understandable but challenging so much authors’ patience."}
{"id": 1256490828760924161, "created_at": "Sat May 02 07:48:52 +0000 2020", "full_text": "dis is annoying y’all talking about it as if we’re not in the middle of a pandemic"}
{"id": 1256490829859913728, "created_at": "Sat May 02 07:48:52 +0000 2020", "full_text": "Why don't you lift ban on alcohol and gutkha @NitishKumar \nBihar looses thousands of crores per year. Liquor and gutkha are easily found. Then what's the Matter of dry state and banned.\n#bihar\n#KimJongUn\n#lockdownindia #lockdown #twittervskpop #COVID"}
{"id": 1256490834972852224, "created_at": "Sat May 02 07:48:54 +0000 2020", "full_text": "coronavirus (el musical)"}
{"id": 1256490837577551877, "created_at": "Sat May 02 07:48:54 +0000 2020", "full_text": "We are all in a position were we either sink or swim. We need to come up top people, yes, the situation and all the circumstances that have been bred by the pandemic ain't doing us good, but this is when the human spirit gets even stronger. Don't pause keep going and going."}
{"id": 1256490846574305281, "created_at": "Sat May 02 07:48:56 +0000 2020", "full_text": "My mother is stucked at Rajkot.\nMy parents went Rajkot on 12th march and my father came back on 16th march. My mother was going to come back on 23RD march But due to lockdown she didn't get to come back home. And now she is not comfortable with the change in water. #AskZee"}
{"id": 1256490848981786626, "created_at": "Sat May 02 07:48:57 +0000 2020", "full_text": "1.7 billion people will lose their job and income through shutdowns because of #SARSCoV2 according to international labour union.\nThis will lead to turmoil, revolution and much violence and many deaths in poor countrys... so sad.\n#coronavirus"}
{"id": 1256490859312242688, "created_at": "Sat May 02 07:48:59 +0000 2020", "full_text": "I really wish peritoneal dialysis worked for me. I’m very much probably gonna get covid at dialysis."}
{"id": 1256490864525836288, "created_at": "Sat May 02 07:49:01 +0000 2020", "full_text": "As we are fighting the spread of #COVIDー19 , The Cabinet took the adequate &amp; impeccable measure of  closing schools until Sept, 2020.We  request for considering  private schools teachers. Thank you 🙏🙏\n@PaulKagame @Rwanda_Edu @REBRwanda @PSF_Rwanda @IngabireIm @Dr_Uwamariya"}
{"id": 1256490874697068545, "created_at": "Sat May 02 07:49:03 +0000 2020", "full_text": "Love that the Prem league has the belief structure that they can finish the league, how do they determine if a squad is wiped out with Covid , can you then botrrow players from other team to make 11 ??? 🤡 #nullandvoid"}
{"id": 1256490875082936320, "created_at": "Sat May 02 07:49:03 +0000 2020", "full_text": "I was unhappy that I was still going to work during Level 5 lockdown. When president @CyrilRamaphosa announced Level 4 I was pissed because I was hoping for \"Level 6\". But after seeing comments on @AdvoBarryRoux wall  I realized how blessed I am. I was being an ungrateful fool."}
{"id": 1256490875493978112, "created_at": "Sat May 02 07:49:03 +0000 2020", "full_text": "As tragic as the covid death figures are, it’s thanks to every single person within the nhs &amp; care sector this is not higher because of their hard work, skill &amp; dedication.\nNot this government or liars Johnson, Hancock et al! \n\nNever forgive the tories."}
{"id": 1256490883572101121, "created_at": "Sat May 02 07:49:05 +0000 2020", "full_text": "NEWS: #SouthKorea reports 6 new cases of #coronavirus, all of which were imported.\n\nBelow 15 new cases for 14th day in a row. RT"}
{"id": 1256490888152469504, "created_at": "Sat May 02 07:49:06 +0000 2020", "full_text": "How To affect lock down of education #AskZee"}
{"id": 1256490896020795392, "created_at": "Sat May 02 07:49:08 +0000 2020", "full_text": "the virgin COVID-19 vs the chad COVID-20"}
{"id": 1256490896092205057, "created_at": "Sat May 02 07:49:08 +0000 2020", "full_text": "41 people from a building in Theke Wali Gali near the DC office in Kapashera, have tested positive for COVID19. The building was sealed on April 19 after one person from the building tested positive: Office of DM Delhi South-West"}
{"id": 1256490900831821824, "created_at": "Sat May 02 07:49:09 +0000 2020", "full_text": "Is It Possible For Me To Go To A #Night_Club With All The Sexy Ladies🏃🏽‍♀️🧘🤷🙍🧍🚶🏼‍♀️🤸 And Still Maintain Social Distancing???🤗🤗🤗🤗🤗🥴🥴🥴🥴🥴🥴🥴"}
{"id": 1256490918586114049, "created_at": "Sat May 02 07:49:14 +0000 2020", "full_text": "im fuckin pissed at covid, supposed to be in SEOUL BY NOW w/권상민 (병신 ㅋㅋㅋㅋㅋ)"}
{"id": 1256490920972713984, "created_at": "Sat May 02 07:49:14 +0000 2020", "full_text": "quarantine is preparing me for my future as a stay at home mom"}
{"id": 1256490925171367937, "created_at": "Sat May 02 07:49:15 +0000 2020", "full_text": "What are you doing to get rid of the extra calories gained in this stay at home period?\n#TeenRepublikNTV\n@TracyWanjiru\n@martinMkimathi\n@DJBashKenya"}
{"id": 1256490927691952128, "created_at": "Sat May 02 07:49:16 +0000 2020", "full_text": "... and we are back live!\n #ergpsea #realisingdreams #dudukrumah #stayathome #globaledition"}
{"id": 1256490933505396738, "created_at": "Sat May 02 07:49:17 +0000 2020", "full_text": "HSE figures show that in the past 24hrs confirmed cases of #COVID19ireland on site at #Wexford General Hospital have dropped by 2 to 9, while suspected cases on site awaiting testing have dropped by 10 to 7. 1 person remains in ICU. @Wexford_People #StaySafeStayHome"}
{"id": 1256490934176382976, "created_at": "Sat May 02 07:49:17 +0000 2020", "full_text": "Lord, keep my parents safe from covid pls"}
{"id": 1256490934738378753, "created_at": "Sat May 02 07:49:17 +0000 2020", "full_text": "hate to be political on the tl but thanking my lucky stars I live in Australia where this pandemic is genuinely being taken seriously by EVERYONE. seeing the way some Americans are acting rn 😳😳 it’s genuinely embarrassing to protest a pandemic like are u psychotic???????"}
{"id": 1256490942456123394, "created_at": "Sat May 02 07:49:19 +0000 2020", "full_text": "Everyone has jumped on onlyfans since lockdown. It makes it less appealing to me when everyone’s doing it lol. #lockdown #onlyfans"}
{"id": 1256490950488178688, "created_at": "Sat May 02 07:49:21 +0000 2020", "full_text": "Can’t believe #trump is considering blocking immigration. Who in their right mind would want to go to this #COVID__19 hotspot with all the #lockdown demos"}
{"id": 1256490952270766080, "created_at": "Sat May 02 07:49:22 +0000 2020", "full_text": "Le week-end a perdu tout son sens... fichu corona"}
{"id": 1256490952337887232, "created_at": "Sat May 02 07:49:22 +0000 2020", "full_text": "When will this pandemic be over 😩"}
{"id": 1256490959099092992, "created_at": "Sat May 02 07:49:23 +0000 2020", "full_text": "41 people from a building in Theke Wali Gali near the DC office in Kapashera, have tested positive for #COVID19. The building was sealed on April 19 after one person from the building tested positive: Office of DM Delhi South-West"}
{"id": 1256490959149445120, "created_at": "Sat May 02 07:49:23 +0000 2020", "full_text": "maybe the cure to corona is a herb"}
{"id": 1256490959564468224, "created_at": "Sat May 02 07:49:23 +0000 2020", "full_text": "Hi \nMy self K Giri Babu, i am basically from Andhra Pradesh Kurnool District, when the Lockdown starts i am in Hyderabad,But i have go to My hometown. Becouse I have Finiancial problems. Andhra pradesh Government give a number."}
{"id": 1256490972956913666, "created_at": "Sat May 02 07:49:27 +0000 2020", "full_text": "I really struggle to understand why the New Zealand Warriors #NRL team deserves a special exemption to fly to Australia ... a group of 36 people flying into AUS apparently causes no issues yet Joe Citizen cannot cross the ditch for fear of spreading #COVID19 🤔"}
{"id": 1256490976467726339, "created_at": "Sat May 02 07:49:27 +0000 2020", "full_text": "What a lovely sunny morning and a great start to the weekend @saintoswalds 😎!. Continue being healthy with the 🚶🏽‍♀️🚶🏻‍♂️🚶🏽‍♀️🚶🏽🏃🏽‍♀️🏃🏼#MayWalkingChallenge #NationalWalkingMonth #StayAtHome 🌈"}
{"id": 1256490977595973633, "created_at": "Sat May 02 07:49:28 +0000 2020", "full_text": "Heathers: The Musical is one of the only things getting me through this pandemic"}
{"id": 1256490981173551105, "created_at": "Sat May 02 07:49:29 +0000 2020", "full_text": "Another reality revealed by the national lockdown – and reinforced by the Comptroller and Auditor General and Supreme Court – is that the scope and implementation of the National Food Security Act, 2013 (NFSA) is far from ideal."}
{"id": 1256490983803543552, "created_at": "Sat May 02 07:49:29 +0000 2020", "full_text": "Lulus jalur corona fufufufu"}
{"id": 1256490988802936832, "created_at": "Sat May 02 07:49:30 +0000 2020", "full_text": "Common symptom of coronavirus is Loss of smell and taste. @DrJCSuri @healfoundation1 @swadeep @auplish_chhavi #1stLiveeHealthSummit #1stCovidHealthSummit #SaturdayThoughts #Lockdown3 #GreenZone #lockdownindia"}
{"id": 1256490989189038081, "created_at": "Sat May 02 07:49:30 +0000 2020", "full_text": "RT @karunago: RT @PTI_News: 122 personnel from single Central Reserve Police Force (CRPF) battalion in Delhi test positive for #coronavirus: Officials"}
{"id": 1256491005546598400, "created_at": "Sat May 02 07:49:34 +0000 2020", "full_text": "#KSRTC Looking like Lockdown ka loss open hote he nikal lenge. BTW Bangalore bus charges are not less anyways."}
{"id": 1256491009145548802, "created_at": "Sat May 02 07:49:35 +0000 2020", "full_text": "BITCH GRUNT BULLY LIE:\n\nA big win for patients and the first building block in what will be an improving toolbox for reducing death and disease from covid19. FDA's authorization allows for 5 day use in patients who aren't intubated, which will extend Gilead's supply of the d…"}
{"id": 1256491010898579456, "created_at": "Sat May 02 07:49:36 +0000 2020", "full_text": "The US Department of Health and Human Services ran a scenario last year that was similar to the COVID-19 outbreak. Is this just a coincidence?\n  US intelligence officials warned of coronavirus crisis as early as last November. Why the warning was ignored?\n@VOAChinese"}
{"id": 1256491013528567808, "created_at": "Sat May 02 07:49:36 +0000 2020", "full_text": "BITCH GRUNT BULLY LIE:\n\nPositivity rates for covid19 testing nationally are starting to decline as testing expands sharply and we move more testing away from hospitals and into community (where overall prevalence is generally lower) and as infection declines in some areas, e…"}
{"id": 1256491014619103232, "created_at": "Sat May 02 07:49:37 +0000 2020", "full_text": "Dear Sir Narendra Modi, \n\nOnce we are out of corona crisis, please implement Population Control Bill in the nation.People with 1 or 2 kids carrying the burden of taxes as opposed to people with 12 kids enjoying subsidies and contributing nothing to nation.#PMOIndia \n#NarendraModi"}
{"id": 1256491014828802048, "created_at": "Sat May 02 07:49:37 +0000 2020", "full_text": "i rlly hate yall😭why cant yall jus stay home?????????? its not that hard i promise"}
{"id": 1256491018893099008, "created_at": "Sat May 02 07:49:38 +0000 2020", "full_text": "If we have questions about the pandemic...\nWho do we ask abeg"}
{"id": 1256491064619413504, "created_at": "Sat May 02 07:49:48 +0000 2020", "full_text": "I always thought people who memorized their debit card number were weird. Now I’m weird because I did so much shopping in this pandemic i fucking know mine too 😩😩😩😩😩😩😭😭😭😭😭"}
{"id": 1256491069392519173, "created_at": "Sat May 02 07:49:50 +0000 2020", "full_text": "eu to nervosa e se eu estiver com corona?"}
{"id": 1256491071938465792, "created_at": "Sat May 02 07:49:50 +0000 2020", "full_text": "Poignant, deeply moving words from @RevRichardColes on the loss of his sister-in-law and life during the pandemic (with parallels to those we've lost to HIV/Aids): \"love is as strong as death\".\n\nLiving through this World War C is no picnic."}
{"id": 1256491073888804865, "created_at": "Sat May 02 07:49:51 +0000 2020", "full_text": "My dogs like to bark at people going past our house when they're breaking the lockdown rules or exercising after 9am. Good doggos deserve treats for busting them 👏👏👏"}
{"id": 1256491081513996288, "created_at": "Sat May 02 07:49:52 +0000 2020", "full_text": "Does the disaster management laws permit central govt to review the efforts of state govt in controlling the pandemic.\nOr\nIt is just free for all,Do as you like\nNon compliance is acceptable?\nThen nation is fooled for non performance both by state and centre.Nil accountability,wah"}
{"id": 1256491081753034752, "created_at": "Sat May 02 07:49:53 +0000 2020", "full_text": "In lockdown \"All Stay Safe In their House\"\nBut one thing must state, \" How long appeasement politics will happen in our country. Zafar Ul Islaam tweeted something and no action till now. Dont expect anything from RG. But from.\n@ArvindKejriwal @narendramodi @AmitShah @RahulGandhi"}
{"id": 1256491089797791744, "created_at": "Sat May 02 07:49:54 +0000 2020", "full_text": "If only the world Leaders would go to God in humility and ask for his mercy, mercy and mercy.\nCorona will become history...."}
{"id": 1256491105455083520, "created_at": "Sat May 02 07:49:58 +0000 2020", "full_text": "What is use of lockdown &amp; wearing mask when people are not stopping to spit &amp; clean noses in open and throw all fluid droplets on the roads?"}
{"id": 1256491105777889285, "created_at": "Sat May 02 07:49:58 +0000 2020", "full_text": "Good to see coronavirus bringing people together on twitter. Particularly amongst the two opposing sides."}
{"id": 1256491132449669120, "created_at": "Sat May 02 07:50:05 +0000 2020", "full_text": "Covid-19 will bring in new opportunities in programming, web development and others  #HustleMtaani"}
{"id": 1256491135889027074, "created_at": "Sat May 02 07:50:05 +0000 2020", "full_text": "I have my alarm set for 6:20A so I can get to my local coffee shop before they get slammed (they just reopened the drive thru yesterday due to COVID-19). ☕️☕️ Oh, the things I do for some iced coffee 😇"}
{"id": 1256491140586627075, "created_at": "Sat May 02 07:50:07 +0000 2020", "full_text": "Mamta Banerjee is the most secular leader in India. She hides all the Corona positive cases related to the Tabligis to save their faces."}
{"id": 1256491144562847747, "created_at": "Sat May 02 07:50:07 +0000 2020", "full_text": "Seen a few posts from angry academic editors wanting to name and shame ‘lazy’ reviewers for declining requests to review during covid. Im one of the lazy. counted 30 article review and 2 grant requests last month. Like many, home schooling and doing more nhs facing work at moment"}
{"id": 1256491144684408833, "created_at": "Sat May 02 07:50:08 +0000 2020", "full_text": "\"Given what we've been hearing about the (#COVID19) testing this morning, I don't know if that's the best analogy.\" Brilliant reply from Izzy Fraser after @david_duguid says \"..we are going to deliver that (#Brexit) plan &amp; do it to the best of our abilities.\" 😂😂😂 #bbcgms"}
{"id": 1256491151550377984, "created_at": "Sat May 02 07:50:09 +0000 2020", "full_text": "Have you received any news and information related to Corona and what to check the authenticity? Just tweet with #rameshsolanki and our system will automatically respond with correct information."}
{"id": 1256491151948828673, "created_at": "Sat May 02 07:50:09 +0000 2020", "full_text": "My RO machine is working as hard as me. Work load has gone up by 10X since the lock down"}
{"id": 1256491164766818304, "created_at": "Sat May 02 07:50:12 +0000 2020", "full_text": "Life after lockdown://www.mirror.co.uk/news/uk-news/ briefing on Thursday, the Prime Minister claimed Britain is past the peak of its coronavirus outbreak and that he will reveal a comprehensive plan on how the nation will get back to work and school next week."}
{"id": 1256491170156482561, "created_at": "Sat May 02 07:50:14 +0000 2020", "full_text": "11yo completely in love with the Adrian Mole books. I wonder what Adrian would have made of the current Covid-19 situation/Trump/Boris/Harry &amp; Meghan etc. I miss Sue Townsend ❤️❤️ #neverforgotten"}
{"id": 1256491172677238789, "created_at": "Sat May 02 07:50:14 +0000 2020", "full_text": "COVID General Info &amp; Preventative Measures_pn"}
{"id": 1256491173637578753, "created_at": "Sat May 02 07:50:14 +0000 2020", "full_text": "#BREAKING | TWO new COVID19 positive cases reported in Odisha \n\nThe new positive cases are from JAJPUR\n\nTotal number of cases in the state- 156\n\n#JAJPUR"}
{"id": 1256491173910401025, "created_at": "Sat May 02 07:50:14 +0000 2020", "full_text": "Five weeks into a recognised global /national pandemic. \nRecord numbers of detected cover cases.\nWith the governments proclamation in April that everyone had to be housed in order to self isolate.\nHow many vulnerable people are still Street homeless in Gloucestershire today."}
{"id": 1256491189597020162, "created_at": "Sat May 02 07:50:18 +0000 2020", "full_text": "tell me why i just watched a few ig stories and one of them showed like 10 people hanging out ????? i am so exhausted, how many more times do y'all need me to tell you to STAY HOME AND STOP INVITING ALL THESE PEOPLE OVER"}
{"id": 1256491191022940160, "created_at": "Sat May 02 07:50:19 +0000 2020", "full_text": "The overall goal of the Joint Mission was to rapidly inform national (China) and international planning on next steps in the response to the ongoing outbreak of the novel coronavirus disease (COVID-19) and on next steps in readiness and preparedness for geographic areas."}
{"id": 1256491193741033473, "created_at": "Sat May 02 07:50:19 +0000 2020", "full_text": "COVID has taken us back to square one for treatment of patients with surgical conditions. \n\nThe funding for equipment is going to get worse and I feel for my surgical colleagues in the public sector. The backlogs and the complications! 😭😭\n\nWe need a new strategy."}
{"id": 1256491197738213376, "created_at": "Sat May 02 07:50:20 +0000 2020", "full_text": "Dear @Tutsy22 &amp; @UtohPaul \nYou have lit a candle in the midst of this pandemic. You have made access to care easy with your time &amp; resources. We will never forget your service of love when it mattered most.\nMay God's blessings never depart from you &amp; yours.\nThank you for all U do"}
{"id": 1256491202200952832, "created_at": "Sat May 02 07:50:21 +0000 2020", "full_text": "#SikhCommunity is doing their best in the #Coronavirus pandemic crisis and what about you, #Pannun, and your #SFJ? What are you guys doing for the people? I guess as usual, #Nothing, right? #WAKEUP guys and do something good, rather than instigating the #Sikhs all the time."}
{"id": 1256491204708986880, "created_at": "Sat May 02 07:50:22 +0000 2020", "full_text": "My bubby tested postitive for covid OnApril 20th, so far she’s doing ok, Baruch hashem, G-d willing.  This morning her o2 was up enough to be taken off oxygen. I worry every night I’ll wake up to hear she’s lost her battle."}
{"id": 1256491206277828608, "created_at": "Sat May 02 07:50:22 +0000 2020", "full_text": "\"Lockdown is telling us to stop living to avoid dying\"\n#endthelockdown"}
{"id": 1256491206504263681, "created_at": "Sat May 02 07:50:22 +0000 2020", "full_text": "Why are flights still arriving into LHR when the UK population is still having to stay at home? #StayAtHome"}
{"id": 1256491207179542528, "created_at": "Sat May 02 07:50:22 +0000 2020", "full_text": "coronavirus really made chris evans and thomas brodie sangster make an instagram account huh i guess beauty can come out of ashes"}
{"id": 1256491219800203264, "created_at": "Sat May 02 07:50:25 +0000 2020", "full_text": "Covid has awakened friendships from all over the world.\nCommunication lately is super impressive,how everyone is remembering to check on almost every acquaintance they got globally,just to see if they are still alive! \nIf it ain't happening to you at least it is for me!!"}
{"id": 1256491244764741632, "created_at": "Sat May 02 07:50:31 +0000 2020", "full_text": "CONFIRMED CASES OF COVID 19 AS OF 2nd May 2020 STANDS AT 85 AFTER 2 MORE PEOPLE TESTED POSITIVE FOR THE VIRUS ON FIRDAY."}
{"id": 1256491249080639488, "created_at": "Sat May 02 07:50:32 +0000 2020", "full_text": "I was sad to hear of the death of Prof Leon Poller from COVID-19. He was a visionary giant in the field of haemostasis and thrombosis. The development of the INR system of monitoring anticoagulation and the external quality control for haemostasis are some of his achievements."}
{"id": 1256491257435586560, "created_at": "Sat May 02 07:50:34 +0000 2020", "full_text": "After the 2016 election, this dude back home told a bunch of us that party affiliation didn't matter, as an American it was all about helping your neighbor. That's it. Flashforward to know, same dude is one of the idiots protesting the lockdown to prevent killing your neighbor 🤷‍♂️"}
{"id": 1256491257536208898, "created_at": "Sat May 02 07:50:34 +0000 2020", "full_text": "He is liar, not me,\nHe told me stay home, \nBut he go to KTV lol \n\nI have too much bs like this near by me, lol\nI only laugh these peoples,\nExcept me no one will trust them anymore\nbunch liars 😂😂😂"}
{"id": 1256491260656975874, "created_at": "Sat May 02 07:50:35 +0000 2020", "full_text": "can anyone tell's how long its take to end this lockdown 😒😒"}
{"id": 1256491266273161217, "created_at": "Sat May 02 07:50:37 +0000 2020", "full_text": "I can’t wait to host at my place. \n\nI’m about to finish buying furniture after this lockdown 🥺"}
{"id": 1256491273193586690, "created_at": "Sat May 02 07:50:38 +0000 2020", "full_text": "Omg! I am forget. Trueee, this is my birthday month😂 how old I am rn🤭\n.\nAnd how to celebrate it? Stay home:')"}
{"id": 1256491274950938624, "created_at": "Sat May 02 07:50:39 +0000 2020", "full_text": "Why are US experts not allowed to discuss COVID-19 in public?\nIsn't the United States a country that claims to promote democracy, freedom, and freedom of speech? Is it all deceiving, the world's biggest liar。\n\nNetizens, please be sober!"}
{"id": 1256491281657839616, "created_at": "Sat May 02 07:50:40 +0000 2020", "full_text": "5th wk after lockdown, we have completed 123 hours of online classes ie., 20 hr/ wk, as opposed to 30 hr/wk regular schedule, the 10 hr gap, is due to the re-connect allowance time/ reduce the exposure and data expenses of the students. @HRDMinistry @BjpBiplab @DrManikSaha2"}
{"id": 1256491291992563712, "created_at": "Sat May 02 07:50:43 +0000 2020", "full_text": "Once again, I greet all our Muslims brothers and sisters in the ongoing Ramadan, I pray that almighty God will make them all end well without covid-19 death."}
{"id": 1256491294890885120, "created_at": "Sat May 02 07:50:43 +0000 2020", "full_text": "SO WHAT DO WE KNOW SO FAR? \n*THE UK NHS PPE COMES FRM CHINA😳\n*COVID19 KITS ARE FAULTY. NOT ONLY THEY DETECT COVID19 BUT ALSO EXOSOMES THT MAJORITY PPL NATURALLY PRODUCE ESPECIALLY PPL WITH PREEXISTING CONDITIONS/ ILLNESSES.\n*THE HASTILY MADE VACCINE WILL KILL THE OLD &amp; BAME???"}
{"id": 1256491295566172160, "created_at": "Sat May 02 07:50:43 +0000 2020", "full_text": "Proud to hear @bhwords on @BBCr4today this morning talking about what doctors are learning about the significant problems caused by sticky blood in severe COVID-19 cases #NHS #WalthamstowHallOldGirls"}
{"id": 1256491303136829441, "created_at": "Sat May 02 07:50:45 +0000 2020", "full_text": "I don't believe #SARSCoV2 was Chinese lab man-made.\n#ICYMI Six key reasons:\n- China went through hell with SARS in 2002\n- Impact to their economy\n- Impact to their healthcare\n- Genetic evidence zoonotic source\n- Wet market epicenter\n- Lockdown was imposed aggressively &amp; effective"}
{"id": 1256491306903363584, "created_at": "Sat May 02 07:50:46 +0000 2020", "full_text": "Can everyone please still stick to lockdown rules or be more mindful when going out as myself and many others have to wear FULL PPE at all times when working!! my ladies are terrified and they’d also like to get back to normality! ☹️☹️"}
{"id": 1256491311487647745, "created_at": "Sat May 02 07:50:47 +0000 2020", "full_text": "One disaster leading to another. \nCovid -19 is turning into an unprecedented chain reactions of disasters except for environment."}
{"id": 1256491345180389376, "created_at": "Sat May 02 07:50:55 +0000 2020", "full_text": "From friend effected by the pandemic:\nMy boss got fired, and all I got was an automated slack notification."}
{"id": 1256491346032025601, "created_at": "Sat May 02 07:50:56 +0000 2020", "full_text": "Fuck social distancing I can’t sleep unless you next to me"}
{"id": 1256491357033525248, "created_at": "Sat May 02 07:50:58 +0000 2020", "full_text": "#AskZee me Pawan kumar ( Bah tehsil district Agra state UP ) ka rehne wala hu, Me or meri ma ( Imphal Manipur ) Me lockdown ki vajah se fash gye h mere ghar pe mere dada ji or bhabhi ji h akele mera Bhai jammu duty pe h to PM Narendra Modi ji &amp; CM Yogi Adityanath ji"}
{"id": 1256491366080798721, "created_at": "Sat May 02 07:51:00 +0000 2020", "full_text": "Ghana lifted lockdown 12days ago.\nGhana got over 1,000 cases since then.\n\nBefore lockdown release: 1,042 cases.\nToday, 12 days after: 2,074 cases.\n\nWithout a lockdown release yet,\nNigeria already has over 2,000 cases.\nAnd Lagos will be open on Monday.\n\nHappy weekend to everyone."}
{"id": 1256491366995103744, "created_at": "Sat May 02 07:51:01 +0000 2020", "full_text": "With #Durban being an epicenter of the #COVID pandemic - eThekwini Municipality says the beachfront promenade remains closed under level 4 lockdown. Mayor Mxolisi Kaunda says safety of residents comes first. “We are not going to take any chances”.#COVID19SouthAfrica"}
{"id": 1256491367167131648, "created_at": "Sat May 02 07:51:01 +0000 2020", "full_text": "#May4\nImagine this, people who use private cars, would be stuck in the same office as people who enter public cars (high risk). After work, they go back home to family thinking all is well. Their kids would go play with neighbors and the list is endless #COVID19"}
{"id": 1256491369960521728, "created_at": "Sat May 02 07:51:01 +0000 2020", "full_text": "I hear @UIFBenefits has listed companies they've paid the covid-19 relieve fund on their website.\n#level4lockdown"}
{"id": 1256491369998307328, "created_at": "Sat May 02 07:51:01 +0000 2020", "full_text": "Post Covid-19 city tourism;cities will tighten security checks at entry points and hygiene will be a priority with several sanitization booths.\n@GonaJudy @STTAKenya"}
{"id": 1256491378223218688, "created_at": "Sat May 02 07:51:03 +0000 2020", "full_text": "how do they want to relax the lockdown with these numbers already multiplying before 🙆🏾‍♂️"}
{"id": 1256491390642589696, "created_at": "Sat May 02 07:51:06 +0000 2020", "full_text": "Covid feels a bit like Diana. No one can express any critical thinking (even an ability to count a test once)  without being accused of attacking the nation. It's SO sinister."}
{"id": 1256491391158562816, "created_at": "Sat May 02 07:51:06 +0000 2020", "full_text": "Corona and RSS, BJP IT Cell are spoiling the society."}
{"id": 1256491391628316672, "created_at": "Sat May 02 07:51:06 +0000 2020", "full_text": "my sleep schedule is lowkey nonexistent right now. thanks corona."}
{"id": 1256491408480825344, "created_at": "Sat May 02 07:51:10 +0000 2020", "full_text": "Afternoon thought!!\n\nWhat if we put a lot of sanitizers in the volcanoes and then it explodes. Kya lagta hai coronavirus marega ?\n\n#rant #lockdownthoughts"}
{"id": 1256491408954974208, "created_at": "Sat May 02 07:51:11 +0000 2020", "full_text": "“Love is stronger than death it cannot be quenched. We will meet again..” — Reverend Richard Coles tribute to his sister-in-law who died from COVID-19 aged 58 this week."}
{"id": 1256491416462807041, "created_at": "Sat May 02 07:51:12 +0000 2020", "full_text": "What is the EFF doing for society during this lockdown , except anti white , anti capitalist book readings?"}
{"id": 1256491425434177536, "created_at": "Sat May 02 07:51:14 +0000 2020", "full_text": "Dear chief minister of Andrea Pradesh \nSir I had trapped here in Tamil Nadu due to lock down so sir I assist you to please help me out of this and sir one help line number you have given that is also not giving any response,sir please help me out of this(6281670488)\nThank you"}
{"id": 1256491426117849088, "created_at": "Sat May 02 07:51:15 +0000 2020", "full_text": "pls covid free na"}
{"id": 1256491430450802688, "created_at": "Sat May 02 07:51:16 +0000 2020", "full_text": "FOXLA This is to much. The #coronavirus will never go away. 😠😠😠"}
{"id": 1256491434108223488, "created_at": "Sat May 02 07:51:17 +0000 2020", "full_text": "i wanna go thrift shopping, get a tan from being at the beach too long, and chill in the pool. can y’all dummies pls stay home so we can get the summer we deserve !?!"}
{"id": 1256491436725243904, "created_at": "Sat May 02 07:51:17 +0000 2020", "full_text": "Lockdown has laid bare where traffic dangers really lie. @gmptraffic told BBC News it has caught more than 6,200 drivers breaking speed limits since lockdown began on 23 March including a driver doing 115mph on a 40mph road and one who reached 129mph on the M62. #safestreets"}
{"id": 1256491442647621633, "created_at": "Sat May 02 07:51:19 +0000 2020", "full_text": "For some the pandemic is a cash cow. And they lack remorse."}
{"id": 1256491442912010243, "created_at": "Sat May 02 07:51:19 +0000 2020", "full_text": "I'm kinda getting obsessed with coming out of this lockdown being able to make the best grilled cheese sandwich ever."}
{"id": 1256491445747236864, "created_at": "Sat May 02 07:51:19 +0000 2020", "full_text": "#Askzee Which method for sample collection usually preferred for corona suspect? Oropharyngeal or nasopharyngeal \nProf.Shiv S Tyagi\nBareilly\n#Askzee"}
{"id": 1256491453909479424, "created_at": "Sat May 02 07:51:21 +0000 2020", "full_text": "Stay home safe home"}
{"id": 1256491454261874688, "created_at": "Sat May 02 07:51:21 +0000 2020", "full_text": "im so exhausted rn but i can’t sleep cause im having a panic attack over wether or not i have corona"}
{"id": 1256491454458998784, "created_at": "Sat May 02 07:51:21 +0000 2020", "full_text": "White Capetonians: People went exercising because the policy of allowing it for a few hours and on a public holiday was bad.\n\nYour common sense didn't tell you to stay the fuck home when you saw the crowds, Karen?"}
{"id": 1256491472075063297, "created_at": "Sat May 02 07:51:26 +0000 2020", "full_text": "Current lockdown mood : Just had an empire biscuit for breakfast."}
{"id": 1256491476277698561, "created_at": "Sat May 02 07:51:27 +0000 2020", "full_text": "Why doesn't anyone take the research results from Prof. Anton Mayr, patent DE4405841C1, to end the #Covid19 patient's death and cure the infected one."}
{"id": 1256491480304226305, "created_at": "Sat May 02 07:51:28 +0000 2020", "full_text": "I've grown so sick of watching TV, or being on my computer or being in the house. So sick of this crap already. If it goes another 2 yrs like heard on so many TV stations &amp; saw on internet I'll go absolutely crazy, lol!!! #COVID19 #COVID__19 #coronavirus"}
{"id": 1256491483508678656, "created_at": "Sat May 02 07:51:28 +0000 2020", "full_text": "Now that we've accepted that we're going to be in lockdown for the foreseeable future I think the next thing we must come to accept is that many if not the majority of us will likely be infected at some point"}
{"id": 1256491499967197184, "created_at": "Sat May 02 07:51:32 +0000 2020", "full_text": "Respected Islamic preacher Allama Sayedee must be released amid this dangerous pandemic situation. #FreeSayedee\n#bbcnews"}
{"id": 1256491508896800770, "created_at": "Sat May 02 07:51:34 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1256491529566392321, "created_at": "Sat May 02 07:51:39 +0000 2020", "full_text": "This corona gotta go HONESTLY, I love my family but I need my college self back...... Drunk, High, and with somebodies son😭"}
{"id": 1256491538361618432, "created_at": "Sat May 02 07:51:41 +0000 2020", "full_text": "I can’t believe it’s really that hard for people to stay home lol"}
{"id": 1256491543625560066, "created_at": "Sat May 02 07:51:43 +0000 2020", "full_text": "India has extended lockdown till 17 May. Please stay home to defeat #Covid_19india \n#lockdownindia"}
{"id": 1256491546133880832, "created_at": "Sat May 02 07:51:43 +0000 2020", "full_text": "I've seen people praising billionaires for donating a tiny fraction of their wealth to, for eg, coronavirus relief funds.\n\nShould we not be asking how it came to be that it is possible for an individual to accumulate so much wealth that donating R1bn is piss."}
{"id": 1256491547220217856, "created_at": "Sat May 02 07:51:43 +0000 2020", "full_text": "LOUIE VEGA LOCKDOWN SESSIONS"}
{"id": 1256491554451132418, "created_at": "Sat May 02 07:51:45 +0000 2020", "full_text": ".@ConnsHomePlus \n.@realDonaldTrump\n.@CNN\n\nJust had a very bad experience with conn's... Despite a worldwide pandemic they offered no help whatsoever... I lost my job and they did not care all they wanted was their monthly payment with no exceptions"}
{"id": 1256491562751733762, "created_at": "Sat May 02 07:51:47 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Government is encouraging technology-driven solutions in the farming sector given the social distancing norms to fight COVID - 19. Kisan Rath App launched on 17.04.2020 is facilitating farmers and traders to identify the right mode of transportation for"}
{"id": 1256491563091406849, "created_at": "Sat May 02 07:51:47 +0000 2020", "full_text": "Social distancing is the disease. #SocialDistanacing"}
{"id": 1256491563531862016, "created_at": "Sat May 02 07:51:47 +0000 2020", "full_text": "Kashmir has always, been Red.\n\n#Kashmir #lockdown"}
{"id": 1256491567008960518, "created_at": "Sat May 02 07:51:48 +0000 2020", "full_text": "Turns out covid19 is a f@@kin racist"}
{"id": 1256491575686959107, "created_at": "Sat May 02 07:51:50 +0000 2020", "full_text": "To everyone who have contributed their time, resources, voice and all to the fight against this pandemic.\nMay God bless and keep you and yours.\nYou are the real deal💪"}
{"id": 1256491579809959937, "created_at": "Sat May 02 07:51:51 +0000 2020", "full_text": "stop complaining about lockdown if you are one of the people still hanging out with your friends please and thank you. you are contributing to deaths in our country 😊"}
{"id": 1256491589188419584, "created_at": "Sat May 02 07:51:54 +0000 2020", "full_text": "It's funny how the economy is about to collapse because people are only buying what they need.\n\n#Covid19 #Lockdown"}
{"id": 1256491606712004610, "created_at": "Sat May 02 07:51:58 +0000 2020", "full_text": "First time in 4 years received email from gas company with usage alert saying your usage for last two months are fair not good or great. I guess they did not take #pandemic in to consideration, people are home and cooking 4 times a day🎂🥧🍪🍰"}
{"id": 1256491609958617088, "created_at": "Sat May 02 07:51:58 +0000 2020", "full_text": "Good day for a fish... Interesting how this lockdown is going to effect fisherman all over the world. Estimated 2.9 million fisherman in the UK, stuck indoors staring at there rods (no filth intended). Would like to know how Matt Hayes is handling it @MattHayesfish #fishing"}
{"id": 1256491619030884352, "created_at": "Sat May 02 07:52:01 +0000 2020", "full_text": "What the pandemic has clearly revealed is that our world will need to function in a totally new way-gone is the old&amp; the new is being ushered in.Zimbabwe desperately needs new leadership.Whilst facing COVID-19,the poor &amp; marginalised have&amp; continue to suffer greatly \n#mdcalliance"}
{"id": 1256491627582898178, "created_at": "Sat May 02 07:52:03 +0000 2020", "full_text": "Covid is social issue and not medical issue @healfoundation1 @auplish_chhavi @SWADEEP #1stLiveeHealthSummit #1stcovidHealthSummit #SaturdayThoughts #Lockdown3 #lockdownindia"}
{"id": 1256491631106293761, "created_at": "Sat May 02 07:52:03 +0000 2020", "full_text": "#Madagascar has come up with a cure for Covid19 and people of Mzansi would rather piss on Cassper's lawn.😔😔😔\nWhat's wrong with the black child???\n\n #CassperFinallyRetires"}
{"id": 1256491635543867392, "created_at": "Sat May 02 07:52:05 +0000 2020", "full_text": "Lockdown messes with emotions"}
{"id": 1256491642531577856, "created_at": "Sat May 02 07:52:06 +0000 2020", "full_text": "Bruh if you an artist,content creater or anything to do with a fanbase, THIS quarantine lockdown should at least help you grow your fanbase and let errbody know what you about in these streets"}
{"id": 1256491644016365568, "created_at": "Sat May 02 07:52:07 +0000 2020", "full_text": "if this Pandemic touch my Bday i’m fighting people for no reason. Pure Violence, fuck it"}
{"id": 1256491644154785792, "created_at": "Sat May 02 07:52:07 +0000 2020", "full_text": "That scary moment when your PC blue screens in lockdown."}
{"id": 1256491655454220288, "created_at": "Sat May 02 07:52:09 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred.\nvia NaMo App"}
{"id": 1256491673137360896, "created_at": "Sat May 02 07:52:14 +0000 2020", "full_text": "Dog found the bin food. Scattered entire contents over the living room.\n\nImagine me, trying to get to the door to answer it for the woman to get our covid tests, in a bathrobe, picking my way past yesterday's rubbish.\n\nA metaphor for getting the tests and then being counted?"}
{"id": 1256491675884457989, "created_at": "Sat May 02 07:52:14 +0000 2020", "full_text": "Its increasing day by day !!! #Covid"}
{"id": 1256491694448693253, "created_at": "Sat May 02 07:52:19 +0000 2020", "full_text": "Sweden catching the L with covid."}
{"id": 1256491697883754498, "created_at": "Sat May 02 07:52:19 +0000 2020", "full_text": "Which media house got the courage to ask this question. \nQ: is the govt focused on fighting #COVID19 pandemic or all attention is on billions coming from all corners of the earth??? @WanjikuRevolt"}
{"id": 1256491705400020994, "created_at": "Sat May 02 07:52:21 +0000 2020", "full_text": "Eldest son still in Spanish  lockdown. From today, he can go out for an hour's exercise for the first time. In seven weeks. \nWe've got it easy; ours is Europe's laid-back lockdown."}
{"id": 1256491706926559234, "created_at": "Sat May 02 07:52:22 +0000 2020", "full_text": "I am in a Anar zone. Red from outside, Red from inside. 🥺🙄\n\nDelhi has become corona walon ki instead of Dil walon ki 😣\n\nAchche din kab ayenge!\n#RedZone \n#Lockdown3"}
{"id": 1256491709388603392, "created_at": "Sat May 02 07:52:22 +0000 2020", "full_text": "corona virus is not a joke God please protect my family friends and humanity \n\nKIANO May2getherLove"}
{"id": 1256491714136674305, "created_at": "Sat May 02 07:52:23 +0000 2020", "full_text": "To: @realDonaldTrump @DonaldJTrumpJr @IvankaTrump #JaredKushner\nFrom: US\nRe: Traitors! #TrumpVirus #TrumpPandemic\nYou're genocidal monsters, grifting criminal Russian tools, we see you 👀 #PutinsPuppet #MoscowMitch #LeningradLindsey #TrumpTreason #RemoveTrump"}
{"id": 1256491718180057088, "created_at": "Sat May 02 07:52:24 +0000 2020", "full_text": "Another day, another chance to blow money fast on online shopping. Life during a pandemic. \n\nGood morning! Happy Saturday. 😊"}
{"id": 1256491718804996096, "created_at": "Sat May 02 07:52:24 +0000 2020", "full_text": "Thinking of lockdown upsides in the light of a new day after an anxious moment at 1am (😓) and not being caught in the wake of a tootie frootie vape cloud is up there with not missing the black hatchbacks cutting me up on the motorway."}
{"id": 1256491730356129794, "created_at": "Sat May 02 07:52:27 +0000 2020", "full_text": "Presently working on the effectiveness of lockdown order as one of the measures of combating covid19 pandemic. I will appreciate if there is anyone out there with a valuable data to share. @OgbeniDipo"}
{"id": 1256491731110912001, "created_at": "Sat May 02 07:52:27 +0000 2020", "full_text": "April : All People Rested In Lockdown\nMay ?"}
{"id": 1256491731916189696, "created_at": "Sat May 02 07:52:28 +0000 2020", "full_text": "museum date with me after corona? please."}
{"id": 1256491735317954560, "created_at": "Sat May 02 07:52:28 +0000 2020", "full_text": "USA Covid-19 Updates\nAccording to Centers for Disease Control and Prevention\n\nTOTAL CASES-1,062,446\nTOTAL DEATHS-62,406\n#USAVirus\n#coronavirus"}
{"id": 1256491744989855744, "created_at": "Sat May 02 07:52:31 +0000 2020", "full_text": "I don't know how women are coping up with this pathetic lockdown 😣 I need to make my brows so badly 😖😫😩 Thank god I have a body trimmer 😂😂😂 That time I thought it's useless, shouldn't have bought it but now it's of great use 😁👍 same with my pedicure 💅 kit 😁🙂\n\n#findom"}
{"id": 1256491745036185600, "created_at": "Sat May 02 07:52:31 +0000 2020", "full_text": "Premier League players who have refused pay cuts and have berated the League's and club's chiefs for 'Project Restart'  are purely greedy and their positions are not only stupid but also lacks sportsmanship.\n#COVID19 #ProjectRestart"}
{"id": 1256491745161867266, "created_at": "Sat May 02 07:52:31 +0000 2020", "full_text": "♫ been so looking forward to #alanismorissette #samsmith #dixiechicks dropping their new albums on may 01… but since indefinitely postponed, now at least adding their #catalog on my #playlist. #music #newalbum #album #coronavirus"}
{"id": 1256491747925995520, "created_at": "Sat May 02 07:52:31 +0000 2020", "full_text": "Worst thing in lockdown is online classes....\n\n#Lockdownextention #coronavirus #lockdownindia #onlineclasses"}
{"id": 1256491751772217345, "created_at": "Sat May 02 07:52:32 +0000 2020", "full_text": "What is the state of “partially eased lockdown” going to be called please? I can’t be typing all those letters or saying all those words."}
{"id": 1256491755924586498, "created_at": "Sat May 02 07:52:33 +0000 2020", "full_text": "I have heard  song\"teri mitti tribute\",just now.what a great song created for praising corona warriors for their true service for country...i urge to all people to stay at their home for wellnesss of whole country.."}
{"id": 1256491756272697344, "created_at": "Sat May 02 07:52:33 +0000 2020", "full_text": "COVID-19 is not a touch and kill disease.\nCOVID-19 has less than 5% mortality rate.\nOver 80% will surely recover from the disease.\n 80% of Nigerians don't have what to survive on if the lockdown goes on.\nWe all need to start being reasonable and Selfless\nIre oooo\n#COVID__19"}
{"id": 1256491770474647552, "created_at": "Sat May 02 07:52:37 +0000 2020", "full_text": "challenges we are experiencing due to coronavirus pandemic outbreak include political and institutional, social, environmental, technological, and pathogen-related #HustleMtaani"}
{"id": 1256491770906476544, "created_at": "Sat May 02 07:52:37 +0000 2020", "full_text": "Corona stays away of North Korea because I am bigger pandemic than it.\n#KimJongUn #lockdownindia"}
{"id": 1256491773628755968, "created_at": "Sat May 02 07:52:37 +0000 2020", "full_text": "Incase you missed it:A report from the Center for Infectious Disease Research and Policy at the University of Minnesota says the coronavirus pandemic is likely to last as long as 2 years and won’t be controlled until about two-thirds of the world’s population is immune- Bloomberg"}
{"id": 1256491778464677888, "created_at": "Sat May 02 07:52:39 +0000 2020", "full_text": "Tapan Nath Bhaumik, on behalf of SILIGURI BODHI BHARATI VOCATIONAL INSTITUTE VERY PROUD about Covid 19, Corona Virus increased Lock down in India like this Prime Minister expects the people of IndiaRespected Mr. Modi needs at present i have no languages to say about PM."}
{"id": 1256491786844999680, "created_at": "Sat May 02 07:52:41 +0000 2020", "full_text": "#Jajpur has become the 2nd corona affected region of #Odisha"}
{"id": 1256491789407510528, "created_at": "Sat May 02 07:52:41 +0000 2020", "full_text": "The government of India wants to crush the voice of Muslim community. It will continue its persecution through incarceration, vilification and demonisation even as large sections of the population face hunger and starvation amidst a pandemic."}
{"id": 1256491794277097472, "created_at": "Sat May 02 07:52:42 +0000 2020", "full_text": "Gilead Science antiviral drug remdesivir granted emergency use authorization by the U.S. Food and Drug Administration for COVID-19 .\nU.S. Vice President Mike Pence said the 1.5 million vials would start being distributed to hospitals on Monday."}
{"id": 1256491794306662401, "created_at": "Sat May 02 07:52:42 +0000 2020", "full_text": "I am troubled by the fact that security guards' logic will prevail post lockdown. \n\nJoin hands for the societies that will restrict bachelors visiting hours because of Covid-19.\n\n#GoCoronaGo"}
{"id": 1256491798882639873, "created_at": "Sat May 02 07:52:43 +0000 2020", "full_text": "It's funny as most people have said when lockdown ends, they're going down the pub etc - Me? \n\nGetting my night vision camcorder and visiting a graveyard 🤣🤣🤣"}
{"id": 1256491799587155968, "created_at": "Sat May 02 07:52:44 +0000 2020", "full_text": "So bored i want to get someone pregnant. Yeah... that would be exciting. #QuarantineLife"}
{"id": 1256491802934284288, "created_at": "Sat May 02 07:52:44 +0000 2020", "full_text": "Americans think now we are gonna head Into a recession\n\nListen...\n\nThere was a pandemic . A worry. We had 2008 in back of our minds. \n\nTrust me. It will be a “ugh” 6 months but we will then start getting back to where we belong not long after that"}
{"id": 1256491806952353792, "created_at": "Sat May 02 07:52:45 +0000 2020", "full_text": "Good,  Trump doesn't want to lead or act. I'm fine with Gavin Newsom leading me. Trump can stay his ass at home shut his dumbass mouth."}
{"id": 1256491810211258368, "created_at": "Sat May 02 07:52:46 +0000 2020", "full_text": "Singapore #Covid19 Stats,\n\nTotal cases : 17,548\n\nActive        :  92.7.%\nRecovered :  7.2%\nDeaths       :  0.1%\n\nTotal Tests done : 143,919\nPositive rate per total tests done : 11.9%\n\n#COVID19Singapore"}
{"id": 1256491815672279041, "created_at": "Sat May 02 07:52:48 +0000 2020", "full_text": "Was glad to see ABC weekend breakfast reporting on what's happening with termination and contraceptive services during the pandemic, and some of the early shortages they faced due to being deemed 'non essential' by some suppliers. It's taken WAY too long for this to be discussed."}
{"id": 1256491823901683712, "created_at": "Sat May 02 07:52:49 +0000 2020", "full_text": "can covid-19 leave because my mental health is going 📉"}
{"id": 1256491820101455874, "created_at": "Sat May 02 07:52:49 +0000 2020", "full_text": "i’ve spent the last 2 weeks BINGING keeping up with the kardashians. it’s just PEAK entertainment during this PANDEMIC"}
{"id": 1256491823637295104, "created_at": "Sat May 02 07:52:49 +0000 2020", "full_text": "Devastated to find out that drinking too much during lockdown and being a great cook isn't a substitute for a personality but hey it's what I got so imma run with it"}
