{"id": 1255512163214594049, "created_at": "Wed Apr 29 15:00:00 +0000 2020", "full_text": "Here's a reminder today: You have all that you need. \"The LORD is my shepherd, I lack nothing.\"— Psalm 23:1 #Bible #peace #gratitude #coronavirus"}
{"id": 1255512163353067524, "created_at": "Wed Apr 29 15:00:00 +0000 2020", "full_text": "Question of the Day: Should colleges receive COVID-19 federal aid?"}
{"id": 1255512167698358272, "created_at": "Wed Apr 29 15:00:01 +0000 2020", "full_text": "The one and only country in this world where corona virus isn't headline anymore . 😂😂\n🇳🇵"}
{"id": 1255512167782264837, "created_at": "Wed Apr 29 15:00:01 +0000 2020", "full_text": ".@NTSB Office of Aviation Safety Director Dana Schulze: Furloughed employees at aerospace manufacturers because of #COVID19 may cause delay in some @NTSB investigative work. #BASS2020"}
{"id": 1255512172375019522, "created_at": "Wed Apr 29 15:00:02 +0000 2020", "full_text": "Hillary Clinton: Coronavirus shows we must rebuild our national emergency use."}
{"id": 1255512180704907273, "created_at": "Wed Apr 29 15:00:04 +0000 2020", "full_text": "Humble request to #dalalmedia ,Pls. do not try to even think  and find out the relegion of blood Plasma.We all are Indian and we have to fight against #corona unitedly.Dont do any DNA or other tests of Plasma.Nation only wants to know how and when we will win fight against corona"}
{"id": 1255512184609800198, "created_at": "Wed Apr 29 15:00:05 +0000 2020", "full_text": "Okay I think this lock down should be canceled once and for all as I don't see a point of kids going to school while parents are working remotely and why are we moving to level 4 Mr Ramaphosa just cancel this so that we all can Die"}
{"id": 1255512188451729409, "created_at": "Wed Apr 29 15:00:06 +0000 2020", "full_text": "Can we agree that it is now completely socially acceptable for married people to have bachelor/bachelorette blowouts for up to five years AFTER they get married due to having to have theirs cancelled due to covid19? These posts about cancelled ones are killing me 🥺"}
{"id": 1255512192985837570, "created_at": "Wed Apr 29 15:00:07 +0000 2020", "full_text": "Reports suggest Prem players are hesitant to return to play while the coronavirus pandemic continues.  I’m beginning more and more to believe this season is over.  What I don’t know is will the standings be implemented or ignored."}
{"id": 1255512223021174784, "created_at": "Wed Apr 29 15:00:14 +0000 2020", "full_text": "If a Federal Judge blocks one state Governor extension of Stay at Home order why can't that be applied to all states?"}
{"id": 1255512230944288768, "created_at": "Wed Apr 29 15:00:16 +0000 2020", "full_text": "🎙 One on One\n\nHave you caught up with our Lockdown series of exclusive interviews?\n\nSome great stories, some fantastic interviews. \n\nAnd more to come...\n\nThread:"}
{"id": 1255512255837409282, "created_at": "Wed Apr 29 15:00:22 +0000 2020", "full_text": "Across the board cuts to Medicaid and other critical health and human services will surely worsen the disparities that are already far too prevalent throughout New York. Is in the midst of a global pandemic really the time to be doing this @NYGovCuomo? #NoMedicaidCuts"}
{"id": 1255512255879315456, "created_at": "Wed Apr 29 15:00:22 +0000 2020", "full_text": "Laudable if true !\nA door-to-door drive will be conducted to screen people for #COVID19 in all districts of Bihar, starting May 1. The door-to-door screening has already been completed in seven districts of the State: Bihar Health Minister Mangal Pandey."}
{"id": 1255512256491794437, "created_at": "Wed Apr 29 15:00:22 +0000 2020", "full_text": "Instead of blaming someone who tested positive in COVID 19 why cant you tryna help the frontliners in saving lives by saving yours?"}
{"id": 1255512260073717761, "created_at": "Wed Apr 29 15:00:23 +0000 2020", "full_text": "Girl are you Coronavirus, cause you move from one guy to another too fast!"}
{"id": 1255512268441354244, "created_at": "Wed Apr 29 15:00:25 +0000 2020", "full_text": "Players how important is it to you to stay close to home for college?"}
{"id": 1255512269062049799, "created_at": "Wed Apr 29 15:00:25 +0000 2020", "full_text": "Utah Partners for Health is providing free Covid Testing today from 10 a.m. to 2 p.m. at our Mid-Valley Health Clinic located at 8446 S. Harrison Street, Midvale Utah.  If you have a sore throat, cough, body aches, loss of taste/smell, fever, shortness of breath. Come get tested!"}
{"id": 1255512272937590785, "created_at": "Wed Apr 29 15:00:26 +0000 2020", "full_text": "One thing I’ve learnt in lockdown is that I’m fucking hilarious x"}
{"id": 1255512272983805955, "created_at": "Wed Apr 29 15:00:26 +0000 2020", "full_text": "On a scale of 1-10, 1 being the worst and 10 being the best, how are you finding the isolation and social distancing?"}
{"id": 1255512277219971075, "created_at": "Wed Apr 29 15:00:27 +0000 2020", "full_text": "I want to run out to the rain but I live with my parents and they will yell at me but also lockdown."}
{"id": 1255512281129062402, "created_at": "Wed Apr 29 15:00:28 +0000 2020", "full_text": "Not pleased with the small groups of Jews gathering in public despite a pandemic. Not pleased with de Blasio blaming The Jews for spread of disease. Not pleased with conservatives saying this is a reason we should all have guns.\n\nI would like something pleasing. Perhaps a kitten."}
{"id": 1255512285344301063, "created_at": "Wed Apr 29 15:00:29 +0000 2020", "full_text": "Hand washing! Gargle! To protect an important person #コロナウイルス #手洗い #うがい #こまめにね #Coronavirus #Handwashing #Gargle April 30, 2020 at 12:00AM"}
{"id": 1255512290243350529, "created_at": "Wed Apr 29 15:00:30 +0000 2020", "full_text": "Casually making a list of things that need doing once lockdown is over.\n the first one - GO TO THE BANK ASAP"}
{"id": 1255512298044743681, "created_at": "Wed Apr 29 15:00:32 +0000 2020", "full_text": "I’m delighted to say that our crowdfunding on @JustGiving for @Edwards_Boys reached £1,081 that have now been transferred to @KES_Stratford to help the company get back on track once the pandemic eases. Thanks our generous donors, and all best wishes to Perry Mills and the Boys!"}
{"id": 1255512301618319366, "created_at": "Wed Apr 29 15:00:33 +0000 2020", "full_text": "When I say “home office” I really mean “bedroom” but it doesn’t seem very professional to announce that I am alone in my bedroom on conference calls. #workingfromhome #QuarantineLife #StayHomeSaveLives"}
{"id": 1255512301832200193, "created_at": "Wed Apr 29 15:00:33 +0000 2020", "full_text": "When lockdown is over I just want a group of hot lads to piss all over me. Im not asking too much am I? #gaypiss"}
{"id": 1255512310162116614, "created_at": "Wed Apr 29 15:00:35 +0000 2020", "full_text": "People so scared of the coronavirus but still flying???????? Stay the fuck on the porch if you scared!!!!"}
{"id": 1255512310501781512, "created_at": "Wed Apr 29 15:00:35 +0000 2020", "full_text": "These protests are scary. Terrorizing. I Feel like it’s time to move to invest in property and to a farming area and have no one nearby for a few miles. #donewithpeople #selfishflockers #QuarantineLife"}
{"id": 1255512335940272131, "created_at": "Wed Apr 29 15:00:41 +0000 2020", "full_text": "After lockdown deserve mo ako"}
{"id": 1255512340235247628, "created_at": "Wed Apr 29 15:00:42 +0000 2020", "full_text": ".@CMDebiRose In the wake of #COVID19, young people need work experiences and economic support now more than ever. We graciously thank you for joining us to fight and #SaveOurSummerNYC by supporting alternate SYEP programming in Summer 2020 #SaveSYEP"}
{"id": 1255512343552888834, "created_at": "Wed Apr 29 15:00:43 +0000 2020", "full_text": "Namaste Trump' takes place at a time when China was plagued with the deadly coronavirus, a disease that is spreading to other parts of the world. \nBut for both organisers and the Corona Carrier Trump,  these warnings were not enough."}
{"id": 1255512343926145028, "created_at": "Wed Apr 29 15:00:43 +0000 2020", "full_text": "To think there are loads of @Everton fans out there that are actually made up we have been in this lockdown with the hope of putting our title in doubt. That’s how fucking stupid they are. I’d hand Everton the title next year if we could go back to normal right now. #smallminded"}
{"id": 1255512344370843650, "created_at": "Wed Apr 29 15:00:43 +0000 2020", "full_text": "We need to get serious about the coronavirus, I better not have been washing my hands twice a day for nothing"}
{"id": 1255512352230903811, "created_at": "Wed Apr 29 15:00:45 +0000 2020", "full_text": "(1/1) \"We call for effective action from the @DeptJusticeIRL  in response to Covid-19, and immediate effort to meet the @CMOIreland &amp; Dept. Health requirement for people to socially distance. This can be done by introducing at least one element of what a viable alternative to..."}
{"id": 1255512352843333634, "created_at": "Wed Apr 29 15:00:45 +0000 2020", "full_text": "What do you call it when you are forced by the government to stay at home, but now you're used to it so you don't want to leave even when you can? \n\nStuckhome syndrome."}
{"id": 1255512360451813379, "created_at": "Wed Apr 29 15:00:47 +0000 2020", "full_text": "Can't wait for some clueless libtard to say \"You're against the lockdown, but you're wearing a mask HUUURRR DURRR\" like they caught me... Ya, look closlier, libtard! =D"}
{"id": 1255512361382928392, "created_at": "Wed Apr 29 15:00:47 +0000 2020", "full_text": "If you don't have exclusive access. No need to panic. By 1 pm today, you'll be able to buy @ retail + ship."}
{"id": 1255512369087774722, "created_at": "Wed Apr 29 15:00:49 +0000 2020", "full_text": "Compared to national 19 per cent recovery rate of Covid-19, Gujarat has recovery rate of just 6.3 per cent; death rate also among the highest in the country..\nThe state don't have healthcare infrastructure but can spend million  event for Corona Carrier Trump."}
{"id": 1255512374104252418, "created_at": "Wed Apr 29 15:00:50 +0000 2020", "full_text": "WHO\nThis organisation must be closed  and put thier programmes under  national authority of each countary\nDid who do something to prevent covid transmission all over the world"}
{"id": 1255512377442947080, "created_at": "Wed Apr 29 15:00:51 +0000 2020", "full_text": "I don't know who need to hear this but it's still winning season! Don't you accept defeat right now, prepare yourself accordingly, and open your mind to the possibility of good fortune coming your way regardless of this pandemic."}
{"id": 1255512377862348802, "created_at": "Wed Apr 29 15:00:51 +0000 2020", "full_text": "One way to deal with COVID/health vulnerabilities at meat-packing plants?  Stop eating it.  Just stop.  Being vegetarian has never been easier."}
{"id": 1255512381582708738, "created_at": "Wed Apr 29 15:00:52 +0000 2020", "full_text": "Ex-Bush Aide Has Chilling Theory About Donald Trump's Coronavirus \n\nI've said before trump would burn this country to the ground in order to be reelected. He simply doesn't care about anyone or anything except his image. His reelection is the most frightening thing for our furure"}
{"id": 1255512381947621376, "created_at": "Wed Apr 29 15:00:52 +0000 2020", "full_text": "New tactic, instead of telling protesters of lockdown that they are dumb, congratulate them and welcome them into the anarchist community."}
{"id": 1255512406618443777, "created_at": "Wed Apr 29 15:00:58 +0000 2020", "full_text": "Monica Frassoni of @EUASE: #Energyefficiency is part of the solution to the #COVID19 pandemic, as well as climate action. #EEGlobal"}
{"id": 1255512410892513283, "created_at": "Wed Apr 29 15:00:59 +0000 2020", "full_text": "I suspect that alongside private hospitals, nursing homes and creches will all be nationalised in due course, because of #COVID19.\nIn each case it'd be a mistake.\nThe Left is using this as a beachhead to  force enforced privatisation, censorship and removal of personal rights."}
{"id": 1255512403523129344, "created_at": "Wed Apr 29 15:00:57 +0000 2020", "full_text": "$MSFT set to release earnings today. Time to see how #coronavirus has affected them so far and if there is a logical buying opportunity for a longer term trade."}
{"id": 1255512415523012608, "created_at": "Wed Apr 29 15:01:00 +0000 2020", "full_text": "may covid na ata toh si twitter e,, sana okay lang sya TAKE CARE"}
{"id": 1255512423903252480, "created_at": "Wed Apr 29 15:01:02 +0000 2020", "full_text": "fuck you , corona virus"}
{"id": 1255512427430645768, "created_at": "Wed Apr 29 15:01:03 +0000 2020", "full_text": "Just had my coronavirus test as live with over 65 yr old. Really easy to book. Drove straight in at alloted time. Well organised personnel, I guess military??\n\nEasy, sensible and efficient process, someone really thought this out 10/10\nOut in 15 mins total, just awaiting results"}
{"id": 1255512427728375808, "created_at": "Wed Apr 29 15:01:03 +0000 2020", "full_text": "Corona really said fuck everything u had planned lol"}
{"id": 1255512433004810240, "created_at": "Wed Apr 29 15:01:04 +0000 2020", "full_text": "My mum won’t have to cook dinner for a long time after this pandemic crisis is over."}
{"id": 1255512448985161729, "created_at": "Wed Apr 29 15:01:08 +0000 2020", "full_text": "Has anybody who was unaware of the problems with capitalism controlling everything prior to the epidemic had an epiphany recently?"}
{"id": 1255512452940230656, "created_at": "Wed Apr 29 15:01:09 +0000 2020", "full_text": "Why are indore and ahemdabad having so many #coronavirus cases daily? Are they due to #TablighiJamaat contacts?"}
{"id": 1255512453695377409, "created_at": "Wed Apr 29 15:01:09 +0000 2020", "full_text": "We maybe close to corona treatment love to see it"}
{"id": 1255512457818316801, "created_at": "Wed Apr 29 15:01:10 +0000 2020", "full_text": "Danish energy company Orsted reiterates guidance for 2020 and plays down coronavirus challenges 106511943"}
{"id": 1255512457826783234, "created_at": "Wed Apr 29 15:01:10 +0000 2020", "full_text": "Coronavirus testing chief says 'no way on Earth' US can test 5 million a day, despite what Trump says 106512024"}
{"id": 1255512461530279936, "created_at": "Wed Apr 29 15:01:11 +0000 2020", "full_text": "#Mexico🇲🇽 In Iguala, Guerrero state, alleged members of criminal organizations placed narco-banners in several locations, threatening to kidnap or physically assault those who breach the confinement measures to prevent Covid-19. @stratcont"}
{"id": 1255512461832306690, "created_at": "Wed Apr 29 15:01:11 +0000 2020", "full_text": "For those that are dealing with the results of COVID 19 I encourage you to not focus on fear or frustration because those two things mix a concoction called FATIGUE."}
{"id": 1255512462230728709, "created_at": "Wed Apr 29 15:01:11 +0000 2020", "full_text": "I'm baffled. Who is the leader of Canada? @JustinTrudeau or @CPHO_Canada? #cndpoli #COVID19"}
{"id": 1255512465598812161, "created_at": "Wed Apr 29 15:01:12 +0000 2020", "full_text": "I CAN'T WAIT THIS LOCK DOWN FINSH TILL BACK TO NORMAL"}
{"id": 1255512469864357894, "created_at": "Wed Apr 29 15:01:13 +0000 2020", "full_text": "We got a nice ass suite at MGM Grand for my graduation trip and I’m so freakin excited!! I hope I don’t have to cancel cause of corona. 😭 #Vegas #GradTrip"}
{"id": 1255512469952397312, "created_at": "Wed Apr 29 15:01:13 +0000 2020", "full_text": "Bywater is the worst insurance service. All of their customers service people are rude and unwilling to help. They want us to move to a stupid platform and change doctors because COVID has made hospitals stop seeing in person appt. After years of working alongside (1/2)"}
{"id": 1255512474390069249, "created_at": "Wed Apr 29 15:01:14 +0000 2020", "full_text": "Trump, the corona carrier has moved to Indian places including Ahmedabad and Agra, the hotspots of Corona in the country.\nCorona Carrier Trump"}
{"id": 1255512482942267395, "created_at": "Wed Apr 29 15:01:16 +0000 2020", "full_text": "just heard the term #furloughmerlot that's me and my whole vision of lockdown in one world"}
{"id": 1255512495231508480, "created_at": "Wed Apr 29 15:01:19 +0000 2020", "full_text": "It seems like the coronavirus is killing all the racists and bad people around the world. #outbreak #covid19 #coronavirus #racist #racism ."}
{"id": 1255512499732037641, "created_at": "Wed Apr 29 15:01:20 +0000 2020", "full_text": "It would be really awesome if a Platonist could remember how to make the coronavirus vaccine."}
{"id": 1255512503141965832, "created_at": "Wed Apr 29 15:01:21 +0000 2020", "full_text": "It’s not even 8:00am on the West Coast yet &amp; drunk Nance is on @CNBC saying we don’t have enough vials to do COVID-19 &amp; trace testing yet 🦠 🧪  It’s all the fault of Donald Trump cutting funding of CDC   @jimcramer isn’t letting her off the hook. She’s plastered."}
{"id": 1255512512054939648, "created_at": "Wed Apr 29 15:01:23 +0000 2020", "full_text": "\"Coming to the assistance of vulnerable populations in this health crisis not only protects the wellbeing and safety of these people, it also helps flatten the curve.\" Thank you @nikipapadog for your analysis on the role of an inclusive approach for common wellbeing and health."}
{"id": 1255512515989078022, "created_at": "Wed Apr 29 15:01:24 +0000 2020", "full_text": "All Ive done over the last 3 days in lockdown us get in arguments on the internet with dumbass people. I need a BREAK."}
{"id": 1255512520049209347, "created_at": "Wed Apr 29 15:01:25 +0000 2020", "full_text": ".@ReynosoBrooklyn In the wake of #COVID19, young people need work experiences and economic support now more than ever. We graciously thank you for joining us to fight and #SaveOurSummerNYC by supporting alternate SYEP programming in Summer 2020 #SaveSYEP"}
{"id": 1255512524512022528, "created_at": "Wed Apr 29 15:01:26 +0000 2020", "full_text": "Which global pandemic was the worst?"}
{"id": 1255512528790175749, "created_at": "Wed Apr 29 15:01:27 +0000 2020", "full_text": "Pre pandemic Amazon prime really spoiled shipping speed for me.  The fact that I been waiting a week for a package is killing me 😩"}
{"id": 1255512528857321472, "created_at": "Wed Apr 29 15:01:27 +0000 2020", "full_text": "The corona virus isn’t going to be the last pandemic we experience in our lifetime. These type of viruses are becoming more frequent. \n\nNOW is the time to get healthy. If this doesn’t motivate you then what will?"}
{"id": 1255512537157771265, "created_at": "Wed Apr 29 15:01:29 +0000 2020", "full_text": "The only way to get our lives back is to #StandTogether or else we will be forever queuing for essentials. being told when we can see relatives. being under #housearrest.So many jobs will be lost it will never be the same #CoronaHoax #bigbrother2020 #billgates #vaccines #COVID19"}
{"id": 1255512540957769728, "created_at": "Wed Apr 29 15:01:30 +0000 2020", "full_text": "Anyone who hasn’t yet critically thought or who, indeed, is too lazy to, wondered why we are in lockdown over a virus that is NOT as bad as seasonal flu ? Care to start at that thinking point and work up@to the next level. Chance to catch up #COVIDー19 #COVID19 #coronavirus #hoax"}
{"id": 1255512546007793670, "created_at": "Wed Apr 29 15:01:31 +0000 2020", "full_text": "I’m not contacting people who have Coronavirus. \n\nと言う言い方を今日覚えた\n\nI’m working at hospital but I’m not contacting people who have Coronavirus. Because I’m at work for elderly patients.\n\nめっちゃ気つかって生活してますけど〜"}
{"id": 1255512549535211525, "created_at": "Wed Apr 29 15:01:32 +0000 2020", "full_text": "If you do anything this lockdown, watch Normal People on BBC 🥺"}
{"id": 1255512550269165568, "created_at": "Wed Apr 29 15:01:32 +0000 2020", "full_text": "Mike Pence taking off his face mask while leaning over a COVID patient in the hospital only to reveal with a mouth full of red lipstick that he has been Jokerfied"}
{"id": 1255512566647984131, "created_at": "Wed Apr 29 15:01:36 +0000 2020", "full_text": "ESSENTIAL READING during lockdown! Keep-up-to-date with the latest News, Views, Opinions and specially written features - find them all in the May issue of Rail Professional!"}
{"id": 1255512575040720896, "created_at": "Wed Apr 29 15:01:38 +0000 2020", "full_text": "People outside of Texas are shocked how Texans aren't hysterical about #Covid_19, as though we didn't soldier through a Blue Bell Listeria outbreak five years ago."}
{"id": 1255512595815190531, "created_at": "Wed Apr 29 15:01:43 +0000 2020", "full_text": "I just slept for 17 hours, man this lockdown is tiring!"}
{"id": 1255512617105469440, "created_at": "Wed Apr 29 15:01:48 +0000 2020", "full_text": "New liberal media talking point :\n\n“America has lost more people now to covid than people in the Vietnam war”\n\n(But still 50k less than the flu annually) #fakenews"}
{"id": 1255512621329121284, "created_at": "Wed Apr 29 15:01:49 +0000 2020", "full_text": "I feel like Coronavirus was God’s “reply all” to everyone who prayed for him to give them “a sign”."}
{"id": 1255512625619795969, "created_at": "Wed Apr 29 15:01:50 +0000 2020", "full_text": "Nothing compares to the first feed of new spuds!\n\n(Although the first pint after lockdown may push it close)\n\n#spuds #keephercountry"}
{"id": 1255512629076013056, "created_at": "Wed Apr 29 15:01:51 +0000 2020", "full_text": "The only mask that will protect you against viruses is N95 rated. Wearing a cloth mask does not keep out viruses.Plain cloth is porous.Viruses get through.\nIt only shows that they are controlling the herd.Stop being afraid. Don't be controlled.Don't give up your freedom for a lie"}
{"id": 1255512629583450112, "created_at": "Wed Apr 29 15:01:51 +0000 2020", "full_text": "Now that I've lived during the time of a pandemic, I totally get why most Italian Renaissance paintings are just people laying around with their dicks out."}
{"id": 1255512637624012800, "created_at": "Wed Apr 29 15:01:53 +0000 2020", "full_text": "Me at the beginning of lockdown: I’m going to make this SO productive this is literally going to be my glo up \n\nMe to me now: ya neh"}
{"id": 1255512637976313858, "created_at": "Wed Apr 29 15:01:53 +0000 2020", "full_text": "The spread of #COVID19 globally has exposed how we are all connected and is a testament to the fact that if we are to defeat this, it has to be defeated everywhere. It has affected some of the poorest countries with densely populated areas in refugee camps 1/4"}
{"id": 1255512641344323584, "created_at": "Wed Apr 29 15:01:54 +0000 2020", "full_text": "Join the #AllOfUs campaign to help send the message that immigrants are critical to COVID recovery efforts. Americans, regardless of where they are born or whether they've been in the country for a month or multiple generations, are standing together in response to the pandemic."}
{"id": 1255512641587613697, "created_at": "Wed Apr 29 15:01:54 +0000 2020", "full_text": "So, seriously serious question:\n\nMy landlord is going to evict me after the covid19 restrictions are lifted, her words not mine.\n\nAnyone looking for a good neighbor in your area? Juss me n possibly my 24yr old stepson. Country livin preferably or mountains/sticks??\n\nFor real"}
{"id": 1255512641839280128, "created_at": "Wed Apr 29 15:01:54 +0000 2020", "full_text": "There once was a man from Verona\nWho fell ill from the virus corona\nThough he lay gasping for air\nHe only turned to despair\nWhen serenaded with the song My Sharona\n#covidlimericks"}
{"id": 1255512645546979330, "created_at": "Wed Apr 29 15:01:55 +0000 2020", "full_text": "They wont get rid of the temporary Hospitals until they have no use for them , thats when its all gone Private sector only .\n\nThis lock down now aids the transition thats all \n\nbehind our backs the NHS is been stolen under the Virus \n\nsimple eh"}
{"id": 1255512645811286018, "created_at": "Wed Apr 29 15:01:55 +0000 2020", "full_text": "I have decided to stay at home today."}
{"id": 1255512654527049731, "created_at": "Wed Apr 29 15:01:57 +0000 2020", "full_text": "NTB. Because of Covid-19 social distancing orders, the Narragansett Eco-Depot has been cancelled for this weekend Sat. May 2nd with no future date set."}
{"id": 1255512651611979777, "created_at": "Wed Apr 29 15:01:57 +0000 2020", "full_text": "i’ve never been full named by Sam as much as I have during this lockdown"}
{"id": 1255512663255179264, "created_at": "Wed Apr 29 15:01:59 +0000 2020", "full_text": "this pandemic have me having some really out of pocket dreams 😟😐"}
{"id": 1255512666900234240, "created_at": "Wed Apr 29 15:02:00 +0000 2020", "full_text": "When COVID-19 LOCKDOWN is over, let’s spend our Holidays in INDIA, eat in local restaurants, buy local groceries/veggies, buy clothes/shoes from INDIAN BRANDS &amp; support LOCAL STORES/SHOPS. \nThese LOCAL BUSINESSES are going to find it very difficult to survive without our help."}
{"id": 1255512666937987072, "created_at": "Wed Apr 29 15:02:00 +0000 2020", "full_text": "Domestic violence during lockdown being discussed right now , on 99.3 FM Lagos"}
{"id": 1255512675993485315, "created_at": "Wed Apr 29 15:02:02 +0000 2020", "full_text": "Bruh... imagine liverpool not getting the title due to corona 😂 they aint getting shit babyyyyuy"}
{"id": 1255512679235624970, "created_at": "Wed Apr 29 15:02:03 +0000 2020", "full_text": "The United States has 1/3 of all coronavirus cases in the world. \n\nThe country is far from great and we have .@realDonaldTrump to blame for it."}
{"id": 1255512679265026048, "created_at": "Wed Apr 29 15:02:03 +0000 2020", "full_text": "When you’re trying to cross the road &amp; social distance with a 2y/o but the person in front of you is so ingrossed in their phone that they miss the green man, then when you say something they ignore you then give you a dirty look!🤬#CoronaCrisisuk #coronavirusuk #SocialDistancing"}
{"id": 1255512679780933635, "created_at": "Wed Apr 29 15:02:03 +0000 2020", "full_text": "I wouldn't by any means consider myself weak minded, but this lockdown is blowing my insanity."}
{"id": 1255512696193236995, "created_at": "Wed Apr 29 15:02:07 +0000 2020", "full_text": "si me da el covid y me muero me haria un gran favor :D"}
{"id": 1255512700446261251, "created_at": "Wed Apr 29 15:02:08 +0000 2020", "full_text": "Going to school before this pandemic really saved my ass. Im putting everything I learned into shit I do at my job. The director of the company emailed me saying I'm 1 of the few employee's who charts correctly and takes the residents temps correctly and charts spot on."}
{"id": 1255512704313368577, "created_at": "Wed Apr 29 15:02:09 +0000 2020", "full_text": "social distancing makes the homies grow fonder"}
{"id": 1255512704413990919, "created_at": "Wed Apr 29 15:02:09 +0000 2020", "full_text": "Shut yo rich dumb ass up @elonmusk go make a floating bike or some shit ..but stay home whole making it"}
{"id": 1255512708830674944, "created_at": "Wed Apr 29 15:02:10 +0000 2020", "full_text": "The US economy contracted 4.8% in the first quarter, much of which was before the pandemic lockdowns took effect. Some economists are predicting double-digit contractions for the second quarter.\n\nMeanwhile the Dow is up 2% at present.\n\n*** The stock market is NOT the economy. ***"}
{"id": 1255512713326977027, "created_at": "Wed Apr 29 15:02:11 +0000 2020", "full_text": "Dear e-commerce retailers @amazon and @myntra, if hair wax counts as an essential item, why can’t slippers? Totally stumped about buying flip flops for my 6 yo #lockdown #barefeetwoes"}
{"id": 1255512717366099972, "created_at": "Wed Apr 29 15:02:12 +0000 2020", "full_text": "We’re really not coming out of Lockdown anytime soon #LBC"}
{"id": 1255512726065033218, "created_at": "Wed Apr 29 15:02:14 +0000 2020", "full_text": "How frequently were people getting haircuts before covid-19?? I feel like when we were two weeks in, people were already crying."}
{"id": 1255512726568394752, "created_at": "Wed Apr 29 15:02:14 +0000 2020", "full_text": "I feel like this is never going to end and I am very tired and worried that people are going to get fed up and just stop social distancing til a lot more people die. Also, we need a UBI."}
{"id": 1255512730469117955, "created_at": "Wed Apr 29 15:02:15 +0000 2020", "full_text": "Ending the lockdown too soon would be insane and selfish. It's only been a few weeks! Health before economy. #ExtendTheLockdown"}
{"id": 1255512733572829184, "created_at": "Wed Apr 29 15:02:16 +0000 2020", "full_text": "Which locally available disinfectant is good for disinfecting surfaces from COVID-19? The usual Dettol (Chloroxylenol) isn’t in any credible list of recommended disinfectants. And most disinfecting sprays being sold have 60% alcohol vs recommended minumum 70% #CoronaVirusPakistan"}
{"id": 1255512734369746957, "created_at": "Wed Apr 29 15:02:16 +0000 2020", "full_text": "I hate bad customer service! If you ain’t in a mood to work baby stay home!"}
{"id": 1255512737599442944, "created_at": "Wed Apr 29 15:02:17 +0000 2020", "full_text": "Thanks @anncollins70 for the nomination \n3 things I have be doing to keep mentally well during Covid \n1 online shopping 😂\n2 calling family on face time \n3 making sure I go out for a walk with my dog everyday \nI nominate @JOANNAANDDANNY @MinkyBobs @sazzlelou 3 things 3 tags"}
{"id": 1255512738434088961, "created_at": "Wed Apr 29 15:02:17 +0000 2020", "full_text": "\"Is covid19 making social media platforms more accountable? Yes. But this doesn't have to mean 'legally responsable'.\" says @BrusselsGeek #Hyperchat"}
{"id": 1255512751381905411, "created_at": "Wed Apr 29 15:02:20 +0000 2020", "full_text": "1/6\n\n[THREAD]\n\nWhat happens when you find out who’s really behind this fake COVID-19 Pandemic?\n(Those you are taught to trust and respect)\nWhat happens when [they] are no longer protected?\nWhat happens when the MSM is forced to betray their masters and report the truth?"}
{"id": 1255512763159449601, "created_at": "Wed Apr 29 15:02:23 +0000 2020", "full_text": "Ignorance is the worst, most dangerous symptom of #Covid19.\n\nSo many ppl at a panic.\nI canNOT"}
{"id": 1255512763591524352, "created_at": "Wed Apr 29 15:02:23 +0000 2020", "full_text": "Today I decided to workout before the lockdown is over.. Small skipping , I am having body pains. I wasn't cut out for fit fam"}
{"id": 1255512771715792904, "created_at": "Wed Apr 29 15:02:25 +0000 2020", "full_text": "What you are doing Mr @narendramodi ji, every other country's graph is getting down but ours is increasing daily though we are in lockdown, doing nothing just saying lockdown  people of Republic India are not fools.see other county cases graph n India's."}
{"id": 1255512772194033665, "created_at": "Wed Apr 29 15:02:25 +0000 2020", "full_text": "NEW: China reports 22 new cases of coronavirus, 21 of which were imported."}
{"id": 1255512797716320257, "created_at": "Wed Apr 29 15:02:31 +0000 2020", "full_text": "I can’t stop thinking about all the landlords pre-COVID who would cite ‘free market economics’ as being the best thing in the world who are now begging for government bailouts and complaining that the risk they took isn’t paying off. Life comes at you fast and hard."}
{"id": 1255512801948426247, "created_at": "Wed Apr 29 15:02:32 +0000 2020", "full_text": "West Point should have had the balls to tell Trump that no, they would not be recalling their cadets so he could give them a bragging ego speech.  Now we hear that he wants the cadets packed together like sardines because he doesn't like the look of social distancing.\n\n#Moron"}
{"id": 1255512809875673088, "created_at": "Wed Apr 29 15:02:34 +0000 2020", "full_text": "Never seen hair on my husband’s hair in all the ten years I have known him. Corona changed that narrative.😀"}
{"id": 1255512813390499840, "created_at": "Wed Apr 29 15:02:35 +0000 2020", "full_text": "I really don’t want to but lockdown shoukd def be extended, at least where we live.."}
{"id": 1255512813449216004, "created_at": "Wed Apr 29 15:02:35 +0000 2020", "full_text": "#TiniTwitter what has changed since the first day of lock down, I mean personally are you still the same, Are old habits still a big part of who you are? Can this period please be one of introspection look at yourself  and ask the question \"is this really me?\""}
{"id": 1255512818373341184, "created_at": "Wed Apr 29 15:02:36 +0000 2020", "full_text": "PEOPLE DON'T GET COMPLACENT THERE IS AT LEAST 30 STRAINS OF THIS SARS-COV2 THAT WE KNOW OFF AND JUST BECAUSE YOUR AREA DODGED A BULLET BY GETTING A WEAK STRAIN DOESNT MEAN IT WILL NOT ARRIVE ON YOUR DOORSTEP SOMETIME SOON - RELAXING LOCKDOWN MEASURES NOW IS SUICIDE"}
{"id": 1255512822240468992, "created_at": "Wed Apr 29 15:02:37 +0000 2020", "full_text": ".@JimmyVanBramer In the wake of #COVID19, young people need work experiences and economic support now more than ever. We graciously thank you for joining us to fight and #SaveOurSummerNYC by supporting alternate SYEP programming in Summer 2020 #SaveSYEP"}
{"id": 1255512822378835971, "created_at": "Wed Apr 29 15:02:37 +0000 2020", "full_text": "I can't believe I'm single during a pandemic\n\nThe audacity"}
{"id": 1255512826216677376, "created_at": "Wed Apr 29 15:02:38 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1255512830964633600, "created_at": "Wed Apr 29 15:02:39 +0000 2020", "full_text": "Many people don’t seem to understand that the positive cases and deaths aren’t crazy high because of the social distancing we did. That’s proof the steps worked, not proof we didn’t need to do them."}
{"id": 1255512834190032903, "created_at": "Wed Apr 29 15:02:40 +0000 2020", "full_text": "Gun sales in US in March '20, up by 158%.\n\nIf corona was to be eliminated by guns then UP and Delhi, would have been India's first convid free states!"}
{"id": 1255512838484955136, "created_at": "Wed Apr 29 15:02:41 +0000 2020", "full_text": "Lets wait cause spain is gonna get wprst in like teo weeks. Im gonna stay at home watching everything starting again, just wait"}
{"id": 1255512838514397193, "created_at": "Wed Apr 29 15:02:41 +0000 2020", "full_text": "I just added \"COVID\" to my psych clinic's EHR dictionary and lamenting the fact that no, these are not just typos."}
{"id": 1255512838518583296, "created_at": "Wed Apr 29 15:02:41 +0000 2020", "full_text": "NYC Mayor -inconceivable to open beaches on Memorial Day as people typically get there on packed subways - opening later is an option, when have had a lot more progress beating back this disease, it’s a high bar, he says, hard to enforce social distancing on beach"}
{"id": 1255512847829925895, "created_at": "Wed Apr 29 15:02:43 +0000 2020", "full_text": "There’s a pandemic that can potentially kill millions of people yet there are people who wanna carry on as normal? Are you guys stupid?"}
{"id": 1255512851374125058, "created_at": "Wed Apr 29 15:02:44 +0000 2020", "full_text": "Fuck Covid."}
{"id": 1255512852141572097, "created_at": "Wed Apr 29 15:02:44 +0000 2020", "full_text": "Where is the @FAANews in the midst of #covid19 pandemic?  The @realDonaldTrump administration is asleep at the wheel attempting to restart economy without addressing issue of disease spread through airports and airplanes.  #StopTheSpread #DoSomething #EssentialAirTravel #ActNow"}
{"id": 1255512855312564228, "created_at": "Wed Apr 29 15:02:45 +0000 2020", "full_text": "Countries saying “fuck it” and removing the lockdown for the sake of economy are basically saying “yo mfs idc if you died but making us some money”."}
{"id": 1255512856109486080, "created_at": "Wed Apr 29 15:02:45 +0000 2020", "full_text": "Not even the whole bag in the pandemic is more than double the check here."}
{"id": 1255512860245004288, "created_at": "Wed Apr 29 15:02:46 +0000 2020", "full_text": "As we await the first daily figures of coronavirus deaths in England including in hospitals and the community - join us on #bbcnews and #BBCOne for the #DowningStreetBriefing - led today by Dominic Raab"}
{"id": 1255512872978993156, "created_at": "Wed Apr 29 15:02:49 +0000 2020", "full_text": "Niggas thought we was gone have flying cars by 2020 lmao nope Just coronavirus and Kobe dyin"}
{"id": 1255512873088028673, "created_at": "Wed Apr 29 15:02:49 +0000 2020", "full_text": "In the era of social distancing my love for you will never be quarantined ❤️ #srk #love #LoveQuote"}
{"id": 1255512876632215558, "created_at": "Wed Apr 29 15:02:50 +0000 2020", "full_text": "Super Spreader Corona Carrier Trump effects are now showing in Gujarat specially Ahmedabad. 4082 cases in half the tests that of Maharastra"}
{"id": 1255512877076799491, "created_at": "Wed Apr 29 15:02:50 +0000 2020", "full_text": "Using this lockdown to work on myself and my business to be the best I can"}
{"id": 1255512880314712074, "created_at": "Wed Apr 29 15:02:51 +0000 2020", "full_text": "While I rightly praise Greek government for its lock down strategy, when it comes to #refugees, it's still a far right sh*t storm with thousands languishing in squalid camps. Latest laws strip away right to apply for asylum for breaking lock down rules. For Greeks, it's 150e fine"}
{"id": 1255512885079482375, "created_at": "Wed Apr 29 15:02:52 +0000 2020", "full_text": "Let's build testing stations.People will come there tested for Covid19 and got pass if negtv.only that person can go to work.the testing cost pay by employer who invites for work.I think 60%test done by this and most safe thing.@vnehra @PMOIndia @MoHFW_INDIA @CMOGuj @abpasmitatv"}
{"id": 1255512885368889351, "created_at": "Wed Apr 29 15:02:52 +0000 2020", "full_text": "Term of the Day: Indicator Species\n\nAny species that:\n✓ Defines the characteristic of the environment.\n✓ Indicates the condition of an environment ~ Disease Outbreak, Pollution or Climate Change.\n\nDolphin🐬~ indicator species of River ecosystem.\n\nCan you think of some Examples."}
{"id": 1255512885775732747, "created_at": "Wed Apr 29 15:02:52 +0000 2020", "full_text": "People are happy lockdown is going be shifted but do y'all know what it might imply if we ain't careful?"}
{"id": 1255512889147998208, "created_at": "Wed Apr 29 15:02:53 +0000 2020", "full_text": "We’re in lockdown and I still manage to lose my debit card good job taylor"}
{"id": 1255512889567457283, "created_at": "Wed Apr 29 15:02:53 +0000 2020", "full_text": "wake me up when corona ends"}
{"id": 1255512890003664896, "created_at": "Wed Apr 29 15:02:53 +0000 2020", "full_text": "Lockdown to be extended in Chandigarh by two more weeks..Went out after long to get the tank filled up...It was a feeling of Armageddon..."}
{"id": 1255512897654001665, "created_at": "Wed Apr 29 15:02:55 +0000 2020", "full_text": "We hope y'all are safe and healthy. More than ever now, time off work is time well spent! How do you spend your #freetime while complying with #socialdistancing and #COVID19? #WednesdayWisdom"}
{"id": 1255512915047788544, "created_at": "Wed Apr 29 15:02:59 +0000 2020", "full_text": "Irony, the UK is heading to be number two for coronavirus deaths - Sweden remained largely open and South Korea didn’t lockdown - and still the Johnson government is destroying the economy!  I mean, did the UK protect care homes and the wider community?  He even caught it!"}
{"id": 1255512922257670144, "created_at": "Wed Apr 29 15:03:01 +0000 2020", "full_text": "In a heartwarming development, a 95-year-old woman from Dindigul in Tamil Nadu recovered from #COVID19 and was discharged from the Karur Government Hospital today. She was among the oldest patients to have contracted novel coronavirus disease in the country. \n\n#Corona"}
{"id": 1255512927462924292, "created_at": "Wed Apr 29 15:03:02 +0000 2020", "full_text": "#CNN #MSNBC I don't need continuous Covid19 coverage. Give us more in depth about what's running underneath. There's more going on than just Covid19 and I think we're all ready for it."}
{"id": 1255512930801639429, "created_at": "Wed Apr 29 15:03:03 +0000 2020", "full_text": "Will be doing another stream later today with @Krobatz Be prepared to hang with us! #poketubers #pokemon #PokemonSwordShield #YouTube #twitch #Discord #JoinOurDiscord #gamers #unite #StayHome #StayHealthy"}
{"id": 1255512930914832389, "created_at": "Wed Apr 29 15:03:03 +0000 2020", "full_text": "The number of confirmed cases of Covid-19 within prisons continues to rise, a daily update from the Ministry of Justice shows.\n\nAs of 5pm on Tuesday, there were 337 prisoners who had tested positive for the virus across 71 prisons, an increase of 1.5% in 24 hours."}
{"id": 1255512935755022336, "created_at": "Wed Apr 29 15:03:04 +0000 2020", "full_text": "#NY #Insurance companies like @UHC have put premiums “on hold” until 5/31 but what that means is that TWO payments will now be due on 5/31. So people who can’t make 1 payment will suddenly have 2 payments due in 30 days??!! #Coronavirus @NYGovCuomo @SenGillibrand @SenSchumer"}
{"id": 1255512939819421703, "created_at": "Wed Apr 29 15:03:05 +0000 2020", "full_text": "One corona patient died today, 6 fatalities now in Myanmar. 16 recovered and recharged; 11 cases become negative today. 150 confirmed cases."}
{"id": 1255512943929638912, "created_at": "Wed Apr 29 15:03:06 +0000 2020", "full_text": "meu deus... n to acreditando que toda minha familia ta com suspeita de corona"}
{"id": 1255512947532668930, "created_at": "Wed Apr 29 15:03:07 +0000 2020", "full_text": "boys during school : “i wish we could just grow our hair out, it’s so unfair” \n\n...\n\nsame boys during lockdown: “nah this is so horrible, my hair is so long, i need to go see my barber 😭😭”"}
{"id": 1255512951991209986, "created_at": "Wed Apr 29 15:03:08 +0000 2020", "full_text": "Y’all remember when it was a “rumor” that we gone be lockdown till the end of April."}
{"id": 1255512964376952833, "created_at": "Wed Apr 29 15:03:11 +0000 2020", "full_text": "Unfortunately, as the Corona Virus rages across the country, the situation for daily wagers, labourers &amp; for all needy people become even more dire due to the lockdown.\nThis has devastating consequences for these people.\nPl donate for a cause,as much as you can.\n#ShareCareAware"}
{"id": 1255512972727922688, "created_at": "Wed Apr 29 15:03:13 +0000 2020", "full_text": "Let’s talk about public health laboratories. These labs are the first line of defense when it comes to an infectious disease outbreak like #covid19."}
{"id": 1255512977354227715, "created_at": "Wed Apr 29 15:03:14 +0000 2020", "full_text": "Part of me wants to tell my barber that he shouldn’t take such risk with his health during this pandemic when cutting hair but then I see my eddy coming in and I refuse"}
{"id": 1255512977618415623, "created_at": "Wed Apr 29 15:03:14 +0000 2020", "full_text": "obrigada corona virus vc arruinou meu sabbat"}
{"id": 1255512977693908992, "created_at": "Wed Apr 29 15:03:14 +0000 2020", "full_text": "Allah Miaan I promise to apply for my masters bus ye Corona/lockdown/Quarantine kardo please ?!?!!!!"}
{"id": 1255512978079789056, "created_at": "Wed Apr 29 15:03:14 +0000 2020", "full_text": "Allergy season is upon us.  I would caution that THIS would be the time to take extra precaution as the potential for the spread of covid becomes greater:\n\nMore sneezing, more coughing and less inclination to wear masks, due to breathing difficulties, is a recipe for an upward"}
{"id": 1255512990012657664, "created_at": "Wed Apr 29 15:03:17 +0000 2020", "full_text": "Three weeks of ‘chest pain’ and in the middle of a global pandemic the NHS is there for me. ECG looks okay and blood tests seem fine, heart and lungs sound alright. Likely muscular pains."}
{"id": 1255512994366226437, "created_at": "Wed Apr 29 15:03:18 +0000 2020", "full_text": "If you wanna #ExtendTheLockdown how about you put a mandatory mask and stay at home order in tact for EVERYONE. If you absolutely have to go out you have to wear a mask or you’ll be fined."}
{"id": 1255513006601109514, "created_at": "Wed Apr 29 15:03:21 +0000 2020", "full_text": "More Americans died from Coronavirus than the Vietnam War...putting it into perspective. #COVID19"}
{"id": 1255513014725488642, "created_at": "Wed Apr 29 15:03:23 +0000 2020", "full_text": "#QAnon A simple math problem:\n\nOf 48 million active users on Twitter in the U.S., about 10-15 of them tweet the words \"I tested positive for Covid-19\" on a daily basis. This is the highest grossing keyword indicating a positive test result on Twitter.\n\nWhere's the rest?"}
{"id": 1255513015157489669, "created_at": "Wed Apr 29 15:03:23 +0000 2020", "full_text": "I know I want lockdown to end but the way it’s being done is some bullshit."}
{"id": 1255513019183960066, "created_at": "Wed Apr 29 15:03:24 +0000 2020", "full_text": "1st it was flatten the curve.   It's flat.  \n\nNow its stay home until we say you can come out.\n\nWe've been duped.  This is politics.  Domestic and global.\n\n #coronabolgna #covidcrap #covid #Covid_19 #sheep"}
{"id": 1255513019414654991, "created_at": "Wed Apr 29 15:03:24 +0000 2020", "full_text": "Just find it bizarrely annoying that most people in the U.S. (and by that I mean lads staying at home) do want the pandemic lockdown to end soon, but because of HOW the government IS making it end soon they're probably putting more people in danger and extending its duration\n\nh"}
{"id": 1255513023302774787, "created_at": "Wed Apr 29 15:03:25 +0000 2020", "full_text": "#AskAGBarr Point me in the direction in the Constitution where I relinquish my Rights in the Event of a Pandemic. Will you Stand with the People, or will you Partner with the Politicians Forcing Control upon us, even though they supposedly work FOR us. It appears they Do Not! #Q"}
{"id": 1255513023344783360, "created_at": "Wed Apr 29 15:03:25 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1255513031901171713, "created_at": "Wed Apr 29 15:03:27 +0000 2020", "full_text": "dying for the post-lockdown rave season"}
{"id": 1255513035952869385, "created_at": "Wed Apr 29 15:03:28 +0000 2020", "full_text": "What are your questions, concerns, realizations as it relates to COVID-19 and your Parkinson’s?"}
{"id": 1255513039983476737, "created_at": "Wed Apr 29 15:03:29 +0000 2020", "full_text": "Please stop making assumptions about people with different access to food, different incomes, and different dietary restrictions abilities to live without meat for a few months. Major food disruptions during a pandemic will have serious consequences"}
{"id": 1255513040252002309, "created_at": "Wed Apr 29 15:03:29 +0000 2020", "full_text": "Why does Dybala keep testing positive to Covid-19?"}
{"id": 1255513048246337536, "created_at": "Wed Apr 29 15:03:31 +0000 2020", "full_text": "A 6 month #COVID19 lockdown or disruption to health services could mean 47 million women would be unable to access #contraceptives leading to 7 million unintended #pregnancies.  Data: @UNFPA\n \n@MarieStopes, @DFID_UK, @RH_Supplies"}
{"id": 1255513053082324992, "created_at": "Wed Apr 29 15:03:32 +0000 2020", "full_text": "In Malegaon The Reports Of The COVID-19 came too late it takes time upto 2-7 days. \nPlease Resolve this problem so that the Spread of Infection should be Controled and the Patient should isolated soon. \n#missionmalegaon\n#SaveMalegaon \n@OfficeofUT\n@rajeshtope11\n@PMOIndia"}
{"id": 1255513053178793986, "created_at": "Wed Apr 29 15:03:32 +0000 2020", "full_text": "COVID-19 teaches me that it is not the shit that comes out of my ass but the shit that comes out of my mouth that makes the world sick."}
{"id": 1255513060980203521, "created_at": "Wed Apr 29 15:03:34 +0000 2020", "full_text": "Am I the only one that finds it disgusting to compare coronavirus deaths to Vietnam War deaths???"}
{"id": 1255513061496172544, "created_at": "Wed Apr 29 15:03:34 +0000 2020", "full_text": "Corona CA Wed Apr 29th AM Forecast: TODAY Partly Cloudy Hi 90 TONIGHT Patchy Fog Lo 60"}
{"id": 1255513065250066436, "created_at": "Wed Apr 29 15:03:35 +0000 2020", "full_text": "Zoon politicon vs Social Distancing"}
{"id": 1255513065291943937, "created_at": "Wed Apr 29 15:03:35 +0000 2020", "full_text": "After testing positive for coronavirus, @KyleDarts talks to @lannomedia about the agony of isolation from his family, and the hopes of reuniting soon 💪👇"}
{"id": 1255513073655468034, "created_at": "Wed Apr 29 15:03:37 +0000 2020", "full_text": "Never thought pandemic is happening right before our very eyes."}
{"id": 1255513073676402688, "created_at": "Wed Apr 29 15:03:37 +0000 2020", "full_text": "No of COVID-19 infected prisoners now same as prison staff.\n337 tested positive in 71 prison and 337 staff in 63 prisons. Large caveat though since many more prisoners are suspected to have contracted the virus but not tested"}
{"id": 1255513073827315714, "created_at": "Wed Apr 29 15:03:37 +0000 2020", "full_text": "If @GovKemp decides to extend the stay at home order now you know he’s only doing it based on polling and not based on principle.  Tell him to do the right thing and open the state up!  It’s way past time."}
{"id": 1255513078449520641, "created_at": "Wed Apr 29 15:03:38 +0000 2020", "full_text": "Covid testing everybody’s Faith"}
{"id": 1255513078533324800, "created_at": "Wed Apr 29 15:03:38 +0000 2020", "full_text": "Sooooooo theres a vaccine for covid, i get to do ratchet stuff with my friends."}
{"id": 1255513078600536070, "created_at": "Wed Apr 29 15:03:38 +0000 2020", "full_text": "trel got corona ?? im gonna go cry myself to sleep now"}
{"id": 1255513081737818113, "created_at": "Wed Apr 29 15:03:39 +0000 2020", "full_text": "meat packing ndusty\nwhat lessons are you learning 🐄 🐄 🐄 🐄\nabout the role the industry plays today during #pandemic\nwith Chicago cattle yards gone and things all mechanized.... demand at any given time ?\nhow do you cope with mkt fluctuations?"}
{"id": 1255513082358628353, "created_at": "Wed Apr 29 15:03:39 +0000 2020", "full_text": "The US economy contracted in the first quarter at its sharpest pace since the Great Recession as stringent measures to slow the spread of the coronavirus almost shut down the country."}
{"id": 1255513091208556547, "created_at": "Wed Apr 29 15:03:41 +0000 2020", "full_text": "I'm going to miss the lockdown @goodcharls"}
{"id": 1255513091372130304, "created_at": "Wed Apr 29 15:03:41 +0000 2020", "full_text": "tiger king is a bag of shite but compared to a global pandemic the likes of which the world has never seen b4 it’s good"}
{"id": 1255513094438223872, "created_at": "Wed Apr 29 15:03:42 +0000 2020", "full_text": "At the University of Indian mothers:\n\nTeacher : \"Thoda\" is equal to?\n\nAll mothers in unison: Pura katoraaa\n\n#StayingAtHome #workfromhomelife #coronavirus"}
{"id": 1255513095008661507, "created_at": "Wed Apr 29 15:03:42 +0000 2020", "full_text": "People were staring at me while I took a small smoke break at work. I was out of people’s way?? Like, dude... I get we’re in a pandemic but I’m way too stressed to quit right now lol."}
{"id": 1255513103543996417, "created_at": "Wed Apr 29 15:03:44 +0000 2020", "full_text": "SENIOR U.S. TRADE OFFICIAL SAYS CHINA \"VERY, VERY COMMITTED\" TO IMPLEMENTING COMMITMENTS UNDER PHASE 1 U.S.-CHINA TRADE AGREEMENT DESPITE PANDEMIC"}
{"id": 1255513115506114562, "created_at": "Wed Apr 29 15:03:47 +0000 2020", "full_text": "Once this lockdown is up , there’s only room to come up. You either winning or losing ain’t no in between so y’all better find a hustle and stick with it"}
{"id": 1255513115514585088, "created_at": "Wed Apr 29 15:03:47 +0000 2020", "full_text": "Who at @FifthThird thought a global pandemic that has claimed a over 200k lives, thought that now was a good time to require heath care providers upgrade deposit software. Not like lives are on the line or anything. \n\nGood job 53, you are part of the problem, not the solution."}
{"id": 1255513119528570880, "created_at": "Wed Apr 29 15:03:48 +0000 2020", "full_text": "US President Donald Trump, White House unfollow 'good friend' PM Modi on Twitter.  What is the reason behind it. Being him called as Corona Carrier Trump in India, or the moment his purpose of HCQ is over, he changed the stance?"}
{"id": 1255513119595597825, "created_at": "Wed Apr 29 15:03:48 +0000 2020", "full_text": "Yes, things really can get worse. Multiple COVID19 cases confirmed in #Aden #Yemen earlier today."}
{"id": 1255513124104536065, "created_at": "Wed Apr 29 15:03:49 +0000 2020", "full_text": "Compared with EU countries, the USA death rate from the Coronavirus is negligible.\n\nWork it out. The only way to do it is to work out the deaths per million people.\n\nThen you'll see true figures."}
{"id": 1255513128659496967, "created_at": "Wed Apr 29 15:03:50 +0000 2020", "full_text": "I hate 'what if &lt;name&gt; did this' whining (@DonaldJTrumpJr does it constantly), but I'm going there - what if Obama ignored the Covid-19 threat Jan/Feb and 2 months later there were 1 million cases, 60K deaths, and a crushed economy...how would Trump supporters react? #Trump2020"}
{"id": 1255513141447925760, "created_at": "Wed Apr 29 15:03:53 +0000 2020", "full_text": "Advance three months' PDS ration has been distributed to 89 lakh 71 thousand 628 number of beneficiary families.\n\nThe total quantity of PDS food grains distributed is 54,29,016 quintal.\n\n#COVID19 #OdishaFightsCorona \n\n@CMO_Odisha"}
{"id": 1255513153422704644, "created_at": "Wed Apr 29 15:03:56 +0000 2020", "full_text": "i’ve has this insane craving for korean food and boba lately,, can covid leave so i can go into manhattan and be happy again"}
{"id": 1255513161765212166, "created_at": "Wed Apr 29 15:03:58 +0000 2020", "full_text": "Hey, Americans what is this crazy president doing, by investigating China right now. Just to see if  China cause the virus. We have no time for shifting the blame. The focus of leadership is on Donald Trump, 26 million unemployed, 56,000 dead and the Obama economy idestroyed."}
{"id": 1255513162121699335, "created_at": "Wed Apr 29 15:03:58 +0000 2020", "full_text": "Don’t fucking wear a Guy Fawkes/V for Vendetta mask to protest against the lockdown"}
{"id": 1255513173962211331, "created_at": "Wed Apr 29 15:04:01 +0000 2020", "full_text": "PM acknowledges university students will have tough time getting jobs, internships, pay debts during #COVID19. Reiterates aid programs already announced for students."}
{"id": 1255513199715266563, "created_at": "Wed Apr 29 15:04:07 +0000 2020", "full_text": "For their last assignment my @CityCollegeNY #journalism students wrote about their personal experiences during the pandemic. Not surprisingly this is some of their best work. I am editing them now. Very painful for them to write, and for me to read. #COVID19"}
{"id": 1255513204417011714, "created_at": "Wed Apr 29 15:04:08 +0000 2020", "full_text": ".@GovChrisSununu to offer press conference on COVID-19 response today at 3 p.m. #covid19nh #nhpolitics"}
{"id": 1255513228999823360, "created_at": "Wed Apr 29 15:04:14 +0000 2020", "full_text": "This Chinese virus is increasing in countries like US, UK and India."}
{"id": 1255513233076690950, "created_at": "Wed Apr 29 15:04:15 +0000 2020", "full_text": "no one worth listening to wants to stay in lockdown until 2022. Fuck, no one *wants* to stay in lockdown over the summer. But *science* and *smart management* is what's needed, not assholes chanting \"OPEN NOW!\" and hoping for the best. HOPE IS NOT A PLAN"}
{"id": 1255513236943798278, "created_at": "Wed Apr 29 15:04:16 +0000 2020", "full_text": "Greece coronavirus update:\n1 new death, total stands at 139 (74 median age)\n10 new cases, bringing total at 2,576\n41 patients are in ICUs (average age is 67); 71 have left ICU\nTotal number of tests conducted is 72,130"}
{"id": 1255513237443022850, "created_at": "Wed Apr 29 15:04:16 +0000 2020", "full_text": "California reports 37 new cases bringing total confirmed cases there to 46,482 and 1,873 total deaths, with 319 new cases and 11 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255513249577041920, "created_at": "Wed Apr 29 15:04:19 +0000 2020", "full_text": "umm so theres a huge possibility that covid19 safety stuff will last a long time so theres a high possibility of me not being able to move yikeees I'"}
{"id": 1255513250327932928, "created_at": "Wed Apr 29 15:04:19 +0000 2020", "full_text": "A point of order I've tried to stick to during lockdown is to, at the end of the normal working day, pack my laptop away in its bag.\n\nJust cause I'm at home, doesn't mean I'm always working."}
{"id": 1255513254698377216, "created_at": "Wed Apr 29 15:04:20 +0000 2020", "full_text": "Trump, the corona carrier has moved to Indian places including Ahmedabad and Agra, the hotspots of Corona in the country.\nCorona Carrier Trump"}
{"id": 1255513258880008196, "created_at": "Wed Apr 29 15:04:21 +0000 2020", "full_text": "To those students going back home. Stay safe folks. Your prodigal son not going back this time. I have my commitment here."}
{"id": 1255513258926186508, "created_at": "Wed Apr 29 15:04:21 +0000 2020", "full_text": "Deciding to grow out my hair during lockdown was the best decision I’ve made"}
{"id": 1255513262231293961, "created_at": "Wed Apr 29 15:04:22 +0000 2020", "full_text": "still not over how my chem prof said “i understand there’s a pandemic but i hate cheating so i’m going to give you even LESS time on your exams!!” like sir...that 1.23579 minute is NOT ENOUGH"}
{"id": 1255513262831079431, "created_at": "Wed Apr 29 15:04:22 +0000 2020", "full_text": "My views on Freedom of Speech &amp; \"Life, Liberty &amp; the pursuit of Happiness\", have not changed.  If citizens want to stay home to be safe, do so. If healthy citizens want to work and feed their families, they should do so"}
{"id": 1255513263141421057, "created_at": "Wed Apr 29 15:04:22 +0000 2020", "full_text": "when did we decide that the coronavirus is gray with red spikes???"}
{"id": 1255513263393169414, "created_at": "Wed Apr 29 15:04:22 +0000 2020", "full_text": "What did u do to help our country fight corona epidemic.\nMe---stay at home\nU---"}
{"id": 1255513267029581825, "created_at": "Wed Apr 29 15:04:23 +0000 2020", "full_text": "#Yemen: confirmed 5 cases of #COVID19 in #Aden and rumors of 3 cases in #Sana’a"}
{"id": 1255513275653148676, "created_at": "Wed Apr 29 15:04:25 +0000 2020", "full_text": "Respected mam/sir\nmy name is Rohit Sharma nd I'm an inhabitant of karnal and right now surviving in Delhi due to lockdown and not able to go to my city, that is why i stucked in a problem. @nsitharaman @DasShaktikanta @RBI @PMOIndia @narendramodi"}
{"id": 1255513279121616896, "created_at": "Wed Apr 29 15:04:26 +0000 2020", "full_text": "Compared to national 19 per cent recovery rate of Covid-19, Gujarat has recovery rate of just 6.3 per cent; death rate also the highest in the country. \nThe state don't have healthcare fund but can spend million  event for Corona Carrier Trump."}
{"id": 1255513279893508103, "created_at": "Wed Apr 29 15:04:26 +0000 2020", "full_text": "Im 99% sure I have covid. So uh I’m getting tested today, all I ask is if I die- make sure codeine Crazy gets played at my funeral 🤣"}
{"id": 1255513288600948737, "created_at": "Wed Apr 29 15:04:28 +0000 2020", "full_text": "The neighborhood cats have gotten BOLD during the pandemic."}
{"id": 1255513291562065923, "created_at": "Wed Apr 29 15:04:29 +0000 2020", "full_text": "Well done to @premierinn for making it possible to get a refund for bookings for stays during Covid19. Thank you."}
{"id": 1255513291620745217, "created_at": "Wed Apr 29 15:04:29 +0000 2020", "full_text": "some of y’all won’t be giving your university if it closes indefinitely due to COVID-19"}
{"id": 1255513296662343686, "created_at": "Wed Apr 29 15:04:30 +0000 2020", "full_text": "The COVID-19 scammers are out in full force: How to avoid becoming a victimWhile the government shutdown has brought out the best in millions of Americans, there will always be those who seek..."}
{"id": 1255517574550425603, "created_at": "Wed Apr 29 15:21:30 +0000 2020", "full_text": "Before the elections Modi ji had talked a lot about the honor of the nation. To red-eye, to create international pressure but today nothing was shown. America just insulted us. We could not do anything. Corona Carrier Trump"}
{"id": 1255517587074691073, "created_at": "Wed Apr 29 15:21:33 +0000 2020", "full_text": "COVID19 REALITY:\n\nOver 10 years to 2019 the death rate between Jan &amp; April... \n\nfor Emphesyma Related Respiratory has been av. 35, 000 \n\nfor Pneumonia av. 13,000\n\nfor Flu av. 6,000\n\nadd 2020 Covid19 ==== 74,000 deaths (?) but death certificates don't tally\n\n2/3"}
{"id": 1255517599217135620, "created_at": "Wed Apr 29 15:21:36 +0000 2020", "full_text": "When people panic I think it is funny, trust you are good enough do not force peoples hands. Sad day if people buy it to a tactic like that!!"}
{"id": 1255517599762452480, "created_at": "Wed Apr 29 15:21:36 +0000 2020", "full_text": "The number of #Coronavirus cases will eventually be zero as @realDonaldTrump says but how long is eventually &amp; how many more deaths will come first, especially if we reopen without sufficient wide range testing &amp; not implement mandatory safety protocols at work? #CoronavirusLiar"}
{"id": 1255517608243269636, "created_at": "Wed Apr 29 15:21:38 +0000 2020", "full_text": "Centre's #Covid19 #Lockdown relaxations from May 4..."}
{"id": 1255517612831842306, "created_at": "Wed Apr 29 15:21:39 +0000 2020", "full_text": "Dr. @sumanthraman, which state is doing best in this epidemic situation."}
{"id": 1255517616715829251, "created_at": "Wed Apr 29 15:21:40 +0000 2020", "full_text": "Hey if ur still working on ur song/songs for the @knifepunchrecs covid comp can u let me know? DM me with title/band names and and track info/credits/lyrics so I can make sure the bandcamp is 100% ready to go for tomorrow night! Thanks y’all!"}
{"id": 1255517620373196800, "created_at": "Wed Apr 29 15:21:41 +0000 2020", "full_text": "Really love that the COVID testing people filled out my demographics information for me and got it wrong 🙃"}
{"id": 1255517625016365056, "created_at": "Wed Apr 29 15:21:42 +0000 2020", "full_text": "Stay home save lives"}
{"id": 1255517632557649921, "created_at": "Wed Apr 29 15:21:44 +0000 2020", "full_text": "Miss corona ruined my only vacation trip this year before pt school starts in May and I’m now realizing my next break from school won’t be until December....hahaha I’m fine, totally fine!"}
{"id": 1255517645014741010, "created_at": "Wed Apr 29 15:21:47 +0000 2020", "full_text": "i am dealing with this lockdown to learn something out of my league\ni am taking some skills in IT field like \ndigital Marketing \nDropshopping\nSeo \noverall taking some skills in web development\n@igyaan @iGyaanQnA @iGyaanTV @TheBharatNagpal \n#iGyaan #iGyaanGiveaway"}
{"id": 1255517645362823168, "created_at": "Wed Apr 29 15:21:47 +0000 2020", "full_text": "Good morning.. How many Vietnamese died in the war? How many American boys came home but never recovered? Please don't compare the war with the covid 19."}
{"id": 1255517654640713729, "created_at": "Wed Apr 29 15:21:49 +0000 2020", "full_text": "Wish I was in lockdown at kylie Jenner’s home"}
{"id": 1255517658319118343, "created_at": "Wed Apr 29 15:21:50 +0000 2020", "full_text": "The scorchbeasts in Fallout 76 were originally bats. \nThe precursor to the FEV was stolen by Chinese operatives. \nIs @bethesda behind COVID-19?"}
{"id": 1255517662509236224, "created_at": "Wed Apr 29 15:21:51 +0000 2020", "full_text": "Does our trash bin's lid #reopen or #stayclosed after the garbage truck's claw weekly chugging and driveway slamming? Today it reopened. Join us next Wednesday at 10:45am for more #StayAtHome variance."}
{"id": 1255517674630774785, "created_at": "Wed Apr 29 15:21:54 +0000 2020", "full_text": "the saddest part of this pandemic is life wouldn’t be the same.."}
{"id": 1255517688300015616, "created_at": "Wed Apr 29 15:21:57 +0000 2020", "full_text": "So if I tweet out #NotMyVirus will it get corona canceled?"}
{"id": 1255517691928088576, "created_at": "Wed Apr 29 15:21:58 +0000 2020", "full_text": "HEY!! \n\nIF YOU KNOW ANYONE WHOSE JOB IS AFFECTED WITH THE CORONA VIRUS SEE BELOW!!!!!!   \n\nI have 3 immediate work from home/zoom app income opportunities available. \n\n1. A silent partner position. This requires no time and you can make anywhere from $400 to $600 per month."}
{"id": 1255517692448182274, "created_at": "Wed Apr 29 15:21:58 +0000 2020", "full_text": "This corona virus shit fuckin shit up"}
{"id": 1255517696462065665, "created_at": "Wed Apr 29 15:21:59 +0000 2020", "full_text": "hopefully they lift the stay at home order on friday fr cus Im doing something really cute next week"}
{"id": 1255517696495685637, "created_at": "Wed Apr 29 15:21:59 +0000 2020", "full_text": "Today was one of the worst days of COVID increases since the crisis began. @GovStitt says he's data driven, but won't say #HowManyMore cases, hospitalizations &amp; deaths will prompt safety measures to #SaveOurState. Oklahomans deserve an answer. @news9 @kfor @fox23 @okcfox @ktul"}
{"id": 1255517696793481220, "created_at": "Wed Apr 29 15:21:59 +0000 2020", "full_text": "OK I now want to play #StreetsofRage4.\n\nLooks like some ideal covid-couch-co-op escapism."}
{"id": 1255517704687058947, "created_at": "Wed Apr 29 15:22:01 +0000 2020", "full_text": "Position on tracking apps to monitor #COVID19? PM says they have to discuss where the line has to be drawn, looking at different possibilities since Canadians are worried about privacy issues. May be voluntary but still up for discussion."}
{"id": 1255517713008668675, "created_at": "Wed Apr 29 15:22:03 +0000 2020", "full_text": "The NYTimes Tom Friedman says Sweeden's soft lockdown gives them herd immunity in weeks at little cost. We lockdown hard, kill the economy and risk a come back until we find a vaccine.\nHope Tom's right"}
{"id": 1255517716686999558, "created_at": "Wed Apr 29 15:22:04 +0000 2020", "full_text": "During Covid-19 I checked on “my” 4.5 acre non-endowment cemetery to see how high the grass was.  Not bad, but getting higher, so I got to do weed whacking out there.  There are few things I like doing better than spending hours in the cemetery tending to graves. #CovidProjects"}
{"id": 1255517716989063170, "created_at": "Wed Apr 29 15:22:04 +0000 2020", "full_text": "Its crazy how covid 19 is out here &amp; ppl really dont be wearing mask 🤦🏿‍♀️"}
{"id": 1255517716900954117, "created_at": "Wed Apr 29 15:22:04 +0000 2020", "full_text": "#DoNotOpenCalifornia Let me tell you something. If that happened now, I would still stay home. The ruling class has nothing to fear, it is US that are at risk. FUCK THEM. Rise up. Let the Elon Musk billionaire bastards know that without us they are nothing."}
{"id": 1255517717043576832, "created_at": "Wed Apr 29 15:22:04 +0000 2020", "full_text": "Dear covid-19,\nI know I’m probably not going to have June but at least give me my July and August! DONT BE SELFISH NOW..."}
{"id": 1255517725721591812, "created_at": "Wed Apr 29 15:22:06 +0000 2020", "full_text": "I believe that soonest, we shall overcome this challenge the world over is bedeviled with. #StayHome everyone!!"}
{"id": 1255517733342642187, "created_at": "Wed Apr 29 15:22:08 +0000 2020", "full_text": "The corruption even during a pandemic is bad, but you know what's terrible, guys see this and wonder why tf they should be honest and do crazy things like working hard, the tone on how to be successful is being set every day, cheats are being born by the minute!!"}
{"id": 1255517741584441349, "created_at": "Wed Apr 29 15:22:10 +0000 2020", "full_text": "Mass. bought millions of KN 95 masks from China and distributed statewide to 1st Responders, etc. and MIT Tested; only offer 28 % filtration (less than a T Shirt), compared to an N95 @ 95% Filtration.."}
{"id": 1255517741785714688, "created_at": "Wed Apr 29 15:22:10 +0000 2020", "full_text": "VT Covid testing task force will continue to manage labs and other testing facilities in the state."}
{"id": 1255517746655301640, "created_at": "Wed Apr 29 15:22:11 +0000 2020", "full_text": "My lash app got extended because of this extended stay at home order..... don’t fuckn talk to me😠"}
{"id": 1255517755249434626, "created_at": "Wed Apr 29 15:22:13 +0000 2020", "full_text": "I think I’m going to know every Latino song on the radio station the frames are playing &amp; signing next door before #COVID19 is over!"}
{"id": 1255517758755868673, "created_at": "Wed Apr 29 15:22:14 +0000 2020", "full_text": ".@Burlington, thank you for your donation of products! Because of your donation, we are able to directly help individuals who have been impacted by COVID-19."}
{"id": 1255517767106691076, "created_at": "Wed Apr 29 15:22:16 +0000 2020", "full_text": "all i know is this virus &amp; social distancing needs to be gone &amp; clubs need to be open by september 12, 2021"}
{"id": 1255517771875651593, "created_at": "Wed Apr 29 15:22:17 +0000 2020", "full_text": "The world leaders are like “yk what... one month was enough, clearly covid learnt it’s lesson”"}
{"id": 1255517783837859842, "created_at": "Wed Apr 29 15:22:20 +0000 2020", "full_text": "I think @TheView needs to stay at home. #MeghanMcCain is a lot less abrasive. I don’t agree with her politically, but at least she isn’t red faced screaming &amp; insulting people like she was doing when they were in studio. @ABCNetwork you may want to keep this format. #TheView"}
{"id": 1255517784269819907, "created_at": "Wed Apr 29 15:22:20 +0000 2020", "full_text": "If it's safe to go back to work @realDonaldTrump and @Mike_Pence should go to @TacoBell and clean their toilets..\n\n#MAGA \n#COVID19"}
{"id": 1255517784664158208, "created_at": "Wed Apr 29 15:22:20 +0000 2020", "full_text": "So Corona Carrier Trump first came and spread Corona here along with his guards, then grabbed HCQ and then finally unfollowed Modi ji. #TooBad"}
{"id": 1255517788204077057, "created_at": "Wed Apr 29 15:22:21 +0000 2020", "full_text": "I can’t wait to travel after all this pandemic shit bruhhhh"}
{"id": 1255517788745224194, "created_at": "Wed Apr 29 15:22:21 +0000 2020", "full_text": "The real victims of this lockdown are not people who have been put out of work, had their lives destroyed and are being driven insane. The real victims are the enforcers of this brutal police state who are forced to deal with the people that they have driven to the edge of sanity"}
{"id": 1255517788871045120, "created_at": "Wed Apr 29 15:22:21 +0000 2020", "full_text": "Shout out to those who are still caring for their elders during this pandemic. That is also #DarylApproved"}
{"id": 1255517792553570310, "created_at": "Wed Apr 29 15:22:22 +0000 2020", "full_text": "Honestly, if anyone breaks lockdown to get a tattoo, it getting infected is well deserved. I hope the ink falls out so they it was all for nothing ☺️"}
{"id": 1255517796542406661, "created_at": "Wed Apr 29 15:22:23 +0000 2020", "full_text": "Imagine being a nurse and not taking covid-19 seriously and thinking it’s a fake thing"}
{"id": 1255517801550434304, "created_at": "Wed Apr 29 15:22:24 +0000 2020", "full_text": "If she visits you during this lockdown, my brother marry her....😂😂😂😂"}
{"id": 1255517805455310850, "created_at": "Wed Apr 29 15:22:25 +0000 2020", "full_text": "When all is safe and well in the world again I’d love nothing more then a Bielsa Derby between Leeds &amp; Newell’s in the MetLife Stadium New Jersey . Lockdown be grand if something like that was on the horizon. Place be packed !!"}
{"id": 1255517809670606853, "created_at": "Wed Apr 29 15:22:26 +0000 2020", "full_text": "I’m really over the fact that my coworkers have been pushing our team to continue working at the fast pace we were pre-pandemic, while almost completely ignoring that the pandemic is affecting people’s mental health and their ability to focus on work"}
{"id": 1255517813286019073, "created_at": "Wed Apr 29 15:22:27 +0000 2020", "full_text": "Forward this to 10 people\n\nIf you do, you will get Karuna \nIf Not, you will get Corona\n\n[Insert Random image]"}
{"id": 1255517817497059328, "created_at": "Wed Apr 29 15:22:28 +0000 2020", "full_text": "Permanence,perseverance, and persistence in spite of all obstacles, discouragement,and impossibilities: it is this that in all things distinguishes the strong soul from the weak. (Thomas Carlyle 1795-1881) #StaySafe #COVID19 #workingfromhome"}
{"id": 1255517830117838848, "created_at": "Wed Apr 29 15:22:31 +0000 2020", "full_text": "Just out - the first results from the remdisivir trials indicate that the recovery rate is good enough to continue its path to approval as a drug treatment for Covid. A little more than half the seriously ill patients studied recovered fully within 14 days and were discharged."}
{"id": 1255517830528880646, "created_at": "Wed Apr 29 15:22:31 +0000 2020", "full_text": "Akali dal is doing totally politics in this pandemic of corona virus. Initially they were taking credit of hazur sahib pilgrims return but now they are blaming govt. Of punjab.why not all party are giving suggestions to the ruling govt."}
{"id": 1255517834190430208, "created_at": "Wed Apr 29 15:22:32 +0000 2020", "full_text": "Covid-19 is really dangerous for people with hypertension, obesity, and diabetes. If you know someone who is unhealthy encourage them to take better care of themselves and let them know what they are currently doing is not okay. No shaming."}
{"id": 1255517842696482816, "created_at": "Wed Apr 29 15:22:34 +0000 2020", "full_text": "Greece is starting to slowly reopen. Their early, strict lockdown has been a success, so I hope things stay good\n\nI'm excited to get back to the lab &amp; finish my research. I'll try to post some animal bone pics, but will likely disappear as I focus on finishing quickly. Stay safe!"}
{"id": 1255517843023675395, "created_at": "Wed Apr 29 15:22:34 +0000 2020", "full_text": "5 y.o. says we have to destroy the command block in order to end the pandemic."}
{"id": 1255517847683575810, "created_at": "Wed Apr 29 15:22:35 +0000 2020", "full_text": "Saw a cop sitting with his lights on. At the corner where the cop is sitting there’s a BPD labeled light tower. On that same corner, directly in front of the cop there’s a crap game at the light tower! Nobody has a mask on! Baltimore there’s no social distancing in a crap game."}
{"id": 1255517859180154881, "created_at": "Wed Apr 29 15:22:38 +0000 2020", "full_text": "China did not release the Wuhan Virus into the US &amp; the World by accident. \nSo, what is the response?"}
{"id": 1255517876083138562, "created_at": "Wed Apr 29 15:22:42 +0000 2020", "full_text": "If Illinois doesn't let businesses open soon, we're f***ed.  Common sense should prevail over fear.  Dumb people will continue to do dumb things, Darwin will take over.  We need to return to life before #COVID19.\n@JBPritzker\n@chicagosmayor\n#Chicago\n#WednesdayWisdom"}
{"id": 1255517876292857856, "created_at": "Wed Apr 29 15:22:42 +0000 2020", "full_text": "sometimes i go to type a post and wonder if i'm being careless or callous by not highlighting the very real issues we're all going through in some way or another during the COVID-19 crisis, then i realize my words will not stop anything or save anyone and that's the reality of it"}
{"id": 1255517880067788800, "created_at": "Wed Apr 29 15:22:43 +0000 2020", "full_text": "*Coughing repeatedly 😷*\n\nMe: Corona, is that you?"}
{"id": 1255517884958289921, "created_at": "Wed Apr 29 15:22:44 +0000 2020", "full_text": "Can anybody tell me how I'm supposed to be optimistic and motivated enough to finish my last two essays AND send out job applications when I have NO IDEA how long Corona is gonna impact us for? Like, I know, Austria's loosening up a bit rn, but what about wave 2?"}
{"id": 1255517884966735875, "created_at": "Wed Apr 29 15:22:44 +0000 2020", "full_text": "anxiety has hit a all time record high since the lockdown, I can damn near feel it in my shoulders"}
{"id": 1255517888519319553, "created_at": "Wed Apr 29 15:22:45 +0000 2020", "full_text": "Did you know that masturbation boosts your immune system helping you fight off infections and illness.  During #lockdown some of you singlehandedly defeated #Covid_19 👏 #WhoCanSurviveWithoutSex"}
{"id": 1255517901181853697, "created_at": "Wed Apr 29 15:22:48 +0000 2020", "full_text": "So as numbers begin to slowly creep up in schools, anyone else getting comments about how hard social distancing is - even with relatively few children? Pls RT to get widest views for primary. \n@MichaelT1979 @GlennRussell84 @ruth_whymark @sarahshirras @Norwich_CJ @cfletcherDoS"}
{"id": 1255517901697830913, "created_at": "Wed Apr 29 15:22:48 +0000 2020", "full_text": "How are people asking if they can take us out for lunch when \"covid ends\"? Bathong wena 😅"}
{"id": 1255517910417711108, "created_at": "Wed Apr 29 15:22:50 +0000 2020", "full_text": "still cant believe its taken a global pandemic for people to realise how undervalued free healthcare like NHS is lol"}
{"id": 1255517913710235649, "created_at": "Wed Apr 29 15:22:51 +0000 2020", "full_text": "Went to UPS, the post office, and grocery shopping today. For each worker I passed I said, \"Hello, thank you for being here.\" \n#BeGrateful\n#BeKind \n#COVID"}
{"id": 1255517913999716362, "created_at": "Wed Apr 29 15:22:51 +0000 2020", "full_text": "I bet the uk government will eventually change the way they record deaths, as soon as it becomes advantageous in reporting a lower death toll, assuming they aren't doing this already.\n\n#PressBriefing\n#Coronavirus\n#COVID19UK\n#PressConference\n#DowningStreetBriefing\n#DailyBriefing"}
{"id": 1255517914435895297, "created_at": "Wed Apr 29 15:22:51 +0000 2020", "full_text": "Happy Birthday to @AndreAgassi hope you and your family are staying safe during lockdown. I've been a fan since the 80s. Enjoy your day 🎉🎂💖🎉🎂💖🎉🎂💖🎉🎂"}
{"id": 1255517918307196930, "created_at": "Wed Apr 29 15:22:52 +0000 2020", "full_text": "please order a refund for those travelers who have booked their ticket before the lockdown and have a journey during the lockdown period. Why should they not receive their full refund instead of credit shell. It is not practically possible to plan same travel again.@flyspicejet"}
{"id": 1255517926750380033, "created_at": "Wed Apr 29 15:22:54 +0000 2020", "full_text": "there's no way I would make the isolation of covid 19 without Bravo: I was feeling upset and anxious last night so he jumped into bed beside me and then slept with me all night. he snores and barks in his sleep but just having a small warm loving being with me helps so much"}
{"id": 1255517927228481539, "created_at": "Wed Apr 29 15:22:54 +0000 2020", "full_text": "Social media is full of “If I die , I die” &amp; “stay the fuck home” lmao no in between \n\nmaking me miss MySpace 🙁"}
{"id": 1255517939685605384, "created_at": "Wed Apr 29 15:22:57 +0000 2020", "full_text": "Social distancing guidelines will reduce the Luther Williams Field capacity from nearly 3,300 seats per game to roughly 1,300 seats per game in order to maintain appropriate separation among @GoMaconBacon  game attendees."}
{"id": 1255517943036882945, "created_at": "Wed Apr 29 15:22:58 +0000 2020", "full_text": "With everything going on in the world, now more than ever it's important to look after your mental health. @samaritans  have gathered some resources that might be useful if you're worried about your mental health during the coronavirus outbreak. #WednesdayWisdom \n\n1/2"}
{"id": 1255517943175282689, "created_at": "Wed Apr 29 15:22:58 +0000 2020", "full_text": "Wanna make a Tik Tok for all of us loosing our minds in lockdown? @sean_conorprice"}
{"id": 1255517951551254529, "created_at": "Wed Apr 29 15:23:00 +0000 2020", "full_text": "when corona ends should i get a nose ring?"}
{"id": 1255517952360828930, "created_at": "Wed Apr 29 15:23:00 +0000 2020", "full_text": "cannot believe the 30 ADDITIONAL days of lockdown has not even started yet..... LORD BE SOME STRENGTH"}
{"id": 1255517955640754176, "created_at": "Wed Apr 29 15:23:01 +0000 2020", "full_text": "Congratulations Boris &amp; Carrie.\n\nTo all of the nasty bastards who wanted Boris to die when he had Covid 19. Think about what you wished for, then think about that newborn baby. What goes around comes around. Sleep well and wake every five minutes!"}
{"id": 1255517972476702727, "created_at": "Wed Apr 29 15:23:05 +0000 2020", "full_text": "How many grocery workers have contracted covid? How many them have died from complications? @GovAndyBeshear @GovMikeDeWine"}
{"id": 1255517977295945729, "created_at": "Wed Apr 29 15:23:06 +0000 2020", "full_text": "covid will suck our lives for 2 to 3 yrs"}
{"id": 1255517984908509185, "created_at": "Wed Apr 29 15:23:08 +0000 2020", "full_text": "I dreamt I lost my keys. Car and house. 48 hours later I found them. Felt very real. \nAnyone else having weird dreams? #dreams #weirddreams #sleep #lockdown"}
{"id": 1255517989891342342, "created_at": "Wed Apr 29 15:23:09 +0000 2020", "full_text": "Not being able to run or do anything really with my hip while being told to stay home ain’t sitting right with me😐"}
{"id": 1255517994505117705, "created_at": "Wed Apr 29 15:23:10 +0000 2020", "full_text": "the fact that there are humans in this country that REALLY believe that COVID19 is some sort of political hoax cooked up by Democrats to “tarnish” the orange demon is bizarre.\n\nPEOPLE ARE DYING. theres nothing fake about that."}
{"id": 1255518001580969985, "created_at": "Wed Apr 29 15:23:12 +0000 2020", "full_text": "Is it by force that because of COVID-19, people must give? Do people know people’s pocket? Giving is voluntary and not obligatory @funnyface don’t mind anybody ok. My myself and my dogs love you. Don’t waste your breath. Ella and Bella love ❤️ you"}
{"id": 1255518002109460481, "created_at": "Wed Apr 29 15:23:12 +0000 2020", "full_text": "We see three roles for fiscal policy in the COVID-19 crisis."}
{"id": 1255518014776193032, "created_at": "Wed Apr 29 15:23:15 +0000 2020", "full_text": "When the #lockdown is kind of over in #Pakistan, people should perhaps try to adjust to the situation post lockdown rather than remaining in denial about lockdown. The criticism over movement of people ignoring #socialdistancing is a waste of time."}
{"id": 1255518018727182340, "created_at": "Wed Apr 29 15:23:16 +0000 2020", "full_text": "it will be interesting to see whose journalistic careers will survive covid-19!  lol."}
{"id": 1255518022669864963, "created_at": "Wed Apr 29 15:23:17 +0000 2020", "full_text": "Exams today 😬😬😬 how are you guys doing in school? Wish me luck 🥰 \n#COVID19 #wednesdaymorning #Exams2020 #msfunkadelik"}
{"id": 1255518027187093506, "created_at": "Wed Apr 29 15:23:18 +0000 2020", "full_text": "After the Coronavirus pandemic, the country will be left dealing with the fall of crude oil."}
{"id": 1255518035970056192, "created_at": "Wed Apr 29 15:23:20 +0000 2020", "full_text": "The Sevier County Courthouse, government offices, and buildings will resume regular schedules starting Mon., May 4. They have had restricted access since April 6, to help slow the spread of COVID-19. (1/3)"}
{"id": 1255518044396421120, "created_at": "Wed Apr 29 15:23:22 +0000 2020", "full_text": "Nation Wants To Know:\n\nWHY HAS WHITE HOUSE Unfollow PM MODI!\n\nWhat happen to Namaste Trump Dosti? Corona Carrier Trump"}
{"id": 1255518048309645316, "created_at": "Wed Apr 29 15:23:23 +0000 2020", "full_text": "on twitter this morning alone i’ve seen:\npeople say coronavirus is a conspiracy,\njustify rape through means of what TIME it is, \nand talk bad about a man who literally was trying to brighten the news. \nin conclusion, i hate it here."}
{"id": 1255518052684386306, "created_at": "Wed Apr 29 15:23:24 +0000 2020", "full_text": "#AskAGBarr Governor Murphy’s contact tracing, isolation areas, and forcing healthy people to quarantine after the curve has flattened. Also please investigate covid deaths in NJ as it seems all deaths are classified as covid. Lastly, nursing home care in NJ should be investigated"}
{"id": 1255518056396226561, "created_at": "Wed Apr 29 15:23:25 +0000 2020", "full_text": "People at home, really have no idea how much anxious  extending the lockdown makes, those of us who are stuck elsewhere."}
{"id": 1255518085953585152, "created_at": "Wed Apr 29 15:23:32 +0000 2020", "full_text": "even during this lockdown thing, i still cant wait for weekends to come everyday"}
{"id": 1255518090491805700, "created_at": "Wed Apr 29 15:23:33 +0000 2020", "full_text": "Since 100gecs played Minecraft and Weezer had fortnite can we have pitchfork in maplestory or some shit if covid is still around"}
{"id": 1255518094950268932, "created_at": "Wed Apr 29 15:23:34 +0000 2020", "full_text": "Have a great day with today's isolation playlist. Keep safe. Love your neighbour. STAY AT HOME"}
{"id": 1255518107206062080, "created_at": "Wed Apr 29 15:23:37 +0000 2020", "full_text": "To all meat processing plant employees: STAND THE FUCK UP AND FIGHT BACK! FUCK TRUMP, FUCK YOUR JOB, AND FUCK THE SYSTEM !!!  #COVID19 #coronavirus #Trump #foodshortage"}
{"id": 1255518110913880066, "created_at": "Wed Apr 29 15:23:38 +0000 2020", "full_text": "So they are administering estrogen to men who \"contract\" covid? Because according to them more men are getting the virus than women? I think they were already successful in getting women to hate men.. but damn.. agenda continues.. lol everything but vitamin c"}
{"id": 1255518119063322625, "created_at": "Wed Apr 29 15:23:40 +0000 2020", "full_text": "During the lockdown I have been using or speaking do much about DMART that I actually have been reading regular word Smart only as S-Mart.\nHow many of us are facing the same ?.\n🤣"}
{"id": 1255518119680004097, "created_at": "Wed Apr 29 15:23:40 +0000 2020", "full_text": "#WednesdayThoughts\nHearing a lot of people saying that.....when they went to the doctor, AUTOMATICALLY they were told they had corona virus."}
{"id": 1255518123756859394, "created_at": "Wed Apr 29 15:23:41 +0000 2020", "full_text": "The albums that come out after this lockdown best bang differently."}
{"id": 1255518127800098816, "created_at": "Wed Apr 29 15:23:42 +0000 2020", "full_text": "Obviously a lot of changes will happen bc of this COVID19, some of mine at least being an in home gym ✌🏽"}
{"id": 1255518131843477505, "created_at": "Wed Apr 29 15:23:43 +0000 2020", "full_text": "We are looking for back up midfielders. We are trialing tonight at 7 PM #VFL #proclubs #fifa20 #fut20 #COVID19"}
{"id": 1255518132686356481, "created_at": "Wed Apr 29 15:23:43 +0000 2020", "full_text": "I wave my hand in front of screen at home!! #stayhome #ONEOKROCK"}
{"id": 1255518144514457604, "created_at": "Wed Apr 29 15:23:46 +0000 2020", "full_text": "hope things will get better after this pandemic 😣"}
{"id": 1255518144602521606, "created_at": "Wed Apr 29 15:23:46 +0000 2020", "full_text": "So sick of these “report if COVID deaths had underlying conditions” idiots. Is their life less important because they had a pre-existing condition?"}
{"id": 1255518149283282945, "created_at": "Wed Apr 29 15:23:47 +0000 2020", "full_text": "Trump appears to have first acknowledged the coronavirus publicly on January 22 when he said, “We have it totally under control. It’s one person coming in from China. We have it under control. It’s going to be just fine.”\nA bit like Johnson....."}
{"id": 1255518153288962050, "created_at": "Wed Apr 29 15:23:48 +0000 2020", "full_text": "lockdown has made me addicted to daytime TV😔"}
{"id": 1255518157894307840, "created_at": "Wed Apr 29 15:23:49 +0000 2020", "full_text": "making cookies today for my coworker who beat the coronavirus ☺️ we face timed last night.. cried like a bitch"}
{"id": 1255518161505525768, "created_at": "Wed Apr 29 15:23:50 +0000 2020", "full_text": "Updates from @StanfordMed @StanfordDeptMed Grand Rounds:\n- 0.4% of asymptomatic staff #COVID19 positive\n- No epidemiological data to suggest that these folks are very contagious\n- Modeling to predict #COVID19 on symptoms alone isn't sufficient, will need lab testing long-term"}
{"id": 1255518161585274881, "created_at": "Wed Apr 29 15:23:50 +0000 2020", "full_text": "Dealing with stupid people is so much easier when it's not a pandemic outside 😩\n\nI. Want. To. Fight. Everybody."}
{"id": 1255518165800452096, "created_at": "Wed Apr 29 15:23:51 +0000 2020", "full_text": "Why is it necessary to complain about @Kroger store employees touching and blowing their noses while scanning your groceries during a pandemic?!? It happened again today"}
{"id": 1255518169919348740, "created_at": "Wed Apr 29 15:23:52 +0000 2020", "full_text": "I’ve lacked nothing since this pandemic, I am grateful AF 🙏🏿🙏🏿"}
{"id": 1255518170212962304, "created_at": "Wed Apr 29 15:23:52 +0000 2020", "full_text": "April 29.. today we remember the liberation of the Nazi death camp Dachau.... unless you're @BBCNews @SkyNews @Channel4News - because all they care about is #BorisBaby and #coronavirus. Sick #NewWorldOrder fucks! #UKFreeSpeechDead"}
{"id": 1255518170376548357, "created_at": "Wed Apr 29 15:23:52 +0000 2020", "full_text": "Social distancing... soo wtf you come and sit right by me... 🙄🙄"}
{"id": 1255518173765476353, "created_at": "Wed Apr 29 15:23:53 +0000 2020", "full_text": "Is lockdown going to be lifted any time soon"}
{"id": 1255518178538590216, "created_at": "Wed Apr 29 15:23:54 +0000 2020", "full_text": "Lockdown/shielding has me re-finding myself. I’ve always liked reading but found it hard to find time/get in the mood but I’m now finding myself reaching for my book instead of the TV remote &amp; my mind feels so much better for it"}
{"id": 1255518178916139010, "created_at": "Wed Apr 29 15:23:54 +0000 2020", "full_text": "every single one of my friends is getting the biggest fattest juiciest hug when lockdown is over"}
{"id": 1255518182376460293, "created_at": "Wed Apr 29 15:23:55 +0000 2020", "full_text": "The first is infection fighting, spending as much as needed both to deal with the infection now and to give incentives to firms to produce tests, drugs, and vaccines, so that the pandemic can be both brought down and kept under control."}
{"id": 1255518182460227585, "created_at": "Wed Apr 29 15:23:55 +0000 2020", "full_text": "#dayofdh2020 and #quarantine day 53: Finally found courage to open folder file and consider revising journal article I withdrew due to #COVID19-induced lack of incentive. May actually be able to resubmit to different journal &amp; finally get this published. \nI call this a recovery."}
{"id": 1255518190932766720, "created_at": "Wed Apr 29 15:23:57 +0000 2020", "full_text": "Corona is like Team Rocket ."}
{"id": 1255518191184490498, "created_at": "Wed Apr 29 15:23:57 +0000 2020", "full_text": "We have been showing our support for all the first responders which is great. We should also show respect for those who have passed from Covid-19 by flying our flags at half mast starting May 1st through the whole month. #halfmastmay #COVID19 #AmericaStrong"}
{"id": 1255518195664007168, "created_at": "Wed Apr 29 15:23:58 +0000 2020", "full_text": "I hv a grade 12 child, and i want nothing but the best for him but I need him to stay alive to can achieve all of tht,,, as a parent I would hv repeat next year than to loose him to covid."}
{"id": 1255518207588229120, "created_at": "Wed Apr 29 15:24:01 +0000 2020", "full_text": "I am an employee of Bsnl Jalandhar, Punjab. Basically i live in delhi. \ni came to delhi on 6 march for my marriage. As lockdown became effective from 22 march i am unable to travel to punjab and join my duty. \n@AamAadmiParty @AAPDelhi @ArvindKejriwal"}
{"id": 1255518207848460289, "created_at": "Wed Apr 29 15:24:01 +0000 2020", "full_text": "Lol bruh my future home gon have a literal basketball court in the backyard .. full dimensions n everything . Walls starting to close in inside the house since corona"}
{"id": 1255518211770114048, "created_at": "Wed Apr 29 15:24:02 +0000 2020", "full_text": "I have tried so hard to read Don Quixote or Proust during this lockdown and quarantine, but I just cannot get through them. I’m ashamed. I’m going to go reread War and Peace or Les Miserables instead."}
{"id": 1255518215867977731, "created_at": "Wed Apr 29 15:24:03 +0000 2020", "full_text": "3500 un cargador, para amigo ni que viniera con la cura del covid19"}
{"id": 1255518220427169793, "created_at": "Wed Apr 29 15:24:04 +0000 2020", "full_text": "How is SS gov't spiritual consultation done? when we needed peace they ran to TB Joshua but when looking for covid 19 protection they ran to beny bith. 🙈🙆😴😴 this habit of running between will not help, choose one side."}
{"id": 1255518228287193091, "created_at": "Wed Apr 29 15:24:06 +0000 2020", "full_text": "I am now free from covid-19 and the experience is serious. I went through a lot but thank God I am saved - Kwame Kesse (Ghanaian in Worcester - USA) #Ekosiisen"}
{"id": 1255518232607371265, "created_at": "Wed Apr 29 15:24:07 +0000 2020", "full_text": "My city Edmonton &amp; surrounding only has 485 Covid cases total in a population of over 1 million. Shutting down 4 weeks ago while Covid cases were low, resulted in keeping the curve flat instead of having to break the curve. We have under 200 active cases."}
{"id": 1255518232888389634, "created_at": "Wed Apr 29 15:24:07 +0000 2020", "full_text": "Granted this pandemic has been a complete inconvenience, but more than anything, it’s been a BLESSING! A complete eye opener."}
{"id": 1255518233215602691, "created_at": "Wed Apr 29 15:24:07 +0000 2020", "full_text": "Ahora que lo pienso el coronavirus me arruinó tanto todo, que solo me faltan NY y Washington por tachar de la lista, y el coño e su madre va ir pa allá hasta que no haya vacuna."}
{"id": 1255518237019774981, "created_at": "Wed Apr 29 15:24:08 +0000 2020", "full_text": "Why is there a gigantic billboard about Covid-19 and Wike’s photo beside it smiling happily. 😂"}
{"id": 1255518241125957632, "created_at": "Wed Apr 29 15:24:09 +0000 2020", "full_text": "Wifey &amp; I fuck every other day since the lockdown started. Quarantine ain't so bad!"}
{"id": 1255518245051908103, "created_at": "Wed Apr 29 15:24:10 +0000 2020", "full_text": "Without pandemic COVID-19 we have facing with multiple other crisis, instance,terrorism,poverty, war, and  political deadlock, defeating of the COVID-19 couldn’t give us a lot of hopes for living. Despite of all that crisis if another problem added to us, it’s indifferent for us."}
{"id": 1255518253427949570, "created_at": "Wed Apr 29 15:24:12 +0000 2020", "full_text": "Someone has clearly made a deal with the Devil. Coronavirus in exchange for NCAA Football 21."}
{"id": 1255518262034681861, "created_at": "Wed Apr 29 15:24:14 +0000 2020", "full_text": "Corona Carrier Trump After getting hydroxy chloroquine medicine, America and Whitehouse cheated Modi ji.  We organized Namaste Trump and made thousands of American people visit our country, yet  broke our heart."}
{"id": 1255518262042988545, "created_at": "Wed Apr 29 15:24:14 +0000 2020", "full_text": "Dr. Iwelea of Nigeria calls shutdowns a necessary shock to force citizens to accept serious of COVID19 but says we must consider the duration of the lockdowns @LSEpublicevents @LSEIGA"}
{"id": 1255518262290415619, "created_at": "Wed Apr 29 15:24:14 +0000 2020", "full_text": "1/2 Thought we'd brighten up our page with a few staff photos &amp; activities we're all keeping busy with during lockdown....🌈"}
{"id": 1255518262428938241, "created_at": "Wed Apr 29 15:24:14 +0000 2020", "full_text": "Hey, @TheColinWoodall @BeltwayBeef \n\nWorkers don't want gratitude. They want to be safe from Coronavirus.\n\nThey want immunity from deportation. \n\nAnd, if they're going to do your grunt work, they want guaranteed fair pay and safe working conditions."}
{"id": 1255518266342223877, "created_at": "Wed Apr 29 15:24:15 +0000 2020", "full_text": "Three districts of Gujarat — Ahmedabad, Surat and Vadodara — have 89% of total Covid-19 positive cases in Gujarat, according to state health department officials.\n\nSomebody please connect the dots. \n\nCorona Carrier Trump"}
{"id": 1255518266832928768, "created_at": "Wed Apr 29 15:24:15 +0000 2020", "full_text": "Because of the damage caused by COVID19, US Economy has already shrunk upwards of 5%. Therefore, it is very important that the Politicians, Media, and the President remain utterly careful about any thing they say Publicly that has the slightest chance of spooking out People."}
{"id": 1255518270196776966, "created_at": "Wed Apr 29 15:24:16 +0000 2020", "full_text": "PLEASE Join Us #Praying for Nick Cordero, suffering #CoronaVirus. #NickCordero is #Broadway Singer Actor. He's really been hit hard. YOUR prayers R Needed. Nick will be A Great Voice of Healing to World of #COVID19 once he Recovers! #Prayers #Music #Miracle St. Catherine of Siena"}
{"id": 1255518283857637381, "created_at": "Wed Apr 29 15:24:19 +0000 2020", "full_text": "My girlfriend and I get exited to go to the store now cuz of Covid."}
{"id": 1255518287884156929, "created_at": "Wed Apr 29 15:24:20 +0000 2020", "full_text": "COMING UP: @SpeakerPelosi and @WhipClyburn to announce members of the House Select Committee on the Coronavirus Crisis. 2pm ET. \n#nexstardc"}
{"id": 1255518291143151620, "created_at": "Wed Apr 29 15:24:21 +0000 2020", "full_text": "I miss my plant... I remember when I first got him 2y ago for my bday, I cried lmao. (It was a gift, i didn’t buy him myself) It was like getting a puppy to me. But due to corona, I had to leave him at work and he died🥺"}
{"id": 1255518299410051072, "created_at": "Wed Apr 29 15:24:23 +0000 2020", "full_text": "We have best District        magistrate sir and ssp sir @PrabhuNs_ \n@officeofDmAgra\n@IpsBablooKumar\n\nSo Agra fully believes on \n@PrabhuNs_ and \n@IpsBablooKumar\nThat Agra will win soon from corona virus"}
{"id": 1255518308822061057, "created_at": "Wed Apr 29 15:24:25 +0000 2020", "full_text": "Strategy in India and US seem strangely similar - no testing and no real plan on how to reopen.\nIndia however has far fewer deaths reported as they made the lockdown decision early on. And experts are quiet about why India is seeing low fatalities as they don’t seem to know."}
{"id": 1255518312320192513, "created_at": "Wed Apr 29 15:24:26 +0000 2020", "full_text": "Drexel: has a paid study about social distancing in Philly's parks! Please tell us more! Thank you @DrexelUniv @DrexelNews @drexelpubhealth"}
{"id": 1255518312710144002, "created_at": "Wed Apr 29 15:24:26 +0000 2020", "full_text": "So, the orange shitbag (@realDonaldTrump) says the meat packing plants, epicenters of #COVID19, have to stay open. \nLooks like its never been a better time to go vegetarian. \nNot only is it better for the planet, but I'd also prefer not to drown in my own lung butter. \nEww."}
{"id": 1255518317022007300, "created_at": "Wed Apr 29 15:24:27 +0000 2020", "full_text": "Corona Carrier Trump America was smart enough to take medicines from India, threatened India in a press conference and came to our country and campaigned. Is this Modi and the diplomacy of the country?"}
{"id": 1255518321077878784, "created_at": "Wed Apr 29 15:24:28 +0000 2020", "full_text": "Before the elections Modi ji had talked a lot about the honor of the nation.,,,,  To red-eye, to create international pressure but today nothing was shown. America just insulted us. We could not do anything. Corona Carrier Trump"}
{"id": 1255518325263794177, "created_at": "Wed Apr 29 15:24:29 +0000 2020", "full_text": "The worst condition from Corona is in Ahmedabad. The number of infected people is increasing.  When the whole world was fighting with Corona, we allowed thousands of foreigners to come into the country without any investigation. Today the result is in front .Corona Carrier Trump"}
{"id": 1255518329084809224, "created_at": "Wed Apr 29 15:24:30 +0000 2020", "full_text": "US President Donald Trump, White House unfollow 'good friend' PM Modi on Twitter.  What is the reason behind it. Being him called as Corona Carrier Trump in India, or the moment his purpose of HCQ is over, he changed the stance?"}
{"id": 1255518333308407816, "created_at": "Wed Apr 29 15:24:31 +0000 2020", "full_text": "I miss the simpler times man. Even before all this corona shit happened."}
{"id": 1255518333824389123, "created_at": "Wed Apr 29 15:24:31 +0000 2020", "full_text": "\"Canadians put high value on privacy and data security,\" @JustinTrudeau says that will be balanced with any potential digital platforms used to track covid cases and contacts. @CHCHNews"}
{"id": 1255518337230045185, "created_at": "Wed Apr 29 15:24:32 +0000 2020", "full_text": "An email from @WisconsinDOA Sec. Joel Brennan posted on @wispolitics says the Evers administration will reduce state spending by 5% because of COVID-19's affect on the economy. @SpeakerVos said in a statement he applauds, \"the fiscally prudent action by Secretary Brennan.\""}
{"id": 1255518338299682821, "created_at": "Wed Apr 29 15:24:32 +0000 2020", "full_text": "i had a dream corona turned into zombies not fast zombies, the slow ones that you can slice up on sight lmao"}
{"id": 1255518349984960512, "created_at": "Wed Apr 29 15:24:35 +0000 2020", "full_text": "It’s just ridiculous because it seems like the people who protest and are so against the stay at home orders don’t understand that no one wants this but it’s something we all have to do in order for things to get better"}
{"id": 1255518358268715011, "created_at": "Wed Apr 29 15:24:37 +0000 2020", "full_text": "Ya Allah help Somali people from this serious disease that is known us coronavirus aamiin yaa rabbi 🌙🤲🏽"}
{"id": 1255518358591733772, "created_at": "Wed Apr 29 15:24:37 +0000 2020", "full_text": "My dad just bought himself a 2016 Camero SS b/c this pandemic made him realize he isn’t living forever so he might as well enjoy it while he can and I’ve never respected him more for that"}
{"id": 1255518359329832960, "created_at": "Wed Apr 29 15:24:37 +0000 2020", "full_text": "Ojalá creyeran en el coronavirus justo como le creen a su vato cuando les dice que solo es una amiga JAJAJA"}
{"id": 1255518362660192257, "created_at": "Wed Apr 29 15:24:38 +0000 2020", "full_text": "i think the lockdown has changed me, i jog for fun and cook nice meals...not even my phone's face recognition works now"}
{"id": 1255518363142500354, "created_at": "Wed Apr 29 15:24:38 +0000 2020", "full_text": "Gujarat is one of the worst coronavirus affected states in India with the second-highest number of COVID-19 cases. \n\nThe inauguration of biggest cricket stadium by Corona Carrier Trump might become resting place for innocent poor Gujrati's due to covid19."}
{"id": 1255518363461267457, "created_at": "Wed Apr 29 15:24:38 +0000 2020", "full_text": "math hw sucks it’s a global pandemic why do we have to receive so much work"}
{"id": 1255518370759430147, "created_at": "Wed Apr 29 15:24:40 +0000 2020", "full_text": "With #COVID19 no traffic, street closures in major cities from Dallas to Berlin. Bravo to @populus_ai for launching their Open Street Initiative encouraging cities to dynamically manage their streets for public right of way!\nBravo to Ulupreneur @ReginaClewlow! #leadboldly"}
{"id": 1255518370902028290, "created_at": "Wed Apr 29 15:24:40 +0000 2020", "full_text": "learning and trying out some cool, new stuff during the lockdown. Feels goooood. hehe.🤸🏽‍♂️"}
{"id": 1255518376153231360, "created_at": "Wed Apr 29 15:24:41 +0000 2020", "full_text": "Three hours this morning to file for my #covid19 #unemployment benefit. I hope the weekly certification is not so challenging. #nolacorona"}
{"id": 1255518384101437448, "created_at": "Wed Apr 29 15:24:43 +0000 2020", "full_text": "If you had something to say before this, you still have something to say, and you should say it. That's my way of saying you absolutely don't have to make your fiction about this pandemic"}
{"id": 1255518384139231232, "created_at": "Wed Apr 29 15:24:43 +0000 2020", "full_text": "My #dayofdh2020 so far has been full but rewarding - XSLT development session this am, working on early modern Persian resource, an inclusivity meeting (not DH but so important during covid), and advising on funding bids/data management. Good to see @ExeterDH colleagues briefly!"}
{"id": 1255518388325101570, "created_at": "Wed Apr 29 15:24:44 +0000 2020", "full_text": "era p eu tá ansiosa p festa meu deus corona eu te odeio tanto"}
{"id": 1255518388849434624, "created_at": "Wed Apr 29 15:24:44 +0000 2020", "full_text": "But to brighten i…. Millions more Americans could face hunger due to the impacts of COVID-19."}
{"id": 1255518388878815232, "created_at": "Wed Apr 29 15:24:44 +0000 2020", "full_text": "I can't wait to get out of lockdown so i can go to the shop without being filled with anxiety dfhjh"}
{"id": 1255518391890255872, "created_at": "Wed Apr 29 15:24:45 +0000 2020", "full_text": "I have strong feelings about celebs asking folks for $$ donations for auctions etc for covid. While intentions may be good, ppl in general r hurting right now-Why not just write the check yourself if you can or at least say you will match the donation? Thoughts?"}
{"id": 1255518392234188803, "created_at": "Wed Apr 29 15:24:45 +0000 2020", "full_text": "The amount of clothes I’ve bought this lockdown to wear.. absolutely nowhere"}
{"id": 1255518392687230977, "created_at": "Wed Apr 29 15:24:45 +0000 2020", "full_text": "Cooking a mid week roast chicken dinner... do I open a bottle of white wine? #dinner #decisions #humpday #lockdown #roastchicken"}
{"id": 1255518400186630145, "created_at": "Wed Apr 29 15:24:47 +0000 2020", "full_text": "As we develop strategies for navigating this temporary new normal, we are thrilled to have hosted our first virtual Town Hall, uniting #oncology state society leaders in an open forum discussion on #telemedicine in the era of #COVID19"}
{"id": 1255518413037932544, "created_at": "Wed Apr 29 15:24:50 +0000 2020", "full_text": "Key groups that will be Covid tested in VT in coming weeks: residents of long term care and group living settings, prisons, high density residential buildings that house vulnerable populations."}
{"id": 1255518417534300163, "created_at": "Wed Apr 29 15:24:51 +0000 2020", "full_text": "So I had no idea what day/date it was, did some calculations on the back of a napkin and turns out it's the 37th of Pandemuary.\n#Pandemuary #pandemic"}
{"id": 1255518421418151937, "created_at": "Wed Apr 29 15:24:52 +0000 2020", "full_text": "#COVID-19# The virus, CORONA was developed China in the laboratory in Wuhan. Why the scientists wasting their precious time in destructive things rather than in constructive things, which need for complete salvation at the end of life. Very strange mentality of learned class."}
{"id": 1255518425591566336, "created_at": "Wed Apr 29 15:24:53 +0000 2020", "full_text": "Would it be possible to have bats taken from the wild and used in research for COVID 19?"}
{"id": 1255518426249990144, "created_at": "Wed Apr 29 15:24:53 +0000 2020", "full_text": "Corona ya lapisha Jesu. If I have to get on another queue again nka tlhatsa"}
{"id": 1255518426358927360, "created_at": "Wed Apr 29 15:24:53 +0000 2020", "full_text": "The Chinese Communist Party is using the world's preoccupation with the Wuhan virus to crush the Hong Kong freedom movement."}
{"id": 1255518429668208640, "created_at": "Wed Apr 29 15:24:54 +0000 2020", "full_text": "Would any of my friends in Darwen (or outside) be up for doing something on zoom looking at faith and how Jesus brings hope, especially during this difficult time of lockdown?"}
{"id": 1255518430595350532, "created_at": "Wed Apr 29 15:24:54 +0000 2020", "full_text": "Daily protest held by followers of Sheikh Zakzaky as usual in Abuja Capital City of Nigeria Demanding for his immediate release detaining him amid this Covid19 is dangerous he has to be released as several courts orders his unconditional release\n#VictimsOfAbujaMassacre"}
{"id": 1255518434605117445, "created_at": "Wed Apr 29 15:24:55 +0000 2020", "full_text": "Let’s stop this entitlement of expecting people to text and ask how you’re doing in this lockdown. Everyone is not doing well, we’re all weak."}
{"id": 1255518434689011712, "created_at": "Wed Apr 29 15:24:55 +0000 2020", "full_text": "Lmao mfs keep asking me why I ain’t wearing no mask... Nigga I eat ass on the first date u think I’m scared of some punk ass Coronavirus? 😭🤨"}
{"id": 1255518438509985792, "created_at": "Wed Apr 29 15:24:56 +0000 2020", "full_text": "We should change it to “physical distancing” rather than “social distancing”\nI feel as though the latter term can make it seem as though it can affect our mental health by stigmatizing it as something that is associated separating yourself from society, that of which you aren’t."}
{"id": 1255518450484641793, "created_at": "Wed Apr 29 15:24:59 +0000 2020", "full_text": "elon musk is a dumb stupid fuck and so is every other rich/person of power who is in favor of america lifting the stay at home act. y’all r so dumb and the reason things aren’t getting better lol"}
{"id": 1255518455467593734, "created_at": "Wed Apr 29 15:25:00 +0000 2020", "full_text": "i need social media distancing fr"}
{"id": 1255518459351437328, "created_at": "Wed Apr 29 15:25:01 +0000 2020", "full_text": "I like my women like covid 19, breathtaking and easy to spread."}
{"id": 1255518467643539463, "created_at": "Wed Apr 29 15:25:03 +0000 2020", "full_text": "Quarantine is killing more than corona virus."}
{"id": 1255518475826708483, "created_at": "Wed Apr 29 15:25:05 +0000 2020", "full_text": "what's coronavirus"}
{"id": 1255518480071262211, "created_at": "Wed Apr 29 15:25:06 +0000 2020", "full_text": "COVID-19:  (Howard County, Maryland, 66yo, T2, Asthma) I have a STRONG feeling the diagnosis of pneumonia I had back in February may have been COVID-19...Breathing was difficult, dry cough with, almost, no mucus present, mild upper respiratory issues, no temperature present..."}
{"id": 1255518484932505600, "created_at": "Wed Apr 29 15:25:07 +0000 2020", "full_text": "I don’t give a fuck that boris’ missus gave birth. I want to know the real number of people who have died due to covid 19 and what the fuck they gona do about it 🙄 THE MEDIA IS SUCH A PROBLEM"}
{"id": 1255518489005228039, "created_at": "Wed Apr 29 15:25:08 +0000 2020", "full_text": "PRISON UPDATE: As of 17:00 on Tuesday 28 APRIL:\n\n337 prisoners have tested positive for COVID-19 across 71 prisons.\n\n337 prison staff have tested positive for COVID-19 across 63 prisons.\n\n11 Prisoner Escort and Custody Services (PECS) staff have tested positive for COVID-19."}
{"id": 1255518493291745281, "created_at": "Wed Apr 29 15:25:09 +0000 2020", "full_text": "Are you covid19 ? \n\nBecause if I had you I’d never leave my room"}
{"id": 1255518497230278656, "created_at": "Wed Apr 29 15:25:10 +0000 2020", "full_text": "The lockdown paradox: why some people's anxiety is improving during the crisis. I found this article really interesting and some of it really resonates with me. Lockdown has forced a lot of us to slow down and assess our priorities."}
{"id": 1255518501160341504, "created_at": "Wed Apr 29 15:25:11 +0000 2020", "full_text": "Missing someone close to my heart. Waiting for this lockdown to end..."}
{"id": 1255518501596512256, "created_at": "Wed Apr 29 15:25:11 +0000 2020", "full_text": "#29Abr Boeing dice que el trabajo en el nuevo Air Force One ha sido interrumpido por coronavirus."}
{"id": 1255518505597718528, "created_at": "Wed Apr 29 15:25:12 +0000 2020", "full_text": "It started with Melbourne bush fire ,then US -Iran cold war, corona epidemic, irrfan khan's death , moreover remours of kim jong un's vegetative state. It has been only 4 months #2020 .Allah knows what  more surprises #year2020 has for us! #"}
{"id": 1255518509456637952, "created_at": "Wed Apr 29 15:25:13 +0000 2020", "full_text": "Over last couple of weeks we've noticed a lot of crazy driving in the middle of the day- cars suddenly pulling out in front despite near empty roads; zig zagging all over place. \n\nIs it the stress of lock down or a people driving when pissed?"}
{"id": 1255518509796405249, "created_at": "Wed Apr 29 15:25:13 +0000 2020", "full_text": "I feel like a kid again living at home during lockdown, mum telling me not to fill up before my tea"}
{"id": 1255518517811646470, "created_at": "Wed Apr 29 15:25:15 +0000 2020", "full_text": "GHANA LISTED IN TOP 15 countries fighting #COVID19 \nOn what basis was Buhari chosen ahead of Ghana’s Nana Akufo-Addo to lead the ECOWAS  initiative on the fight against COVID-19? 😑"}
{"id": 1255518518042337280, "created_at": "Wed Apr 29 15:25:15 +0000 2020", "full_text": "Just in | Eight persons died of COVID-19 in Madhya Pradesh on Wednesday, taking the death toll owing to the illness to 130. Ujjain, where the toll climbed to 23, reported most deaths at three, reported @sidharth23196 \n#MadhyaPradesh #COVID19"}
{"id": 1255518526024155136, "created_at": "Wed Apr 29 15:25:17 +0000 2020", "full_text": "Educate yourself, advocate yourself, pray for yourself, believe in yourself and take good care of yourself. The better you become, the less time it takes you to achieve your goals. - @ZaraKhan_khi \n\n#AuratAwaz #lockdownpakistan #womenempowerment #COVID19"}
{"id": 1255518526141497344, "created_at": "Wed Apr 29 15:25:17 +0000 2020", "full_text": "How many other ppl “send ya old pictures” how many other ppl you check on during the pandemic smh"}
{"id": 1255518526196068357, "created_at": "Wed Apr 29 15:25:17 +0000 2020", "full_text": "I hope American companies wake up to this pandemic and bring jobs back to our country. Relying on China's production and cheap labor of like most of our products has left everyone scrambling. Bring back manufacturing jobs to the US!"}
{"id": 1255518530914717701, "created_at": "Wed Apr 29 15:25:18 +0000 2020", "full_text": "Guess who has to quarantine until their test comes back because a sinus infection has some of the same symptoms as Covid? It’s me!"}
{"id": 1255518534395998210, "created_at": "Wed Apr 29 15:25:19 +0000 2020", "full_text": "i’m still updating the concert countdown in my username religiously everyday as if my shows won’t get cancelled because of corona ..."}
{"id": 1255518534907633670, "created_at": "Wed Apr 29 15:25:19 +0000 2020", "full_text": "As Gujarat-Delhi cases rise,why has no one traced back to the lakhs who gathered for NamasteTrump ?\n\nIndia is paying huge price to Modi-Trump extravaganza,Soon after this event #Covid19 cases started rising.\nCorona Carrier Trump\nCountry was pushed deliberately into pandemic"}
{"id": 1255518535285170184, "created_at": "Wed Apr 29 15:25:19 +0000 2020", "full_text": "We are starting a series on our @Matter20201 Facebook page, writing up reading reccomendations that have helped provide a relief or an escape during the lockdown. If anyone would like to be included of this, please DM me @SheffHallamEng"}
{"id": 1255518539513057287, "created_at": "Wed Apr 29 15:25:20 +0000 2020", "full_text": "can’t believe lockdown is making everyone go back to being 13. the “omg i hate this part of my body so everyone else should be insecure about it too” trend ended ok we have moved on. this is not thinspo tumblr stop it"}
{"id": 1255518547448651778, "created_at": "Wed Apr 29 15:25:22 +0000 2020", "full_text": "Corona could hit close to home and some of y'all still wouldn't give a fuck. Sad reality. I guess the only consequence is for y'all to actually get that shit."}
{"id": 1255518551668142080, "created_at": "Wed Apr 29 15:25:23 +0000 2020", "full_text": "mano um conhecido meu acabou de morrer por causa do corona eu to em choque"}
{"id": 1255518551953289222, "created_at": "Wed Apr 29 15:25:23 +0000 2020", "full_text": "#jayinslee #washingtonstateunemployement   Dear mr inslee if you are gonna close the state for health reasons you should have a working unemployment system extend hours or hire more people you can not get through #washingtonstate #COVID19 #coronavirus #unemployed #fixunemployment"}
{"id": 1255518560119635971, "created_at": "Wed Apr 29 15:25:25 +0000 2020", "full_text": "i mean personally, i do math and i study math because that takes my mind away from this pandemic\n\nbut i am an oddity, the type that has a solo in the greatest showman"}
{"id": 1255518563923906562, "created_at": "Wed Apr 29 15:25:26 +0000 2020", "full_text": "When you consider what's happening to GDP, I think it's helpful to break it into 4 parts:\n(1)-(3) People consume less because\n(1) they are scared of getting COVID\n(2) they have to b/c of shelter in place\n(3) they have less income\n\n(4) Supply chains problems"}
{"id": 1255518568432783365, "created_at": "Wed Apr 29 15:25:27 +0000 2020", "full_text": "GOD Is Good, My Phone Company Paid My Bill For This Month Because Of Covid-19 Pandemic 🙌🏾 That’s One Of My Worries Off My List Right Now..."}
{"id": 1255518572752834562, "created_at": "Wed Apr 29 15:25:28 +0000 2020", "full_text": "i swear if I see another random ass company talk about social distancing in an ad..."}
{"id": 1255518576464793602, "created_at": "Wed Apr 29 15:25:29 +0000 2020", "full_text": "coronavirus get ready to catch these hands bitch"}
{"id": 1255518576934637568, "created_at": "Wed Apr 29 15:25:29 +0000 2020", "full_text": "#PenceIsAnIdiot is trending.\nHe's not. He's an \"I've got mine so screw you\" Republican who said he's tested for coronavirus regularly.\nRead that again. He's tested REGULARLY.\nMost of us can't get a test at all.\nJust in case you needed a reminder what Pence &amp; Trump think about us."}
{"id": 1255518577320493062, "created_at": "Wed Apr 29 15:25:29 +0000 2020", "full_text": "Dr @NOIweala, Chair of GAVI: A lot of African leaders have been brave in imposing lockdown. And have responded with fiscal support  of ~0.8% GDP. But it's not enough compared to ~10% in Europe. Debt doesn't leave fiscal space to respond more."}
{"id": 1255518581124665362, "created_at": "Wed Apr 29 15:25:30 +0000 2020", "full_text": "Corona Carrier Trump \nThe citizens of the country could not reach their homes, the government closed all the resources.  Thousands of kilometers of hungry thirsty people died on foot.  But we spent crores of rupees to welcome Trump.  Got only insults in return?...."}
{"id": 1255518585654521856, "created_at": "Wed Apr 29 15:25:31 +0000 2020", "full_text": "At daily Stormont news conference Environment Minister @poots2edwin says Executive have discussed restrictions in number of areas. He notes that garden centres are usually large and therefore social distancing possible. Says alternative to reopening them is to offer compensation."}
{"id": 1255518588980559872, "created_at": "Wed Apr 29 15:25:32 +0000 2020", "full_text": "I can't dignify his name by mentioning it. Let him face the laws of the Land simple. If not because of the lock down, his write up would have sparked unrest in this part of the country."}
{"id": 1255518590003970051, "created_at": "Wed Apr 29 15:25:32 +0000 2020", "full_text": "#MigrantWorkers , #tourists , #Students and other persons stranded at different places in the country allowed to move between the states\n#lockdown #coronavirus #coronaupdatesindia #Corona"}
{"id": 1255518593040646145, "created_at": "Wed Apr 29 15:25:33 +0000 2020", "full_text": "The leading health related killer in the U.S. is due to heart disease.  ~ 2300 average deaths per day. \n\nAt least 7 days this year (as reported) COVID-19 took that number one spot. Please take it seriously. #WellnessWednesday"}
{"id": 1255518614222000128, "created_at": "Wed Apr 29 15:25:38 +0000 2020", "full_text": "As a result of the economic crisis created by #covid19 pandemic,almost 1.6 billion informal economy workers (representing most vulnerable),out of a worldwide total of two billion and a global workforce of 3.3 billion,have suffered massive damage to their capacity to earn a living"}
{"id": 1255518627039756289, "created_at": "Wed Apr 29 15:25:41 +0000 2020", "full_text": "Re-starting education post-covid won't be just about turning up and getting going. Relationships &amp; processes have to be re-established, students and their levels and needs have to be understood again, new anxieties addressed. Slippery slopes ahead. Time to begin preparing is now!"}
{"id": 1255518630940418049, "created_at": "Wed Apr 29 15:25:42 +0000 2020", "full_text": "Facts about #lockdown in #Pakistan\n1. The situation was curfew like just in first 10 days or so\n2. Govt in center did not really believe in effectiveness of #lockdown\n3. The sheer size of population makes it impossible for ppl to understand that social distancing is  isolation"}
{"id": 1255518631049428992, "created_at": "Wed Apr 29 15:25:42 +0000 2020", "full_text": "The way the pentagon just casually dropped “oh yeah this footage of UFO’s, that we said was hoaxed, actually is legit”.... I’m the middle of a pandemic, with no possibility of viral media coverage #ufo #lol #obviously"}
{"id": 1255518640054689792, "created_at": "Wed Apr 29 15:25:44 +0000 2020", "full_text": "I’m sure everything won’t go back as it was before, but I can’t wait until we’re off lockdown and can continue with our lives."}
{"id": 1255518648665403392, "created_at": "Wed Apr 29 15:25:46 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1255518652432072710, "created_at": "Wed Apr 29 15:25:47 +0000 2020", "full_text": "It was meant to be a friends Wedding Day today ! 💔😞#Covid19 ya bora weitse 😒"}
{"id": 1255518652801179651, "created_at": "Wed Apr 29 15:25:47 +0000 2020", "full_text": "I think baking is my new favourite hobby - I have baked so much during lock down,kind of therapeutic🤣"}
{"id": 1255518665350565888, "created_at": "Wed Apr 29 15:25:50 +0000 2020", "full_text": "My daughter is drawing pictures to learn her weekly words. Obviously for the word \"spread\" she drew the coronavirus."}
{"id": 1255518681590874123, "created_at": "Wed Apr 29 15:25:54 +0000 2020", "full_text": "50 recruits just tested positive for covid. Can someone explain “mission readiness” and why military are essential still? This is fucking NUTS BRO. No one is going to start a war during a pandemic I fucking PROMISE YOU."}
{"id": 1255518703304704002, "created_at": "Wed Apr 29 15:25:59 +0000 2020", "full_text": "Shit sorry just remembered I put pandemic on my 2020 vision board!"}
{"id": 1255518706354003968, "created_at": "Wed Apr 29 15:26:00 +0000 2020", "full_text": "Why does The Last Kingdom @netflix only have 10 episodes for season 4? I finished the season in one sitting. \n#netflix #thelastkingdom #THELASTKINGDOMSEASON4 #bingewatching #shelterinplace #stayathome"}
{"id": 1255518710560940034, "created_at": "Wed Apr 29 15:26:01 +0000 2020", "full_text": "Guys ayisembi... I’ve applied for all of these covid relief things coz I had up to 4 artistic projects that had to be cancelled and it’s just vibes kula department 😭😭"}
{"id": 1255518715271143429, "created_at": "Wed Apr 29 15:26:02 +0000 2020", "full_text": "Just found out that 6, yes SIX of my #insurance connections have been made #redundant TODAY! All at different companies. Anyone else in #fintech #Insurtech #Finance in the same boat?\n#COVID19 #recession2020 #timing #Jobs #Employment"}
{"id": 1255518731725406210, "created_at": "Wed Apr 29 15:26:06 +0000 2020", "full_text": "Ma sœur hier elle a fait tomber sa dent, elle l'a mise sous son oreiller c'est pas ce matin ma mère elle a oublié les pièces du coup ma sœur elle lui dit que la fée n'as pas donné de pièces, ma mère lui répond c'est parce que y'a le Corona virus 💀💀"}
{"id": 1255518731758972936, "created_at": "Wed Apr 29 15:26:06 +0000 2020", "full_text": "I'm glad my client who contracted covid-19 doing well.. we was just rappinnnn like we good girlfriends😂 I really bang w/ my clients moe. glad they fck w/ the kid too, very rewarding feeling."}
{"id": 1255518743930777601, "created_at": "Wed Apr 29 15:26:09 +0000 2020", "full_text": "#PenceIsAnIdiot  You have to understand what he's thinking. He wants #people to hear his #voice clearly as he explains to them why he's NOT wearing a #facemask. He's been tested regularly for #COVID19. If he's infected he can pass it on to #PresidentTrump. WEAR YOUR FACEMASK!!!"}
{"id": 1255518744736157698, "created_at": "Wed Apr 29 15:26:09 +0000 2020", "full_text": "Now liberals are upset that Trump signed an Executive Order directing meat plants to remain open. The argument is that employees are infected and dying of COVID-19. Aren’t hospital workers facing the same exact situation? Should the hospitals then be closed?"}
{"id": 1255518749035241473, "created_at": "Wed Apr 29 15:26:10 +0000 2020", "full_text": "I just remembered (duh) that the @CDCgov is HQ’d in ATL. This make @BrianKempGA even more obtuse than I had thought. #moronavirus #COVID19"}
{"id": 1255518753510625283, "created_at": "Wed Apr 29 15:26:11 +0000 2020", "full_text": "Is there a reason why the government won’t add deaths outside of hospitals from #COVID19?"}
{"id": 1255518756773789696, "created_at": "Wed Apr 29 15:26:12 +0000 2020", "full_text": "Even corona warriors are not safe in the AAP government\nPlease Justice For Dr. Rajendra\n#JusticeForDrRajendra"}
{"id": 1255518757088362501, "created_at": "Wed Apr 29 15:26:12 +0000 2020", "full_text": "#ExtendTheLockdown IS TRENDING.... WHAT'S UP AMERICA? YOU NEED ANOTHER FREE $1,200 AND MORE TIME TO SIT AROUND AND DO NOTHING WHILE YOUR HANDLERS PULL STRINGS TO ENSLAVE YOU FURTHER? #CoronaHoax #CORONAVIRUS"}
{"id": 1255518757180628992, "created_at": "Wed Apr 29 15:26:12 +0000 2020", "full_text": "MHA held a comprehensive review meeting on the #lockdown situation today. There've been tremendous gains &amp; improvement in the situation due to lockdown till now.\nTo ensure that these gains are not squandered away, the lockdown guidelines should be strictly observed till 3rd May."}
{"id": 1255518757260271621, "created_at": "Wed Apr 29 15:26:12 +0000 2020", "full_text": "Bald Eagle calls for backup after a Fox tries to raid the nest\n#bbrightvc #โควิด19เราต้องรอด #COVID​ #COVID2019​ #coronavirus #เราไม่ทิ้งกัน #LALISA #นิทานพันดาว #SingtoPrachaya #WangYibo #แปลนเด็กสิบห้าของป๋ามีน #WangYibo #Planfantalk #3Mayเทใจให้ธรรม์ #สถานีขี้เซาEP3"}
{"id": 1255518761580466182, "created_at": "Wed Apr 29 15:26:13 +0000 2020", "full_text": "COVID-19 back on the rise"}
{"id": 1255518765447622656, "created_at": "Wed Apr 29 15:26:14 +0000 2020", "full_text": "So over the coronavirus virus commercials. The “We are all in this 2gether” BS.  Where are the “We gotta get the f*ck back to work” commercials? Or “Sorry NY f*cked up, but the rest of the country shouldn’t have to pay for Cuomo’s failure” commercials? I’d be into that."}
{"id": 1255518769771876352, "created_at": "Wed Apr 29 15:26:15 +0000 2020", "full_text": "Is there anyone out there who doesn't care if the #MeatTheyEat is coming from a #Covid19 #Infected #MeatPacking facility? #KnowTheSource \n#ShameOnPOTUS\n@WhiteHouse There are benefits to eating less meat and with this @POTUS It may be the difference between life or #COVID19"}
{"id": 1255518769885130754, "created_at": "Wed Apr 29 15:26:15 +0000 2020", "full_text": "Around 11,500 people tested for COVID in Ontario today. Highlights:\n\n- A decrease of 346 active COVID cases!\n- Highest amount of decreased active cases and lowest amount of new cases (347) in three weeks"}
{"id": 1255518782644256774, "created_at": "Wed Apr 29 15:26:18 +0000 2020", "full_text": "Is it okay to tell covid patients to stay positive always?🤔🤔🤔"}
{"id": 1255518782707154944, "created_at": "Wed Apr 29 15:26:18 +0000 2020", "full_text": "No one in my community is disobeying social distancing laws like the Jewish ppl but you can’t say anything to them cause the entitlement"}
{"id": 1255518790428831744, "created_at": "Wed Apr 29 15:26:20 +0000 2020", "full_text": "So now the WH is relying on the intel community to dig up dirt on China’s response to the pandemic?"}
{"id": 1255518790516948992, "created_at": "Wed Apr 29 15:26:20 +0000 2020", "full_text": "You guys do realize the point of removing the #StayHome orders is to allow more people to get sick right?\n\nThe point of the order was to flatten the curve to not overwhelm the health care infrastructure.\n\nSince it's not overwhelmed it's time to let more people get sick. #COVID19"}
{"id": 1255518790957350921, "created_at": "Wed Apr 29 15:26:20 +0000 2020", "full_text": "30 people died from COVID-19 in Virginia yesterday. 622 tested positive. The day before, it was 34 and 804. And this is with the lowest testing numbers in the country."}
{"id": 1255518798997786624, "created_at": "Wed Apr 29 15:26:22 +0000 2020", "full_text": "Quick update that the @cellvault team is working diligently with key laboratory and healthcare partners to enable greater access to COVID-19 IgM/IgG Rapid Antibody Testing across the US. Stay tuned!"}
{"id": 1255518799094259713, "created_at": "Wed Apr 29 15:26:22 +0000 2020", "full_text": "I haven’t watch one Trump briefing since this pandemic started and it was the best decision."}
{"id": 1255518803238289411, "created_at": "Wed Apr 29 15:26:23 +0000 2020", "full_text": "Hey all, i’m currently attempting to make a short video for my masters course about how this period of isolation due to #COVID19 has benefitted our oceans. If anyone see’s any videos, papers, articles, or figures about this please feel free to send them my way! RT’s apprecited"}
{"id": 1255518803385110529, "created_at": "Wed Apr 29 15:26:23 +0000 2020", "full_text": "The whole end lockdown Situation reminds me of circus et panem"}
{"id": 1255518803410198532, "created_at": "Wed Apr 29 15:26:23 +0000 2020", "full_text": "Lockdown distupting tea supply according to the bbc website.....if that REALLY happens there will be riots"}
{"id": 1255518811811446784, "created_at": "Wed Apr 29 15:26:25 +0000 2020", "full_text": "Does anyone know anyone who knows someone who knows anyone with Covid-19?\n  Just asking!"}
{"id": 1255518824218181633, "created_at": "Wed Apr 29 15:26:28 +0000 2020", "full_text": "Former Presidents Bush Jr, Bush Sr &amp; Bill Clinton worked on several projects, for the good of the world &amp; America. Obama, Clinton &amp; Bush did the same. Now Presidents Bush &amp; Obama have asked trump to join him in attacking the pandemic, and he refused. His insecurities hurt the USA"}
{"id": 1255518828525740034, "created_at": "Wed Apr 29 15:26:29 +0000 2020", "full_text": "I truly don’t understand the logic behind the notion that having to wear masks in public &amp; stay 6 feet apart/ stay home is a violation of our human rights...\n\nY’all are just self-serving and don’t care about the well being of others, admit it"}
{"id": 1255518841079312388, "created_at": "Wed Apr 29 15:26:32 +0000 2020", "full_text": "To the respected @AndhraPradeshCM @ysjagan @ysjagan  sir .I haven't received any JAGANANNA VASATHI DEEVENA and FEE REIMBURSEMENT . I have completed my complete process.But I haven't received. Due to lock down no processes are going forward.!\nSir please need a help 🙏"}
{"id": 1255523131885793283, "created_at": "Wed Apr 29 15:43:35 +0000 2020", "full_text": "#COVID19 is plunging the world economy into a historic recession. Many businesses, especially SMEs, are facing catastrophic losses &amp; have few – if any – tools to address these challenges. But it is first &amp; foremost a health crisis and ensuring workers' safety is a priority."}
{"id": 1255523152555380736, "created_at": "Wed Apr 29 15:43:40 +0000 2020", "full_text": "International Labour Organisation: 1.6 billion workers at Risk on covid-19 ! #coronavirus #bloombergterminal"}
{"id": 1255523169215098880, "created_at": "Wed Apr 29 15:43:44 +0000 2020", "full_text": "ECQ has been extended in Metro Manila. I pray this will all be over. Missing doing surgeries. #StayHome"}
{"id": 1255523173443031040, "created_at": "Wed Apr 29 15:43:45 +0000 2020", "full_text": "Corona se vc lombrar meu regional eu surto"}
{"id": 1255523181466734592, "created_at": "Wed Apr 29 15:43:47 +0000 2020", "full_text": "Germany had 16 deaths today out of 83 million... damaging the economy going into lockdown the sooner we get back to normality the better"}
{"id": 1255523182221692928, "created_at": "Wed Apr 29 15:43:47 +0000 2020", "full_text": "Cuomo just announced New York average 30,000 test per day . That is more than Italy, Germany and Spain #COVID19"}
{"id": 1255523185849782275, "created_at": "Wed Apr 29 15:43:48 +0000 2020", "full_text": "Instead of testing fairly well people walking about in town how about we save that for every patient admitted to our hospitals? At least the major ones? THEY are sick and could rapidly deteriorate if they are COVID+."}
{"id": 1255523189964394496, "created_at": "Wed Apr 29 15:43:49 +0000 2020", "full_text": "1.\nSo based on Dr Daniels' explanation, lemme see if I can briefly reverse engineer what happened at the US hospitals with CV-1984:\n\n1. Hospitals receive advance warning winter 2020 (Flu Season) of coming pandemic, requiring a near-total shift in operations. Non-CV ops cancelled"}
{"id": 1255523190320689152, "created_at": "Wed Apr 29 15:43:49 +0000 2020", "full_text": "🚨Paging Dr. Fauci🚨#CDC\n\n60% of USA homes have indoor air quality that is classified as “SICK” by EPA.\n\n40% of children born today develop some form of a respiratory disease.\n\n#opencalifornianow #OPENAMERICANOW\n#DigitalSoldiers #MAGA #workingfromhome #GetOutdoors #CCPVirus"}
{"id": 1255523190941646858, "created_at": "Wed Apr 29 15:43:49 +0000 2020", "full_text": "I miss going to the bar to watch a game with complete strangers and talk shit. Can’t wait to raise a glass and cheers to the end of Covid 🍻🏴‍☠️"}
{"id": 1255523190991998982, "created_at": "Wed Apr 29 15:43:49 +0000 2020", "full_text": "Mans out here comparing rape to...corona??? I’ve never blocked so fast in my life before."}
{"id": 1255523194649395216, "created_at": "Wed Apr 29 15:43:50 +0000 2020", "full_text": "Former @INCIndia chief @RahulGandhi initiates a set of dialogues on how to counter the #COVID situation. The first is a conversation with economist Raghuram Rajan to be streamed on social media on April 30. @TheWeekLive"}
{"id": 1255523202706673665, "created_at": "Wed Apr 29 15:43:52 +0000 2020", "full_text": "Chairman &amp; CEO @alevine014 on resumption of surgery: We are following all of the guidelines that comport with @tnhospitals, monitoring PPE; as we start to see #COVID19 cases increase, we can handle that here."}
{"id": 1255523207949533185, "created_at": "Wed Apr 29 15:43:53 +0000 2020", "full_text": "Is it just me or does the pandemic seem so much better now! States are opening again. It’s crazy!"}
{"id": 1255523211560845313, "created_at": "Wed Apr 29 15:43:54 +0000 2020", "full_text": "I have been worried sick about northern Nigeria, not so much about the illiteracy but DELIBERATE ignorance. They chose to ignore that COVID-19 is real. Babu Corona is a sing-song in that part of the country."}
{"id": 1255523220180140035, "created_at": "Wed Apr 29 15:43:56 +0000 2020", "full_text": "I understand wearing masks when out shopping, but why do people wear masks whilst driving their cars. \n#COVID19 #StaySafe"}
{"id": 1255523224521146368, "created_at": "Wed Apr 29 15:43:57 +0000 2020", "full_text": "The Walz administration has signed a lease for an alternate care site in Roseville: Presbyterian Homes-Langton Shores. It will be used to \"provide low-level medical care or monitoring, should it ever be needed during the COVID-19 pandemic to address hospital capacity issues.\""}
{"id": 1255523232762994690, "created_at": "Wed Apr 29 15:43:59 +0000 2020", "full_text": "I can't stop thinking about the idiot on twitter who said the risk from COVID-19 is only 1 in 300. I want to make a revolver with a 300 round magazine, and see if they would be willing for them and all their family to play Russian roulette with said device..."}
{"id": 1255523232863698944, "created_at": "Wed Apr 29 15:43:59 +0000 2020", "full_text": "As someone who works in the food industry, grubhub makes me SO ANGRY because they are using this pandemic to profit off of struggling small businesses."}
{"id": 1255523232913985538, "created_at": "Wed Apr 29 15:43:59 +0000 2020", "full_text": "Isn't the Blue Angel's whole thing how close together they fly? Like, here's a national tour mocking everyone social distancing BUT WAIT THERE'S MORE it's also a major trigger for people already anxious fron loud sounds and society collapsing"}
{"id": 1255523232926568448, "created_at": "Wed Apr 29 15:43:59 +0000 2020", "full_text": "I know this lock down is a bummer, but I haven't been more productive ever. \nGoing at the projects at hand like a churner. \nGotten a better understanding of @reactjs and #Nextjs in the months at home. \nAll that remains is to make money with the knowledge."}
{"id": 1255523236776943617, "created_at": "Wed Apr 29 15:44:00 +0000 2020", "full_text": "my mum is gonna work hand in hand with covid 19 patients starting tmr 😣 hope nothing goes wrong and that she'll be safe :-/"}
{"id": 1255523237074735104, "created_at": "Wed Apr 29 15:44:00 +0000 2020", "full_text": "#Coronavirus Today, April 29, Nance Pelosi accused Trump for bringing on COVID 19.  If you review the facts, Pelosi blocked Trump's appointment to WHO for over two years, so we had no representation at the WHO when this all broke.  A representative could have made a difference."}
{"id": 1255523249204670467, "created_at": "Wed Apr 29 15:44:03 +0000 2020", "full_text": "China Accuses U.S. Politicians of Telling ‘Barefaced Lies’ about Beijing’s Coronavirus Response\n\nThe Chinese foreign ministry on Tuesday accused U.S. politicians of telling \"barefaced lies\" regarding China's handling of the coronavirus pandemic, after President Trump suggest…"}
{"id": 1255523249619980295, "created_at": "Wed Apr 29 15:44:03 +0000 2020", "full_text": "I am social distancing because if anything is going to kill me, its going to be a mountain lion"}
{"id": 1255523262211280896, "created_at": "Wed Apr 29 15:44:06 +0000 2020", "full_text": "BREAKING: Coronavirus: BBC 'needs to make £125m savings this year': Staff are told the corporation will have to \"think hard about every pound\" it spends on programmes. Via @globalbreaking_"}
{"id": 1255523265658806273, "created_at": "Wed Apr 29 15:44:07 +0000 2020", "full_text": "During this pandemic, all i gained was heavy thoughts. I had a lot of time remembering how fucked up I am before. How embarassing it was to remember. Every detail was so clearly presented. That was fucking bullshit!"}
{"id": 1255523278350925829, "created_at": "Wed Apr 29 15:44:10 +0000 2020", "full_text": "Everytime someone mentions relaxing lockdown I get a bit anxious, because I LIKE this life. I like having no commitments, reigniting hobbies I ‘don’t have time for’ and appreciating smaller things. Haven’t had a first world problem or FOMO for ages."}
{"id": 1255523286521384960, "created_at": "Wed Apr 29 15:44:12 +0000 2020", "full_text": "Cuomo to resume elective surgeries in upstate areas where the #coronavirus is not a problem."}
{"id": 1255523287205064704, "created_at": "Wed Apr 29 15:44:12 +0000 2020", "full_text": "New guidelines to fight COVID-19 will come; to give considerable relaxations to many districts effective May 4: MHA"}
{"id": 1255523287330848769, "created_at": "Wed Apr 29 15:44:12 +0000 2020", "full_text": "total covid sample quantity for today broke a new record..dalam sejarahh almost 2k has been received and i’d never get back home this late.."}
{"id": 1255523294935240708, "created_at": "Wed Apr 29 15:44:14 +0000 2020", "full_text": "Ok I hate those people that show off every deed they’ve ever done but.. i gotta admit. Ive been letting may hair grow out in support of health care workers on the frontlines of COVID-19 pandemic. Solidarity ✊🏽 #BackTheBlue"}
{"id": 1255523295585349632, "created_at": "Wed Apr 29 15:44:14 +0000 2020", "full_text": "This lockdown has made me realise how indecisive I am 😭😭😭😭\n\nI can't take a decision..."}
{"id": 1255523299263762437, "created_at": "Wed Apr 29 15:44:15 +0000 2020", "full_text": "given how it’s going to be will prob have to Marie Kondo all the travel gear except one large rucksack for when the lockdown ends and 14 makes good on her daily threat to leave home on account of us being... on the planet."}
{"id": 1255523299767070720, "created_at": "Wed Apr 29 15:44:15 +0000 2020", "full_text": "I started working yesterday and let me tell you I’m exhausted &amp; sore af. I want to just stay home. Why are people even shopping for party stuff..."}
{"id": 1255523303395078145, "created_at": "Wed Apr 29 15:44:16 +0000 2020", "full_text": "My daughter just did Algebra during her Zoom class like a boss. I'm still trying to figure out what they were doing and the meeting has been over for 45 minutes! #COVID19 #elearning2020 #Icantdomath #QuarantineLife"}
{"id": 1255523312127610880, "created_at": "Wed Apr 29 15:44:18 +0000 2020", "full_text": "Funniest thing about this entire lockdown is white people comparing it slavery. Sit at home. Drink.  Watch Netflix. Order food. Can go to almost any store. But they got they rights taken away lmfaoo I hate this earth."}
{"id": 1255523316019986434, "created_at": "Wed Apr 29 15:44:19 +0000 2020", "full_text": "On my way to get tested for covid-19 don’t send prayers, just feel bad for me"}
{"id": 1255523316200165376, "created_at": "Wed Apr 29 15:44:19 +0000 2020", "full_text": "gusto ko na dn talaga ng bagong phone hays panirang covid"}
{"id": 1255523333241782272, "created_at": "Wed Apr 29 15:44:23 +0000 2020", "full_text": "Dozens of Hippies Stuck at Festival in Panama Due to Coronavirus Realize Collectivist Utopia is Actually “Hell”"}
{"id": 1255523337746427904, "created_at": "Wed Apr 29 15:44:24 +0000 2020", "full_text": "Thanks God Corona Test is Negative"}
{"id": 1255523341231968266, "created_at": "Wed Apr 29 15:44:25 +0000 2020", "full_text": "The fact tha MHA passed the humongous buck to states to get migrants and students back which is a Herculean task gives light to the fact that the lockdown will be extended for atleast 2 months more. #IrrfanKhan #MHA #COVID19"}
{"id": 1255523366250991616, "created_at": "Wed Apr 29 15:44:31 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255523370415935490, "created_at": "Wed Apr 29 15:44:32 +0000 2020", "full_text": "The virus is going to be part of our lives for the next coming years. My question to our parents and everyone against the reopening of schools is that are we going to stay at home and not go to school should this virus last 20 years? #BasicEducation @DBE_SA"}
{"id": 1255523370659205120, "created_at": "Wed Apr 29 15:44:32 +0000 2020", "full_text": "I had to stop being friends with my best friend because she works at Walmart stocking shelves and is knowingly going to work with covid. #COVID19 ruining friendships 😂"}
{"id": 1255523374895296513, "created_at": "Wed Apr 29 15:44:33 +0000 2020", "full_text": "Wuhan bat soup kitchen is the new Skrub11"}
{"id": 1255523375117729792, "created_at": "Wed Apr 29 15:44:33 +0000 2020", "full_text": "Don’t mind me, I’m just patiently waiting until I’m allowed to go to Disneyland again. So if everyone could just follow the rules and stay home, that’d be 👍🏻🙌🏻👏🏻"}
{"id": 1255523391555190791, "created_at": "Wed Apr 29 15:44:37 +0000 2020", "full_text": "This shouldn't be difficult to understand, but it comes up daily. The sheer number of Coronavirus tests is basically irrelevant. Percentage of the population that has been tested is the important number. Either the administration doesn't know that, or it thinks were stupid."}
{"id": 1255523395996995584, "created_at": "Wed Apr 29 15:44:38 +0000 2020", "full_text": "Day 45 of sheltering in place. This is your daily reminder that the Chilean government is lying to you. Movie to watch today —Last Tango in Paris— This film stirred up an enormous uproar. It had nothing to do with the sex scenes itself but the content that propelled these scenes."}
{"id": 1255523399872532481, "created_at": "Wed Apr 29 15:44:39 +0000 2020", "full_text": "#NoStrandedIndian The vehicles will be sanitized and all will have to follow safe social distancing."}
{"id": 1255523400300273668, "created_at": "Wed Apr 29 15:44:39 +0000 2020", "full_text": "Stay at home stay at home, I still don't understand why and what people are looking for at the airport. Counting parked planes on the runway or landing plane every 3 hrs?"}
{"id": 1255523408521109509, "created_at": "Wed Apr 29 15:44:41 +0000 2020", "full_text": "So @WWE releases Cain Velasquez due to the financial impact of the #COVID19 virus. If they really wanted to save money, perhaps they should release other one time wrestlers like Bill Goldberg and Brock Lesnar? #WWEReleases"}
{"id": 1255523412551892992, "created_at": "Wed Apr 29 15:44:42 +0000 2020", "full_text": "With what Coumo has done in New York, selling ventilators, putting COVID patients back in nursing homes. He needs to resign. If you agree, retweet. #Coumoresignnow"}
{"id": 1255523413604663296, "created_at": "Wed Apr 29 15:44:42 +0000 2020", "full_text": "Insurance premiums are going to skyrocket after this pandemic. Oh dear 😭"}
{"id": 1255523429211680771, "created_at": "Wed Apr 29 15:44:46 +0000 2020", "full_text": "Covid19: Stay home!! No contact with any other humans.             \n\nMe: Fine i will go on lots of walks and spend time outside getting fresh air.\n\nMother Nature: Fuck You!!....#ithastogetbetterright?"}
{"id": 1255523429232459777, "created_at": "Wed Apr 29 15:44:46 +0000 2020", "full_text": "#MannKiBaat\nIndia’s hardworking farmers are ensuring no one goes hungry. They are toiling day and night amidst the scourge of the pandemic and displaying due concern to ensure that none in the country goes to bed hungry.\nvia NaMo App"}
{"id": 1255523433384939525, "created_at": "Wed Apr 29 15:44:47 +0000 2020", "full_text": "Russian spy, idiot-mobster Trump in response to question about 1 million patients with coronavirus in the US: by the end there will be zero. When will all be killed according to plan of felon Trump? But how much will be killed?\n#Impeach45 \n#ImprisonTrump \n#ImpeachTrumpAgain"}
{"id": 1255523433401782272, "created_at": "Wed Apr 29 15:44:47 +0000 2020", "full_text": "told my flatmate to watch a film i thought he'd like and he sighed deeply and said 'i like enough things already'. lockdown is getting to all of us"}
{"id": 1255523438070059012, "created_at": "Wed Apr 29 15:44:48 +0000 2020", "full_text": "Loans taken by BJP Govt to fight Covid-19\n🔸$1 Billion from World Bank\n🔸$1.5 Billion from ADB\n🔸$4 Billion from IMF expected soon\nModi Ji Saving $2 Billion “PM CARE” fund For upcoming Election?"}
{"id": 1255523442037833730, "created_at": "Wed Apr 29 15:44:49 +0000 2020", "full_text": "Section 6.1 #ncga #COVID Recovery Act deals w Reg Reform. #NC agencies must review \"rules, policies, procedures, enforcement\" affecting \"economic well-being of citizens &amp; businesses\" Call me paranoid, but feels like a tee-up to more sweeping deregulation @NCPolicyWatch  #ncpol"}
{"id": 1255523446160797700, "created_at": "Wed Apr 29 15:44:50 +0000 2020", "full_text": "Carers tested without symptoms? South Glos Director of Public Health said my carer (had all symptoms for 2 weeks) wasn’t eligible as test must be done 1st few days of symptoms “A test taken now would produce an unreliable, possibly inaccurate result”Anyone explain? #coronavirus"}
{"id": 1255523454570332162, "created_at": "Wed Apr 29 15:44:52 +0000 2020", "full_text": "ANSWER IS NEAR #ONEOKROCK #STAYHOME  #DONTSTOPTHEMUSIC"}
{"id": 1255523454910107649, "created_at": "Wed Apr 29 15:44:52 +0000 2020", "full_text": "where to go after lockdown???"}
{"id": 1255523458760478720, "created_at": "Wed Apr 29 15:44:53 +0000 2020", "full_text": "The First Law of #Geography, according to Waldo #Tobler, is \"everything is related to everything else, but near things are more related than distant things.\" geography at the #COVID19  time"}
{"id": 1255523459385483265, "created_at": "Wed Apr 29 15:44:53 +0000 2020", "full_text": "Warning of second wave potential (pointing to ex. of coronavirus case growth in Germany) Cuomo says regions planning to open must have 30% of hospital beds + 30% ICU beds available, and a transmission rate of 1.1 or less. Testing must show no significant increases."}
{"id": 1255523462803849217, "created_at": "Wed Apr 29 15:44:54 +0000 2020", "full_text": "My heart aches for all the COVID-19 patients which are hurting, being kept away from their family members while they’re fighting for their lives trying to pull through. This is cruel. Stay the fuck home I’m begging you please."}
{"id": 1255523462950649856, "created_at": "Wed Apr 29 15:44:54 +0000 2020", "full_text": "this pandemic really got me dropping $50 on a facebook game"}
{"id": 1255523468227104770, "created_at": "Wed Apr 29 15:44:55 +0000 2020", "full_text": "One part of me wants to say, \"Forgive our elected leaders and health professionals, for they know not what they do\". The other part says, \"They know exactly what they are doing and simply don't give a damn\". #coronavirus #covid19 #shutdown"}
{"id": 1255523471372750849, "created_at": "Wed Apr 29 15:44:56 +0000 2020", "full_text": "I have over 50 vacation hours built up .. I’m taking a whole week off when this shit end .. just to stay home 🤷🏽‍♀️"}
{"id": 1255523471565688836, "created_at": "Wed Apr 29 15:44:56 +0000 2020", "full_text": "If there is one thing I have observed from the #coronavirus outbreak, it is that @TheDemocrats have shown themselves to be the true enemy of the American people. And the MSM is part of the problem. Objectivity is dead to orgs like @cnn and @MSNBC. #sad"}
{"id": 1255523479316762625, "created_at": "Wed Apr 29 15:44:58 +0000 2020", "full_text": "330 people died from #coronavirus in NY Tuesday, Gov. Andrew Cuomo says, calling it \"terrible news.\"\n \nOverall hospitalization rates and intubations across the state are down, and new #COVID hospitalizations are \"actually up a tick so that is not good news,\" he said."}
{"id": 1255523483657867269, "created_at": "Wed Apr 29 15:44:59 +0000 2020", "full_text": "the Amish have been practicing #SocialDistancing since 1693"}
{"id": 1255523484488302593, "created_at": "Wed Apr 29 15:44:59 +0000 2020", "full_text": "my professors are nuts we’re in a pandemic stop giving me things to do"}
{"id": 1255523484572299266, "created_at": "Wed Apr 29 15:44:59 +0000 2020", "full_text": "We are stu. of BR and W.B now stay at SUS college Tangori. we want to go home due to here nearest market Rajpura here 26case of corona +ve . So we want to go our home so we humble request to our govt. to help us @Capt.Amarindersingh @PMOIndia\n@Nitishkumar\n@MamataBanerjee\n#covid19"}
{"id": 1255523487848058880, "created_at": "Wed Apr 29 15:45:00 +0000 2020", "full_text": "People love to say coronavirus isn’t that bad and numbers are inflated when in reality they’re vastly under-reported due to lack of testing 🙄"}
{"id": 1255523489123090433, "created_at": "Wed Apr 29 15:45:00 +0000 2020", "full_text": "This lockdown is starting to get to me, I'm craving a Mugg &amp; Bean cake date. 😭"}
{"id": 1255523504688173059, "created_at": "Wed Apr 29 15:45:04 +0000 2020", "full_text": "Last night, Greece's PM @kmitsotakis announced careful planning for the next phase of measures to address #Covid19, building on the solid foundation Greece laid out in the first phase.  We are in this together! #ΜενουμεΑσφαλεις"}
{"id": 1255523504855961606, "created_at": "Wed Apr 29 15:45:04 +0000 2020", "full_text": "Everyone talking about proper protocol surrounding a COVID Patient when the woman did not have COVID. My understanding is she was in distress due to labour not in need of COVID intensive care."}
{"id": 1255523505317326850, "created_at": "Wed Apr 29 15:45:04 +0000 2020", "full_text": "Cant put covid on a death cert if its not confirmed! Jesus christ you can't have a carer diagnose it @BBCNews until tested pre or post death, should not be on the death cert."}
{"id": 1255523509008314369, "created_at": "Wed Apr 29 15:45:05 +0000 2020", "full_text": "Funny how despite this pandemic I’ve never been more financially stable and secure than I have been this year\n\nIt’s a great feeling"}
{"id": 1255523521423384576, "created_at": "Wed Apr 29 15:45:08 +0000 2020", "full_text": "It won't help the economy to re-open too early. Workers and customers will get sick, businesses will close again. Hospitals will be stressed. Extend the stay at home order to the end of May. @dougducey #Extend #StayAtHomeAndStaySafe"}
{"id": 1255523521855475720, "created_at": "Wed Apr 29 15:45:08 +0000 2020", "full_text": "If government wants to deal with corona its not magic.just put all monies in mass testing and quarantine sick."}
{"id": 1255523526523719682, "created_at": "Wed Apr 29 15:45:09 +0000 2020", "full_text": "If you are tempted to get a Switch, don't bother buying directly from @NintendoUK - friend ordered one over a month ago, it got 'delivered' to somebody who just provided the signature 'Covid' and Ninty are refusing to provide a refund now they've finished their investigation"}
{"id": 1255523534031519745, "created_at": "Wed Apr 29 15:45:11 +0000 2020", "full_text": "\"Yeah, but the US is a BIG country!\"\n\nThe USA is 4.25% of the world’s population but now has 32.99% (+0.02% from yesterday) of the world’s #covid19 cases and 27.18% (+0.34% over yesterday) of the world’s COVID-19 deaths"}
{"id": 1255523534190907398, "created_at": "Wed Apr 29 15:45:11 +0000 2020", "full_text": "I need to start eating healthy but first I need to eat all the junk food in the house so its not there to tempt me\n\n#QuarantineLife  #QuarantineDiet #FlatteningMyCurve"}
{"id": 1255523542755573760, "created_at": "Wed Apr 29 15:45:13 +0000 2020", "full_text": "If we fail to restore the #ecosystem and continue to damage the #environment, more outbreaks like #coronavirus will likely appear and with more severity. #COVID is an eye opener for us to do and be better. Lets think of our planet and move forward in a #climatesensitive manner"}
{"id": 1255523547335852034, "created_at": "Wed Apr 29 15:45:14 +0000 2020", "full_text": "Just because we are re opening doesn’t mean corona went away it means they don’t give a fuck if you die straight up there won’t be enough medical help when this shit gets crazy again! Stay home"}
{"id": 1255523567921479688, "created_at": "Wed Apr 29 15:45:19 +0000 2020", "full_text": "The lockdown has turned me into a newly retired housewife. I’m now a pro baker, I knit and crochet on daily basis, do puzzles (and enjoy them) and... of course... I blog        #lockdown #crafts"}
{"id": 1255523584451260417, "created_at": "Wed Apr 29 15:45:23 +0000 2020", "full_text": "The netflix show “Explained” convinced me that this pandemic is going to kill us all"}
{"id": 1255523585004843008, "created_at": "Wed Apr 29 15:45:23 +0000 2020", "full_text": "I think if I see the term unprecedented one more time after this pandemic I will implode"}
{"id": 1255523588888842241, "created_at": "Wed Apr 29 15:45:24 +0000 2020", "full_text": "A truly global threat like COVID-19 affects every person on the planet, and it presents an opportunity to come together as a global community. We're proud to announce that we'll be participating in #GivingTuesdayNow on May 5."}
{"id": 1255523593854898177, "created_at": "Wed Apr 29 15:45:25 +0000 2020", "full_text": "Tell me how ii’s can close shorts when no ii’s can buy stock as the 23% legally limited free float is already under pressure?\nThey will need to but won’t be able to so the price will continue to rise and when panic sets in #amgo will do a new world oil and has rise 🚀🚀🚀🚀"}
{"id": 1255523597269061633, "created_at": "Wed Apr 29 15:45:26 +0000 2020", "full_text": "Day 37(I think) of #lockdown - things I’ve learnt this week so far; 1. @GordonsGinUK Sicilian Lemon is delicious 2. You can crack ribs from coughing severely. 3. Even if they’re only bruised it fucking hurts, trust me 😫 4. I’m sick of tea parties/picnics. #COVID19 #coronavirus"}
{"id": 1255523609868742656, "created_at": "Wed Apr 29 15:45:29 +0000 2020", "full_text": "I really wish I’d had the foresight to invest in Monstrance stock before the pandemic hit."}
{"id": 1255523613823901696, "created_at": "Wed Apr 29 15:45:30 +0000 2020", "full_text": "Just for the record, not one single Democrat in the state of Washington has any right to bitch, wine, moan or complain about @GovInslee's shut down.\nIf you're suffering financially for it, so be it.\nHe's your Governor, you voted for him.\n\n#COVID19 \n#coronavirus \n#EndTheShutdown"}
{"id": 1255523626473918476, "created_at": "Wed Apr 29 15:45:33 +0000 2020", "full_text": "Morning! From the sound of it, my upstairs neighbor are having a daytime pandemic party"}
{"id": 1255523626826244096, "created_at": "Wed Apr 29 15:45:33 +0000 2020", "full_text": "Grandkids: \"Grandpa, what did you do during the Coronavirus?\"\nMe: \"Acquired lots and lots of Bitcoin. Then, I enjoyed many rides, on the clean/empty streets, in my Tesla.\"\n\n#Bitcoin #Tesla"}
{"id": 1255523626956328963, "created_at": "Wed Apr 29 15:45:33 +0000 2020", "full_text": "I reckon the Professor has not read most of those books.\n                     #BookcaseEnvy\n\n#COVID19 #CoronaVirus #R4Today #WATO #dailybriefing @SkyNews #C4News"}
{"id": 1255523626977243142, "created_at": "Wed Apr 29 15:45:33 +0000 2020", "full_text": "Im going to do zoom sessions with my little cousins that tell me their sad or depressed because of Corona"}
{"id": 1255523639073660933, "created_at": "Wed Apr 29 15:45:36 +0000 2020", "full_text": "Can we start a trend where we stay home instead of prolonging this and go out and party with friends and post about it? - someone who wants to go back to normal work instead of this tiring emergency work thx"}
{"id": 1255523639102976001, "created_at": "Wed Apr 29 15:45:36 +0000 2020", "full_text": "How do I get tested #covid19"}
{"id": 1255523643137892354, "created_at": "Wed Apr 29 15:45:37 +0000 2020", "full_text": "#RightToRefund #RefundPassengers #coronavirus #travelinsurance\n\nA word on insurance from an industry insider;\n\n\"The travel industry seems to think they have a silver bullet in getting customers to claim on their insurance, but they obviously don’t know the implications..."}
{"id": 1255523647655116805, "created_at": "Wed Apr 29 15:45:38 +0000 2020", "full_text": "BREAKING: UK reports 3,996 new cases of coronavirus and 586 new deaths.\n\nTotal of 161,145 cases and 21,678 deaths."}
{"id": 1255523651459391488, "created_at": "Wed Apr 29 15:45:39 +0000 2020", "full_text": "There are about 140 districts in India with zero corona cases, so why keep them locked up. Start infrastructure work like school, roads, electric lines, etc. This will revitalize economy.\n@PMOIndia  @narendramodi  @nitin_gadkari  @PiyushGoyal"}
{"id": 1255523651862106113, "created_at": "Wed Apr 29 15:45:39 +0000 2020", "full_text": "The NFL Stampeders are owned by the Calgary Flames whose majority owner moved overseas to hide from taxes. The team just got a promise of troughs of cash from the city for a new arena. So no. They can come up with their own damn money. No government Covid $."}
{"id": 1255523656270262274, "created_at": "Wed Apr 29 15:45:40 +0000 2020", "full_text": "Reason to end lockdown shall not be Economical or Political..\nClinical or Epidemological or rather scientifically reasearched based data on COVID must be guiding light as survival at stake..Survive First thrive later"}
{"id": 1255523660124782594, "created_at": "Wed Apr 29 15:45:41 +0000 2020", "full_text": "Simply Wearing a mask won’t stop you getting infected but it reduces tremendously the rate of covid-19 transmission ! It’s a fact ! so going back to non essential work also needs to include proper measures in place including masks, sanitiser stations and gloves ! #COVID19"}
{"id": 1255523684992851971, "created_at": "Wed Apr 29 15:45:47 +0000 2020", "full_text": "summer better not be ruined because of this corona"}
{"id": 1255523685395509250, "created_at": "Wed Apr 29 15:45:47 +0000 2020", "full_text": "I wish people would stop going on about easing lockdown, while people are still dying in the numbers that are given, we have to stay as we are, and Piers Morgan can do one !"}
{"id": 1255523685634576385, "created_at": "Wed Apr 29 15:45:47 +0000 2020", "full_text": "My WTF moment of the day: Despite 17 mph winds with gusts to 45 mph, I went for a 45 min walk/jog. I pass a guy sitting on his porch, 60s maybe? We say hi as I pass. I tried to stay close to home because rain is coming so I circled back to that street eventually. He speaks..."}
{"id": 1255523689912729600, "created_at": "Wed Apr 29 15:45:48 +0000 2020", "full_text": "Just imagine what Marshall McLuhan would write about  working over the internet during this pandemic."}
{"id": 1255523693926723584, "created_at": "Wed Apr 29 15:45:49 +0000 2020", "full_text": "Twitter asks: Why aren't Brits livid?\n\nI'm tired. I'm appalled at mismanagement/spin (every glove? only count hospital deaths?). \n\nI didn't vote Tory. I'm social distancing and homeschooling my kids. Barring writing to my MP what would you have me do?\n\nI'm busy coping."}
{"id": 1255523694106996736, "created_at": "Wed Apr 29 15:45:49 +0000 2020", "full_text": "hi guys keep safe po \nstay at home poo"}
{"id": 1255523697424773121, "created_at": "Wed Apr 29 15:45:50 +0000 2020", "full_text": "Two constables attached with Sikandra and Chhatta police station test positive for #COVID19 infection #Agra #UttarPradesh #CoronavirusOutbreakindia #CautionYesPanicNo"}
{"id": 1255523697621905408, "created_at": "Wed Apr 29 15:45:50 +0000 2020", "full_text": "Cash will be obsolete soon after this pandemic"}
{"id": 1255523698070753285, "created_at": "Wed Apr 29 15:45:50 +0000 2020", "full_text": "I feel badly for anyone losing a loved one due to COVID-19 or any other reason.  I don't however understand the urge to get on Twitter the day of to announce it. I know everyone is different,  but the last place I'd be would be on social media"}
{"id": 1255523702302744576, "created_at": "Wed Apr 29 15:45:51 +0000 2020", "full_text": "When the whole country is fighting against Covid -19 , the migrant workers are handling the heat &amp; hunger, estimated 40 crore people’s livelihoods are affected. But the govt.of.india has written off ₹68,607 crore taken by the top 50 defaulter."}
{"id": 1255523706203443201, "created_at": "Wed Apr 29 15:45:52 +0000 2020", "full_text": "I wish I was meeting up with a friend, catching up sipping on Starbucks. Like is that too much to ask!? Apparently yes. I’m all for social distancing tho🙌🏻 especially with a newborn 🥺"}
{"id": 1255523706811691008, "created_at": "Wed Apr 29 15:45:52 +0000 2020", "full_text": "If government is looking for what to open, let them open the parliament, and let our kids to continue staying at home and stay safe. #BasicEducation"}
{"id": 1255523710624284675, "created_at": "Wed Apr 29 15:45:53 +0000 2020", "full_text": "I started my #dayofdh2020 with work on strategic planning for a number of different scenarios for AY20-21, including writing up results of a COVID impact survey I sent to grad students. We see DH as providing ways to help them in a changed (worse) professional landscape."}
{"id": 1255523714327891969, "created_at": "Wed Apr 29 15:45:54 +0000 2020", "full_text": "My goal today is to be a grading machine and to be done with what has been an emotionally-draining semester of the academic job market and a pandemic..."}
{"id": 1255523718723485700, "created_at": "Wed Apr 29 15:45:55 +0000 2020", "full_text": "We are “mom, can you make my hair stop doing this weird thing” days into lockdown out here in Los Angeles. Hair stylists, you are missed."}
{"id": 1255523731553878016, "created_at": "Wed Apr 29 15:45:58 +0000 2020", "full_text": "I would have probably have met the man of my dreams this month but you know lockdown happened... 🤷🏻‍♀️"}
{"id": 1255523736121458699, "created_at": "Wed Apr 29 15:45:59 +0000 2020", "full_text": "Some thoughts that I have about covid 19, I cannot share"}
{"id": 1255523740059910145, "created_at": "Wed Apr 29 15:46:00 +0000 2020", "full_text": "One thing remains the same even through a pandemic, #knicks will always be the #knicks god damnet"}
{"id": 1255523757101326342, "created_at": "Wed Apr 29 15:46:04 +0000 2020", "full_text": "can only thank unearthly forces for this lockdown not occurring while i still lived with my parents lol"}
{"id": 1255523760586752002, "created_at": "Wed Apr 29 15:46:05 +0000 2020", "full_text": "Boris Johnson &amp; Carrie Symond’s have both supposedly only just recovered from #COVID19 &amp; if that’s the case then why was Boris released from ICU to go straight home to be around Carrie &amp; she’s given birth to a completely healthy baby boy..?! Something doesn’t add up here!! 🤔🤷🏻🤯"}
{"id": 1255523764932096001, "created_at": "Wed Apr 29 15:46:06 +0000 2020", "full_text": "I see so many problems with Zoom and online school and I propose we just cancel school until the pandemic is over and learn on your own.. it’s ingrained in us that we have to continue even tho our education system sucks for so many reasons AND most Americans are stupid as shit"}
{"id": 1255523769914982408, "created_at": "Wed Apr 29 15:46:07 +0000 2020", "full_text": "In this world of ours, people respect money. My experience. Sum1 I met way back(SS1)sent me a message on FB saying he was broke bcos of d lockdown,I told him I was also managing myself too but I thought abt it &amp; I decided 2 send him sumtin, so I asked 4 his fone no &amp; I called him"}
{"id": 1255523773320695808, "created_at": "Wed Apr 29 15:46:08 +0000 2020", "full_text": "Yeah pandemic art is gonna suck and ppl are gonna hate it but .0001% of it is going to be good enough to define the whole era, like that picture of the dust bowl woman. We have to keep searching for the good pandemic art."}
{"id": 1255523777057783809, "created_at": "Wed Apr 29 15:46:09 +0000 2020", "full_text": "If you’re looking for a job pre or post Covid, do not be afraid to ask these companies how they supported their employees during the pandemic. And I mean details."}
{"id": 1255523785995882505, "created_at": "Wed Apr 29 15:46:11 +0000 2020", "full_text": "Corona virus pare agora mesmo, eu não piso o pé pra fora de casa a um mes e 6 dias"}
{"id": 1255523790014107648, "created_at": "Wed Apr 29 15:46:12 +0000 2020", "full_text": "It's just way too early to open schools. No way will I send my children back, especially during Level 4 lockdown. #BasicEducation"}
{"id": 1255523790441918467, "created_at": "Wed Apr 29 15:46:12 +0000 2020", "full_text": "not extend rather end this lockdown.... enough is enough we have to live with it.....🙏🙏🙏\n#ExtendTheLockdown"}
{"id": 1255523794388738049, "created_at": "Wed Apr 29 15:46:13 +0000 2020", "full_text": ".@SenatorBurr A war with Iran during a pandemic?! Call to #endCOVIDsanctions\nHealth, hygiene, access to medical care are human rights\nJoin @ChrisMurphyCT @RepBarbaraLee @AOC @SenSanders @SenFeinstein @IlhanOmar and others. #PeaceWithIran"}
{"id": 1255523795097604097, "created_at": "Wed Apr 29 15:46:13 +0000 2020", "full_text": "#AskTheAG\nHow prevalent has misused powers been during this Covid-19 outbreak from our states Governors?"}
{"id": 1255523798612348929, "created_at": "Wed Apr 29 15:46:14 +0000 2020", "full_text": "Much is made of how many will die from the economic effects of Covid19\n\nSadly, that seems logical to me and I don't know if, as a species, we should let Covid19 run its course and whoever survives wins\n\nIt may simply not be able to avoid catching Covid19\n\nWhat do you reckon?"}
{"id": 1255523802550853634, "created_at": "Wed Apr 29 15:46:15 +0000 2020", "full_text": "The first person to do wedding after lockdown should be ready to feed 5000 people 😂😂"}
{"id": 1255523802899001344, "created_at": "Wed Apr 29 15:46:15 +0000 2020", "full_text": "Infectious diseases expert Dr. Anthony Fauci says some sports may have to skip this year due to coronavirus pandemic"}
{"id": 1255523802949304324, "created_at": "Wed Apr 29 15:46:15 +0000 2020", "full_text": "Why majority of the black ppl, don’t know how to listen,we are the leading death toll in USA for coronavirus death and infection.If you ever had ammonia well imagine having that *100,its like trying to breathe thru a coffee stir straw. Not able to breathe is the worst way to die!"}
{"id": 1255523811606364161, "created_at": "Wed Apr 29 15:46:17 +0000 2020", "full_text": "When will #AskAGBarr sue every single corrupt Governors that extended their state’s lockdown?"}
{"id": 1255523815691599875, "created_at": "Wed Apr 29 15:46:18 +0000 2020", "full_text": "BREAKING:  \nA plant worker has now tested positive for the novel coronavirus at Fraser Valley Specialty Poultry, 4540 Simmons Rd, Chilliwack.\nPrevious Outbreaks at Poultry plants: 34 cases at the United Poultry plant Vancouver, 46 cases at Superior Poultry Processors in Coquitlam"}
{"id": 1255523824340291587, "created_at": "Wed Apr 29 15:46:20 +0000 2020", "full_text": "Always been an over thinker but since lockdown has given me so much more time to do so it is obsessive. Need an off button 🤕"}
{"id": 1255523827792203779, "created_at": "Wed Apr 29 15:46:21 +0000 2020", "full_text": "Spoke to PM Sheikh Hasina. We discussed COVID-19 situation &amp; ways India and Bangladesh can collaborate in the fight against it-PM Modi\n@PMOIndia"}
{"id": 1255523831990685697, "created_at": "Wed Apr 29 15:46:22 +0000 2020", "full_text": "Watch real sports on hbo . No sports should be played for atleast 2 maybe 3 years. Wake tf up people. No one else should die. #coronavirus it won’t end soon"}
{"id": 1255523832103927812, "created_at": "Wed Apr 29 15:46:22 +0000 2020", "full_text": "It kinda sucks that we have all these awesome perks due to covid, like stopping interest on student loans...however we still can’t pay the loans down cus no one is making any money...."}
{"id": 1255523845395681280, "created_at": "Wed Apr 29 15:46:25 +0000 2020", "full_text": "It’s insane to me that both California and Illinois have extended lockdown and New York of all places hasn’t?\n\nAre we okay #ExtendTheLockdown"}
{"id": 1255523845517312001, "created_at": "Wed Apr 29 15:46:25 +0000 2020", "full_text": "Sadly I now know someone who is positive for Corona."}
{"id": 1255523869953269766, "created_at": "Wed Apr 29 15:46:31 +0000 2020", "full_text": "It’s worrying when citizens are more informed and adept at policy formulation than govt leaders. @DBE_SA is detached from global coronavirus trends and risk mitigation strategies. They’ve presented rudimentary plans. Unrealistic and Embarrassing."}
{"id": 1255523870439768076, "created_at": "Wed Apr 29 15:46:31 +0000 2020", "full_text": "My theory is that UFOs planted the Coronavirus in the effort to fatten us up before they come back to eat us! 😳"}
{"id": 1255523870465015809, "created_at": "Wed Apr 29 15:46:31 +0000 2020", "full_text": "This health crisis reminded us in collective interest to look at health security and not just national security. Defence budget and social sector spending must be given equal importance.\n#budget #coronavirus"}
{"id": 1255523873761693696, "created_at": "Wed Apr 29 15:46:32 +0000 2020", "full_text": "Remember that the Lockdown was declared when schools were already in first quarter recess.\n\nWhen Lockdown was declared some children were visiting grandparents or relatives in other provinces eg from GP to NW,NC,EC,KZN or Limpopo and vice versa and so it goes."}
{"id": 1255523878039965696, "created_at": "Wed Apr 29 15:46:33 +0000 2020", "full_text": "(8/n) Please point me to other Covid crime stuff- haven't followed so quickly put these together with RA but I'm sure there's lots I've missed.  @jenniferdoleac @MeganTStevenson @benconomics"}
{"id": 1255523904027865091, "created_at": "Wed Apr 29 15:46:39 +0000 2020", "full_text": "Spoke to Maha health minister Rajesh Tope regarding growing cases of Corona in Malegaon and closure of all private hospitals. He assured of sending special teams and increasing police force in Malegaon. People requested to cooperate with the administration and police.@asadowaisi"}
{"id": 1255523907710275585, "created_at": "Wed Apr 29 15:46:40 +0000 2020", "full_text": "Japanese \"Soft\" Lockdown:\n- Everybody can go outside -&gt; transportation is working\n- (from my seeing) ppl are still commuting.\n- many Izakaya but still running in until 8pm.\n- \"takeout\" meals are still working well.\n\nI think it's because of Japanese law is very strong to change..."}
{"id": 1255523908121497602, "created_at": "Wed Apr 29 15:46:40 +0000 2020", "full_text": "i need to go to an arcade w/ ddr after the social distancing"}
{"id": 1255523912508747784, "created_at": "Wed Apr 29 15:46:41 +0000 2020", "full_text": "If the lockdown is truly over must head back to work from tomorrow !! Working on 18-20 patients a day performing tasks which will directly expose me to the virus is a very scary thought! I live with 4 elderly people in my house who are obviously more at risk"}
{"id": 1255523916275220481, "created_at": "Wed Apr 29 15:46:42 +0000 2020", "full_text": "I just repotted my plants at the beginning of lockdown and I think I already need to repot some of them. Which is great if I had more pots.... \n\nIs this what having a child is like? \n\nThey grow up so fast :,)"}
{"id": 1255523916367396869, "created_at": "Wed Apr 29 15:46:42 +0000 2020", "full_text": "I just watched a lady with an N95 walk out of the bathroom in target without washing her hands and I just.... 🙃"}
{"id": 1255523924269506560, "created_at": "Wed Apr 29 15:46:44 +0000 2020", "full_text": "Hey @RonDeSantisFL @GovRonDeSantis I know you spoke to @seanhannity last night. When do you plan to speak to your constitutes  about our state stay at home order and unemployment issues?  #FloridaMan #COVID19 #coronavirus #unemploymentflorida"}
{"id": 1255523937494142976, "created_at": "Wed Apr 29 15:46:47 +0000 2020", "full_text": "Open Orphan plc ORPH rapid growing specialist CRO Pharma services co has focus on orphan drugs &amp; a world leader in provision of virology &amp; vaccine challenge study services pleased to announce its London-based subsidiary hVIVO has commenced testing anti-viral for treating #COVID19"}
{"id": 1255523941965156352, "created_at": "Wed Apr 29 15:46:48 +0000 2020", "full_text": "The answer is inside of me #ONEOKROCK #StayHome"}
{"id": 1255523958264397832, "created_at": "Wed Apr 29 15:46:52 +0000 2020", "full_text": "The #Jersey4Jersey fundraiser raised over $6 Million that will go towards coronavirus relief efforts. \n\nGreat job Jersey."}
{"id": 1255523962462797824, "created_at": "Wed Apr 29 15:46:53 +0000 2020", "full_text": "While other banks are offering assistance to people affected by COVID-19, without notice, @PNC shut off a line of credit I have had with them for over a decade.  Remember who your real partners were during this pandemic. #PNC #PNCSucks"}
{"id": 1255523966355193863, "created_at": "Wed Apr 29 15:46:54 +0000 2020", "full_text": "Zoom meetings are super awkward.  Does anyone else stare at their own cam the whole time trying like hell to not have a weird face on, but because you're doing that you're changing your facial expression constantly which is probably pretty weird? #zoom #QuarantineLife"}
{"id": 1255523967118565379, "created_at": "Wed Apr 29 15:46:54 +0000 2020", "full_text": "Trump has declared victory in the battle of coronavirus. Now we're going to have mass death and economic depression."}
{"id": 1255523970566238209, "created_at": "Wed Apr 29 15:46:55 +0000 2020", "full_text": "#coronavirus update in #US. New cases confirmed 540, new recovered 19, new deaths 12. Total cases in US confirmed 1038811, recovered 143117, deaths 59450. +0.33% daily cases increase, 3415 reported today UTC time."}
{"id": 1255523974680850435, "created_at": "Wed Apr 29 15:46:56 +0000 2020", "full_text": "My boyfriends 9 inch cock helps get through lockdown \n\n#cumslut #horny #cumtribute #cocktribute #whore"}
{"id": 1255523977516236804, "created_at": "Wed Apr 29 15:46:57 +0000 2020", "full_text": "Have spent a fortune on kitchen paraphernalia since lockdown kicked off. All this cooking has shone a very uncomfortable light on how bare my kitchen had previously been."}
{"id": 1255523978917093376, "created_at": "Wed Apr 29 15:46:57 +0000 2020", "full_text": "In the middle of the whole Covid situation I almost forgot that #Bishkek is turning 142 today: Туулган күнүң менен, Биш-бала! Let's celebrate with a bit or music..."}
{"id": 1255523979189727237, "created_at": "Wed Apr 29 15:46:57 +0000 2020", "full_text": "bro if the citizens are saying extend the lockdown then my god extend the lockdown"}
{"id": 1255523983354662913, "created_at": "Wed Apr 29 15:46:58 +0000 2020", "full_text": "Georgia opened last week and had 250 new cases of COVID 19 :/"}
{"id": 1255523987687239680, "created_at": "Wed Apr 29 15:46:59 +0000 2020", "full_text": "When you need to write down everything that you encountered before (starting March 16) and during (starting March 21) the lockdown for your ethnography assignment.\n\nThank God for social media hahaha"}
{"id": 1255523987758567424, "created_at": "Wed Apr 29 15:46:59 +0000 2020", "full_text": "All these posts about no covid vaccine no PH sports is making me sad 🥺😭yall dont know how much these means to athletes especially those who r going to their senior year’s 😭😭😢"}
{"id": 1255523991407734785, "created_at": "Wed Apr 29 15:47:00 +0000 2020", "full_text": "I refused to update anyone on my personal life cuz EVERYONE is going thru it RN. This COVID this to be taken seriously. Ive been dealing with the death of 2 close family members and Now my brother n his wife tested positive. I been overwhelmed and dropped out of this semester 😢"}
{"id": 1255523991768502274, "created_at": "Wed Apr 29 15:47:00 +0000 2020", "full_text": "Why are the scolding outraged Leftists on twitter so silent about Jews ignoring the shelter in place orders? \n\nRepublican Goyim gather to protest the lockdown and these Democrats, \"socialist Democrats\" and antifa are crawling all over the platform, incensed and raving..."}
{"id": 1255524004569513984, "created_at": "Wed Apr 29 15:47:03 +0000 2020", "full_text": "Our state eased up on lockdown. Gatherings of buildings 25-50 % capacity, masks recommended but not mandated. Still no salons. I don't mind any of this. 👍🤲🏻"}
{"id": 1255524012869943303, "created_at": "Wed Apr 29 15:47:05 +0000 2020", "full_text": "KZN Education MEC believes there is a criminal syndicate targeting schools after a number of facilities were vandalised during the national lockdown. In the 2 latest incidents, the Mzuvele High School in Kwamashu&amp; a school in the Harry Gwala district have been burnt.  #sabcnews"}
{"id": 1255524012890845186, "created_at": "Wed Apr 29 15:47:05 +0000 2020", "full_text": "What is social distancing for #MewGulf?😂😂 You two are the cutest🥰🥰🥰🤗🤗 @gulfkanawut @MSuppasit"}
{"id": 1255524016582000643, "created_at": "Wed Apr 29 15:47:06 +0000 2020", "full_text": "Not true that more people have died of Corona virus than in the Vietnam war. For starters, we don't really know how many people died of Covid as the numbers are inflated. Secondly, the same amount of people have died from the Flu, more from car accidents &amp; Heart disease#Medialies"}
{"id": 1255524029059993601, "created_at": "Wed Apr 29 15:47:09 +0000 2020", "full_text": "$SBER $SBRCY $VTBR $TCSG \nRussian #banks will feel the impact of the coronavirus pandemic in the second and third quarters. The volume of overdue loans may double as a result of the virus-related developments - Kostin, VTB President"}
{"id": 1255524037524062210, "created_at": "Wed Apr 29 15:47:11 +0000 2020", "full_text": "I was actually planning to find another job this year... but then covid happen. Welp."}
{"id": 1255524037977047041, "created_at": "Wed Apr 29 15:47:11 +0000 2020", "full_text": "Respected Sir Prime Minister\nNarendra modiji Pranam,\nIt’s being 40 days of lockdown. The labs, fertility centres are not open in Bangalore urban, As people are facing lot of problem It’s a request that doctor labs, fertility centre’s should open at least from 4th of may 2020"}
{"id": 1255524045946335234, "created_at": "Wed Apr 29 15:47:13 +0000 2020", "full_text": "Honestly, i hate paying my student loans. It’s my least favorite bill. Butttt I’m kind of excited that I’m finally paying the principle of the loan, instead of interest. Thanks coronavirus, this is the only thing you’re good for."}
{"id": 1255524046235750411, "created_at": "Wed Apr 29 15:47:13 +0000 2020", "full_text": "so hard to think of contents that rEQUIRES ME TO STAY TF AT HOME UGH"}
{"id": 1255524046546100225, "created_at": "Wed Apr 29 15:47:13 +0000 2020", "full_text": "New guidelines to fight #COVID19 will come into effect from 4th May, which shall give considerable relaxations to many districts. Details regarding this shall be communicated in the days to come. : MHA #lockdown"}
{"id": 1255524054049656834, "created_at": "Wed Apr 29 15:47:15 +0000 2020", "full_text": "In a clear effort to divert attention from Covid-19 &amp; the sharply rising unemployment rate, POTUS is now threatening to withhold federal aid from “Sanctuary Cities” who refuse to cooperate with the feds! He’s desperately trying to appeal to Red State voters who blame immigrants!"}
{"id": 1255524062568349698, "created_at": "Wed Apr 29 15:47:17 +0000 2020", "full_text": "This lockdown has everyone having something to say 😂"}
{"id": 1255524062970986498, "created_at": "Wed Apr 29 15:47:17 +0000 2020", "full_text": "Let doctors work now unless we want our healthcare system to crumble as we emerge from #COVID19 debacle @megedison @kksheld @MarionFr4 @mass_marion @OriHampelMD @haynes_be"}
{"id": 1255524067148529665, "created_at": "Wed Apr 29 15:47:18 +0000 2020", "full_text": "They say boosie made a song bout the coronavirus."}
{"id": 1255524067546992642, "created_at": "Wed Apr 29 15:47:18 +0000 2020", "full_text": "A long long time ago my parents grounded me for longer than how long this lockdown has been anyways, that must have been a warm up for this"}
{"id": 1255524068050325508, "created_at": "Wed Apr 29 15:47:18 +0000 2020", "full_text": "I can’t wait to this lock down over I gottta make moves"}
{"id": 1255524075914571776, "created_at": "Wed Apr 29 15:47:20 +0000 2020", "full_text": "It’s Wednesday \n\n3 (unconnected) people I know have died this week\n\nA neighbor\n\nA friend\n\nAn Uncle\n\nWhile these weren’t all Covid19 related, I worry that going forward every day will bring news of someone I know passing because idiotic politicians are determined to reopen society"}
{"id": 1255524079685251074, "created_at": "Wed Apr 29 15:47:21 +0000 2020", "full_text": "California &amp; 25 other states:\n\nEmployees with reduced hours, not just those unemployed during the coronavirus emergency, can get $600 per week under the new federal relief law."}
{"id": 1255524096198262786, "created_at": "Wed Apr 29 15:47:25 +0000 2020", "full_text": "Those two YouTube doctors are saying the ful kills 50000, the US,  a year &amp; Corona is like the flu. Except 50k died in three months. Trump &amp; the YouTube doctors are praying no one else dies or they’ll have to code deaths as somethings else"}
{"id": 1255524096567324672, "created_at": "Wed Apr 29 15:47:25 +0000 2020", "full_text": "corona vai embora pelo amor de Deus"}
{"id": 1255524104364593152, "created_at": "Wed Apr 29 15:47:27 +0000 2020", "full_text": "I need to do a shoot it’s social distancing any way if you do a solo shoot the camera is at a distance so is the photographer spoke to one of my camera man the other day he’s done my last shoot  and also did the bts of 2018 shoot I need to book him again for a small project."}
{"id": 1255524104515588096, "created_at": "Wed Apr 29 15:47:27 +0000 2020", "full_text": "I'll be live on John Beattie Show on @BBCRadioScot at 5.55pm approximately today talking about my transition from Scotland's Finest Man / Admin King of Comedy to Supermarket Supreme Being due to that Covid19 pandemic.\n\nShould anyone want to listen to that."}
{"id": 1255524104834289664, "created_at": "Wed Apr 29 15:47:27 +0000 2020", "full_text": "Not sure why people in Vredehoek think they’re above the law walking their dogs around the neighborhood. We’ve had to keep Jude inside since the start of the lockdown and he’s not happy but the law is the law. Wankers."}
{"id": 1255524112988082183, "created_at": "Wed Apr 29 15:47:29 +0000 2020", "full_text": "Update: 2 patients who were admitted at St. Mary’s Lacor Hospital and suspected to have died from COVID-19 have tested NEGATIVE for COVID-19. As of today, Uganda has not registered any COVID-19 related death."}
{"id": 1255524113159991297, "created_at": "Wed Apr 29 15:47:29 +0000 2020", "full_text": "I keep reading about countries that, when they ease lockdowns due to lower cases, there’s a rise in COVID-19 infections. Germany, Singapore, etc. Americans need to understand that this isn’t going away till there is a cure. Anyone telling you we can “go back to normal” is lying."}
{"id": 1255524134005739522, "created_at": "Wed Apr 29 15:47:34 +0000 2020", "full_text": "Pior do que a pandemia do coronavirus é a pandemia de imbecis."}
{"id": 1255524138405462021, "created_at": "Wed Apr 29 15:47:35 +0000 2020", "full_text": "just got tested for covid 😅"}
{"id": 1255524138925645825, "created_at": "Wed Apr 29 15:47:35 +0000 2020", "full_text": "Trump's campaign against Inspectors General is dangerous. The Senate should take action to stop him from firing and reassigning Inspectors General. It should also refuse to confirm the White House attorney he has nominated to be the coronavirus bailout IG."}
{"id": 1255524146664165391, "created_at": "Wed Apr 29 15:47:37 +0000 2020", "full_text": "How are you surviving this lockdown? Holiday movies. Halloween &amp; Christmas to be more specific. \n\nAlso snacks 🍿🍺🍒"}
{"id": 1255524147238707201, "created_at": "Wed Apr 29 15:47:37 +0000 2020", "full_text": "Why is every single death in USA counted as a #COVID19 death? Some are completely unrelated- some bec non-emergent (clearly were) surgeries were halted. Death count is soooo much lower than reported! Enough! OPEN THE COUNTRY! @realDonaldTrump"}
{"id": 1255524147544850432, "created_at": "Wed Apr 29 15:47:37 +0000 2020", "full_text": "Just asked my mum where she plans to go first once lockdown ends and she said “the solicitors to register for divorce” 😭😭 iconic"}
{"id": 1255524147557515266, "created_at": "Wed Apr 29 15:47:37 +0000 2020", "full_text": "I need rats to test positive for Covid-19 and die \nWhat’s all this na \nAfternoon again"}
{"id": 1255524151214911488, "created_at": "Wed Apr 29 15:47:38 +0000 2020", "full_text": "Yay! I just hit 400 followers...small victories during the pandemic. Thanks for the follow, everyone! #Resist!"}
{"id": 1255524151504384000, "created_at": "Wed Apr 29 15:47:38 +0000 2020", "full_text": "for all you people hitting the beaches, STAY HOME, or else y’all gonna catch the second wave of this virus"}
{"id": 1255524151818956800, "created_at": "Wed Apr 29 15:47:38 +0000 2020", "full_text": "okay this pandemic season my favourite bollywo*d actor died so thats fun :("}
{"id": 1255524163130974208, "created_at": "Wed Apr 29 15:47:41 +0000 2020", "full_text": "MoH  Expenditure on CoronaVirus does not shock me that's  jubilee for you.,Remember one Muraguri who used to loot MoH using IFMIS then blame Hackers. My Q is, you mean MoH has been running on air, they don't have any other budget that printing &amp; tea is Covid19 Money CRAZZY!!!"}
{"id": 1255524164254887936, "created_at": "Wed Apr 29 15:47:41 +0000 2020", "full_text": "Ill try to improve also my spirituality during this covid19 crisis. Ill start tonight by thanking God through prayer."}
{"id": 1255524167346196483, "created_at": "Wed Apr 29 15:47:42 +0000 2020", "full_text": "if u goin 70 in the carpool lane u deserve corona virus"}
{"id": 1255524168206028801, "created_at": "Wed Apr 29 15:47:42 +0000 2020", "full_text": "Now they will pay a South Africans doctor R132000(non negotiable ) over 5 month period, no other benefits, to assist during the Covid Pandemic - yet the Cuba doctors will get R131000 per month for the next 12months😳😳😳"}
{"id": 1255524180126322688, "created_at": "Wed Apr 29 15:47:45 +0000 2020", "full_text": "There are only 2 more business days - tomorrow and Friday before the #lockdown is supposed to end. Clarity on extension or lifting of lockdown with certain rules is really needed now as opposed to another last minute announcement."}
{"id": 1255524180419702784, "created_at": "Wed Apr 29 15:47:45 +0000 2020", "full_text": "My electronic packet friend. Acquaintances are as fleeting as the Bluetooth signal from a COVID app. I like to keep it that way. Try Doritos."}
{"id": 1255524184983289856, "created_at": "Wed Apr 29 15:47:46 +0000 2020", "full_text": "Oh no! Breeden's Orchard store burned down last night. Tornado, pandemic fire--they must feel like Job about right now."}
{"id": 1255524192608346112, "created_at": "Wed Apr 29 15:47:48 +0000 2020", "full_text": "Corona virus,lethal injection &amp; poisoning is a Trojan horse sent by China to any city. Unlike japanese on ww2 who use air strike approach on Pearl harbor . China is using poisoning tactics &amp; strategy before they will launch military assault on any city when all the people are"}
{"id": 1255524196924510208, "created_at": "Wed Apr 29 15:47:49 +0000 2020", "full_text": "This lockdown shit depressing now fr."}
{"id": 1255524201949278209, "created_at": "Wed Apr 29 15:47:50 +0000 2020", "full_text": "I’m getting pizza house as soon as this lockdown is lifted"}
{"id": 1255524205652819973, "created_at": "Wed Apr 29 15:47:51 +0000 2020", "full_text": "It's really unfair how respiration equipment is being limited to hospital staff &amp; first responders @HomeDepot. One group you forgot about is dialysis patients. We have no choice! We have 2go out to receive treatment into the #coronavirus atmosphere with them but can't buy a mask!"}
{"id": 1255524209876447232, "created_at": "Wed Apr 29 15:47:52 +0000 2020", "full_text": "Anyone else masturbate to fall asleep and wake up? 🤔 #QuarantineLife #onlyfansbabe"}
{"id": 1255524218491592704, "created_at": "Wed Apr 29 15:47:54 +0000 2020", "full_text": "SOCIAL DISTANCING should be displaced by PHYSICAL ASUNDER."}
{"id": 1255524222740414465, "created_at": "Wed Apr 29 15:47:55 +0000 2020", "full_text": "The Lazy Diamond Bar in downtown #Asheville is holding a flash beer sale on Saturday (May 2) from 4-7 p.m. \"We're gonna be selling our stock for a good price.\" Walk up window, social distancing required. #avlnews #avlbeer #avleat"}
{"id": 1255524226813120513, "created_at": "Wed Apr 29 15:47:56 +0000 2020", "full_text": "#GovernorSindh #ImranIsmail you are stupid , you are responsible for spreading #COVID19 in #Sindh you are abusing #Lockdown in Sindh . Stupid man don’t you know this is how #Virus spreads . You are Stupid Matric pass . You don’t deserve this position. #GoHome."}
{"id": 1255524234777985024, "created_at": "Wed Apr 29 15:47:58 +0000 2020", "full_text": "× On Twitter...Santa Claus says high demand of reindeer flight-food antifreeze formula.\n$ What? They need that? But...\n× Told ya, bitch! This corona shit is real! Says it takes up to 18 mos. to brew.\n$ Yeah, sounds about right. \n@kidsinmuseums \n@SavetheChildren\n@Chewy"}
{"id": 1255524235432394752, "created_at": "Wed Apr 29 15:47:58 +0000 2020", "full_text": "For more information on the coronavirus, call 0800 029 999. You can also add the official government COVID-19 support service on WhatsApp on 0600 123 456. Paediatrician, Doctor Leana Van Dyk says it's important to safeguard your children from the virus. #COVID19SAFETY"}
{"id": 1255524239546998785, "created_at": "Wed Apr 29 15:47:59 +0000 2020", "full_text": "#WarRoomPandemic @JackMaxey1 @WarRoom2020  why do hospitals get paid more money when doctors diagnose cause of death as COVID?"}
{"id": 1255524242898198530, "created_at": "Wed Apr 29 15:48:00 +0000 2020", "full_text": "quarantine day 45:\n\nhave you ever contemplated murder because of how loudly someone put down a spoon?\n#stayhome #safebutnotsane"}
{"id": 1255524242965356545, "created_at": "Wed Apr 29 15:48:00 +0000 2020", "full_text": "Very grateful to all our postal workers on #PostalWorkersDay. Thank you for everything that you are doing to help keep delivering letters, parcels &amp; packets to 29 million addresses despite #coronavirus \n@RoyalMail"}
{"id": 1255524247516168192, "created_at": "Wed Apr 29 15:48:01 +0000 2020", "full_text": "13out of 14 COVID-19 deaths in BPL r of gas victims\nNo enhanced testing 4 d most vulnerable. \nICMR' institutes who have d morbidity record of gas victims &amp; full fledged lab for testing have been observing d lockdown for last month.\nHow many deaths will it take for d govt to act?"}
{"id": 1255524251345584128, "created_at": "Wed Apr 29 15:48:02 +0000 2020", "full_text": "Streaming has taught me so much about myself. But streaming during the pandemic has shown me that if you aren't mentally prepared.... You are also mentally weak. And I'm sick of having to control my own illnesses be the person always being vulnerable."}
{"id": 1255524254579294215, "created_at": "Wed Apr 29 15:48:03 +0000 2020", "full_text": "Oh would you look at that. The teacher just called an early release day. #homeschool #ParentingInLockdown #QuarantineLife #momlife #selfcare #freescreentimeforall"}
{"id": 1255524264012328964, "created_at": "Wed Apr 29 15:48:05 +0000 2020", "full_text": "Everytime I post the Doctor Erickson's briefing on COVID19 on twitter it is unavailable within hours."}
{"id": 1255524264779960321, "created_at": "Wed Apr 29 15:48:05 +0000 2020", "full_text": "I think the stages of Covid-19 should be according to provinces. Western Cape must be on stage 7 🥴"}
{"id": 1255524269112598528, "created_at": "Wed Apr 29 15:48:06 +0000 2020", "full_text": "Surprisingly... I've become more disciplined about my daily routine during this lock-down... 🤔"}
{"id": 1255524272778498049, "created_at": "Wed Apr 29 15:48:07 +0000 2020", "full_text": "1 new corona virus cases in #Chandigarh Total Cases 68 #CoronaVirusChandigarh  Total Cases in India 32882"}
{"id": 1255524272824516611, "created_at": "Wed Apr 29 15:48:07 +0000 2020", "full_text": "The saddest thing about #IrfanKhan's passing is that in this current lockdown situation, the actor par excellence isn't given a state funeral."}
{"id": 1255524272833003522, "created_at": "Wed Apr 29 15:48:07 +0000 2020", "full_text": "If you really like yourself you will still stay at home come May 4th when they lift this Lockdown."}
{"id": 1255524276918198279, "created_at": "Wed Apr 29 15:48:08 +0000 2020", "full_text": "Say what you will about the economy, but the \"Please Stand Here\" &amp; \"One Way Only\" floor-sticker industry is THRIVING!!\n\n#coronavirus #covid19 #rona"}
{"id": 1255524280823099402, "created_at": "Wed Apr 29 15:48:09 +0000 2020", "full_text": "Obvious that Obama’s newly and specially appointed Pandemic People were fired so what I’ll now call the Bannon-Guo side could get their own people in. \n\nA crucial step in high jacking the Gates side.\n\n@KazimirRampant @WarRoomPandemic @JasonMillerinDC @JackMaxey1 @steveouttrim"}
{"id": 1255524281800425472, "created_at": "Wed Apr 29 15:48:09 +0000 2020", "full_text": "In spite of the pandemic, we are proud to say that we remain at full strength, are taking new instructions, and continuing to provide exceptional levels of service to our clients - from our employees' homes instead of the offices.  A big collective effort by all our staff."}
{"id": 1255524285172588546, "created_at": "Wed Apr 29 15:48:10 +0000 2020", "full_text": "India is doing gud as compare to other nation in recovery cases.Bcz of lockdown.\nCan open up trade route\nWhr covid is nt tht effective but certain measures needed.\nBut,i would like 2 suggest \n#ExtendTheLockdown in\nCovidoutbreak area\nUntill v achieve our goal of covid free india."}
{"id": 1255524285386493958, "created_at": "Wed Apr 29 15:48:10 +0000 2020", "full_text": "my grandad had coronavirus y’all i’m PRESSED"}
{"id": 1255524289777934336, "created_at": "Wed Apr 29 15:48:11 +0000 2020", "full_text": "Considering that no one knew that Covid 19 was coming our way. Government is trying their best to salvage the year . What role are we parents going to play to help the government#AttentionMinisterOfDBE"}
{"id": 1255524290230968328, "created_at": "Wed Apr 29 15:48:11 +0000 2020", "full_text": "Floridians aren't quarantining themselves from corona, we're quarantining ourselves from the LoveBugs."}
{"id": 1255524298510536704, "created_at": "Wed Apr 29 15:48:13 +0000 2020", "full_text": "\" The virus is expected to be totally eradicated sooner than later. We urge the Government to provide financial stimulus of Rs 16 lakh crore that is around 7% of GDP to mitigate the daunting impact of #Covid-19\" said @DKAGGARWAL18 ,president, PHD Chamber."}
{"id": 1255524306953613313, "created_at": "Wed Apr 29 15:48:15 +0000 2020", "full_text": "Taka: WHaT iS tHiS????\n\n#ONEOKROCK #STAYHOME  #DONTSTOPTHEMUSIC"}
{"id": 1255524310174883847, "created_at": "Wed Apr 29 15:48:16 +0000 2020", "full_text": "My go to in (attempting to) understand statistics of this pandemic @d_spiegel is on the BBC right now. A beacon through the daily fog"}
{"id": 1255524310665646080, "created_at": "Wed Apr 29 15:48:16 +0000 2020", "full_text": "Certain Americans are so entitled like how hard is it for you to think about safety for yourself your family and others Just stay at home and be hygienic Your health is more important than entertainment and beauty Fuck the city reopening y’all break laws any damn way"}
{"id": 1255524315006742528, "created_at": "Wed Apr 29 15:48:17 +0000 2020", "full_text": "getting self-centered people to care about others dying is hopeless. instead, next time someone says they're breaking social distancing regulations to fulfill unnecessary and selfish desires, ask if they'd like tips on how their family can save money on their funeral next month."}
{"id": 1255524326910169090, "created_at": "Wed Apr 29 15:48:20 +0000 2020", "full_text": "Further expansion of covid-19 testing for those aged over 65... is there a possible inequality here if those aged over 65 don’t have the internet and mobile phones to book via the portal? And are unable to travel to a regional testing site? I welcome views?"}
{"id": 1255524327283400704, "created_at": "Wed Apr 29 15:48:20 +0000 2020", "full_text": "To fight coronavirus, @WHO and @DrTedros urgently need at least USD $675 million in new funds. @francediplo @minsolisante please release €€€ from 🇫🇷 to help beat this pandemic as soon as possible."}
{"id": 1255524331880353793, "created_at": "Wed Apr 29 15:48:21 +0000 2020", "full_text": "When are we supposed to be starting this social distancing thing?\n\n#MyRandomStupidThought"}
{"id": 1255524332220157957, "created_at": "Wed Apr 29 15:48:21 +0000 2020", "full_text": "I got my first grey hair - not sure whether to thank finals or the pandemic 👴🏻"}
{"id": 1255524335256813571, "created_at": "Wed Apr 29 15:48:22 +0000 2020", "full_text": "THE Government are  not  telling the truth about how long will lock down .12 months -2 years tell the british public the truth"}
{"id": 1255524339459469313, "created_at": "Wed Apr 29 15:48:23 +0000 2020", "full_text": "One thing I have learnt this lockdown observing tweets and opinions of the people is \"that as a leader you can't make everyone happy, whatever you do they will still have complaints\" \nI just wish to keep this in mind in future!!!"}
{"id": 1255524348028477441, "created_at": "Wed Apr 29 15:48:25 +0000 2020", "full_text": "Are you starting a new position ? during covid-19 it can be tricky but remember we can engage in many ways. Make sure you engage and forge relationships remotely- make the effort to communicate with other staff - have a virtual cuppa @ConTechLive @Inspiredjobs #engagement #share"}
{"id": 1255524348317884419, "created_at": "Wed Apr 29 15:48:25 +0000 2020", "full_text": "Do we need a #notalljews discussion? The Ultra-Orthodox community is more similar to other fundamentalist religious movements (think Xns who attended packed churches on Easter because they'd be protected by Jesus) than they do with other #Jews w/regards to #pandemic behavior."}
{"id": 1255524356316422144, "created_at": "Wed Apr 29 15:48:27 +0000 2020", "full_text": "Please evry one I'm requesting stay home"}
{"id": 1255524364948209664, "created_at": "Wed Apr 29 15:48:29 +0000 2020", "full_text": "South cot is currently covid free"}
{"id": 1255524365233459202, "created_at": "Wed Apr 29 15:48:29 +0000 2020", "full_text": "Incredible: \"2 in 3 employees are feeling more stressed than they did before the COVID-19 pandemic.” The other 1/3 must have been lobotomized?"}
{"id": 1255524365367721989, "created_at": "Wed Apr 29 15:48:29 +0000 2020", "full_text": "I need more friends that like edm festivals for after this covid shit!"}
{"id": 1255524377992540167, "created_at": "Wed Apr 29 15:48:32 +0000 2020", "full_text": "Calling covid “the Chinese virus” is offensive. It is encouraging hate crimes against Chinese people..... I really don’t see how you’re not offended at a cause of racism, but you’re offended by the actions of racists???????? THE COGNIITIVE DISSONANCE OF SOME PEOPLE"}
{"id": 1255524381595443208, "created_at": "Wed Apr 29 15:48:33 +0000 2020", "full_text": "Daughter will be attempting to cut husbands #Covid19 hair tonight. I have my popcorn bowl ready to go #entertainment #itwontbemyfault #yyj"}
