{"id": 1255678501191143433, "created_at": "Thu Apr 30 02:00:58 +0000 2020", "full_text": "Hello everyone in the Whole World, who has lost in death someone close to friends or family in the Corona Virus, let us sue the country of China for Justice, so they never release anything more of the kind of Virus any time in the future,!!!!!!"}
{"id": 1255678502411608065, "created_at": "Thu Apr 30 02:00:59 +0000 2020", "full_text": "Vegas should take odds:  HOW MANY DAYS WILL CONGRESS WORK THIS YEAR?  IF THEY WERE NOT THERE FOR LIFE (AT AGE 300) they could stay and do their work, but no; they say the doctor says go home and they do while too many Americans starve!"}
{"id": 1255678505808883713, "created_at": "Thu Apr 30 02:00:59 +0000 2020", "full_text": "So from watching all the press/political rallies have you wondered if 45 &amp; Pence have access to a vaccine that we’re not privy too? \n45 is a known germaphobe and he’s acting like it’s no big deal. 🤔 #COVID19"}
{"id": 1255678506509332487, "created_at": "Thu Apr 30 02:00:59 +0000 2020", "full_text": "Never do anything that cannot be undone #COVID19 #tooearlytogetlifted #peroayudasapodlage hahahaha"}
{"id": 1255678518270275585, "created_at": "Thu Apr 30 02:01:02 +0000 2020", "full_text": "The hardest and most depressing part of this pandemic has been dealing with the absolute fucking idiocy from fellow humans every damn day. People are so dumb and they really do not give a shit about anyone else. Disheartening!"}
{"id": 1255678526776360967, "created_at": "Thu Apr 30 02:01:04 +0000 2020", "full_text": "This stay home shit got me smoking way too much"}
{"id": 1255678530811244546, "created_at": "Thu Apr 30 02:01:05 +0000 2020", "full_text": "Everyone get outdoors!\nGo for a walk /run 🏃🏾 , look up at the sun 🌞 , take deep breaths!\nStaying indoors suppresses the immune system! \nYou’re supposed to quarantine the sick not the healthy!\n#COVID19"}
{"id": 1255678530958102529, "created_at": "Thu Apr 30 02:01:05 +0000 2020", "full_text": "*Till now no mad person has been diagnosed with  Covid-19 and we keep washing our hands. This life eh. Hmmmm #COVID19 \n87 in Lagos"}
{"id": 1255678531759112196, "created_at": "Thu Apr 30 02:01:06 +0000 2020", "full_text": "cant wait for this pandemic to end so i can go to gym spoil myself n go out with friends"}
{"id": 1255678534389043206, "created_at": "Thu Apr 30 02:01:06 +0000 2020", "full_text": "I just saw my first commercial based upon people thanking GE appliances for keeping things clean in the time of Covid. Crisis capitalism at it's best."}
{"id": 1255678544220471296, "created_at": "Thu Apr 30 02:01:08 +0000 2020", "full_text": "87 in Lagos\n\nWhere are the “Corona cant survive in our weather” tweets, And we are approaching the rainy season\n\nDj play me “E fe ku laleyi”"}
{"id": 1255678547269693442, "created_at": "Thu Apr 30 02:01:09 +0000 2020", "full_text": "Great words of wisdom from Narayan Murthy in today’s ET on the need to end this ill thought out lockdown that has now already gone on for too long #BackToWork #EndLockdownIN"}
{"id": 1255678547378782208, "created_at": "Thu Apr 30 02:01:09 +0000 2020", "full_text": "Day 17\n—Jesus is our savior, but he has given us the great privilege of carrying him—his name, his work, his authority, his anointing, his empowerment.—\n— Tito Frank Padilla\n@fapcfc\n#40DaysSeries #MFC #MissionaryFamiliesOfChrist #Covid19 #Catholic #FaithOverFear #BuiltOnRock"}
{"id": 1255678548154744839, "created_at": "Thu Apr 30 02:01:09 +0000 2020", "full_text": "Dear woman , if it ain’t sex then I’m not putting my body at risk of corona just to chill outside with you sorry not sorry"}
{"id": 1255678560833957888, "created_at": "Thu Apr 30 02:01:12 +0000 2020", "full_text": "After pandemic, may susunod pa. Written is written."}
{"id": 1255678563870785536, "created_at": "Thu Apr 30 02:01:13 +0000 2020", "full_text": "Is hair piece available in lockdown? I'll obviously need new braids and must pull out my self hair styling skills 🤷🏾‍♀️"}
{"id": 1255678564524888065, "created_at": "Thu Apr 30 02:01:13 +0000 2020", "full_text": "I just looked in my cutlery drawer for a water glass. So that’s where I’m at. #QuarantineLife #COVID19 #COVIDONTHEBRAIN"}
{"id": 1255678576923377664, "created_at": "Thu Apr 30 02:01:16 +0000 2020", "full_text": "I only have one final to complete before graduation. Even if I took a 0 on the final, I’d still be passing and graduate bc of COVID19 pass/fail. Should I even show up for the exam?"}
{"id": 1255678586264129536, "created_at": "Thu Apr 30 02:01:19 +0000 2020", "full_text": "don't u dare ruin that release date @ corona virus"}
{"id": 1255678598846877696, "created_at": "Thu Apr 30 02:01:22 +0000 2020", "full_text": "With Covid-19, there seems to be a billion webinars and online classes out there. They seem to be happening almost daily so I am curious...\n\nAre you still interested in more webinars? Points for honesty."}
{"id": 1255678610167304194, "created_at": "Thu Apr 30 02:01:24 +0000 2020", "full_text": "Hi. Your 25GB of extra data is due to expire soon - the good news is the offer has been extended until 30 June. You can apply for another 25GB of data from tomorrow, 30 April. To do this, click on the 'extra data during COVID-19' section via the My Telstra or Telstra 24x7 App"}
{"id": 1255678614193889280, "created_at": "Thu Apr 30 02:01:25 +0000 2020", "full_text": "Just in case this Corona thing doesn't go as I planned I have to let @JLo know that I love her 💜💜"}
{"id": 1255678627775164418, "created_at": "Thu Apr 30 02:01:28 +0000 2020", "full_text": "a girl i have on a snapchat just posted a pic of her crying bc her halsey concert got cancelled. this is the first time i understand where covid is coming from"}
{"id": 1255678628001611777, "created_at": "Thu Apr 30 02:01:28 +0000 2020", "full_text": "Corona ain’t stopped nan focused street hustla yet.. quarantine who.?? It’s an epidemic alright!!"}
{"id": 1255678631042580481, "created_at": "Thu Apr 30 02:01:29 +0000 2020", "full_text": "#TampaBayTimes. Nothing stinks worse than a cover up.  Is #FloridaHealthDepartment preventing release of #Covid19 deaths?"}
{"id": 1255678640563593218, "created_at": "Thu Apr 30 02:01:31 +0000 2020", "full_text": "Do you think this country can survive another nine months ofTrump. He's killing us. What happened to checks and balances?  Can we do a mulligan on impeachment? #COVID19"}
{"id": 1255678647937179649, "created_at": "Thu Apr 30 02:01:33 +0000 2020", "full_text": "All afternoon I thought I had corona. I didn’t but it’s the thought that counts"}
{"id": 1255678648167915521, "created_at": "Thu Apr 30 02:01:33 +0000 2020", "full_text": "I’ve seen so many people prosper during this pandemic 🙌🏽"}
{"id": 1255678653943492608, "created_at": "Thu Apr 30 02:01:35 +0000 2020", "full_text": "Anyone who survived the great cootie pandemic of the mid-90s can make it through this"}
{"id": 1255678658011893761, "created_at": "Thu Apr 30 02:01:36 +0000 2020", "full_text": "If anyone was in doubt about @LanceHoyt being only able to do squashes they should take those doubts, pour lighter fluid on them and 🔥 them. I can still remember Lance at a little event called LockDown, promoted by Cody's Dad. Now the circle is complete #AEWDynamite"}
{"id": 1255678660742393858, "created_at": "Thu Apr 30 02:01:36 +0000 2020", "full_text": "#coronavirus update in #Bolivia. New cases confirmed 57, new recovered 7, new deaths 4. Total cases in Bolivia confirmed 1110, recovered 117, deaths 59. +5.41% daily cases increase, 57 reported today UTC time."}
{"id": 1255678664638898182, "created_at": "Thu Apr 30 02:01:37 +0000 2020", "full_text": "One of my covid pt’s bought 5 pizzas for the entire staff that’s caring for her 😢❤️"}
{"id": 1255678668761948160, "created_at": "Thu Apr 30 02:01:38 +0000 2020", "full_text": "Hey Guys the reason why I haven’t had time to make a video was because my dad is sleeping in my studio which is the guessroom I my family’s house and than My mother has Covid soooo yea Its a terrible time to post but I’m always hearing you guys thoughts but stay safe guys⭐️🤍"}
{"id": 1255678670724837376, "created_at": "Thu Apr 30 02:01:39 +0000 2020", "full_text": "Ine need y’all freakin out just cuz ween have any new cases, stay home still"}
{"id": 1255678674076041216, "created_at": "Thu Apr 30 02:01:39 +0000 2020", "full_text": "Great news: all of my socks have been reunited with their missing pair. #QuarantineLife 🧦"}
{"id": 1255678678190694400, "created_at": "Thu Apr 30 02:01:40 +0000 2020", "full_text": "I have an administrative lawyer that is helping me pursue legal actions against them. We as the people have a voice and now is the time to use it. We will not go quietly into the night, without a fight. #Fema #Government #ClassAction #lawsuit #COVID19 #Hurricanemichael ..contiu"}
{"id": 1255678682464522240, "created_at": "Thu Apr 30 02:01:41 +0000 2020", "full_text": "Please declare all volunteers as COVID warrior and request to cover insurance and extend basic training. Those are registered their name in COVID Sangramee portal @CMO_Odisha @SecyChief @MoSarkar5T @Ganjam_Admin @DMKandhamal"}
{"id": 1255678689918038016, "created_at": "Thu Apr 30 02:01:43 +0000 2020", "full_text": "#Questionoftheday How many phone calls R U allowed 2 miss during a pandemic?\n\nA: 0 as in None! Your sitting next 2 your phone right now!\n\nB: 1 I was just on Instagram.\n\nC: 2 I wanted to see if you really wanted 2 talk 2 me.\nor\n\nD: 3 Was hoping u would have stopped after the 1st 2"}
{"id": 1255678693911023620, "created_at": "Thu Apr 30 02:01:44 +0000 2020", "full_text": "5. Push and demand vote by mail.  Easiest way to commit voter fraud by stuffing the ballot boxes to win electoral college. \n\nIt was planned and covid19 was the trigger the left and media were hoping for.  \n\nPuzzle complete!😉"}
{"id": 1255678695399927814, "created_at": "Thu Apr 30 02:01:45 +0000 2020", "full_text": "Keep wunna Corona at wunna parishes that got beaches hear?"}
{"id": 1255678707701706752, "created_at": "Thu Apr 30 02:01:47 +0000 2020", "full_text": "This is your daily reminder that, thanks to the leadership of @realDonaldTrump the US has 5% of the world's population and 25% of the world's coronavirus deaths and a third of world's total infections."}
{"id": 1255678712395239426, "created_at": "Thu Apr 30 02:01:49 +0000 2020", "full_text": "hey, because of covid-19 , this is the longest period of time The United States has gone without a school shooting in its history , that’s cool"}
{"id": 1255678729164120064, "created_at": "Thu Apr 30 02:01:53 +0000 2020", "full_text": "#EndTheShutdown! #Covid19 is NOT even as bad as flu, is being overblown by tyrannical governors and the #FakeNews mainstream media, and #HydroxyChloroquine plus #Azithromycin is a PROVEN treatment. All of this chaos and economic instability is to hurt #Trump2020 and NOTHING MORE!"}
{"id": 1255678732091580417, "created_at": "Thu Apr 30 02:01:53 +0000 2020", "full_text": "See better weather ah Corona virus! Na Ogun go kee your papa!"}
{"id": 1255678732217585666, "created_at": "Thu Apr 30 02:01:53 +0000 2020", "full_text": "Them joints used to hit different on lock down 😂🤣 that’s all you could do in that lil room was cook moe"}
{"id": 1255678732229988352, "created_at": "Thu Apr 30 02:01:53 +0000 2020", "full_text": "185-DaysLeft-Wed-4/29/20 It doesn’t matter how bad the unemployment is Pres Trump will have 96% support among conserv. It doesn’t matter how bad the economy is conserv back the Pres 100%. Trump’s fighting the Covid19 100%, &amp;will win the Pres election by electoral &amp; popular votes."}
{"id": 1255678736516644869, "created_at": "Thu Apr 30 02:01:54 +0000 2020", "full_text": "that coronavirus is VERY MUCH real."}
{"id": 1255678746545270788, "created_at": "Thu Apr 30 02:01:57 +0000 2020", "full_text": "So the restaurants in town close a fucking whole HOUR earlier because of covid that’s supposed to help something."}
{"id": 1255678749703639040, "created_at": "Thu Apr 30 02:01:57 +0000 2020", "full_text": "If this pandemic is still going on by January 2021, I say we get married and move to the middle of nowhere."}
{"id": 1255678753658658816, "created_at": "Thu Apr 30 02:01:58 +0000 2020", "full_text": "16 employees at my local Ralphs have Covid? Yikes! I'm not surprised, though. Every time I've gone I've seen people being very irresponsible, and they're not limiting the number of people in the store. I'd already decided to not go back. I hope those employees recover quickly!"}
{"id": 1255678761451782144, "created_at": "Thu Apr 30 02:02:00 +0000 2020", "full_text": "Jamaica, is a place with veryyy little job security so we’re gonna hear the horror stories come in waves from here on out. Covid-19 was not something we wanted out of control."}
{"id": 1255678766350839808, "created_at": "Thu Apr 30 02:02:01 +0000 2020", "full_text": "Hello everyone in the Whole World, who has lost in death someone close to friends or family in the Corona Virus, let us sue the country of China for Justice, so they never release anything more of the kind of Virus any time in the future,!!!!!!!!!!!!!!!!!!!!!!!!!"}
{"id": 1255678769555095553, "created_at": "Thu Apr 30 02:02:02 +0000 2020", "full_text": "Seeing @HilarieBurton’s IG post get taken out of context bc @pagesix wants to be lazy and forget to mention that shes been handmaking masks and raising funds for her local hospital during COVID19... is insane :/"}
{"id": 1255678773627744256, "created_at": "Thu Apr 30 02:02:03 +0000 2020", "full_text": "Am I too cynical to think that my employer is using this corona situation to make us do more work, thinking that no sane person would quit their job now?"}
{"id": 1255678774466826253, "created_at": "Thu Apr 30 02:02:03 +0000 2020", "full_text": "Allah can cure all the people who are effected covid-19 less than sec"}
{"id": 1255678777964687360, "created_at": "Thu Apr 30 02:02:04 +0000 2020", "full_text": "My sister was just diagnosed with Covid-19. She is very sick. She already had issues with breathing and also, congestive heart failure. This could be very dangerous for her. So, if you're thinking it's time to go back to *normal* \nIt is not."}
{"id": 1255678778224914433, "created_at": "Thu Apr 30 02:02:04 +0000 2020", "full_text": "On my birthday, it’s going to be 75 degrees &amp; not raining. I’m able to stay home w/out anyone guilting me to do something out in public w ppl. I get to stay home w my fiancé &amp; babies. Wear whatever I want. Eat drink &amp; smoke when I please. Above all my family is doing better..."}
{"id": 1255678778329759746, "created_at": "Thu Apr 30 02:02:04 +0000 2020", "full_text": "About this whole Covid19 thing - I think it was The Rasmus who said it best when they said \"uh-oh uh-oh.... Uh-oh uh-oooooooohhhhh\".\n#reallyfeltthat"}
{"id": 1255678787641114629, "created_at": "Thu Apr 30 02:02:07 +0000 2020", "full_text": "White House’ Gift Shop Selling $100 COVID-19 Commemorative Coins As Death Toll Hits 61K"}
{"id": 1255678794603642884, "created_at": "Thu Apr 30 02:02:08 +0000 2020", "full_text": "GlobalCyberAlln: RT NSAGov: It’s no secret that malicious cyber actors are preying on those using #telework during #COVID19. Check out our latest collaboration with CISAgov to see some guidelines our partners are following and find out how you can work more secure today.\n\n…"}
{"id": 1255678795538771969, "created_at": "Thu Apr 30 02:02:08 +0000 2020", "full_text": "shjkdhsj i’ve seen a lot of bad takes about the hasidic funeral in new york but the most out of pocket one has got to be “isn’t that the rabbi who said only gay ppl get corona”"}
{"id": 1255678795652173824, "created_at": "Thu Apr 30 02:02:08 +0000 2020", "full_text": "new age barchies might just as bad if not worse than this current pandemic"}
{"id": 1255678802929299457, "created_at": "Thu Apr 30 02:02:10 +0000 2020", "full_text": "Aaron is a COVID-19 denier. #RHOBH"}
{"id": 1255678803386515462, "created_at": "Thu Apr 30 02:02:10 +0000 2020", "full_text": "can covid just end and let us resume our lives"}
{"id": 1255678807798886402, "created_at": "Thu Apr 30 02:02:11 +0000 2020", "full_text": "\"Prior to the world being changed forever by the coronavirus pandemic, we had proudly accepted the invitation to be honored by Crawford House at their charity event - originally scheduled for May 7. (1/5)"}
{"id": 1255678824894943232, "created_at": "Thu Apr 30 02:02:15 +0000 2020", "full_text": "#China #Bejing #Coronavirus\n\nChina has confirmed four new cases of coronavirus, after 22 a day earlier.  According to the national health commission, all cases occurred with immigrants.  According to official information, the total number of confirmed cases is 82,862."}
{"id": 1255678828619288577, "created_at": "Thu Apr 30 02:02:16 +0000 2020", "full_text": "you’ve seen our blog posts now get ready for our instagram! follow @/qqf.jpg on instagram for even more fitness tips! #comm323 #stayfit #stayhome"}
{"id": 1255678829575778304, "created_at": "Thu Apr 30 02:02:17 +0000 2020", "full_text": "Im gon' end up with my back broke, legs wide, hickeys on my neck, yeah\nI know You that nigga, I’m gon' give you ya respect..\nnot tryna lock you down\nBut I want you to know, it's the real bitches around 🥴🤪💫💯 NetteMix- other bitches 🔥\n( Chris Brown - other niggas )"}
{"id": 1255678829844029446, "created_at": "Thu Apr 30 02:02:17 +0000 2020", "full_text": "The stay at home order is over stop howling"}
{"id": 1255678841139462144, "created_at": "Thu Apr 30 02:02:19 +0000 2020", "full_text": "I decided to check out Panic! at the Disco tonight having never heard their music (this pandemic has broadened my \"pop\" music literacy) \n\nbut apparently I've heard some of these songs."}
{"id": 1255678846810103810, "created_at": "Thu Apr 30 02:02:21 +0000 2020", "full_text": "Even if you disagree with everything I’ve said about this Pandemic, please watch “Road to Change”.  Because flooding due to climate change will make this Pandemic look like the messenger we didn’t listen to."}
{"id": 1255678870264655872, "created_at": "Thu Apr 30 02:02:26 +0000 2020", "full_text": "Hello everyone in the Whole World, who has lost in death someone close to friends or family in the Corona Virus, let us sue the country of China for Justice, so they never release anything more of the kind of Virus any time in the future,!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"}
{"id": 1255678899960328192, "created_at": "Thu Apr 30 02:02:33 +0000 2020", "full_text": "Sometimes I ask for a change of scenery and I settle for new tooth paste, it's the little things in life #QuarantineLife"}
{"id": 1255678904909496320, "created_at": "Thu Apr 30 02:02:34 +0000 2020", "full_text": "People will be like \"stay home\" but order Toppers"}
{"id": 1255678913264615424, "created_at": "Thu Apr 30 02:02:36 +0000 2020", "full_text": "Wash your hands ✅ \nGet plenty of exercise ✅\nStay in your own space ✅\n2020 has proven that PE was the most important class in school all along  #COVID19"}
{"id": 1255678917479784450, "created_at": "Thu Apr 30 02:02:37 +0000 2020", "full_text": "i have never hated californians more than i do right now stay the fuck home"}
{"id": 1255678918079721478, "created_at": "Thu Apr 30 02:02:38 +0000 2020", "full_text": "It's so weird that some of my most lefty, hippy friends are now Q conspiracy believers. They went from posting about spiritual retreats in Bali and Bernie Sanders to clips of Tucker Carlson and Bill Gates being behind a COVID conspiracy. \n\nWhat is going on with 2020?!"}
{"id": 1255678918146895874, "created_at": "Thu Apr 30 02:02:38 +0000 2020", "full_text": "i demand that @taylorhickson &amp; @Amaliajaja attend any and all queer conventions that happen post covid lockdown i begggggg of you #MotherlandFortSalem"}
{"id": 1255678926212534274, "created_at": "Thu Apr 30 02:02:40 +0000 2020", "full_text": "The reactions people are having to the Coronavirus situation shows where their true loyalties lie... In the lives of people given to us by God or in the temporary and man made consumerist economy. Some people would actually do *anything* to keep the economy in the status quo."}
{"id": 1255678930226491392, "created_at": "Thu Apr 30 02:02:41 +0000 2020", "full_text": "It’s a small thing, but it’s a darn tasty thing. @StewartsShops your ice cream is getting me through #QuarantineLife. This PB cookie is my new favorite. It’s so good."}
{"id": 1255678937788821504, "created_at": "Thu Apr 30 02:02:42 +0000 2020", "full_text": "a situação do brasil na pandemia eh literalmente por favor parem de ter corona virus"}
{"id": 1255678942058409984, "created_at": "Thu Apr 30 02:02:43 +0000 2020", "full_text": "One thing about the whole #COVID19 thing is that with no laugh tracks we realize how people like @Trevornoah and @StephenAtHome aren’t funny."}
{"id": 1255678950526914564, "created_at": "Thu Apr 30 02:02:45 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255678958164750337, "created_at": "Thu Apr 30 02:02:47 +0000 2020", "full_text": "Really says something about society when the popularity of social distancing and other viral mitigation efforts are polled."}
{"id": 1255678959313960962, "created_at": "Thu Apr 30 02:02:47 +0000 2020", "full_text": "I hate working during a pandemic\n\nI've never taken so many consecutive showers in 1 week before and it's ruining my ecosystem of healthy bacteria"}
{"id": 1255678970869305344, "created_at": "Thu Apr 30 02:02:50 +0000 2020", "full_text": "Has the government asked the aliens for COVID-19 help yet?"}
{"id": 1255678972035129344, "created_at": "Thu Apr 30 02:02:50 +0000 2020", "full_text": "In these #Coronavirus times, one important life-saving skill that all of us must have acquired and probably become some kind of an Expert, by now is surely #HandWashing. Next would be general hygiene, cleaning, cooking? My son, living in #London, has seen his cooking skills soar!"}
{"id": 1255678975998717952, "created_at": "Thu Apr 30 02:02:51 +0000 2020", "full_text": "i just watched an interview with some doctor from bakersfield n he said he spoke with the head physicians of california to lift the quarantine because there’s a 0.01% chance of death from coronavirus in california and a 0.13% chance of death from the flu 🤔"}
{"id": 1255678988434866178, "created_at": "Thu Apr 30 02:02:54 +0000 2020", "full_text": "Was just yelling \"Corona Corona yeah at the finish on be\" at some people running past and the woman was like \"keep running keep running \"ratchet bitch then I yelled\" fuck you \""}
{"id": 1255678991735947264, "created_at": "Thu Apr 30 02:02:55 +0000 2020", "full_text": "Who else doesn’t really miss people #QuarantineLife"}
{"id": 1255679001970069506, "created_at": "Thu Apr 30 02:02:58 +0000 2020", "full_text": "Senior Chinese official challenges Trump over coronavirus response, says US wasted weeks 106513213"}
{"id": 1255679004755070976, "created_at": "Thu Apr 30 02:02:58 +0000 2020", "full_text": "I read a thing that said COVID is causing blood clots and life threatening strokes in young, otherwise asymptomatic people, so now I’m showering every day so the person who finds my dead body isn’t especially traumatized."}
{"id": 1255679013349142531, "created_at": "Thu Apr 30 02:03:00 +0000 2020", "full_text": "It has been proved by USA that it is most senseless country in the World by not implementing Lock down at proper time and all they wanted was money and economy. \n\nI don't understand why it should even be a news in India if Trump and White house follows India or not."}
{"id": 1255679013881876481, "created_at": "Thu Apr 30 02:03:00 +0000 2020", "full_text": "au already has a class about the covid19 pandemic and it isnt even over yet"}
{"id": 1255679014288519175, "created_at": "Thu Apr 30 02:03:01 +0000 2020", "full_text": "i’m sorry but you can’t shame someone if they’re not comfortable w working during these pandemic conditions"}
{"id": 1255679029891432449, "created_at": "Thu Apr 30 02:03:04 +0000 2020", "full_text": "when I say coronavirus in my head it’s either the way cardi b says it or the way michael d. higgins says it"}
{"id": 1255679033775398912, "created_at": "Thu Apr 30 02:03:05 +0000 2020", "full_text": "Has your #Vimeo account been disabled for posting a video of #DrBenErickson discussing #COVID19?  If so, please comment on this tweet.  I may form a legal class to represent those who've been discriminated by Vimeo for expressing opinions differing from others.  Thanks!  #KAG2020"}
{"id": 1255679039789916160, "created_at": "Thu Apr 30 02:03:07 +0000 2020", "full_text": "If someone with coronavirus spits in your asshole can you get it?"}
{"id": 1255679043195805696, "created_at": "Thu Apr 30 02:03:07 +0000 2020", "full_text": "If they don't take that bitch out I'm sick of her! Corona"}
{"id": 1255679047448752128, "created_at": "Thu Apr 30 02:03:08 +0000 2020", "full_text": "If you're pro-choice and in favor of the stay-at-home order you're not just a hypocrite, you're a brain-dead hypocrite."}
{"id": 1255679047746465792, "created_at": "Thu Apr 30 02:03:09 +0000 2020", "full_text": "Time to BOYCOTT CHINA UNTIL IT TAKES RESPONSIBILITY\nFOR COVID 19"}
{"id": 1255679052276477952, "created_at": "Thu Apr 30 02:03:10 +0000 2020", "full_text": "Coronavirus en Colombia se hará de forma gratuita…."}
{"id": 1255679060421816328, "created_at": "Thu Apr 30 02:03:12 +0000 2020", "full_text": "So now that @UberEats has everyone ordering from home they don’t give a shit about customer service! Just had a rep completely close out a complaint mid conversation... wtf?! #COVID19"}
{"id": 1255679068495679488, "created_at": "Thu Apr 30 02:03:13 +0000 2020", "full_text": "As a result of social distancing my dog thinks everyone on the street is a danger to us and barks a lot more"}
{"id": 1255679077178105861, "created_at": "Thu Apr 30 02:03:16 +0000 2020", "full_text": "Artu ta com corona"}
{"id": 1255679085231120385, "created_at": "Thu Apr 30 02:03:17 +0000 2020", "full_text": "It’s 10:03pm ... the wife is sweeping the outside porch. #COVID19"}
{"id": 1255679093271605249, "created_at": "Thu Apr 30 02:03:19 +0000 2020", "full_text": "Omds if stores are opening soon and lockdown is gonna ease, you know what that means right??? Gym is opening 🥺🥺🥺"}
{"id": 1255679097965088768, "created_at": "Thu Apr 30 02:03:21 +0000 2020", "full_text": "How often do people get their haircut to the point that barbers must reopen from COVID? If you get your hair cut monthly, why wouldn’t you save the expense and do it yourself? How can no one go a month without a haircut and panic?"}
{"id": 1255679098153820160, "created_at": "Thu Apr 30 02:03:21 +0000 2020", "full_text": "On the GOD in you, a bitch just asked if she could use my mask, which was at that time ON MY f’n FACE!!!\nShe was outside of 7eleven waiting on her MAN because they wouldn’t let her in without a mask... If I was infected... nevermind 🤦🏾‍♂️ #N95 #N95ish #DumbHumans"}
{"id": 1255679105397334020, "created_at": "Thu Apr 30 02:03:22 +0000 2020", "full_text": "Definitely fucked my sleeping pattern during lockdown🥺🥺🥺"}
{"id": 1255679106294874116, "created_at": "Thu Apr 30 02:03:22 +0000 2020", "full_text": "the venn diagram of people who are making antisemitic remarks about hasidic jews in new york breaking social distancing rules (which is awful don't get me wrong) and the people who didn't make a peep when white evangelical churches hosted easter services is a circle"}
{"id": 1255679114532577281, "created_at": "Thu Apr 30 02:03:24 +0000 2020", "full_text": "when the man who discovered corona magically died, EVERYTHING went far left"}
{"id": 1255679118416502785, "created_at": "Thu Apr 30 02:03:25 +0000 2020", "full_text": "Haven’t seen my son in 7 weeks cause of this corona....  I Def miss him knocking on the door when I’m taking a 💩.. and asking me crazy ass questions..  like can you wait until I get out.   🤣🤣🤣"}
{"id": 1255679118668034048, "created_at": "Thu Apr 30 02:03:25 +0000 2020", "full_text": "If you ever wanted to get rid of someone. New York City is the place to do it right now. They will just say its a covid19 death."}
{"id": 1255679127077732352, "created_at": "Thu Apr 30 02:03:27 +0000 2020", "full_text": "I’m so sad, first placement I was ever at for school has a covid outbreak &lt;/3"}
{"id": 1255679130844233728, "created_at": "Thu Apr 30 02:03:28 +0000 2020", "full_text": "hey youtooz it'd be poggers if you, i don't know, delayed the collection of 7 youtooz until the end of this pandemic in which people are working hard to support themselves? and , just an idea, DON'T SELL 7 AT ONCE?? WE'RE ALL BROKE ASS TEENS? ? ?"}
{"id": 1255679135420047360, "created_at": "Thu Apr 30 02:03:29 +0000 2020", "full_text": "okay corona, nasira plans ko. postponed ang aking doctorate."}
{"id": 1255679138834403330, "created_at": "Thu Apr 30 02:03:30 +0000 2020", "full_text": "The weight gain inside of this lockdown, is ASTRONOMICAL"}
{"id": 1255679139530420224, "created_at": "Thu Apr 30 02:03:30 +0000 2020", "full_text": "This pandemic has made me realize I am way more of an introvert than I thought."}
{"id": 1255679140197531652, "created_at": "Thu Apr 30 02:03:31 +0000 2020", "full_text": "BAYYYYY KUNG WALA PA LANG NING COVID, NAA NA GURO KOS JAPAN UG KOREA NAG ENJOY ENJOY NIMAL OY!!!!!!!!!!!!!!! 🥺😭😭😭😭😭"}
{"id": 1255679148137148419, "created_at": "Thu Apr 30 02:03:32 +0000 2020", "full_text": "Did the covid test n my nose still feel hella weird from that damn q tip"}
{"id": 1255679152352399360, "created_at": "Thu Apr 30 02:03:33 +0000 2020", "full_text": "The problem that people don't quite understand yet about #OpenAmericaUp is that there is NO VACCINE YET!!! Do we really want to risk more infections and people dying?? #StayAtHome and think about other people for once. If you're  strapped for cash, join #YangGang #UBI movement!"}
{"id": 1255679152872710145, "created_at": "Thu Apr 30 02:03:34 +0000 2020", "full_text": "These #FakeNews #pundits &amp; their friends have cushy, highly over-paid jobs, but they want us (the *real* folk) to be unemployed until *everyone* in this country is 100% #safe from the the #COVID_19/#Coronavirus!  Those \"journalists\" are hawking a damned crock of YOU-KNOW-WHAT!!!!"}
{"id": 1255679168559210496, "created_at": "Thu Apr 30 02:03:37 +0000 2020", "full_text": "When writing is your passion, no #lockdown bores you to death! #lifeofacontentwiter"}
{"id": 1255679172179111937, "created_at": "Thu Apr 30 02:03:38 +0000 2020", "full_text": "I cant believe I havent caught the coronavirus yet 😩"}
{"id": 1255679172522979330, "created_at": "Thu Apr 30 02:03:38 +0000 2020", "full_text": "It’s not by force that you have to learn something just because of corona."}
{"id": 1255679172917198849, "created_at": "Thu Apr 30 02:03:38 +0000 2020", "full_text": "driving around at night is the only thing keeping me sane during this pandemic"}
{"id": 1255679177140908035, "created_at": "Thu Apr 30 02:03:39 +0000 2020", "full_text": "\"The summer will be the end of covid.\" My ass it will. \nWe just had ONE nice day in the LOW 70s and there were flocks of unmasked teens and adults everywhere."}
{"id": 1255679177459740672, "created_at": "Thu Apr 30 02:03:39 +0000 2020", "full_text": "Trump and the repukelican governors seem to think it is ok to order people back to work in Waterloo Iowa to meat packing plants infested with COVID. Time for a national  strike against hese dictators. No value in human life.... only the economy......b.s...."}
{"id": 1255679177765912576, "created_at": "Thu Apr 30 02:03:40 +0000 2020", "full_text": "It can’t rain in quarantine NO MORE!! ion have a covered porch and that’s the only place i can go in lockdown DAMN"}
{"id": 1255679181335285761, "created_at": "Thu Apr 30 02:03:40 +0000 2020", "full_text": "Just curious...... have you or someone you know, spend spring break in Florida and then get the coronavirus? \nPlease share"}
{"id": 1255679190650609664, "created_at": "Thu Apr 30 02:03:43 +0000 2020", "full_text": "The worse thing #COVID19 has done to me is made it impossible for me to be there when my friends need me the most. Stay the fuck home so this doesn't drag on longer than it has to"}
{"id": 1255679193175609344, "created_at": "Thu Apr 30 02:03:43 +0000 2020", "full_text": "Where can i buy N95 for PGH? DM me for leads. Thank you."}
{"id": 1255679197391003648, "created_at": "Thu Apr 30 02:03:44 +0000 2020", "full_text": "DONT EVEN THINK ABOUT COMPLAINING ABOUT THE CORONAVIRUS IF YOUR THE ONE CONSTANTLY OUTSIDE WITH FRIENDS"}
{"id": 1255679197529255936, "created_at": "Thu Apr 30 02:03:44 +0000 2020", "full_text": "Y’all who are quarantined with a Capricorn , how the fuck y’all holding up ? Cause I’m bout ready to kill myself before Corona does"}
{"id": 1255679211458748416, "created_at": "Thu Apr 30 02:03:48 +0000 2020", "full_text": "I read ah article the other day on here ima show u it said 30 thousand people n miami n ah couple hundred mo have coronavirus"}
{"id": 1255679214042468352, "created_at": "Thu Apr 30 02:03:48 +0000 2020", "full_text": "News of neighbors having parties and saying they are done with this social distancing business. So arrogant. Nice slap in the face. ☹️"}
{"id": 1255679222670123009, "created_at": "Thu Apr 30 02:03:50 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @repbobgibbs to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255679232245727234, "created_at": "Thu Apr 30 02:03:53 +0000 2020", "full_text": "anyone else finding it impossible to focus on anything a this point in covid quarantine??"}
{"id": 1255679240797925378, "created_at": "Thu Apr 30 02:03:55 +0000 2020", "full_text": "This just in: Our alien reptilian  overlords are immune to COVID-19. However, this immunity can only be retained by playing regular rounds of golf at taxpayer expense. This is why the lockdown has to come to an end."}
{"id": 1255679241204543488, "created_at": "Thu Apr 30 02:03:55 +0000 2020", "full_text": "JID’s next album gonna cure corona"}
{"id": 1255679252218798080, "created_at": "Thu Apr 30 02:03:57 +0000 2020", "full_text": "corona deaths are fake.we're not all stupid.someone benefits from this politically or financially.i hate your guts for lying to us (whoever you are).staying at home with a mask eating pizza and not exercising will destroy your immune system! @PentagonPresSec @realDonaldTrump"}
{"id": 1255679252243992576, "created_at": "Thu Apr 30 02:03:57 +0000 2020", "full_text": "I got that corona pansa☺️"}
{"id": 1255679256266407940, "created_at": "Thu Apr 30 02:03:58 +0000 2020", "full_text": "well.  feel like a dumbass for retweeting a story about the white house gift shop selling covid coins.  my expectations of Trumpy are so low I thought \"of course he would try to make a buck off a terrible event that killed thousands\".  must be more vigilant for the truth 😑 ."}
{"id": 1255679260238454784, "created_at": "Thu Apr 30 02:03:59 +0000 2020", "full_text": "anyway, anyone that has stolen covid19 funds, i want you to die painfully and slowly."}
{"id": 1255679261098287104, "created_at": "Thu Apr 30 02:03:59 +0000 2020", "full_text": "I thank god I am financially stable for myself and my parents during this pandemic"}
{"id": 1255679265267425280, "created_at": "Thu Apr 30 02:04:00 +0000 2020", "full_text": "#TheProblemIs we are in the middle of a pandemic &amp; some people rather have their life back than staying at home &amp; staying healthy &amp; safe."}
{"id": 1255679265892233216, "created_at": "Thu Apr 30 02:04:01 +0000 2020", "full_text": "I'll admit the pandemic has gotten to me a bit. I just really miss going to the movies and the mall."}
{"id": 1255679274209677316, "created_at": "Thu Apr 30 02:04:03 +0000 2020", "full_text": "3am: Lockdown life means drinking black coffee and eating marmite on toast at stupid o'clock"}
{"id": 1255679277347090432, "created_at": "Thu Apr 30 02:04:03 +0000 2020", "full_text": "“But even as that scheme proceeded this week, coroners across the state told TDB the actual number of deaths caused by the coronavirus was higher than official count published each day by the Department of Public Health. That number stood at just more than 1K on Tuesday afternoon"}
{"id": 1255679282082467843, "created_at": "Thu Apr 30 02:04:04 +0000 2020", "full_text": "We're being told that about 6M Covid-19 tests have been given.  What I want to know is how many individuals have actually been tested? It appears that multiple tests are given to just about everyone' if so, then the numbers are far far worse than they appear."}
{"id": 1255679282455740416, "created_at": "Thu Apr 30 02:04:04 +0000 2020", "full_text": "Remember when I started a daily podcast at the beginning of the pandemic -- last updated 4/8 -- but it's fine because I think @kamigarcia and @samhumphries and I may start a podcast to talk about our weird obsessions and personal histories just so we have an excuse to text more"}
{"id": 1255679286553575426, "created_at": "Thu Apr 30 02:04:05 +0000 2020", "full_text": "Wow I literally lost the desire to bite my nails and ik it’s gross but I used to bite my nails when I’m anxious and I started to notice that and I stopped + w this pandemic keeping my hands out my mouth became 10x easier"}
{"id": 1255679311987662851, "created_at": "Thu Apr 30 02:04:12 +0000 2020", "full_text": "“Public health experts say has been a concern about Americans growing intolerably bored, lonely and restless as the weeks of being ordered or asked to stay home wear on.”\n\nWeak ppl"}
{"id": 1255679328148471808, "created_at": "Thu Apr 30 02:04:15 +0000 2020", "full_text": "De los creadores de la hamburguesa con la cura del coronavirus de rituale llega la lamentable apertura de clover"}
{"id": 1255679336071467008, "created_at": "Thu Apr 30 02:04:17 +0000 2020", "full_text": "I need routine so bad but I hATE IT and I’m really struggling. This is not even specific to covid times."}
{"id": 1255679337610784770, "created_at": "Thu Apr 30 02:04:18 +0000 2020", "full_text": "Michigan courts on repealing stay home order “would not serve public interest, despite the temporary harm to plaintiffs’ CONSTITUTIONAL RIGHTS” yes that’s right, to save granny down the block from a virus comparable to the flu you must lose your rights as an American"}
{"id": 1255679341134065664, "created_at": "Thu Apr 30 02:04:18 +0000 2020", "full_text": "I’m actually scared for my diet and weight gain after lockdown 🥴"}
{"id": 1255679353217789953, "created_at": "Thu Apr 30 02:04:21 +0000 2020", "full_text": "You can look back on my timeline.   I told you that #Coronavirus was weak AF since day 1.   If you ran for your houses, you're a different breed than me."}
{"id": 1255679373790806016, "created_at": "Thu Apr 30 02:04:26 +0000 2020", "full_text": "My parents were on a church zoom call tonight and I heard one lady say “lockdown is over Saturday so I’m getting my haircut Sunday!” And if that doesn’t show what privileged asswipes Americans see I don’t know what does"}
{"id": 1255679374138978304, "created_at": "Thu Apr 30 02:04:26 +0000 2020", "full_text": "Coronavirus Vaccine Ideas.\n\n$IBIO $INO $GILD $ALT $BNTX"}
{"id": 1255679374285733888, "created_at": "Thu Apr 30 02:04:26 +0000 2020", "full_text": "I'm more scared about what they're trying to do with these vaccines than this fake ass pandemic..."}
{"id": 1255679378484154368, "created_at": "Thu Apr 30 02:04:27 +0000 2020", "full_text": "My school emailed me. Pretty much said hey I know there’s a pandemic and you can’t physically attend school to do hands on learning that our school is supposed to provide but don’t forget to pay 😊 our cashiers are always here for you"}
{"id": 1255679391532634113, "created_at": "Thu Apr 30 02:04:30 +0000 2020", "full_text": "I think we need to continue at level three for at least another two weeks to see what potential harm has come from businesses/people not complying with social distancing and non contact. Thoughts?"}
{"id": 1255679398537129985, "created_at": "Thu Apr 30 02:04:32 +0000 2020", "full_text": "lockdown has made me realize a lot of y’all, including myself, are annoying asf"}
{"id": 1255679403436146692, "created_at": "Thu Apr 30 02:04:33 +0000 2020", "full_text": "#LizWheeler #TheFinalPoint\nWe must open our medical&amp; dental offices back up, ASAP! \nWe must open our Health Care facilities or we are going to lose them. If we are going to have another hit of this COVID this fall, our healthcare system must get stronger, not diminish!"}
{"id": 1255679408528121863, "created_at": "Thu Apr 30 02:04:35 +0000 2020", "full_text": "Am I just in a reallly long dream or is 2020 real? Ha \nWe have Covid-19\nCarol Baskins whacked him\nAnd now UFOs are real?? \nFor the love of all things living! Can we just go to 2021 please?\n\nPersonal note. Planning a wedding right now sucks!"}
{"id": 1255679411761950721, "created_at": "Thu Apr 30 02:04:35 +0000 2020", "full_text": "ppl have to wear masks to work every day to keep themselves safe during a pandemic but our own vp can’t find it in himself to wear one for a single photo op inside of a hospital"}
{"id": 1255679412344889349, "created_at": "Thu Apr 30 02:04:35 +0000 2020", "full_text": "Wouldnt it be ironic if coronvirus investigation found USA milirary (and its allies) developed and released the virus into China?\nThat could be what is being covered up."}
{"id": 1255679412374208535, "created_at": "Thu Apr 30 02:04:35 +0000 2020", "full_text": "Didn't think this lockdown would resort to me playing online poker at 3am"}
{"id": 1255679416249638912, "created_at": "Thu Apr 30 02:04:36 +0000 2020", "full_text": "colorado: at 8pm every night we howl to feel a sense of community while social distancing, to grieve and for medical workers\nme: what the actual fuck"}
{"id": 1255679421140230144, "created_at": "Thu Apr 30 02:04:38 +0000 2020", "full_text": "We just learned on @TuckerCarlson that Barry Obama #44 went golfing, totally enjoying himself at a closed to the rest of the plebs golf course while Michelle lectured the public  on television to stay at home! Both #TotalHypocrites"}
{"id": 1255679437078622209, "created_at": "Thu Apr 30 02:04:41 +0000 2020", "full_text": "I just hope all you non-masked, non-social distancing folks have health insurance. Lol."}
{"id": 1255679453981745153, "created_at": "Thu Apr 30 02:04:45 +0000 2020", "full_text": "every time i go to get fast food during lockdown, i always have to wonder what percentage of the sauce on this burger is spit, and how much spit you can really pile on to someones food before they notice"}
{"id": 1255679457324486656, "created_at": "Thu Apr 30 02:04:46 +0000 2020", "full_text": "A new Jurassic Park movie would top this pandemic off. \n\nSlightly upset it's not a thing and instead had to binge watch Tiger King."}
{"id": 1255679469945307136, "created_at": "Thu Apr 30 02:04:49 +0000 2020", "full_text": "in the middle of a pandemic n my boss just  shaded me for running out of ideas on how to make virtual  classes \"fun\" i mean forgive me?"}
{"id": 1255679474122850305, "created_at": "Thu Apr 30 02:04:50 +0000 2020", "full_text": "I need Corona to vanish so the PEOPLE can get the Meg and Beyoncé official video."}
{"id": 1255679478849843201, "created_at": "Thu Apr 30 02:04:51 +0000 2020", "full_text": "Lol some state in the middle of Bomba fuck doing driving tests without having you drive because of covid. Like wtf 😂"}
{"id": 1255679487636733953, "created_at": "Thu Apr 30 02:04:53 +0000 2020", "full_text": "How should I spend this STUPID CORONA QUARANTINE 🤦‍♀️🤦‍♀️🤦‍♀️"}
{"id": 1255679488341540867, "created_at": "Thu Apr 30 02:04:54 +0000 2020", "full_text": "I truly admire people raising young children during this lock down. I can not imagine how hard it would be. I don't think I could have handled it if this happened when my kids were young. You parents are truly amazing. May your gods bless you."}
{"id": 1255679496600072193, "created_at": "Thu Apr 30 02:04:56 +0000 2020", "full_text": "extend lockdown for a year or bust"}
{"id": 1255679507559825416, "created_at": "Thu Apr 30 02:04:58 +0000 2020", "full_text": "if only we feared god as much as we fear covid-19.."}
{"id": 1255679508839047168, "created_at": "Thu Apr 30 02:04:58 +0000 2020", "full_text": "Mmmm gotta love when the Housemate™️ literally withheld the fact that they’re getting COVID rested tomorrow while showing symptoms with an oops “guess the cat’s out of the bag”"}
{"id": 1255679512114757632, "created_at": "Thu Apr 30 02:04:59 +0000 2020", "full_text": "Say you're a husband &amp; father of young kids living in Nebraska; despite a rising COVID-19 rate &amp; death toll, Nebraska's Governor makes your wife return to her job in an infected plant, or essentially resign with no unemployment eligibility! AND SHE DIES!\n SHIT STORMS are comin'!"}
{"id": 1255679513490608131, "created_at": "Thu Apr 30 02:05:00 +0000 2020", "full_text": "There have been 611 confirmed cases of #COVID19 in #UAE up to this moment, of which 5 people died (0 today). There are still 2 patients in critical condition and 61 people have recovered from the disease. #WashYourHands #WashYourHandsChallenge"}
{"id": 1255679515331706881, "created_at": "Thu Apr 30 02:05:00 +0000 2020", "full_text": "I want to pet all the cute German Shepards I see on walks, but the Corona said no :/"}
{"id": 1255679515461742593, "created_at": "Thu Apr 30 02:05:00 +0000 2020", "full_text": "Breaking my social distancing from twitter to say that I watched Safe (dir. Toddy Haynes) with friends and I've never seen a movie about me before and therefore know what's it's like to be thoroughly triggered by a movie. \n\n10/10 very good movie, I didn't want to live that again."}
{"id": 1255679525389602816, "created_at": "Thu Apr 30 02:05:02 +0000 2020", "full_text": "Si me muero de covid entierrenme con el neon por favor"}
{"id": 1255679529810636807, "created_at": "Thu Apr 30 02:05:03 +0000 2020", "full_text": "I just realized that if not for this pandemic tomorrow at this time I would've been to LA to see the boys... Perhaps I'm crying"}
{"id": 1255679537951752192, "created_at": "Thu Apr 30 02:05:05 +0000 2020", "full_text": "A positive covid-19 antibody test is the new 6’3”"}
{"id": 1255679545400754182, "created_at": "Thu Apr 30 02:05:07 +0000 2020", "full_text": "question...if covid stays in the air, and on various materials, how long does it stay on the skin? how long will it stay in hair???"}
{"id": 1255679546701090821, "created_at": "Thu Apr 30 02:05:07 +0000 2020", "full_text": "“I don’t have corona virus” -Mike Pence.... well Mikey, neither do most people with masks on. #Pence #MaskGate"}
{"id": 1255679562899480579, "created_at": "Thu Apr 30 02:05:11 +0000 2020", "full_text": "As pharmacists and members of allied health not represented by govt's pandemic pay, we are looking more for the recognition of work we do for Ontarians everyday as opposed to financial compensation. We want to thank our colleagues for their tireless work and support. @fordnation"}
{"id": 1255679567030677504, "created_at": "Thu Apr 30 02:05:12 +0000 2020", "full_text": "I hate to say it, but the people whose opinion I trusted were wrong when it came to COVID. It is very clear to me now that the whole thing was just about transfer of money and power."}
{"id": 1255679570868568064, "created_at": "Thu Apr 30 02:05:13 +0000 2020", "full_text": "Ummm so at my school we have a adopt a senior thing where people can help seniors out through this pandemic and well I almost blew off my adoptee like wtf because I thought it was like those scammers and such"}
{"id": 1255679571027996675, "created_at": "Thu Apr 30 02:05:13 +0000 2020", "full_text": "stay at home in ramzan and pray for all muslim."}
{"id": 1255679575138459653, "created_at": "Thu Apr 30 02:05:14 +0000 2020", "full_text": "I will talk about the Corona virus\nI have questions\nPeople are forbidden to go outside\nif\nHow it spreads\nHow the number of deaths is increasing"}
{"id": 1255679575876567040, "created_at": "Thu Apr 30 02:05:14 +0000 2020", "full_text": "After creating programs deliberately excluding me, the city,  county&amp;state are sending @SurveyMonkey's, asking how #covid has impacted me. They can fuck right off with that noise. Fucking trauma vampires.  They know I'm a single, underpaid,  black mom. Gtf outta my inbox."}
{"id": 1255679579043303425, "created_at": "Thu Apr 30 02:05:15 +0000 2020", "full_text": "My friend was doing volunteer work in the Bahamas living his best life ever before COVID hap. Ms. Rona aint letting nobody thrive 😩"}
{"id": 1255679583627759616, "created_at": "Thu Apr 30 02:05:16 +0000 2020", "full_text": "Corona cases going down 🤝 my win rate"}
{"id": 1255679595887517697, "created_at": "Thu Apr 30 02:05:19 +0000 2020", "full_text": "While I'd prefer it to be zero, so happy to hear that my state has only recorded 2 new cases of Covd in the last 24 hours. Especially since we just ramped up testing. Looks like our policies here are working!"}
{"id": 1255679599905734661, "created_at": "Thu Apr 30 02:05:20 +0000 2020", "full_text": "my mom tested negative for covid19 so thats a relief...."}
{"id": 1255679601675657216, "created_at": "Thu Apr 30 02:05:21 +0000 2020", "full_text": "We may see a brief rejuvenation of eye values due to lockdown and experiences of \"emptiness\" just as the plague created conditions for perspectivism."}
{"id": 1255679604582428672, "created_at": "Thu Apr 30 02:05:21 +0000 2020", "full_text": "Ojala invitar al coronavirus a mi casa como al tue tue"}
{"id": 1255679612522123265, "created_at": "Thu Apr 30 02:05:23 +0000 2020", "full_text": "Just wanna day that next week is finals week and thank you sweet glorious baby Jesus because this has been the longest semester of my entire existence ... on top of covid we had two really important members of our community transition and I know my students are ready to QUIT"}
{"id": 1255679613092728832, "created_at": "Thu Apr 30 02:05:23 +0000 2020", "full_text": "corona solitude brought a very nice strat, faster with the turns &amp; ton more swings, definitely more for hi vola.. tested it today along with big strat and was a pretty big success, as always I follow zero of the fukn rules but somehow made work 😅😅 \n\nshii.. what a life.."}
{"id": 1255679625604333575, "created_at": "Thu Apr 30 02:05:26 +0000 2020", "full_text": "Loving this lockdown sitting on me hold doing sweet fuck all watching joe rogan can’t complain 🤣"}
{"id": 1255679625776283648, "created_at": "Thu Apr 30 02:05:26 +0000 2020", "full_text": "we’re at the point in quarantine where i had to give my dad a hair cut...corona this is dangerous territory @JeremyDemone"}
{"id": 1255679630763270146, "created_at": "Thu Apr 30 02:05:28 +0000 2020", "full_text": "Court in Kenya overturned government's decision to lockdown... I should relocate there."}
{"id": 1255679634064257026, "created_at": "Thu Apr 30 02:05:28 +0000 2020", "full_text": "People afraid of the COVID test have never had an IUD insertion."}
{"id": 1255683950426669058, "created_at": "Thu Apr 30 02:22:37 +0000 2020", "full_text": "Everyone on greys is getting laid and it’s make me insanely jealous, I’m stuck in my house during this god damn covid outbreak"}
{"id": 1255683950644789248, "created_at": "Thu Apr 30 02:22:37 +0000 2020", "full_text": "I’m looking forward to this new @theestallion &amp; @Beyonce about to drop just what we need right now something fire during this pandemic"}
{"id": 1255683955233304576, "created_at": "Thu Apr 30 02:22:39 +0000 2020", "full_text": "If the Coronavirus vaccination isn't optional...\n\nWe take all these thoughts we've been exploring &amp; engage them into reality."}
{"id": 1255683963009544194, "created_at": "Thu Apr 30 02:22:40 +0000 2020", "full_text": "The way @realDonaldTrump has handled this crisis reminds me of the way Laurel and Hardy handled moving a piano....\n\n#TrumpIsAnIdiot #Trump #Coronavirus"}
{"id": 1255683967380066304, "created_at": "Thu Apr 30 02:22:41 +0000 2020", "full_text": "A virus is contracted, an epidemic is assumed. By who? What are the criteria? Who decides? The media? Why has the flu never been an epidemic? Latest counts have the common flu far more dangerous. I appreciate the precautions, but now it’s getting ridiculous."}
{"id": 1255683971263971329, "created_at": "Thu Apr 30 02:22:42 +0000 2020", "full_text": "Homeopathy SOS\n\nHomeopathy ought to be explored for the Golden key to Corona crisis strictly in accordance with the laws prescribed by Dr Hahnemann. Homeopathic potencies are medicinal energy and act at the plane of Vital Force which sustains immunity."}
{"id": 1255683984148901890, "created_at": "Thu Apr 30 02:22:45 +0000 2020", "full_text": "Best thing to come out of the pandemic is the amount of advertising and junk mail I get in my mailbox has been reduced 90%."}
{"id": 1255683987567190017, "created_at": "Thu Apr 30 02:22:46 +0000 2020", "full_text": "Someone should drop a new social media app during this pandemic... I’m sick of the same 5 🙄"}
{"id": 1255683999730749442, "created_at": "Thu Apr 30 02:22:49 +0000 2020", "full_text": "Reality, the #Democrats in the House will stay home and watch the healthcare system fail so they can come in to \"rescue\" it...  more like TAKE IT OVER to make it another overreach of power. Remember, they want single payer."}
{"id": 1255684001244893185, "created_at": "Thu Apr 30 02:22:50 +0000 2020", "full_text": "this social distancing makes it so easy to get lost in your thoughts and i hate it. the way I’ve been overthinking is not healthy"}
{"id": 1255684001311813632, "created_at": "Thu Apr 30 02:22:50 +0000 2020", "full_text": "Just had a #COVID19 antibody test. I tested positive. I recovered, obviously. #opencalifornianow @GavinNewsom - or we, THE PEOPLE, will open our state."}
{"id": 1255684003971182600, "created_at": "Thu Apr 30 02:22:50 +0000 2020", "full_text": "This news about #Remdesivir is excellent for the sickest #COVID19 patients."}
{"id": 1255684009939648515, "created_at": "Thu Apr 30 02:22:52 +0000 2020", "full_text": "No culpen al coronavirus de sus autoboicoteos."}
{"id": 1255684012649021442, "created_at": "Thu Apr 30 02:22:52 +0000 2020", "full_text": "Cant wait for “new normal” after this pandemic"}
{"id": 1255684022660771846, "created_at": "Thu Apr 30 02:22:55 +0000 2020", "full_text": "One quick answer for these #NRL fools whose arrogance has them believing rules don't count for them. Suspended for the rest of the season WITHOUT PAY. There are those who've lost their jobs or been stood down over #coronavirus. These NRL blokes need to realise how lucky they are."}
{"id": 1255684025005604865, "created_at": "Thu Apr 30 02:22:55 +0000 2020", "full_text": "Lockdown defenders all dress the same lmfaooo"}
{"id": 1255684028298080257, "created_at": "Thu Apr 30 02:22:56 +0000 2020", "full_text": "#TakomaPark council: city manager notes that vacancy in deputy city manager position and effects of pandemic hampered ability to approve the budget."}
{"id": 1255684029044666368, "created_at": "Thu Apr 30 02:22:56 +0000 2020", "full_text": "It scares me the percentage of people I’ve seen that would want to turn off the COVID-19 API in the coming iOS release.\n\nI mean I get the privacy piece but it still scares me."}
{"id": 1255684030625914882, "created_at": "Thu Apr 30 02:22:57 +0000 2020", "full_text": "Inside this pandemic electric get mind kill person... Lord have mercy on us please 😭😭😭🙏🙏🙏🙏"}
{"id": 1255684034828656641, "created_at": "Thu Apr 30 02:22:58 +0000 2020", "full_text": "COVID-19 fucked up a lot of plans"}
{"id": 1255684035071934465, "created_at": "Thu Apr 30 02:22:58 +0000 2020", "full_text": "I didn’t need a pandemic to let me know I write get too many scripts about vampires. I am aware, thank you."}
{"id": 1255684038913921024, "created_at": "Thu Apr 30 02:22:59 +0000 2020", "full_text": "I really hope I get to go to college on campus this year...I am really excited to learn about art and get out of fort Wayne for a bit. I just hope the covid-19 won't get in the way..."}
{"id": 1255684041866649600, "created_at": "Thu Apr 30 02:22:59 +0000 2020", "full_text": "OPINION: If China and the US go to war over the coronavirus I'm going to be pissed. It would just be an excuse to go to war. I would rather have them go to war over the South China Sea."}
{"id": 1255684042185375745, "created_at": "Thu Apr 30 02:22:59 +0000 2020", "full_text": "Home protection measures against COVID-19:\n-Wash hands frequently.\n-Avoid physical contact with people who are not from your family circle.\n-Cover your mouth and nose with a face cloth cover when surrounded by people.\n-Clean and disinfect frequently touched surfaces daily"}
{"id": 1255684042441269250, "created_at": "Thu Apr 30 02:22:59 +0000 2020", "full_text": "Hot girl summer 2019 caused corona virus that is all"}
{"id": 1255684046316646401, "created_at": "Thu Apr 30 02:23:00 +0000 2020", "full_text": "Quick thanks: I appreciate all the kind comments about the passing of my sister-in-law's dad from COVID over the weekend, and the grave illness of someone dear to me.\n\nThese are hard times. We need all the support we can get.\n\nI appreciate you."}
{"id": 1255684051072999424, "created_at": "Thu Apr 30 02:23:01 +0000 2020", "full_text": "Breaking news Corona virus,   brought a goat \n\nNew Zealand media lately but I did buy a goat \n@nzherald\n@NZStuff\n@NewshubNZ"}
{"id": 1255684056118890498, "created_at": "Thu Apr 30 02:23:03 +0000 2020", "full_text": "You know...#ImPissed! @realDonaldTrump flat out refuses to take responsibility for this goddam health &amp; financial crisis! The announcement of an investigation into how #China and the @WHO handled the virus is completely irrelevant to Trump’s massive failure in managing #COVID19."}
{"id": 1255684063928569856, "created_at": "Thu Apr 30 02:23:04 +0000 2020", "full_text": "justin really said, “babe we’ve gone through so much together. how many bfs have you gone through a pandemic with?” 😑"}
{"id": 1255684071738368002, "created_at": "Thu Apr 30 02:23:06 +0000 2020", "full_text": "please stay home guys"}
{"id": 1255684075312091137, "created_at": "Thu Apr 30 02:23:07 +0000 2020", "full_text": "Personal private news:\nI just finished a four hour conversation with oomf who was supporting warren. I’m actually excited to show him my studio as a possible first date after this COVID19 is over.☺️"}
{"id": 1255684075442094082, "created_at": "Thu Apr 30 02:23:07 +0000 2020", "full_text": "Confirmed cases of covid19 in Russia reached 99,399.... I mean, with the amount of tests (more than 3,3 million!!) that they've done, the number is not suprising at all. Hopefully it will peak soon so we can get back to normal life asap :("}
{"id": 1255684075601498112, "created_at": "Thu Apr 30 02:23:07 +0000 2020", "full_text": "This Covid documentary on Netflix. Whoa. lol. We are fucked."}
{"id": 1255684084652814336, "created_at": "Thu Apr 30 02:23:09 +0000 2020", "full_text": "Pitchers! A schedule will be released for lessons starting Sunday May 3rd through May 10th. Hours will be limited. If interest is great the hours will expand. Social distancing will be practiced.  It’s in our best interest to stay safe while staying ready."}
{"id": 1255684097013358593, "created_at": "Thu Apr 30 02:23:12 +0000 2020", "full_text": "Hi I’ve been feeling weird since this whole covid and quarantine situation and at certain times I feel as if I’m struggling to do the slightest things"}
{"id": 1255684105095823361, "created_at": "Thu Apr 30 02:23:14 +0000 2020", "full_text": "El capo de la OMS esta ideal para atender un minimercado #Coronavirus"}
{"id": 1255684106005946368, "created_at": "Thu Apr 30 02:23:15 +0000 2020", "full_text": "New York Governor Andrew Cuomo has a huge problem on his hands. His father Mario Cuomo was a crackpot liberal but at least Mario was a fairly bright guy. Andrew is dumb. Andrew's decision last month to force nursing homes to accept COVID positive residents  has ruined his career"}
{"id": 1255684114189029377, "created_at": "Thu Apr 30 02:23:16 +0000 2020", "full_text": "Lockdown skin is definitely a thing."}
{"id": 1255684134397190144, "created_at": "Thu Apr 30 02:23:21 +0000 2020", "full_text": "With due permission of authorities, the volunteers of Dera Sacha Sauda are donating blood for needy patients. DSS volunteers are providing every possible help during the lockdown for #ServingTheNation."}
{"id": 1255684135399514112, "created_at": "Thu Apr 30 02:23:22 +0000 2020", "full_text": "The public must have ultimate truth about the Covid-19 thing. Or they will be made to believe it was the President's fault...."}
{"id": 1255684138578751490, "created_at": "Thu Apr 30 02:23:22 +0000 2020", "full_text": "We were in lockdown to flatten the curve so that hospitals could get ready for thousands of patients. Hospitals are empty. Hospital staff is dancing on TikTok. So my question is: When will we see our government dancing on TikTok, while we are still in lockdown? #dancingnurses"}
{"id": 1255684142945185798, "created_at": "Thu Apr 30 02:23:23 +0000 2020", "full_text": "Just want this pandemic to be over so that's I can go outside without fear"}
{"id": 1255684147680555009, "created_at": "Thu Apr 30 02:23:24 +0000 2020", "full_text": "I understand why some people hate cancel cultural, but GODDAMN Elon Musk! Social distancing during a pandemic=fascism? 60k Americans died in the last month...read the fucking room and then launch yourself directly into the sun."}
{"id": 1255684164189188096, "created_at": "Thu Apr 30 02:23:28 +0000 2020", "full_text": "Do you trust the UN and the WHO?\n\n#nzpol #auspol #uspol \n#WHO #unitednations\n#COVID19"}
{"id": 1255684164453629953, "created_at": "Thu Apr 30 02:23:28 +0000 2020", "full_text": "Pandemic plus: it doesn't matter if I forget to move the chicken to the fridge the night before"}
{"id": 1255684176755515392, "created_at": "Thu Apr 30 02:23:31 +0000 2020", "full_text": "With @mPinoe talking to literally everyone during lockdown, I 100% am expecting a late night show of some sorts from her."}
{"id": 1255684189321678849, "created_at": "Thu Apr 30 02:23:34 +0000 2020", "full_text": "Watch there be a @VICE documentary in 9 months about an aspiring artist that got into masks after their prevalence in the pandemic"}
{"id": 1255684197097799680, "created_at": "Thu Apr 30 02:23:36 +0000 2020", "full_text": "Donald Trump... really needs help. His ego is killing hundreds of Americans. We deadass can't afford his nonchalant (IDGAF) attitude towards COVID-19"}
{"id": 1255684206224486400, "created_at": "Thu Apr 30 02:23:38 +0000 2020", "full_text": ".@SecAzar @HHSGov, reports around the country show that people of color are dying of COVID-19 at highly disproportionate rates. Please ensure states collect and report comprehensive data on infection, death and testing rates by race so that we properly protect the most vulnerable"}
{"id": 1255684219273015296, "created_at": "Thu Apr 30 02:23:42 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1255684231432335360, "created_at": "Thu Apr 30 02:23:44 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1255684235555483648, "created_at": "Thu Apr 30 02:23:45 +0000 2020", "full_text": "If we just treated every cause of death like covid-19, we could \"quarantine\" for 20 years and guarantee that nobody will ever die again. Thats so crazy"}
{"id": 1255684244174589953, "created_at": "Thu Apr 30 02:23:47 +0000 2020", "full_text": "Why CDC keep showing those stupid commercials about quitting smoking. I quit smoking and I look them same.CDC stop wasting money and concentrate on important issues. I believe TV commercial cost money!"}
{"id": 1255684248020770817, "created_at": "Thu Apr 30 02:23:48 +0000 2020", "full_text": "Watching movies during this vivid 😕#coronavirus #COVID19 #Stop #TOMORROW_X_TOGETHER #TogetherAtHome"}
{"id": 1255684259739648001, "created_at": "Thu Apr 30 02:23:51 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1255684268182962185, "created_at": "Thu Apr 30 02:23:53 +0000 2020", "full_text": "A este lo liberaron por el coronavirus?? #airbagliveshow"}
{"id": 1255684269445431300, "created_at": "Thu Apr 30 02:23:53 +0000 2020", "full_text": "This pandemic thing got a lot of people coming out their shell and have no body shame! It should of been like that... self love"}
{"id": 1255684269847937024, "created_at": "Thu Apr 30 02:23:54 +0000 2020", "full_text": "fucking idiot authority. spend more time on controlling the spread of COVID-19, instead of complaining other countries and WHO"}
{"id": 1255684276508594176, "created_at": "Thu Apr 30 02:23:55 +0000 2020", "full_text": "My go to rerun during #CoronaVirus is @theofficenbc .   #NeverGetsOld #TooMuchTV"}
{"id": 1255684277158674434, "created_at": "Thu Apr 30 02:23:55 +0000 2020", "full_text": "Today at 9...I will watch Live Cast of Discussion on Indian Economy &amp; Covid-19 in between RG  &amp; Raghunath Raman_jee....\n.... ..R u Ready ??\n..    if not plz b ready2 watch being a Desh Bhakto + Responsible Citizen ...\n#india fights againstCOVID19 Unitedly"}
{"id": 1255684284981141506, "created_at": "Thu Apr 30 02:23:57 +0000 2020", "full_text": "everyone please stay home and hopefully everyone staying safe! ❤️ spread positivity! we all need it!"}
{"id": 1255684286142963718, "created_at": "Thu Apr 30 02:23:57 +0000 2020", "full_text": "This torrent site has a coronavirus tracker.\nHackers care guys."}
{"id": 1255684286230953984, "created_at": "Thu Apr 30 02:23:57 +0000 2020", "full_text": "We are moving to a new normal. \n\n#Covid19 is changing the way we work, learn, and live. \n\nHere are a few pointers to the new normal. \n\nA thread 👇\n\n#AI #Automation #RPA #innovation #COVID19  #technology #future"}
{"id": 1255684289578127361, "created_at": "Thu Apr 30 02:23:58 +0000 2020", "full_text": "When the American pharmaceutical industry is racing each other to make a covid19 vaccine more for profits 🥳🥰"}
{"id": 1255684290551128064, "created_at": "Thu Apr 30 02:23:59 +0000 2020", "full_text": "You know what makes the global pandemic feel a bit better? An email from the dentist saying they miss me. 🙅🏼‍♀️"}
{"id": 1255684291083853824, "created_at": "Thu Apr 30 02:23:59 +0000 2020", "full_text": "I’ve witnessed a pandemic before a stable relationship wow times are crazy"}
{"id": 1255684306762113027, "created_at": "Thu Apr 30 02:24:02 +0000 2020", "full_text": "#Covid19 #Confinement #Webradio #Nevers THEE BRINKS Alright (Bourges) THEE BRINKS Alright (Bourges) THEE BRINKS Alright (Bourges) - THEE BRINKS Alright (Bourges)"}
{"id": 1255684310817845248, "created_at": "Thu Apr 30 02:24:03 +0000 2020", "full_text": "Nurses are NOT sacrificial lambs!\n\n#LabanNurses\n#COVID19 \n#Philippines \n#NursesCOVID19 \n#NursesAreHeroes \n#Nurses2020"}
{"id": 1255684318543802368, "created_at": "Thu Apr 30 02:24:05 +0000 2020", "full_text": "I’ve decided my next major project is to build my dogs a bathtub. Coronavirus is only making me more crafty"}
{"id": 1255684319647084544, "created_at": "Thu Apr 30 02:24:05 +0000 2020", "full_text": "My 8-year old #nephew photocopied his hand so we could safely shake hands during the #pandemic. I think it’s very creative. #prouduncle #stayathome"}
{"id": 1255684319735136256, "created_at": "Thu Apr 30 02:24:05 +0000 2020", "full_text": "The fact that I am less stressed in quarantine during a pandemic than I am when attending dayjob under normal circumstances is uh, something. I've been so (relatively) relaxed lately despite very stressful stuff. Going to look for something else LOL"}
{"id": 1255684319982637056, "created_at": "Thu Apr 30 02:24:06 +0000 2020", "full_text": "To everyone who still isn’t social distancing..\n\n1. You’re weak.\n2. Karma is a booty hole.\n3. If I don’t get to go back to college bc of you let’s just say you’ll be hearing from me again :)"}
{"id": 1255684332020088832, "created_at": "Thu Apr 30 02:24:08 +0000 2020", "full_text": "Michelle Obama gets on national TV and tells everyone to stay home do not go out and listen to your insane Gov\n Well Barack was filmed playing golf as she told all of us to stay inside. BHO MO are communist frauds"}
{"id": 1255684332632580098, "created_at": "Thu Apr 30 02:24:09 +0000 2020", "full_text": "Maduro dice que controla la crisis del CORONAVIRUS pero pide al banco de Inglaterra vender parte del oro retenido para la crisis del CORONAVIRUS en Venezuela.\n\nHay crisis de CORONAVIRUS en Vzla?"}
{"id": 1255684332947046400, "created_at": "Thu Apr 30 02:24:09 +0000 2020", "full_text": "I know can be hard but KEEP GRINDING, the world needs, nay deserves your terrible coronavirus novel."}
{"id": 1255684352090017792, "created_at": "Thu Apr 30 02:24:13 +0000 2020", "full_text": "...\n\n2: What are the most important lesson learned that can be drawn from the global health crisis and the response of the international community?\n\n3: Did COVID19 show us that a healthier world is possible? \n\n(3/3)"}
{"id": 1255684358007975936, "created_at": "Thu Apr 30 02:24:15 +0000 2020", "full_text": "if this pandemic draws out all the way to ofrenda season--will i need to tape face masks to my dead relatives' photos?"}
{"id": 1255684361657159680, "created_at": "Thu Apr 30 02:24:15 +0000 2020", "full_text": "Y’all I’m otp wit my mama she said she ridin but corona frig up the border so she can’t get a visa 💀"}
{"id": 1255684364760989696, "created_at": "Thu Apr 30 02:24:16 +0000 2020", "full_text": "1.8K thanks daddies 💋\n\nwould’ve been passed 2K already but everyone deserves to take a break. especially during this lockdown time. \n\nonce i hit 2K ima give some freebies away to the buyers 😏🤤"}
{"id": 1255684364966359040, "created_at": "Thu Apr 30 02:24:16 +0000 2020", "full_text": "Lockdown May End by May or May\nNot end by May end it's May extend \nBut May will end by May end\nMay end will end by May end even if lockdown May not end \nLockdown Lockdown 😂make everyone Crazy 🤯"}
{"id": 1255684377985630208, "created_at": "Thu Apr 30 02:24:19 +0000 2020", "full_text": "next person I hear talking about how covid-19 is a form of natural selection is getting pushed off the nearest cliff"}
{"id": 1255684378803363841, "created_at": "Thu Apr 30 02:24:20 +0000 2020", "full_text": "SITTING IN A CAFE LISTENING TO MUSIC, PEOPLE WATCHING, READING A BOOK, WRITING….HOPING NO ONE GETS THE STUFF U GON BE LEAVING ON YOUR TABLE WHILE YOU RUN TO THE RESTROOM LOL\n\nI CAN’T WAIT TO EXPERIENCE THIS AFTER LOCKDOWN"}
{"id": 1255684385728344065, "created_at": "Thu Apr 30 02:24:21 +0000 2020", "full_text": "Computer Science Education is an Optional Subject in a country where Online Education whim spreads like a corona virus.\n#educationministerofnepal \n#pmofnepal\n#educationofnepal"}
{"id": 1255684386340638726, "created_at": "Thu Apr 30 02:24:21 +0000 2020", "full_text": "Having isolation centers and ventilators without trained and motivated staff to work there  will not be effective. #RecruitAndRetain #COVID19 #Nigeria #AkwaIbomTwitter @NCDCgov @Fmohnigeria @aksgovt"}
{"id": 1255684394733334528, "created_at": "Thu Apr 30 02:24:23 +0000 2020", "full_text": "Remember Manzanar, this is when Democrat FDR interned the Japanese into concentration camps for their own protection.  \n\nNow, the Democrats are doing it once again in the name of  the coronavirus!  \n\nHistory tends to repeat itself, but this time we need to FIGHT BACK!"}
{"id": 1255684395039686657, "created_at": "Thu Apr 30 02:24:23 +0000 2020", "full_text": "Thank God who have kept us all through out the lockdown, it was by Gods mercies we were not consumed,father I am grateful,Valor unisex salon is at your services anytime\nContact us 07068951438\n78 3rd Avenue Estate qwarinpa Abuja."}
{"id": 1255684395412971527, "created_at": "Thu Apr 30 02:24:24 +0000 2020", "full_text": "What should be the theme of our first night open post covid-19?"}
{"id": 1255684395484295168, "created_at": "Thu Apr 30 02:24:24 +0000 2020", "full_text": "No school for 3 months because of coronavirus? Sounds like a sick senior prank to me 😜😅😭"}
{"id": 1255684399422738438, "created_at": "Thu Apr 30 02:24:24 +0000 2020", "full_text": "There's a TX connection to today's hopeful news in the fight against #COVID19.  The drug #remdesivir appears to help fight the virus - and researchers at @utsw are already using it on some patients.  An important and fascinating story from @BiancaNBC5 - ON @NBCDFW AT 10."}
{"id": 1255684408041857024, "created_at": "Thu Apr 30 02:24:27 +0000 2020", "full_text": "When the fam cooks and drops off a plate to each of our houses. 😭#COVID19 #silverlining"}
{"id": 1255684410961207298, "created_at": "Thu Apr 30 02:24:27 +0000 2020", "full_text": "For my fellow stata-users or those who do analysis of complex survey data, what books or resources do you recommend? @epi_twit @AcademicChatter @Stata #epitwitter"}
{"id": 1255684411317608449, "created_at": "Thu Apr 30 02:24:27 +0000 2020", "full_text": "Pres Trump abdicated his responsibility’s the People &amp; our Constitution when he gave the governors complete power over the handling of the states Wuhan virus outbreak! He allows governors to impose illegal and unconstitutional rules on us. He’s allowing them to destroy our lives!"}
{"id": 1255684411355324417, "created_at": "Thu Apr 30 02:24:27 +0000 2020", "full_text": "Trump got all the stones\nSnap\nCoronavirus\n#avengers #donaldtrump"}
{"id": 1255684411930087426, "created_at": "Thu Apr 30 02:24:27 +0000 2020", "full_text": "Is Ohio the only state where the department of health director is issuing the stay at home orders?"}
{"id": 1255684427667197961, "created_at": "Thu Apr 30 02:24:31 +0000 2020", "full_text": "My Landlady- who I have been avoiding by saying I was exposed to Covid 19 by Moose- dropped a gift at my doorstep- Sauvage by Dior, a 3.4 oz bottle"}
{"id": 1255684428589748227, "created_at": "Thu Apr 30 02:24:31 +0000 2020", "full_text": "Now that the virus is slowing down (but not yet over) it's time to start the lawsuit against China"}
{"id": 1255684435959320580, "created_at": "Thu Apr 30 02:24:33 +0000 2020", "full_text": "The malaise is spreading like an epidemic."}
{"id": 1255684436051537926, "created_at": "Thu Apr 30 02:24:33 +0000 2020", "full_text": "You’re telling me when Native Americans, Hispanics, and African Americans protest peacefully they get sprayed with fire hoses and pepper sprayed, but when white people protest during a pandemic it’s okay and they are praised???\nSomething doesn’t add up here?"}
{"id": 1255684444771414016, "created_at": "Thu Apr 30 02:24:35 +0000 2020", "full_text": "Many leaders of companies that have been thriving over the past months are all supporting opening up the economy despite their companies benefiting from the lock down.\n\nMany people losing jobs and their companies completely getting squashed are pro-lock-down.\n\nNo wonder..."}
{"id": 1255684445421490176, "created_at": "Thu Apr 30 02:24:35 +0000 2020", "full_text": "Mum bought emergency water supplies for Y2K. Imagine how she’s coping during coronavirus."}
{"id": 1255684453961281541, "created_at": "Thu Apr 30 02:24:37 +0000 2020", "full_text": "It's honestly hilarious that conservatives spew religious based anti-science nonsense like it's thier job, but as soon as we have a global pandemic they support some twisted form of economic Darwinism."}
{"id": 1255684457371230215, "created_at": "Thu Apr 30 02:24:38 +0000 2020", "full_text": "Casual Observation: if an couple is living together during the pandemic and they get through it without killing one another, that relationship is going to last forever."}
{"id": 1255684457870307328, "created_at": "Thu Apr 30 02:24:38 +0000 2020", "full_text": "The COVID-19 pandemic would be an excellent plot for a Jonathan Swift story. \n\nI submit this post as my own Modest Proposal. \n\n#letthemdie #GOP #Trumpdoesnotcare #BullStitt #healthcareisaright"}
{"id": 1255684465894047744, "created_at": "Thu Apr 30 02:24:40 +0000 2020", "full_text": "to summarize, COVID-19 has ruined my life"}
{"id": 1255684466703556608, "created_at": "Thu Apr 30 02:24:41 +0000 2020", "full_text": "Having PCOS through all of this covid crap is really mentally exhausting and making me depressed."}
{"id": 1255684479529529345, "created_at": "Thu Apr 30 02:24:44 +0000 2020", "full_text": "I’m appreciating my living room tv lot more during this stay at home order. I was mad I spent all that money and wasn’t even using it. Now it’s putting in work!"}
{"id": 1255684507765747719, "created_at": "Thu Apr 30 02:24:50 +0000 2020", "full_text": "To everyone hopping in the social distancing bandwagon... I haven’t hung out or had friends in years. I’m way ahead of all of you"}
{"id": 1255684520042512384, "created_at": "Thu Apr 30 02:24:53 +0000 2020", "full_text": "I was supposed to be in Italy and Puerto Rico this summer. Covid really messed me up"}
{"id": 1255684521145651201, "created_at": "Thu Apr 30 02:24:53 +0000 2020", "full_text": "USA 10 years ago: ~12,500 dead from April 2009-April 2010 from H1N1 (no social distancing, no masking readily discussed)\nUSA Present Day: ~60,000 dead over 4 months from COVID-19"}
{"id": 1255684525113425921, "created_at": "Thu Apr 30 02:24:54 +0000 2020", "full_text": "So I was just told that one of my husband family long time friend lost a relative .. and was offered alot of money by the doctors at that hospital, if she agreed to saying that her relative died of Covid-19 .. wtf. Is this shit even real??"}
{"id": 1255684532352802816, "created_at": "Thu Apr 30 02:24:56 +0000 2020", "full_text": "\"Your First Six Emoji..👇\n\nExplain ur Lockdown..?"}
{"id": 1255684532847742979, "created_at": "Thu Apr 30 02:24:56 +0000 2020", "full_text": "We will not have a Healthcare system if we continue this lockdown no one is visiting their Dr. 4 procedures or surgery 20% of our GDP goes to the Healthcare industry what is going on we can't allow 4 this 2 happen we will be in serious problem if these hospitals &amp; clinics close"}
{"id": 1255684533552402439, "created_at": "Thu Apr 30 02:24:56 +0000 2020", "full_text": "Nothing beats well documented code... Thanks to @applepie and Pablo Rivera  for Tweepy Python Library and developers at Twitter for their well documented API. \n\n#SentimentAnalysis #COVID19 #StayAtHome  #CodeDocumentation #Python #Twitter #datascientists #dataanalytics #WordCorpus"}
{"id": 1255684546126909442, "created_at": "Thu Apr 30 02:24:59 +0000 2020", "full_text": "Truth always comes to the light, as times go on with the lockdown, sun is shinning on the real truth, and we the ppl will see it!! And are starting now"}
{"id": 1255684553341128706, "created_at": "Thu Apr 30 02:25:01 +0000 2020", "full_text": "All patients should have the same opportunity to join #COVID19 clinical trials. Language should not be a barrier. We have translated our research forms @BIDMC_CVVRTrial into Spanish, Portuguese, Haitian, and more. And @bidmchealth interpreters help fill in the gaps!"}
{"id": 1255684558046912512, "created_at": "Thu Apr 30 02:25:02 +0000 2020", "full_text": "If there is a second wave of corona I’m gonna have to find me a boyfriend so I can stay with them instead of my family... 😐"}
{"id": 1255684558101663746, "created_at": "Thu Apr 30 02:25:02 +0000 2020", "full_text": "remember when i thought we were getting deftones album in april? fuck u covid"}
{"id": 1255684566658007043, "created_at": "Thu Apr 30 02:25:04 +0000 2020", "full_text": "I rather test positive for covid than pregnancy😬😂😂💯"}
{"id": 1255684570336247808, "created_at": "Thu Apr 30 02:25:05 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255684574962757632, "created_at": "Thu Apr 30 02:25:06 +0000 2020", "full_text": "I’m pissed that the 5 second rule is no longer a viable option.....fuck #COVID19"}
{"id": 1255684578632593408, "created_at": "Thu Apr 30 02:25:07 +0000 2020", "full_text": "Good morning 🌎.  Hoping L.A. slows the curve!   \n#Covid19\n#TonyTheDriver"}
{"id": 1255684579022733314, "created_at": "Thu Apr 30 02:25:07 +0000 2020", "full_text": "Do paparazzi even stay home"}
{"id": 1255684592511696896, "created_at": "Thu Apr 30 02:25:11 +0000 2020", "full_text": "This lockdown seriously needs to end"}
{"id": 1255684592683479040, "created_at": "Thu Apr 30 02:25:11 +0000 2020", "full_text": "bitch I’m coming out this pandemic with a smokers cough, serious debt due to drinking, but great cooking skills, so win-win? 😤"}
{"id": 1255684595766431745, "created_at": "Thu Apr 30 02:25:11 +0000 2020", "full_text": "I wanna go swimming. who has a pool in their backyard? I’ll come in through the back, following all social distancing protocols 😂"}
{"id": 1255684604113104896, "created_at": "Thu Apr 30 02:25:13 +0000 2020", "full_text": "NJ Gov. Phil Murphy says he’ll meet with Pres. Trump tomorrow morning at the White House. #COVID19"}
{"id": 1255684608986882048, "created_at": "Thu Apr 30 02:25:14 +0000 2020", "full_text": "\"Can you eliminate terrorism without influencing human rights?\" \n\nThese are the kinds of questions I'm being forced to ponder and write essays on in the midst of a pandemic. I. hate. it. here."}
{"id": 1255684613361545217, "created_at": "Thu Apr 30 02:25:15 +0000 2020", "full_text": "anyone else kinda feelin like stefan and damon could b solvin this pandemic"}
{"id": 1255684613625741314, "created_at": "Thu Apr 30 02:25:16 +0000 2020", "full_text": "lockdown has made me realize just how much i miss doing xanax"}
{"id": 1255684620445679616, "created_at": "Thu Apr 30 02:25:17 +0000 2020", "full_text": "After Trumps big fuckup that caused over 60,000 American lives, Trump and Kushner consider it was a success. With over a million people still getting infected, and the lives of 60,000+ deaths train the Coronavirus. How in the world can they consider this a success. The doctors"}
{"id": 1255684629333508096, "created_at": "Thu Apr 30 02:25:19 +0000 2020", "full_text": "Just sent my tenants a letter, cancelling their #rent for May.  #COVID19"}
{"id": 1255684638539943941, "created_at": "Thu Apr 30 02:25:21 +0000 2020", "full_text": "If just 2000 people opposing the sale of tobacco products during level 4 lockdown can continue the ban, then why is our government even considering sending some of our children back to school!  #level4lockdown"}
{"id": 1255684641392144391, "created_at": "Thu Apr 30 02:25:22 +0000 2020", "full_text": "Random thought: a dead body is more than likely still contiguous with covid 19 .. possibly multiplying.. meat plants have workers that are carrying virus?... Hmm..will be nothing wrong with the meat? ..wrong.. It sounds like a vessel.. OMG ..the warning is for a reason"}
{"id": 1255684645670223887, "created_at": "Thu Apr 30 02:25:23 +0000 2020", "full_text": "Why would #Fauci and \"others\" be suggesting there is going to be a \"second COVID wave\" this fall, when it is NOT scientifically certain? \n\nTHINK!!! 🤔🧐"}
{"id": 1255684659322564610, "created_at": "Thu Apr 30 02:25:26 +0000 2020", "full_text": "With all this time alone due to social distancing, my online dating game is fire right now.\n#SocialDistancing"}
{"id": 1255684671096176645, "created_at": "Thu Apr 30 02:25:29 +0000 2020", "full_text": "meu deus eu conheci um cara mó legal no tinder pfvr corona chegou a hora de acabar"}
{"id": 1255684676506783744, "created_at": "Thu Apr 30 02:25:31 +0000 2020", "full_text": "I bought so many clothes to wear for work this spring and now none of them are seeing the light of day and it’s honestly sad sad :( corona you are rude rude ."}
{"id": 1255684680721985536, "created_at": "Thu Apr 30 02:25:32 +0000 2020", "full_text": "I believe these Liberal governors  @GavinNewsom (CA) @GovJanetMills (ME) @GovInslee (WA) @SteveSisolak (NV) @NYGovCuomo (NY) and others are keeping their states in lockdown so they can control the population. Why are they doing this???"}
{"id": 1255684697335541760, "created_at": "Thu Apr 30 02:25:35 +0000 2020", "full_text": "Only Private vehicles or Taxis should be allowed across the inter state borders for now following all social distancing parameters @PMOIndia @AmitShah @AmitShahOffice"}
{"id": 1255684701697736704, "created_at": "Thu Apr 30 02:25:37 +0000 2020", "full_text": "lol i like how my movie that i waited 10 years for was supposed to show tomorrow but then corona came like bitch try and stop me\n\nok maybe ms corona is powerful shoot... stay safe and healthy so u can see my movie on nov. 6th!"}
{"id": 1255684705334124544, "created_at": "Thu Apr 30 02:25:37 +0000 2020", "full_text": "The Coronavirus in the air makes for spectacular sunsets."}
{"id": 1255684717510381568, "created_at": "Thu Apr 30 02:25:40 +0000 2020", "full_text": "This week I’ve had a lot of zoom calls. Half of them not so important, not so formal check ins with coworkers. The other half more formal and very important. \n\nCan you guess which one my son pooped his pants in the middle of? 🤦🏻‍♀️ #QuarantineLife #WorkFromHome"}
{"id": 1255684718202241024, "created_at": "Thu Apr 30 02:25:40 +0000 2020", "full_text": "Social Distancing is from Secret Societies."}
{"id": 1255684718428712960, "created_at": "Thu Apr 30 02:25:41 +0000 2020", "full_text": "#ServingTheNation \nThe @DeraSachaSauda always at the forefront when they comes to serving humanity. Now when country faces corona crisis, dss volunteers extended helping hands all across the world. \n@GurmeetRamRahim \nDera Sacha Sauda"}
{"id": 1255684721268477952, "created_at": "Thu Apr 30 02:25:41 +0000 2020", "full_text": "My new boss bullied me into taking two personal days this week because she doesn’t know my normal non corona mental state is broken down, cynical and highly likely to make a joke about someone’s eyebrows"}
{"id": 1255684725123022848, "created_at": "Thu Apr 30 02:25:42 +0000 2020", "full_text": "Someone is admitted to ICU. Do y'all think the ICU is like a normal ward?\nEven in UCH in Nigeria ICU is about 50k per day or so (approx).\nA covid patient on ventilator is gonna be in the ICU so that's more expensive care."}
{"id": 1255684725676494848, "created_at": "Thu Apr 30 02:25:42 +0000 2020", "full_text": "quarantine mood is just finally having the time for deep introspection and realizing significant things about yourself and your mental health but being unable to justify seeing a doctor about it because theres a pandemic and now really isnt the time"}
{"id": 1255684738381082624, "created_at": "Thu Apr 30 02:25:45 +0000 2020", "full_text": "Now the Enquiry into Tassie’s NorthWest Covid Outbreak is out and has confirmed Ruby Princess is the cause. Will Pete Gutwein stand up to Morrison and Dutton to demand answers? #BorderForceAccountability @Spoonyman"}
{"id": 1255684755447783427, "created_at": "Thu Apr 30 02:25:49 +0000 2020", "full_text": "We living through a pandemic take that in"}
{"id": 1255684756286484480, "created_at": "Thu Apr 30 02:25:50 +0000 2020", "full_text": "When will my prof realize that the resumption of classes hinges on how our government responds to the needs of our healthcare workers in the fight against covid-19"}
{"id": 1255684764029386752, "created_at": "Thu Apr 30 02:25:51 +0000 2020", "full_text": "I'm so done with people saying that this pandemic is something sent from god or nature, like really?! People are dying, it's not the time to say stupid things"}
{"id": 1255684769049960450, "created_at": "Thu Apr 30 02:25:53 +0000 2020", "full_text": "Some things this “coronavirus” situation has shown me. One this was a way for people to get focused on the things that really matter. Two my faith in the Heavenly Father has grown so much. Last the people who really fool wit you been checking on ya. If they not then you know 🤷🏾‍♂️"}
{"id": 1255684776964620288, "created_at": "Thu Apr 30 02:25:54 +0000 2020", "full_text": "At this point everything is a sign of #coronavirus"}
{"id": 1255684780236197889, "created_at": "Thu Apr 30 02:25:55 +0000 2020", "full_text": "its crazy how quick huge companies get hip and make commercials to capture the whole pandemic feel"}
{"id": 1255684789790625794, "created_at": "Thu Apr 30 02:25:58 +0000 2020", "full_text": "I would rather catch corona and die than finish this school year. I have 5 final exams on one day. Who’s idea was this."}
{"id": 1255684792609386497, "created_at": "Thu Apr 30 02:25:58 +0000 2020", "full_text": "One of my moms friends is a nurse, she recently got COVID-19 because her husband failed to inform her that he tested positive. He doesn’t want to get near her because he’s scared of getting the virus (already has it) so my mom cooked her some food and left it at her doorstep :)"}
{"id": 1255684794182074368, "created_at": "Thu Apr 30 02:25:59 +0000 2020", "full_text": "Post lockdown, there will be a negative trend in car sales. People will prefer to buy a car than hiring a cab. We will see drastic increase in car sales. #COVID19"}
{"id": 1255684797118251008, "created_at": "Thu Apr 30 02:25:59 +0000 2020", "full_text": "This fu*king moron will kill Americans in his pursuit to win an election that can’t be won! \nTrump said that he plans to resume holding political rallies soon, and he will not be enforcing social distancing rules for his events."}
{"id": 1255684809952804865, "created_at": "Thu Apr 30 02:26:02 +0000 2020", "full_text": "This pandemic is the best time for essential workers to unionize. @Petco"}
{"id": 1255684817947176960, "created_at": "Thu Apr 30 02:26:04 +0000 2020", "full_text": "I just learned that a life long friend has died from covid-19 after a five-week battle. She lived in NYC. We expect death to come, as it must to us all, but so swiftly and unprepared...it’s very hard. May her memory be a blessing."}
{"id": 1255684818949615616, "created_at": "Thu Apr 30 02:26:04 +0000 2020", "full_text": "WHICH CDC-HATED JEWISH HOLIDAY ARE YOU?\n-The ones where we pack by the thousands into buildings to pray for days\n- The one where we gather to share food in tiny huts\n- The one where we dance in the streets and pass a Torah back and forth"}
{"id": 1255684819171766272, "created_at": "Thu Apr 30 02:26:05 +0000 2020", "full_text": "the NT is back!! #COVID19"}
{"id": 1255684821927505921, "created_at": "Thu Apr 30 02:26:05 +0000 2020", "full_text": "#iSmellARat #remdesivir\n@breakfastclubam @BreakingBrown @Recode\n@nytimes @NewYorkFBI\nDid GILEAD purchase the Covid-19 Patent last year from someone in Europe?\nIf this is true? How convenient? They are about to get paid?\nInvestigate who owns stock in GILEAD. Follow the $$, Truth!"}
{"id": 1255684823684915201, "created_at": "Thu Apr 30 02:26:06 +0000 2020", "full_text": "My tweet activity be like\nImpressions 47\nMedia Views 30\nTotal Engagements 30\nDetail Expand 23\nLikes 1\nProfile Clicks 17\n\nCan y’all just follow me? #Damn \n\n#savageremix #COVID19 #JustMakingHashtagsToGetMoreFollowers #remdesivir #TheMaskedSinger #NormalPeople"}
{"id": 1255684827770208256, "created_at": "Thu Apr 30 02:26:07 +0000 2020", "full_text": "The #COVID19 mindset: Why do today what you can put off untill tomorrow."}
{"id": 1255684831658348544, "created_at": "Thu Apr 30 02:26:08 +0000 2020", "full_text": "A fucking COVID denier on Facebook demanded that I cite my sources when I said that people without underlying conditions were dying and I almost felt bad for her because she didn't know I was a librarian. 🤷 I cited 6 articles and asked her if she needed more. No response."}
{"id": 1255684838884966400, "created_at": "Thu Apr 30 02:26:09 +0000 2020", "full_text": "Larissa (Neptune) - Infested Outbreak - Goal: 33,000 - Rewards: Corpus: 2 Mutagen Mass"}
{"id": 1255684842869583872, "created_at": "Thu Apr 30 02:26:10 +0000 2020", "full_text": "At this time whole world is struggling against Covid 19 while Pakistan government and opposition are fighting on 18 amendment?????? Wow. Imran and his idiots vs Bilawal and Qaim Ali Shah. Means how to consume treasury funds in simple English."}
{"id": 1255684852612988928, "created_at": "Thu Apr 30 02:26:13 +0000 2020", "full_text": "I so admire the former first couple Michelle and Barack, for the exemplary example they set for the public.\nHe spends public funds getting transported to a CLOSED golf ⛳ club and 2 days later Michelle gives a public service announcement for people to stay HOME! HYPOCRISY!!"}
{"id": 1255684855486197762, "created_at": "Thu Apr 30 02:26:13 +0000 2020", "full_text": "Just getting caught up with Musk's conference call.  I see he let loose on lockdown"}
{"id": 1255684856131936256, "created_at": "Thu Apr 30 02:26:13 +0000 2020", "full_text": "i just seen a billboard that said “if you’re looking for hand sanitizer there isnt any. stay at home” 😭😭😭😭 FUCCCC"}
{"id": 1255684859726647296, "created_at": "Thu Apr 30 02:26:14 +0000 2020", "full_text": "Dear .@VP \ncc: @.@realDonaldTrump \n\nRemember a few weeks ago when you delivered a sermon during the COVID briefing?\n\nIf were truly a follower of Christ you would have more compassion and concern for your brothers and sisters. \n\n4/5\n\n#thread #COVID19 #pence #trump"}
{"id": 1255684867817459713, "created_at": "Thu Apr 30 02:26:16 +0000 2020", "full_text": "Hospitals are being decimated by the China Virus. Employees are being furloughed. Why can’t Governor’s designate one hospital for China Virus patients &amp; let the remaining hospitals stay open &amp; treat patients who need critical care? Business as usual. @IngrahamAngle @TuckerCarlson"}
{"id": 1255684868643655681, "created_at": "Thu Apr 30 02:26:16 +0000 2020", "full_text": "My nose is running! I can't get sick in a pandemic! I might have to to reach our goals!  BACK OFF! ~TheApostle"}
{"id": 1255684876382228483, "created_at": "Thu Apr 30 02:26:18 +0000 2020", "full_text": "Screw social distancing I'm coming in for a bro hug.\nAw bro."}
{"id": 1255684882501718016, "created_at": "Thu Apr 30 02:26:20 +0000 2020", "full_text": "Stg I Hope This Nigga Catch The Corona Virus And Die Slowly Stupid Bitch 🤬"}
{"id": 1255684886066688000, "created_at": "Thu Apr 30 02:26:20 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1255684889774612481, "created_at": "Thu Apr 30 02:26:21 +0000 2020", "full_text": "But i super love spoiling my man 💕 i cant wait until covid goes away so i can go hard"}
{"id": 1255684890332295170, "created_at": "Thu Apr 30 02:26:22 +0000 2020", "full_text": "So, it’s proposed that we’ll be accepting IM and pedia COVID cases again. 🥺😫🙏"}
{"id": 1255684898209366016, "created_at": "Thu Apr 30 02:26:23 +0000 2020", "full_text": "They had to give my moms that fuckin awful corona test. Hurry up and let my baby out."}
{"id": 1255684898288922624, "created_at": "Thu Apr 30 02:26:23 +0000 2020", "full_text": "I say this with the least amount of respect...stfu and stay home"}
{"id": 1255684898431500289, "created_at": "Thu Apr 30 02:26:23 +0000 2020", "full_text": "Dr Fauci and Birka could have gotten a better model for their pandemic from Mattel."}
{"id": 1255684898829955073, "created_at": "Thu Apr 30 02:26:24 +0000 2020", "full_text": "#MannKiBaat\nAddressing Mann Ki Baat, PM Modi said India is fortunate as every citizen of the country; every person is a soldier leading the battle against COVID-19. \nvia NaMo App"}
{"id": 1255684910787948544, "created_at": "Thu Apr 30 02:26:26 +0000 2020", "full_text": "The UK is now in 3rd place for total number of deaths from COVID19 and about to edge out France for runner-up. It will stay there, and probably get to 2nd place for total infections too, but cannot beat the US for the Gold in either event."}
{"id": 1255684918530600960, "created_at": "Thu Apr 30 02:26:28 +0000 2020", "full_text": "Ayoko ng new normal. Pwede bang mag proceed na tayo sa part na sasabihin ng China na prank lang lahat ng 'to o kaya para mas realistic, pwede bang ibalita na mamaya na meron ng vaccine para sa virus na to at never na sya magmumutate‽"}
{"id": 1255684922657796096, "created_at": "Thu Apr 30 02:26:29 +0000 2020", "full_text": "#servingthenation By the blessings and inspiration of Saint Dr Gurmeet Ram Rahim Singh Ji Insan, Dera Sacha Sauda volunteers are doing fabulous work in this pandemic situation.\n1. They are sanitising the cities.\n2. Providing food to needy.\n3. Distributing the ration"}
{"id": 1255684923287113728, "created_at": "Thu Apr 30 02:26:29 +0000 2020", "full_text": "This covid shit is pissing me off i have to be on ft to see my baby born 🤬"}
{"id": 1255684948159160320, "created_at": "Thu Apr 30 02:26:35 +0000 2020", "full_text": "To those who did not shave because of COVID-19 lockdown, how long will you keep your quarantine facial hair?"}
{"id": 1255684952089333765, "created_at": "Thu Apr 30 02:26:36 +0000 2020", "full_text": "I yearn to see the world through the eyes of a gamer. I want to experience not changing my lifestyle at all during a global lockdown"}
{"id": 1255684952433319939, "created_at": "Thu Apr 30 02:26:36 +0000 2020", "full_text": "Everyone out there silently going through the stress that comes with this Pandemic and more, stay strong it’ll be over soon."}
{"id": 1255684957348990976, "created_at": "Thu Apr 30 02:26:37 +0000 2020", "full_text": "$500 billion plus will be given to #corporations at nearly 0 percent interest but the federal government cant spend hundreds of billions of dollars on #PersonalProtectiveEquipment, test kits and paying workers to stay home #COVID19 #corporatesocialism"}
{"id": 1255684960427692033, "created_at": "Thu Apr 30 02:26:38 +0000 2020", "full_text": "Where can I buy the disinfectant to cure the Covid virus?"}
{"id": 1255684960494800896, "created_at": "Thu Apr 30 02:26:38 +0000 2020", "full_text": "For all the people who have been affected by covid use this time to soul search and find yourself"}
{"id": 1255684961270710274, "created_at": "Thu Apr 30 02:26:38 +0000 2020", "full_text": "At least 300 persons awaiting coronavirus test results in Oyo"}
{"id": 1255684965188149249, "created_at": "Thu Apr 30 02:26:39 +0000 2020", "full_text": "Dear .@VP \ncc: @.@realDonaldTrump \n\nDo you want to be a leader?\n\nThen stop being an arrogant, privileged jerk, model responsibility, and stop sucking up to Trump. \n\n5/5\n\n#thread #COVID19 #pence #trump"}
{"id": 1255684973320962048, "created_at": "Thu Apr 30 02:26:41 +0000 2020", "full_text": "I left work, got all the way home, and realized I still had the Keys to the kitchen..so I had to drive back. That’s how tired I am. \nWho’s gonna stay up with me till 4am and watch me struggle with my classes 🥰🥺"}
{"id": 1255684977121005569, "created_at": "Thu Apr 30 02:26:42 +0000 2020", "full_text": "Am I to just assume that the lockdown will end Friday ? Or will there be some form of confirmation?"}
{"id": 1255684985605861376, "created_at": "Thu Apr 30 02:26:44 +0000 2020", "full_text": "Looking at the Covid Challenge Nation wide\n(Not just corrupt Dem managed NewYork)\nIt is Crystal Clear\nAmerica we gotta get Rid of Democratic Governors and Mayors\nAt every turn it's the Democratic run states counties and cities\nThat Are Messed Up !\nLet's Clean House Nov Dump Dems."}
{"id": 1255684985677365253, "created_at": "Thu Apr 30 02:26:44 +0000 2020", "full_text": "It didn’t take the pandemic for me to realize who and what was essential.. \n#RecessionProofed"}
{"id": 1255684998025416705, "created_at": "Thu Apr 30 02:26:47 +0000 2020", "full_text": "The stock market is even more out of whack with the bond market now than BEFORE covid.\n\nI don't know how this ends, but this looks like a horror show to me."}
{"id": 1255684999321452545, "created_at": "Thu Apr 30 02:26:47 +0000 2020", "full_text": "Can't even get a hooker. Instead of blowing $$$ every night on #booze and #blow, my only excitement has been buying cryptos. By the time this is all over, who knows, maybe I'll have even more money to waste!\n\n#covid19 #coronavirus #quarantine #lockdown #bored #cryptocurrency"}
{"id": 1255685006669873154, "created_at": "Thu Apr 30 02:26:49 +0000 2020", "full_text": "Post-Covid...gonna spend like six hours circling the aisles of Target with my red buggy tossing in the most ridiculous shit and EVERYTHING from the clearance rack!!"}
{"id": 1255685015964471297, "created_at": "Thu Apr 30 02:26:51 +0000 2020", "full_text": "They’ve thrown some crazy ideas out to fight coronavirus but has anyone tried to have their mom spit on it &amp; wipe it off with her shirt.... fixed everything when I was a kid"}
{"id": 1255685027679154176, "created_at": "Thu Apr 30 02:26:54 +0000 2020", "full_text": "With no vaccine in the next two years, it is quite possible that up to 20 million people could die worldwide from the coronavirus with a 0.5% infection fatality rate. And that doesn't include starvation deaths from food supply disruptions. That's why this is a really big deal."}
{"id": 1255685029189103616, "created_at": "Thu Apr 30 02:26:55 +0000 2020", "full_text": "What to do with FOOTBALL LEAGUES. I believe we should have play offs at Wembley with only 6th capacity for promotion &amp; relegation. We give Liverpool a Corona token, had man. Utd. Be winning the title everyone would be expecting them to lead, pools furlough means there followers"}
{"id": 1255685040534519808, "created_at": "Thu Apr 30 02:26:57 +0000 2020", "full_text": "Today was an overcasted &amp; cold day in #SanFrancisco. Yesterday was sunny &amp; warm. I hate being cooped up during this #CoronavirusLockdown since I'm turning extremely pale. #COVID19Pandemic #COVID19 #coronavirus #CoronaLockdown #CoronavirusPandemic"}
{"id": 1255685041209970689, "created_at": "Thu Apr 30 02:26:57 +0000 2020", "full_text": "Quarantine. If you can’t pay your bills we don’t care. If you’re out of a job we don’t care stay home. If you’re gonna lose your home because you don’t have a job don’t be outside without a mask?? People cannot quarantine without financial support! Or at least put a hold on bills"}
{"id": 1255685066300125187, "created_at": "Thu Apr 30 02:27:03 +0000 2020", "full_text": "Yo people still be hiding at home , good shit now stay the fuck home we don’t need y’all . 👀"}
{"id": 1255685070356086789, "created_at": "Thu Apr 30 02:27:04 +0000 2020", "full_text": "Remember those who made sure you was good and checked on you during Quarantine, when this Lockdown is over!"}
{"id": 1255685073531097088, "created_at": "Thu Apr 30 02:27:05 +0000 2020", "full_text": "Incredible news: no (zero) cases of local #COVID19 transmission in 🇰🇷 in past 24 hours. On 29 Feb, the case count peaked at 909.\n\nRemarkable achievement by scientists, medical professionals and  #Korean public.\n\nWorld continues to admire &amp; learn from Korea’s approach. 👏🏽👏🏽화이팅!"}
{"id": 1255685077515800577, "created_at": "Thu Apr 30 02:27:06 +0000 2020", "full_text": "#Covid-19 is a war on economic policy. KEYNESIAN ECONOMICS VS AUSTRIAN ECONOMICS! #Keynesians have had full control for so long and it's about to blow up in everyone's face."}
{"id": 1255685078606327808, "created_at": "Thu Apr 30 02:27:06 +0000 2020", "full_text": "would anyone like to break social distancing guidelines with me"}
{"id": 1255685081114521601, "created_at": "Thu Apr 30 02:27:07 +0000 2020", "full_text": "In the UK only hospital deaths for  #COVID19 have been reported to date. Now the curve is flattening deaths in care homes are also being reported in the figures... as this flattens off they will introduce deaths at home. Why? To keep figures high and maintain fear and control?"}
{"id": 1255685082188255233, "created_at": "Thu Apr 30 02:27:07 +0000 2020", "full_text": "Is that rancid POS Emma Gonzalez also calling for everyone to stay home so the economy can be destroyed, paving the way for her fascist acolytes to take everyones guns away like Adolf Hitler?\n\nWhat a fucking mutt her &amp; ignorant assholes like David Hogg are\n#Trump2020 #Coronavirus"}
{"id": 1255685087225614337, "created_at": "Thu Apr 30 02:27:08 +0000 2020", "full_text": "Truly the best thing that has ever happened to me is this lockdown"}
{"id": 1255685091386429440, "created_at": "Thu Apr 30 02:27:09 +0000 2020", "full_text": "Just kidding just don’t get covid 19."}
{"id": 1255685098801893377, "created_at": "Thu Apr 30 02:27:11 +0000 2020", "full_text": "Everyone who recommended that I should start watching @HBO The Wire, you were so right! What a great show. Thnx for recommendations on\n#TvSeries for #QuarantineLife"}
{"id": 1255685100030869506, "created_at": "Thu Apr 30 02:27:12 +0000 2020", "full_text": "I'm blaming everything this year on Covid lmao"}
{"id": 1255685121174355968, "created_at": "Thu Apr 30 02:27:17 +0000 2020", "full_text": "I’m assuming players will have their families with them if this bubble in Orlando idea takes off.  \n\nI know for damn sure I’m not quarantining away from my family during a pandemic just to entertain motherfuckers lol"}
{"id": 1255685137376833538, "created_at": "Thu Apr 30 02:27:20 +0000 2020", "full_text": "SO...with all these symptoms from the CDC, apparently IF YOU'RE SICK FROM ANYTHING THEY THINK YOU HAVE COVID-19.  MORONS."}
{"id": 1255685145211748352, "created_at": "Thu Apr 30 02:27:22 +0000 2020", "full_text": "Guys, may nagpositive ng COVID dito sa condo. 😭 Please pray for us!!! 🙏"}
{"id": 1255685145593602058, "created_at": "Thu Apr 30 02:27:22 +0000 2020", "full_text": "If king bubba eyes could practice social distancing so can we 💪🏾"}
{"id": 1255685145602002944, "created_at": "Thu Apr 30 02:27:22 +0000 2020", "full_text": "I’m working all day Saturday for the next two weeks and probably for as long as lockdown is in effect\nKind of hate it \nBc they want me on counter and it’s gone from being the busiest day on counter to the absolute slowest"}
{"id": 1255685158637723648, "created_at": "Thu Apr 30 02:27:25 +0000 2020", "full_text": "And here I was thinking  #frogmask was a cool new PPE for Covid.   🤣🤣🤣"}
{"id": 1255685170583175170, "created_at": "Thu Apr 30 02:27:28 +0000 2020", "full_text": "As of April 27, the number of COVID-19 cases in Texas had risen to 25,786 with a death count of 688, according to the Houston Chronicle's data team. Harris County is now at 5,827 cases total, with 160 deaths in the Houston region."}
{"id": 1255685174177734659, "created_at": "Thu Apr 30 02:27:29 +0000 2020", "full_text": "honestly kind of hyped for whatever the post pandemic stress bacchanalia catharsis is gonna be"}
{"id": 1255685175612145665, "created_at": "Thu Apr 30 02:27:30 +0000 2020", "full_text": "Clearly my sleeping pattern is inverted! Don’t know how I’m gonna survive daytime post lockdown...🤨"}
{"id": 1255685180054032391, "created_at": "Thu Apr 30 02:27:31 +0000 2020", "full_text": "I'm going to used the covid lockdown as a excuse for growing cornrows"}
{"id": 1255685187641491456, "created_at": "Thu Apr 30 02:27:32 +0000 2020", "full_text": "lembrei de quando eu vi frozen 2 no cinema antes de começar o corona"}
{"id": 1255685192179728384, "created_at": "Thu Apr 30 02:27:33 +0000 2020", "full_text": "Us social butterflies 🦋 are not okay durning this lock down ! I find myself moody a lot #star"}
{"id": 1255689466234241024, "created_at": "Thu Apr 30 02:44:32 +0000 2020", "full_text": "Making a mask a Compulsory after 2 months of a pandemic is like putting a condom on after she's already pregnant🇮🇹"}
{"id": 1255689470688575489, "created_at": "Thu Apr 30 02:44:34 +0000 2020", "full_text": "local hospital announce one new confirmed covid19 death and 31 new confirmed cases"}
{"id": 1255689473452584960, "created_at": "Thu Apr 30 02:44:34 +0000 2020", "full_text": "It’s been so easy social distancing from certain people."}
{"id": 1255689478879862790, "created_at": "Thu Apr 30 02:44:36 +0000 2020", "full_text": "Well, I made it outside, got to the bank, and did what I needed to do.\n\nI think I survived. \n\nThat was terrifying though! Hearing things like \"stay at home\" and \"don't go out\" on the radio during my 15 minutes out of the house made the anxiety even worse than it already was. :("}
{"id": 1255689491064504322, "created_at": "Thu Apr 30 02:44:38 +0000 2020", "full_text": "Not that anyone notices when I tweet, but my husband was admitted to the hospital today with non COVID medical issues and I couldn't even go into the ER with him, along with the millions who are not able to be their loved ones. I could use a few good vibes sent our way."}
{"id": 1255689491739824128, "created_at": "Thu Apr 30 02:44:39 +0000 2020", "full_text": "i sneezed . here they go “ouu covid 19” son fuck u and that corona 😂"}
{"id": 1255689495355305990, "created_at": "Thu Apr 30 02:44:39 +0000 2020", "full_text": "Wondering if every movie set in 2020 will address the fact that we’re in quarantine or just ignore the pandemic for the plot"}
{"id": 1255689508055638017, "created_at": "Thu Apr 30 02:44:42 +0000 2020", "full_text": "Lazy, harmful article which is par for the course for @cnn.  The government has already established liberal protocols for FMLA coverage of COVID.  If you are young &amp; healthy but you are fearful, you are quitting/resigning/being fired.  That's the only way it can work."}
{"id": 1255689511037595648, "created_at": "Thu Apr 30 02:44:43 +0000 2020", "full_text": "Oh bless cold heavy rain\nwork colleague being tested for covid n both my watch n office clock broken \nOh well it stopped raining \nHopefully colleague doesnt hv covid \nWearing ONE SIZE fits all Mask awkward \nI can't sew"}
{"id": 1255689512363139072, "created_at": "Thu Apr 30 02:44:43 +0000 2020", "full_text": "They say Conald is the source of covid. Don’t believe that conspiracy theory shit, man. We don’t need two Mel Gibsons."}
{"id": 1255689516800716807, "created_at": "Thu Apr 30 02:44:45 +0000 2020", "full_text": "10k for somebody, paste account number just use this word.#IsolationInspiration\n\n #savageremix #COVID19 #remdesivir #level4lockdown #level4lockdown #warwanarat #frogmask #ufo2020"}
{"id": 1255689520521101314, "created_at": "Thu Apr 30 02:44:45 +0000 2020", "full_text": "I spent half an hour looking through my own photos and suddenly I'm jealous of last year's me. How dare I traveling places and eating at restaurants and drinking at bars and hugging people.\n#lockdown #StayHome"}
{"id": 1255689528041279488, "created_at": "Thu Apr 30 02:44:47 +0000 2020", "full_text": "Callous careless #pandemic policy should be categorized as crimes against humanity."}
{"id": 1255689528334905344, "created_at": "Thu Apr 30 02:44:47 +0000 2020", "full_text": "Could it be that the lockdown is crowding people into the prayer closet and the church prayer meeting is like a dam bursting? \n\nOur prayer meeting online @Calvary_Grace was the best attended in a long time. #prayermeeting"}
{"id": 1255689529786355717, "created_at": "Thu Apr 30 02:44:48 +0000 2020", "full_text": "if mosquitos can catch corona it’s CURTAINS"}
{"id": 1255689540506877953, "created_at": "Thu Apr 30 02:44:50 +0000 2020", "full_text": "twitter i do not give two shits about corona updates. shut the fuck up boo"}
{"id": 1255689545665982464, "created_at": "Thu Apr 30 02:44:51 +0000 2020", "full_text": "Fighting corona | Don't Stigmatize \n\nIt's important that there is no stigma around COVID19. This is a contagious viral disease; almost anyone can get affected by it. Stigma can lead to under reporting, misinformation &amp; lack of cooperation. It takes all of us to win this battle."}
{"id": 1255689548773949440, "created_at": "Thu Apr 30 02:44:52 +0000 2020", "full_text": "It's in the 40s tonight so ofc my window is open because great sleeping weather. I'm sure tomorrow morning I'll get to play open window sore throat or coronavirus."}
{"id": 1255689557355323392, "created_at": "Thu Apr 30 02:44:54 +0000 2020", "full_text": "Day 44: parental realisation\n2011: when will our child call us Amma / pappa\n\n2020 during lockdown: after calling us for 80 times an hour.... when will they take a break from calling?\n\n#lockdownextension #Malaysia #dudukdiam #WorkFromHome"}
{"id": 1255689558446014464, "created_at": "Thu Apr 30 02:44:54 +0000 2020", "full_text": "#DemExit Democrats have abused the situation of #COVID19 and expect us to tolerate their corruption"}
{"id": 1255689558450028545, "created_at": "Thu Apr 30 02:44:54 +0000 2020", "full_text": "this idiot asking if i want to shoot contents for him during the pandemic. &amp; telling me that he following CDC guidelines for his shoot &amp; that his job is closed so he need to make extras money. I was liked are u 4 real? did he forgot about social distances 6 feets apart🤦🏻‍♀️#covid19"}
{"id": 1255689579820089351, "created_at": "Thu Apr 30 02:45:00 +0000 2020", "full_text": "There have been 446 confirmed cases of #COVID19 in #Lebanon up to this moment, of which 11 people died (0 today). There are still 3 patients in critical condition and 35 people have recovered from the disease. #WashYourHands #WearAMask"}
{"id": 1255689583221596160, "created_at": "Thu Apr 30 02:45:00 +0000 2020", "full_text": "happy graduation day!! fucking covid"}
{"id": 1255689599495651328, "created_at": "Thu Apr 30 02:45:04 +0000 2020", "full_text": "if one thing comes from this pandemic... i hope it is smaller classroom rosters for teachers"}
{"id": 1255689600040759296, "created_at": "Thu Apr 30 02:45:04 +0000 2020", "full_text": "STAY HOME. SAVE LIVES.\nWe miss our team. We miss you all. \nLet's all do our part in staying home and staying safe so we can all be back at the places that feel like home away from home. 😎"}
{"id": 1255689600833589249, "created_at": "Thu Apr 30 02:45:05 +0000 2020", "full_text": "We all know its a bad situation and the whole world is going through total lockdown, but can we just stop with the siren🚨 that goes like every few mins @HPA_MV we’ve got old ppl and kids at home who goes through a fit every time they hear it ."}
{"id": 1255689603845165057, "created_at": "Thu Apr 30 02:45:05 +0000 2020", "full_text": "se n fosse o corona q desculpa eu ia da p nao ir ver certas pessoas em?"}
{"id": 1255689604784627712, "created_at": "Thu Apr 30 02:45:06 +0000 2020", "full_text": "FL officials have reportedly withheld medical examiners’ data on coronavirus deaths in the state over a week, with the policy changing shortly after the Tampa Bay Times reported the medical examiners were counting 10 percent more deaths than the state. #trumpcoverup #coronavirus"}
{"id": 1255689604788826112, "created_at": "Thu Apr 30 02:45:06 +0000 2020", "full_text": "Hey guys, let’s name and shame the CEO’s who are forcing their employees back to work in collusion with @GOP Governors. If the employees don’t show up in the pandemic, they don’t get unemployment benefits.\n\nHere’s one, Boyd Hoback CEO of @BadDaddysBurger"}
{"id": 1255689607385092097, "created_at": "Thu Apr 30 02:45:06 +0000 2020", "full_text": "The IHME is off in Iowa by a factor of 4. It predicted 4 times worse than reality. \nNo serous scientist could ever be that blundering with a calculation. \nThey did this on purpose! #COVID19"}
{"id": 1255689607561334799, "created_at": "Thu Apr 30 02:45:06 +0000 2020", "full_text": "The real pandemic mood is making plans to visit your distant friends \"once this is all over,\" even if you don't personally believe that's ever going to happen."}
{"id": 1255689608374837256, "created_at": "Thu Apr 30 02:45:06 +0000 2020", "full_text": "Got a text there’s another case of covid-19 at our warehouse and someone just passed away from it YESTERDAY, but y’all want to have parties and go out drinking at your friends? FUUUUUCK YOU"}
{"id": 1255689617614856192, "created_at": "Thu Apr 30 02:45:09 +0000 2020", "full_text": "What if China lied to make the virus seem worse than it really is, this way we would crash our own economy.\n\nThey delayed our ability to study the virus when it was in China, almost like they wanted to delay the knowledge of its 99.9% Survival rate."}
{"id": 1255689629744992258, "created_at": "Thu Apr 30 02:45:11 +0000 2020", "full_text": "Tryna go with the flow during a pandemic is stressful"}
{"id": 1255689627450687490, "created_at": "Thu Apr 30 02:45:11 +0000 2020", "full_text": "after lockdown ends i’m gonna drive to one new city and try two different restaurants everyday"}
{"id": 1255689642973806594, "created_at": "Thu Apr 30 02:45:15 +0000 2020", "full_text": "the media be like: “man shot in the head dies of covid 19”"}
{"id": 1255689658866024452, "created_at": "Thu Apr 30 02:45:18 +0000 2020", "full_text": "Anybody else missing the sound of some hair clippers rn 😓💔 #QuarantineLife"}
{"id": 1255689671549554688, "created_at": "Thu Apr 30 02:45:21 +0000 2020", "full_text": "osmosis jones would kick the coronavirus ass and that’s all i have to say on that"}
{"id": 1255689671654457344, "created_at": "Thu Apr 30 02:45:21 +0000 2020", "full_text": "I miss Cory so much ... durning this whole pandemic I cannot see him , he got the virus , got over it and now we can only talk for 30m ...."}
{"id": 1255689675072614400, "created_at": "Thu Apr 30 02:45:22 +0000 2020", "full_text": "I can't argue with y'all about the coronavirus because y'all are quick to lead with emotion instead of science and fact."}
{"id": 1255689675165097987, "created_at": "Thu Apr 30 02:45:22 +0000 2020", "full_text": "CNN: don't give Trump every second of coverage! Find other stories, such as, what bills are the House working on, what are people saying in the polls re health care, world care, hunger, lifestyle changes during and after Corona."}
{"id": 1255689678809792512, "created_at": "Thu Apr 30 02:45:23 +0000 2020", "full_text": "The Chroma Conclave upending the world in Critical Role and the coronavirus in the real world are uncomfortable parallels."}
{"id": 1255689679636066305, "created_at": "Thu Apr 30 02:45:23 +0000 2020", "full_text": "What the hell is going on in America?? Over 60,000 people dead from COVID19."}
{"id": 1255689684094554114, "created_at": "Thu Apr 30 02:45:24 +0000 2020", "full_text": "Trump is handling the Covid pandemic about as well as United Airlines handle an over capacity plane."}
{"id": 1255689684123975680, "created_at": "Thu Apr 30 02:45:24 +0000 2020", "full_text": "Trump will force China to pay for Corona damages, the way he forced Mexico to pay for wall."}
{"id": 1255689689052385284, "created_at": "Thu Apr 30 02:45:26 +0000 2020", "full_text": "So I just heard on the news, because  certain ppl don't qualify for UE, and they can't keeping sending Americans  Stimulus checks, that's why they wanna do a partial re open. They can't afford to pay the Nation to stay home, its been almost 40 days already."}
{"id": 1255689695566020609, "created_at": "Thu Apr 30 02:45:27 +0000 2020", "full_text": "I think Trump should keep the stay-at-home orders in place until Jay Cutler and Kristin Cavallari work things out."}
{"id": 1255689697352986625, "created_at": "Thu Apr 30 02:45:28 +0000 2020", "full_text": "whey ..to says Blacks or Whites Americans people  a one ...about COVID- 19  ....  because  everybody soil  equal ..."}
{"id": 1255689705137438721, "created_at": "Thu Apr 30 02:45:29 +0000 2020", "full_text": "The World should be concerned about a China that unleashed a virus on the United States in retaliation for support for Hong Kong freedom fighters and Trump's victory over China on trade. The World will need to think about who is next on the China hit list."}
{"id": 1255689709373849600, "created_at": "Thu Apr 30 02:45:30 +0000 2020", "full_text": "Still can't sleep.\n\nIt's something that's only happened during lockdown.\n\nEvery 7-10 days, I have one night where I don't sleep til 5ish."}
{"id": 1255689724959903749, "created_at": "Thu Apr 30 02:45:34 +0000 2020", "full_text": "My timmy and tommy shop is closed due to covid-19 :("}
{"id": 1255689741959335940, "created_at": "Thu Apr 30 02:45:38 +0000 2020", "full_text": "i love staying with preston but i just wanna go home. i miss my dog.\ncorona sucks."}
{"id": 1255689747436978176, "created_at": "Thu Apr 30 02:45:40 +0000 2020", "full_text": "1. I don't read the executive order to prevent Governors of states facing the problems in meat/poultry plants from having power to seek a receiver under the state's Parens Patriae power.Take the plant away from Tyson and the other incompetent operators until the pandemic passes."}
{"id": 1255689754546495488, "created_at": "Thu Apr 30 02:45:41 +0000 2020", "full_text": "En Misiones es más probable que te mate uno de tu barrio a el Coronavirus, que onda que quedaron todos locos?"}
{"id": 1255689758803714055, "created_at": "Thu Apr 30 02:45:42 +0000 2020", "full_text": "I was just gaffing, I still put up lmao dem trying to draw me out but corona out there still"}
{"id": 1255689763027390475, "created_at": "Thu Apr 30 02:45:43 +0000 2020", "full_text": "MEU DEUS RIO CAVEIRAS TEM COVID AI CARALHO MEU CU FECHOU"}
{"id": 1255689763534901254, "created_at": "Thu Apr 30 02:45:43 +0000 2020", "full_text": "isn't it fun that many years from now our kids might ask us \"what was life like during the corona virus?\" and we can say \"well, our president suggested we drink Lysol as a cure\""}
{"id": 1255689763715272704, "created_at": "Thu Apr 30 02:45:43 +0000 2020", "full_text": "I can’t wait for lockdown to be over so I can finally have my hair played with to send me to sleep 😫"}
{"id": 1255689764361003008, "created_at": "Thu Apr 30 02:45:44 +0000 2020", "full_text": "#clampdown #stayhome #COVID19 yeah 31 days and still counting. #selfexile for a cause that leeks all of us safe. How to restart life with changes in daily life #facemask #sanitizer #socialdistancing #servicesectors #daytodaylife in #cosmopolitain life. #Hotels #publictransport .."}
{"id": 1255689779531874311, "created_at": "Thu Apr 30 02:45:47 +0000 2020", "full_text": "descendo cura de corona"}
{"id": 1255689780576292871, "created_at": "Thu Apr 30 02:45:47 +0000 2020", "full_text": "If we are going to penalize China for trump's failure of a response to the coronavirus crisis, maybe we could ask them to fumigate our stinkbug infestation?"}
{"id": 1255689793217986574, "created_at": "Thu Apr 30 02:45:50 +0000 2020", "full_text": "So my friend is upset with me, I told him I wanted to hang out before I moved but we're not going to due to COVID / quarantine. I'm high risk and rather not chance what I dont have to. Am in the wrong here?"}
{"id": 1255689801430433793, "created_at": "Thu Apr 30 02:45:52 +0000 2020", "full_text": "Quarantine and Social distancing makes me appreciate @mulaney and his comedy even more!"}
{"id": 1255689801925308416, "created_at": "Thu Apr 30 02:45:53 +0000 2020", "full_text": "Wishing you a Very Happy Birthday dear Hitman !! Stay Blessed , Keeping Smiling &amp; Shining Always !! Hope you celebrate the day in the best possible manner at home 🎂🍫🎉🎊🎈🎁💐🤗 @ImRo45"}
{"id": 1255689813111574534, "created_at": "Thu Apr 30 02:45:55 +0000 2020", "full_text": "There is great news with #remdesivir. It’s a terrific drug. Very delicious. It has a terrible name. These pharmacy companies need better names. Maybe call it Corona Killer. It’s a fantastic drug. I should get into PR for pharma after I’m President. I’d be terrific!"}
{"id": 1255689814562738176, "created_at": "Thu Apr 30 02:45:56 +0000 2020", "full_text": "corona virus really got me out here missing people i haven’t met yet"}
{"id": 1255689817502838784, "created_at": "Thu Apr 30 02:45:56 +0000 2020", "full_text": "What population does #coronavirus hit the most? Think about it. The President is doing the purge and y’all don’t get it?! Open your businesses and kill you off then he wins election. #trumppurge"}
{"id": 1255689823156867072, "created_at": "Thu Apr 30 02:45:58 +0000 2020", "full_text": "Wearing an N95 Mask all day is not pleasant."}
{"id": 1255689827246170112, "created_at": "Thu Apr 30 02:45:59 +0000 2020", "full_text": "America's top coronavirus scientific adviser says a US trial of 1,000+ volunteers shows a drug CAN block this virus. This is very sanguine. The drug is remdesivir, the trial by Gilead.#COVID19"}
{"id": 1255689829745954816, "created_at": "Thu Apr 30 02:45:59 +0000 2020", "full_text": "The longer I stay home, the more homeless I look 🤦🏻‍♂️"}
{"id": 1255689829809098752, "created_at": "Thu Apr 30 02:45:59 +0000 2020", "full_text": "Through this pandemic I’ve only been in contact with a few people and that tells me everything I need to know moving forward."}
{"id": 1255689835102089216, "created_at": "Thu Apr 30 02:46:00 +0000 2020", "full_text": "how are you guys juggling your side piece &amp; your main one during this pandemic?"}
{"id": 1255689835584483328, "created_at": "Thu Apr 30 02:46:01 +0000 2020", "full_text": "My mom's having a hard time looking for blood in blood banks coz of COVID, and idk how we'll get donors coz of ECQ. 😢"}
{"id": 1255689851430723590, "created_at": "Thu Apr 30 02:46:04 +0000 2020", "full_text": "Americans  rly do be getting money to stay at home while ppl here still work 5/6 days a week bruhh"}
{"id": 1255689855633408004, "created_at": "Thu Apr 30 02:46:05 +0000 2020", "full_text": "Finally caved in and became my own barber. FaceTimed my mom to show her and my new family nickname is, “patches.” 🥴👹 #QuarantineLife"}
{"id": 1255689863506075648, "created_at": "Thu Apr 30 02:46:07 +0000 2020", "full_text": "Imagine lockdown without all the technology we’ve got available at our finger tips. #blessed"}
{"id": 1255689865095557125, "created_at": "Thu Apr 30 02:46:08 +0000 2020", "full_text": "Imagine ur own fucking family stealing ur car tryna kick u out during a NATIONAL PANDEMIC"}
{"id": 1255689867704614914, "created_at": "Thu Apr 30 02:46:08 +0000 2020", "full_text": "I’m just going to assume Beyonce will be going on a tour after Covid.. 🙇🏽‍♀️"}
{"id": 1255689868560216064, "created_at": "Thu Apr 30 02:46:08 +0000 2020", "full_text": "bad bitch wit coronavirus toes"}
{"id": 1255689896993447936, "created_at": "Thu Apr 30 02:46:15 +0000 2020", "full_text": "HIV treatment is effective against Covid-19. Is this an airborne AIDS?\n\nSounds crazy, I know..."}
{"id": 1255689902177607686, "created_at": "Thu Apr 30 02:46:16 +0000 2020", "full_text": "I’m going insane during this stay at home order"}
{"id": 1255689905331564545, "created_at": "Thu Apr 30 02:46:17 +0000 2020", "full_text": "Once the COVID-19 peak has passed, it might be time to schedule that embarrassing elective procedure that you were dreading having to tell the whole story to everyone who’d feel obligated to visit you in the hospital."}
{"id": 1255689906304634880, "created_at": "Thu Apr 30 02:46:17 +0000 2020", "full_text": "If AZ has been relatively open from the beginning as @dougducey highlights, doesn’t that prove the point we can continue with reopening? Minimal lockdown + minimal deaths = reopen. Yet somehow our governor thinks two more weeks will change something Make it make sense!"}
{"id": 1255689910440169477, "created_at": "Thu Apr 30 02:46:18 +0000 2020", "full_text": "taenang md parang corona virus ah"}
{"id": 1255689911103098886, "created_at": "Thu Apr 30 02:46:19 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255689914445754368, "created_at": "Thu Apr 30 02:46:19 +0000 2020", "full_text": "I’ve spent this entire lockdown not participating in even one video call/ conference. I cannot think of anything worse that being forced to talk on video."}
{"id": 1255689918199877632, "created_at": "Thu Apr 30 02:46:20 +0000 2020", "full_text": "The corona virus can fuck off honestly"}
{"id": 1255689927259328513, "created_at": "Thu Apr 30 02:46:22 +0000 2020", "full_text": "Let us all not take anything for granted, because now all of us should know , everyday is a blessing , \nSurviving a pandemic is a blessing,\nStaying home with our family is a blessing 😇"}
{"id": 1255689927527981056, "created_at": "Thu Apr 30 02:46:22 +0000 2020", "full_text": "all this time and the government decides to confirm alien life when we have COVID-19. i wonder why."}
{"id": 1255689930849820672, "created_at": "Thu Apr 30 02:46:23 +0000 2020", "full_text": "It’s crazy how well we all adapted to a global pandemic. We didn’t have any time to react it all just came out of no where and we all adapted in one way or another. Kinda beautiful if you ask me. We are stronger than our mind"}
{"id": 1255689931030233089, "created_at": "Thu Apr 30 02:46:23 +0000 2020", "full_text": "I am ashamed. When I heard that nursing homes in NYC were forced to take Covid-19 patients, although the residents are frail and there is no protection or help for the patients, I just passed it off as terrible. I didn't do a thing about it.  Now I have a theory about the Mayor."}
{"id": 1255689931525062656, "created_at": "Thu Apr 30 02:46:23 +0000 2020", "full_text": "*cough, cough* It's not Corona. It's tuberculosis because I'm coughing up blood."}
{"id": 1255689947346096128, "created_at": "Thu Apr 30 02:46:27 +0000 2020", "full_text": "Do you think the cars in the Cars movies would have to quarantine in a pandemic like we do?"}
{"id": 1255689953045934080, "created_at": "Thu Apr 30 02:46:29 +0000 2020", "full_text": "The 52 genders caused the Corona virus 🤣🤣🤣"}
{"id": 1255689955872894976, "created_at": "Thu Apr 30 02:46:29 +0000 2020", "full_text": "Since all these non essential workers want to be out here. I'm just going to stay home so I don't get sick\n#fightagainstcorona #clapforkeyworkers #HighRiskCovid19"}
{"id": 1255689956246335488, "created_at": "Thu Apr 30 02:46:29 +0000 2020", "full_text": "Monat and covid19 has a competition of who get more people daily"}
{"id": 1255689960780374026, "created_at": "Thu Apr 30 02:46:30 +0000 2020", "full_text": "Well at the onset of Covid19 I was sad and scared. I’ve evolved to really pissed off! Which is much better, trump must be defeated. Period. #RidenWithBiden #VoteBlue2020"}
{"id": 1255689964333010946, "created_at": "Thu Apr 30 02:46:31 +0000 2020", "full_text": "Are you living in a state whose #LockdownEnd expiration is coming soon, like this week?\n\n#lockdown #SocialDistancing #StayHome #StayAtHomeAndStaySafe #StayHomeSaveLives #WashYourHands #COVID19 #CoronaWillEndSoon"}
{"id": 1255689969357766657, "created_at": "Thu Apr 30 02:46:32 +0000 2020", "full_text": "Since this pandemic began I've been sharing my stockpile of hand sanitizer, disinfectant wipes, and sprays with friends, family, and the sanitation and usps crews. As someone who almost died from mold, I buy these every time I find them. I hope you're doing the same."}
{"id": 1255689969479401473, "created_at": "Thu Apr 30 02:46:32 +0000 2020", "full_text": "I’m convinced that when the Watermelon sugar MV drops Corona will be cured 😌"}
{"id": 1255689973388500993, "created_at": "Thu Apr 30 02:46:33 +0000 2020", "full_text": "as you know in Columbia housing during COVID one day you’re in and the next day you’re out."}
{"id": 1255689976425127941, "created_at": "Thu Apr 30 02:46:34 +0000 2020", "full_text": "#FrontLinePA at @UHN &amp; @HamHealthSci working on inpatient wards with patients under investigation for #COVID19 &amp; in the ICU helping manage critically ill patients.  @celliottability @fordnation @OPSEU please recognize my PA colleagues for their inspiring work on the frontlines."}
{"id": 1255689976550916097, "created_at": "Thu Apr 30 02:46:34 +0000 2020", "full_text": "Te odio Coronavirus la concha de tu re putisima madre"}
{"id": 1255689977393971200, "created_at": "Thu Apr 30 02:46:34 +0000 2020", "full_text": "#wwhl #rhobh @TeddiMellencamp  as someone who has been working during the whole covid-19 catastrophe and had trouble falling asleep at night...this is the first night I didn't need to take ZzzQuil..@Andy is butt kissing #wwhl  put me right to sleep goodnight!"}
{"id": 1255689985526652929, "created_at": "Thu Apr 30 02:46:36 +0000 2020", "full_text": "what I learn as a student in international environment during the coronavirus lockdown: the internet connection sucks equally everywhere in the world."}
{"id": 1255689986059444224, "created_at": "Thu Apr 30 02:46:36 +0000 2020", "full_text": "What if the government knew about aliens for a long time and the aliens had a cure for corona but it took them a while to get here and now they just dropped it off and left and the government is going to make us pay a lot to be cured."}
{"id": 1255690006640963586, "created_at": "Thu Apr 30 02:46:41 +0000 2020", "full_text": "This pandemic gonna make my vision worse too 😭"}
{"id": 1255690007311986689, "created_at": "Thu Apr 30 02:46:41 +0000 2020", "full_text": "My dad: come home you’ll be much safer from the coronavirus at home!!  \nAlso my dad: literally gets coronavirus"}
{"id": 1255690010558423041, "created_at": "Thu Apr 30 02:46:42 +0000 2020", "full_text": "el coronavirus es homosexual cmon you know\n\nLGX"}
{"id": 1255690010680008706, "created_at": "Thu Apr 30 02:46:42 +0000 2020", "full_text": "FULL A CHAT AND MI NAH TEK IT BACK people act like this lockdown won't eventually be over and they'll get dealt with in person"}
{"id": 1255690014396219393, "created_at": "Thu Apr 30 02:46:43 +0000 2020", "full_text": "If we replace the word “vaccine” with the word “failure” maybe republicans could be more likely to support it  #covid19"}
{"id": 1255690020079333377, "created_at": "Thu Apr 30 02:46:45 +0000 2020", "full_text": "First day out in the world since I did shopping 3 weeks ago. On the train to Werribee to collect my new car. \n\nTrain smells like an ICU ward. Heavily dissenfected. 😷\n#COVID19 #NewCar"}
{"id": 1255690031169064962, "created_at": "Thu Apr 30 02:46:47 +0000 2020", "full_text": "Ya know what would make this pandemic tolerable.. if @panic released the Untitled Goose Game on iOS."}
{"id": 1255690032695799808, "created_at": "Thu Apr 30 02:46:48 +0000 2020", "full_text": "MBA students and the Impact of Covid19 !!!\n\nGood to see a few institutions working on a revised Curriculum to better address the Business as Unusual, both in terms of content and delivery. @HiHyderabad @TelanganaGlobal"}
{"id": 1255690044532129792, "created_at": "Thu Apr 30 02:46:50 +0000 2020", "full_text": "Loudly wondering how many horoscopes had #COVID19 in it's forecast."}
{"id": 1255690048709758977, "created_at": "Thu Apr 30 02:46:51 +0000 2020", "full_text": "The NFL’s Roger Goodell says he is taking no salary during the Covid epidemic. Finally he is getting paid what he is worth..."}
{"id": 1255690056523747328, "created_at": "Thu Apr 30 02:46:53 +0000 2020", "full_text": "Stupid COVID.  A girlfriend of mine has to go to her ultrasound appointment alone and her husband can't go along. They were to find out the gender of their baby. Why prohibit him from going? Put a mask and gloves on him and let him be with his wife. #venting"}
{"id": 1255690061925974018, "created_at": "Thu Apr 30 02:46:55 +0000 2020", "full_text": "stay home like my residents did when i asked them to come to my really fun program"}
{"id": 1255690066292162560, "created_at": "Thu Apr 30 02:46:56 +0000 2020", "full_text": "Bummed in AZ---Kinda lifting things but still stay at home until 5/15--True restaurants with severe restrictions--NO BARS or Bar activity/$2500 fine and months in jail at the extreme---As Americans-We don't have to agree with all decisions and have recourse in the CONSTITUTION"}
{"id": 1255690075041603596, "created_at": "Thu Apr 30 02:46:58 +0000 2020", "full_text": "Lockdown is finally getting to me"}
{"id": 1255690086290731010, "created_at": "Thu Apr 30 02:47:00 +0000 2020", "full_text": "People are getting sick from covid,  in meat packing facility. Now they are dying, families are grieving. Trump and CEO are ignoring the workers. Trump ordering workers to go back to work.\nWhat kind if human being is he?\nFor the love of God, what is happening to this country?"}
{"id": 1255690074500534273, "created_at": "Thu Apr 30 02:46:58 +0000 2020", "full_text": "Messaging on the COVID lockdown has been pretty flawed. \n\nI support the shutdown but I’d honestly struggle to fully justify that in a debate with someone who’s being devastated economically by the uncertainty."}
{"id": 1255690090208247813, "created_at": "Thu Apr 30 02:47:01 +0000 2020", "full_text": "Every time I see the mask add for the covid 19 mask deal I just think Meth. Do I have a problem?"}
{"id": 1255690094297575424, "created_at": "Thu Apr 30 02:47:02 +0000 2020", "full_text": "God if I see one more person staning or just calling people retarded over fucking P5R or Xenoblade remake, I’m gonna literally make COVID-20"}
{"id": 1255690094687793153, "created_at": "Thu Apr 30 02:47:02 +0000 2020", "full_text": "When your #attending calls to tell you about a new #AML with possible #COVID19 and his first words are “I should have guessed you were the fellow on call tonight” 😂 #blackcloudforlife #fellowship2020"}
{"id": 1255690098127130625, "created_at": "Thu Apr 30 02:47:03 +0000 2020", "full_text": "It has been 47 days of social distancing at home and my takeaways are as follows:\nI was the slob in the house all along and Sean is a saint,  my dog only tolerates me if I’m eating a snack (which is often), and I miss browsing the shoppers aisles immensely."}
{"id": 1255690098185814016, "created_at": "Thu Apr 30 02:47:03 +0000 2020", "full_text": "COVID POR FAVOR VAI EMBORA E DEIXA EU VOLTAR A TER MINHA VIDA NORMAL, POR FAVOR, POR FAVOR, POR FAVOR"}
{"id": 1255690128795865094, "created_at": "Thu Apr 30 02:47:10 +0000 2020", "full_text": "I keep seeing everyone with their friends. STAY HOME 😤"}
{"id": 1255690131845021697, "created_at": "Thu Apr 30 02:47:11 +0000 2020", "full_text": "If you ever went to the vortex in high school you’re immune to corona virus"}
{"id": 1255690131941421057, "created_at": "Thu Apr 30 02:47:11 +0000 2020", "full_text": "Brigade Road have lost business turn over Rs300CR since lockdown at B’lore.,Total Rs.6,300 CR were lost from B’lore tax revenue.,"}
{"id": 1255690133086470145, "created_at": "Thu Apr 30 02:47:11 +0000 2020", "full_text": "The PM says “the inspectorate” will be coming for businesses not obeying L3 lockdown rules. Won’t it be funny if it turns out the legal basis for those rules isn’t sound?"}
{"id": 1255690137414983680, "created_at": "Thu Apr 30 02:47:13 +0000 2020", "full_text": "Leap years are always extra nasty to me. I hope everyone else has a good year, despite this pandemic going on."}
{"id": 1255690141919784962, "created_at": "Thu Apr 30 02:47:14 +0000 2020", "full_text": "So help me god if this lockdown goes on one more week I will buy one of these 50s style sun dresses Facebook &amp; Instagram keeps trying to sell me AND a mother fucking petticoat"}
{"id": 1255690146185437184, "created_at": "Thu Apr 30 02:47:15 +0000 2020", "full_text": "Know what I think about when I hear \"quarantine,\" \"collecting unemployment because of this pandemic\" &amp; \"stimulus check\"? I think THANK FUCK THAT THERE'S A NEW CHRYSLER THAT I DON'T HAVE TO PAY ON FOR 3 MONTHS! HONEY, GRAB THE KIDS! WE'RE GETTING A NEW FUCKING WHIP FOR THE FAM!"}
{"id": 1255690161826009089, "created_at": "Thu Apr 30 02:47:18 +0000 2020", "full_text": "So they have a fake machine that will sensor me to tell them if I have a fake virus?\n\nHow do I know that's what they are scanning for?\n\nHow do I know the don't have a list of names and use a corona scanner as a scapegoat to take someone in?\n\nHow do I know they don't plan evil?"}
{"id": 1255690165520986112, "created_at": "Thu Apr 30 02:47:19 +0000 2020", "full_text": "Ahhhh ... only 14 days left for final freedom. Every day when I wake up I talk around the sky and tell myself it’s another day and I have to cross. Flights will start on 7th, let's see how fast I can get out of this country.😇\n#coronavirus \n#LockdownExtended \n#Manila"}
{"id": 1255690166292942855, "created_at": "Thu Apr 30 02:47:19 +0000 2020", "full_text": "10,000 health workers have been infected by coronavirus so why are @Amazon @usbank @3m are holding up the production of millions of face masks and gloveshttp://sumof.us/632024773t?referring_akid=73094.1047384.Je0Pyo&amp;referring_source=fwd"}
{"id": 1255690170541592577, "created_at": "Thu Apr 30 02:47:20 +0000 2020", "full_text": "Lmao my dad's coworker told him to tell his kids to help with his unemployment. My dad took his vacation pay during the stay-at-home mandate and I have NO patience to be helping my dad sign into his unemployment every week when I can barely do my own 💀"}
{"id": 1255690170902482944, "created_at": "Thu Apr 30 02:47:20 +0000 2020", "full_text": "OK, do the Demonrats really want to open our borders?  Seems to me while the rest of the nation is in lock down the Demonrats want illegals to move about in our country. Do ya think they want the illegals to get the chinese flu and die from it?"}
{"id": 1255690175134396417, "created_at": "Thu Apr 30 02:47:22 +0000 2020", "full_text": "One regret I have on this lockdown is that I have not borrowed Korean Language 101 from our local library! Haaaaist!!\n#KdramaAddict"}
{"id": 1255690187465797639, "created_at": "Thu Apr 30 02:47:24 +0000 2020", "full_text": "Is it me or does it seem like Covid-19 targeting blacks"}
{"id": 1255690192200937474, "created_at": "Thu Apr 30 02:47:26 +0000 2020", "full_text": "is this pandemic really gonna put my master’s on hold even longer than I planned? lol"}
{"id": 1255690194986110977, "created_at": "Thu Apr 30 02:47:26 +0000 2020", "full_text": "Mad this pandemic bringing all the boys back to their childhood flat on the box running a muck on cod we’ll need a reeling in the years on RTE in next few years 2020 the year of coronavirus where every cunt that played mw2 reliving their youth in the gulag😂"}
{"id": 1255690199490797568, "created_at": "Thu Apr 30 02:47:27 +0000 2020", "full_text": "People still out here thinking that if we stay home longer this will be over quicker"}
{"id": 1255690212207927300, "created_at": "Thu Apr 30 02:47:30 +0000 2020", "full_text": "Since this dam corona shit started I been thugging it with my natural hair"}
{"id": 1255690216100163584, "created_at": "Thu Apr 30 02:47:31 +0000 2020", "full_text": "While yes, I'm sure some people would love to stay home and write on a normal day, I think the fact we're in the middle of A GLOBAL PANDEMIC kind of puts a damper on that.\n\nJust saying."}
{"id": 1255690216779759617, "created_at": "Thu Apr 30 02:47:31 +0000 2020", "full_text": "Thank God the General Flynn news has eclipsed the fake coronavirus news."}
{"id": 1255690225600380928, "created_at": "Thu Apr 30 02:47:34 +0000 2020", "full_text": "The poor #covid19 response of the US by the CDC, test issues, poor outcomes and $$ burden, is a reflection of a medical industry that favors  hospital/pharmaceutical/insurance industries over research, education, nutrition, testing, data ownership &amp; health. #m4 #ScienceNeedsData"}
{"id": 1255690228293132288, "created_at": "Thu Apr 30 02:47:34 +0000 2020", "full_text": "Turns out the month before COVID hit was an inconvenient time for my city to stop accepting glass bottles in our comingled recycling"}
{"id": 1255690229299712001, "created_at": "Thu Apr 30 02:47:34 +0000 2020", "full_text": "Latest: Clash of tech titans: Zuckerberg praises coronavirus lockdowns; Musk sees'fascism'\nSilicon Valley billionaires E Musk &amp; Zuckerberg offered dueling views on lockdown measures designed to slow the spread of the Corona yesterday,with FB's Zuckerberg endorsing the measures1/2"}
{"id": 1255690233288499201, "created_at": "Thu Apr 30 02:47:35 +0000 2020", "full_text": "If wearing a mask is “taking your rights”, then so are:\nSeatbelts\nSpeed limits\nHelmets\nStop signs\nDUIs\nFire codes\nWeight limits\n#COVID19 #Coronavirus"}
{"id": 1255690237361209345, "created_at": "Thu Apr 30 02:47:36 +0000 2020", "full_text": "what if the whole time they looking for a cure for coronavirus &amp; they found out it was \"theraflu\" 😭"}
{"id": 1255690251005308928, "created_at": "Thu Apr 30 02:47:40 +0000 2020", "full_text": "Did y’all know they’re bringing back 1k West Point grads for dump to ramble a commencement speech to?\nYeah.\nThey’re testing until they get 1k ppl w negative covid results, making them quarantine on campus for 2wks, and then making them listen to another trump hate-rally speech."}
{"id": 1255690254574641152, "created_at": "Thu Apr 30 02:47:40 +0000 2020", "full_text": "New Zealand has eased lockdown restrictions, Belgians urged to eat more potatoes and kids are allowed to hug their grandparents again in Switzerland what a wonderful world"}
{"id": 1255690262237634562, "created_at": "Thu Apr 30 02:47:42 +0000 2020", "full_text": "This quarantine is a necessarily evil but it’s prolly better than living in Utah/South Dakota (pre-COVID 19) so i really just gotta stay humble"}
{"id": 1255690270328446978, "created_at": "Thu Apr 30 02:47:44 +0000 2020", "full_text": "Cant wait for #COVID19 to be over a nd play soccer again"}
{"id": 1255690270831792129, "created_at": "Thu Apr 30 02:47:44 +0000 2020", "full_text": "During the pandemic days, weeks, hours .... time itself doesn't behave the way it's supposed to."}
{"id": 1255690275097280518, "created_at": "Thu Apr 30 02:47:45 +0000 2020", "full_text": "I just wanna wake up to a Covid-19 free world 😔"}
{"id": 1255690275126685698, "created_at": "Thu Apr 30 02:47:45 +0000 2020", "full_text": "Hear me out. EVERYONE is losing things because of the pandemic, and yes, that means graduation won’t be the same. BUT, let’s put it into perspective. Some people are losing their lives, their jobs, and are starving because they can’t provide for themselves. We should be thankful."}
{"id": 1255690287436959746, "created_at": "Thu Apr 30 02:47:48 +0000 2020", "full_text": "did i just buy a new swimsuit even though there probably won’t be a summer because people are too selfish to stay home? yes. it is very cute though :)"}
{"id": 1255690288821153792, "created_at": "Thu Apr 30 02:47:49 +0000 2020", "full_text": "My mom said covid themed party on Saturday everyone wear their masks"}
{"id": 1255690291140493313, "created_at": "Thu Apr 30 02:47:49 +0000 2020", "full_text": "If you’re finding ways to earn money in the middle of this chaos, be proud of yourself, really proud\n\nThis pandemic, quarantine &amp; crash is going to be in your grandchildren’s history book, &amp; you’re gonna be like \n\n“Let me tell you youngster, it was crazy but I was getting paid!”"}
{"id": 1255690296639266819, "created_at": "Thu Apr 30 02:47:50 +0000 2020", "full_text": "Australia reports 6 new cases and 1 new death bringing total confirmed cases there to 6,752 and 91 total deaths, with 6 new cases and 2 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255690304029691905, "created_at": "Thu Apr 30 02:47:52 +0000 2020", "full_text": "Stop asking to see bitches. It’s a fuckin pandemic. Stop."}
{"id": 1255690316469993476, "created_at": "Thu Apr 30 02:47:55 +0000 2020", "full_text": "Be honest :\n\nShow of hands who hasn’t been flossing in this global pandemic"}
{"id": 1255690321981313024, "created_at": "Thu Apr 30 02:47:57 +0000 2020", "full_text": "Lockdown has got my sleeping pattern  all over 🤣🤯"}
{"id": 1255690325013692417, "created_at": "Thu Apr 30 02:47:57 +0000 2020", "full_text": "GOOD NEWS! Early trial results for remdesivir show promise for COVID-19\n\nThe previous drug that was in question caused major heart issues that could be extreamly dangerous for older people and those with heart conditions but not this. S C I E N C E"}
{"id": 1255690338028548096, "created_at": "Thu Apr 30 02:48:00 +0000 2020", "full_text": "In as much as everything is topsy-turvy these days: I guess this may be an all-time low for “What one would do for a Klondike bar”.\n\nTreats are the new Normal.\n\n#COVID19"}
{"id": 1255690338968104960, "created_at": "Thu Apr 30 02:48:01 +0000 2020", "full_text": "Now there saying Coronavirus might be in red meat. Not good 😭"}
{"id": 1255690345800781824, "created_at": "Thu Apr 30 02:48:02 +0000 2020", "full_text": "Unuh really ago siddung and take NIDs in the midst of a global pandemic?"}
{"id": 1255690346098388992, "created_at": "Thu Apr 30 02:48:02 +0000 2020", "full_text": "N95 Mask of Zorro #QuarantineReboots"}
{"id": 1255690350246625285, "created_at": "Thu Apr 30 02:48:03 +0000 2020", "full_text": "if i see one more person not quarantining or social distancing i am going to.... to....... I don’t know but i won’t be nice &gt;:/"}
{"id": 1255690351303507968, "created_at": "Thu Apr 30 02:48:04 +0000 2020", "full_text": "One of my close cousins is in prison and honestly I’m so scared for him and what they’re going through rn with this whole pandemic"}
{"id": 1255690354516353030, "created_at": "Thu Apr 30 02:48:04 +0000 2020", "full_text": "Why did I just see an ad for a Thai restaurant where half of the focus of it was showing that their staff were washing their hands. I don’t know I could be wrong but I’m pretty sure that should have been a focus before covid...?"}
{"id": 1255690362653478912, "created_at": "Thu Apr 30 02:48:06 +0000 2020", "full_text": "If you live in a state where the #LockdownEnd is occurring, will you venture out?\n\n#lockdown #SocialDistancing #StayHome #StayAtHomeAndStaySafe #StayHomeSaveLives #WashYourHands #COVID19 #CoronaWillEndSoon"}
{"id": 1255690363320373248, "created_at": "Thu Apr 30 02:48:06 +0000 2020", "full_text": "covid is going to mutate by the time people start realizing they need to stay inside"}
{"id": 1255690367384449024, "created_at": "Thu Apr 30 02:48:07 +0000 2020", "full_text": "Chief Minister @capt_amarinder Singh announces extension of curfew/lockdown in #Punjab till May 17, with limited lifting of restrictions in non containment &amp; non red zones beginning tomorrow. #PunjabFightsCorona #coronavirus #LockdownExtended"}
{"id": 1255690368684785666, "created_at": "Thu Apr 30 02:48:08 +0000 2020", "full_text": "I live along the approach to PIT Intl airport and haven’t heard planes since the mostly national stay at home orders began. Today is the second evening in a row where I hear planes on a semi regular time frame again. Interesting. Wonder if this is a clue for what comes next?"}
{"id": 1255690370991693824, "created_at": "Thu Apr 30 02:48:08 +0000 2020", "full_text": "Did Cuomo send the Covid-19 patients to the nursing homes? I blamed the Mayor. Did the Mayor say no?"}
{"id": 1255690371410980866, "created_at": "Thu Apr 30 02:48:08 +0000 2020", "full_text": "Shout out to Governor @dougducey for being guided by science and medical professions in deciding to keep Arizona's stay-at-home order in place for now."}
{"id": 1255690387659915264, "created_at": "Thu Apr 30 02:48:12 +0000 2020", "full_text": "I know a woman is not messaged me incessantly at 9pm asking if I can do her hair like it isn’t too late for that shot and also the middle of a pandemic."}
{"id": 1255690388796473344, "created_at": "Thu Apr 30 02:48:12 +0000 2020", "full_text": "How's the pandemic jail time going?"}
{"id": 1255690391900340230, "created_at": "Thu Apr 30 02:48:13 +0000 2020", "full_text": "The sheer pomposity of these Covid-19 deniers. Tweeting from the safety of lockdown about how unnecessary it all is. They’ve got conspiracy theories about why they’re personally unpopular too."}
{"id": 1255690396757225473, "created_at": "Thu Apr 30 02:48:14 +0000 2020", "full_text": "Only 4 new #coronavirus cases in #Korea today. All imported none domestic. First time no locally transmitted cases in 3 months."}
{"id": 1255690400435548161, "created_at": "Thu Apr 30 02:48:15 +0000 2020", "full_text": "So glad my birthday and Beer Zombies fest was right before the pandemic hit. Would be so much worse of a 2020 if I had to miss both of those."}
{"id": 1255690421646372865, "created_at": "Thu Apr 30 02:48:20 +0000 2020", "full_text": "Democrats urge Trump to halt border wall construction during pandemic"}
{"id": 1255690425425428483, "created_at": "Thu Apr 30 02:48:21 +0000 2020", "full_text": "Hasta la madre de covid ....."}
{"id": 1255690442659844096, "created_at": "Thu Apr 30 02:48:25 +0000 2020", "full_text": "Minha prima tá com cara de q tá com corona ave maria"}
{"id": 1255690443334930433, "created_at": "Thu Apr 30 02:48:25 +0000 2020", "full_text": "What day is this of lockdown, you ask? It is day hallucinating large insects. Great."}
{"id": 1255690447348883456, "created_at": "Thu Apr 30 02:48:26 +0000 2020", "full_text": "#EDD #COVID19 #IRS #Trump #SSI #SocialSecurity \n\nREAD #4\nSOCIAL SECURITY RECIPIENTS WHO ARE LISTED AS DEPENDENTS WILL NOT GET $1 IF THEY ARE OVER 17YRS OLD\n\nI made 15k and have 2 dependents.. HOW CAN THEY NOT GET $1? How is that right? #pandemic"}
{"id": 1255690451656429568, "created_at": "Thu Apr 30 02:48:27 +0000 2020", "full_text": "Sooooo.... any babies named Pandemic yet?"}
{"id": 1255690456689565696, "created_at": "Thu Apr 30 02:48:29 +0000 2020", "full_text": "Good morning ! \n\nCues today | US and European markets surge on hopes for an effective #COVID19 treatment. Asian markets, too, trade higher. #SGXNifty up 2% indicating a gap-up opening in the Indian markets today. \n\n#StockMarkets #NewsToday #Equity #StockMarketNews #Investing"}
{"id": 1255690458895769600, "created_at": "Thu Apr 30 02:48:29 +0000 2020", "full_text": "For all of you crying to #OPENAMERICANOW . Think about this. Only 0.2 percent of the US has been tested for #COVID19 Anyone with a brain can see that the number of people infected is way higher than what is being reported. #StayHomeSaveLives #StayHome"}
{"id": 1255690468081299457, "created_at": "Thu Apr 30 02:48:31 +0000 2020", "full_text": "Fuck corona bro"}
{"id": 1255690471902453766, "created_at": "Thu Apr 30 02:48:32 +0000 2020", "full_text": "okay so who’s gonna buy 7 youtooz…in the middle of a pandemic where people are having money problems…and all for an ugly rug..?"}
{"id": 1255690472237830144, "created_at": "Thu Apr 30 02:48:32 +0000 2020", "full_text": "This pandemic is far from over."}
{"id": 1255690472409858048, "created_at": "Thu Apr 30 02:48:32 +0000 2020", "full_text": "RT .@dougducey ARIZONA is DYING on the VINE of a PLANdemic! our hospitals are not overrun with COVID patients. Our PATIENCE is THIN. If you can't OPEN ARIZONA, maybe YOU need to STEP ASIDE and let a REAL MAN do the JOB, GOVERNOR. We're TIRED of being PLAYED by friggin DEMOCRATS!"}
{"id": 1255690476583301121, "created_at": "Thu Apr 30 02:48:33 +0000 2020", "full_text": "Just got so much judgement for watching Noell in April, we’re in a pandemic people there are no rules"}
{"id": 1255690481180106752, "created_at": "Thu Apr 30 02:48:34 +0000 2020", "full_text": "Looking at pajamas on shoppee. They look so comfy. This is what happens when you stay home in your pajamas too long."}
{"id": 1255690484334256129, "created_at": "Thu Apr 30 02:48:35 +0000 2020", "full_text": "Under Lockdown Corona Virus has spread from 130 to 401 districts, its victims increased from736to 30778 and 1008 dead. If this is the outcome of containment strategy during Lockdown, what awaits us after May 3rd? What went wrong? Be prepared for the worst."}
{"id": 1255690484367884293, "created_at": "Thu Apr 30 02:48:35 +0000 2020", "full_text": "Corona really saved my grades this semester"}
{"id": 1255690489547743233, "created_at": "Thu Apr 30 02:48:36 +0000 2020", "full_text": "The coronavirus can be contained by lockdown etc but it cannot be suppressed much less eliminated until vaccine in invented. However, many flat heads think that the statistical flat curve is an end of coronavirus. \n#coronavirus"}
{"id": 1255690493507391488, "created_at": "Thu Apr 30 02:48:37 +0000 2020", "full_text": "eu preciso ver este homem pf coronavirus"}
{"id": 1255690496845938688, "created_at": "Thu Apr 30 02:48:38 +0000 2020", "full_text": "ppl in china really found a way to be more racist to black ppl bc of a pandemic that originated in their country lol humans are really wild."}
{"id": 1255690500880900096, "created_at": "Thu Apr 30 02:48:39 +0000 2020", "full_text": "Everyone panicking because of covid meanwhile I learned how to braid my pubes"}
{"id": 1255690501241495552, "created_at": "Thu Apr 30 02:48:39 +0000 2020", "full_text": "Unless you haven’t hung out with people outside of your household, not gone out of your home unnecessarily, and 100% obeyed social distancing I don’t want to hear that the States shouldn’t open up. When everything opens you can stay home if you want but 1,"}
{"id": 1255690505595355136, "created_at": "Thu Apr 30 02:48:40 +0000 2020", "full_text": "If you ain't preparing for the famine that's about to hit this place you and your family will starve. This Covid-19 Bullshit is only the beginning to what YHWH Baha sham Yahawashi has in the works #pointblankperiod. Seek him now, or he will laugh in the day of your calamity."}
{"id": 1255690505746251777, "created_at": "Thu Apr 30 02:48:40 +0000 2020", "full_text": "I'm sure bynd dbt\n@NCPspeaks @rajeshtope11 won't leave any stone unturned 4 #Malegaon even they manhandled Docs n HCWs #CoronaFighters recently !\nDoesn't matter even they dn't cooperate Admi n Govt to contain #Corona !\nSickular @PawarSpeaks @INCIndia always there at any cost ! 👎"}
{"id": 1255690510494167040, "created_at": "Thu Apr 30 02:48:41 +0000 2020", "full_text": "My uni classes are online due to #COVID19 and we still manage to be able to do group work and presentations 📚💻 #University #Students #studying #media #masters"}
{"id": 1255690527384702978, "created_at": "Thu Apr 30 02:48:45 +0000 2020", "full_text": "1M+ people recovered from #COVIDー19 worldwide \n\n#CoronaVirus\n#Covid_19 \n#COVID19 \n#Covid19UK \n#CoronaWillEndSoon"}
{"id": 1255690530207531008, "created_at": "Thu Apr 30 02:48:46 +0000 2020", "full_text": "oh great, desantis has decided to start reopening FL because he decided we didn’t get enough covid cases yet and he wanted to make everything worse for a little longer. no where in his plan do i see getting the unemployment site properly functioning. (it’s not even up rn)."}
{"id": 1255690530979057664, "created_at": "Thu Apr 30 02:48:46 +0000 2020", "full_text": "So the existence of aliens was always denied but now in the middle of this covid-19 pandemic the Pentagon releases videos of a UFO?? If that isn’t a distraction then idk what is"}
{"id": 1255690534695436300, "created_at": "Thu Apr 30 02:48:47 +0000 2020", "full_text": "Was just thinking, Kim joe hung or whatever is like a cucumber somewhere in North Korea, China probably made the coronavirus, Tokyo is not shut down and has almost no coronavirus cases. I think something fishy is goin on in Asia... 🐟"}
{"id": 1255690539401457664, "created_at": "Thu Apr 30 02:48:48 +0000 2020", "full_text": "Covid-19 has shown me which people in my lite use humor to cover up their real emotions."}
{"id": 1255690548003782656, "created_at": "Thu Apr 30 02:48:50 +0000 2020", "full_text": "Coronavirus response would be “a great success story” if we had people tested positive from the WH."}
{"id": 1255690556434337793, "created_at": "Thu Apr 30 02:48:52 +0000 2020", "full_text": "Y’all ever stick your fingers so far up your nose you feel ur heartbeat? #coronavirus #MAGA"}
{"id": 1255690569633853442, "created_at": "Thu Apr 30 02:48:56 +0000 2020", "full_text": "I’m ready for covid to be done. #period"}
{"id": 1255690573299646464, "created_at": "Thu Apr 30 02:48:56 +0000 2020", "full_text": "Dems love the pandemic and use it to steal constitutional rights. A huge conservative uprising is in our future! Start stocking up on ammo!!!!!!"}
{"id": 1255690574109323265, "created_at": "Thu Apr 30 02:48:57 +0000 2020", "full_text": "The news:\nRaghuram Rajan to discuss the economic impact of Covid19 with Rahul Gandhi.Are you serious?"}
{"id": 1255690577011789826, "created_at": "Thu Apr 30 02:48:57 +0000 2020", "full_text": "We are amidst a deadly pandemic. Thousands of people are dying. Millions have lost their jobs..And the top trending hashtag in Pakistan is about ahmadis being the worst kaafirs? Is qoum ka sachi kuch nahi hoskta"}
{"id": 1255690584859316231, "created_at": "Thu Apr 30 02:48:59 +0000 2020", "full_text": "just found out 2021 has camp rock 3...covid better not put a delay on this"}
{"id": 1255690589108133888, "created_at": "Thu Apr 30 02:49:00 +0000 2020", "full_text": "It just hit me that I turned 20 .... 2 days ago this pandemic got my life all messed up 🙃 #QuarantineVibes"}
{"id": 1255690589154283524, "created_at": "Thu Apr 30 02:49:00 +0000 2020", "full_text": "Old que o pico do corona vai ser agora apos as aglomerações na fila de banco em 15 dias vai aumentar horrores os infectados e mortos, oremos"}
{"id": 1255690597735845893, "created_at": "Thu Apr 30 02:49:02 +0000 2020", "full_text": "but if I test positive for COVID antibodies\n\nI was sick Dec 9, 2019. NYC didn’t confirm a case until March 1, 2020"}
{"id": 1255690601875505154, "created_at": "Thu Apr 30 02:49:03 +0000 2020", "full_text": "Jared “silver-spoon”Kushner has failed at everything he’s attempted to do.Yet today he declared “Success” for his and Trump’s Coronavirus response.What utter nonsense.60,000+ Americans have died, so far.2 mos. ago they said 0 Americans would die.! They should resign&amp;be imprisoned"}
{"id": 1255690610721337354, "created_at": "Thu Apr 30 02:49:05 +0000 2020", "full_text": "im a SUPERVISOR for a 30+ BILLION dollar CORPORATION in the middle of a GLOBAL PANDEMIC for not even 20/h ✨"}
{"id": 1255690618380210176, "created_at": "Thu Apr 30 02:49:07 +0000 2020", "full_text": "COVID-19 is going to keep us from having Winter Awards this year. So here we go with what I hope is our first and final Twitter Winter Awards ceremony celebrating the 2019-2020 Otsego Knights. A.D. Ferdig will be distributing awards on May 7 9am-5pm."}
{"id": 1255690618845700098, "created_at": "Thu Apr 30 02:49:07 +0000 2020", "full_text": "hey @AndrewScheer, since i know you're a staunch opponent of open borders, i'm sure you'll push to keep the US border closed until that regime gets its catastrophic pandemic under control. i know you wouldn't risk canadians' health for ideological reasons."}
{"id": 1255690619424583680, "created_at": "Thu Apr 30 02:49:07 +0000 2020", "full_text": "Donald Trump's senior adviser and son-in-law, Jared Kushner, praised the administration's response to the coronavirus pandemic as a \"great success story\" on Wednesday -- less than a day after the number of confirmed coronavirus cases in the United States topped 1 million."}
{"id": 1255690624386215936, "created_at": "Thu Apr 30 02:49:09 +0000 2020", "full_text": "Funeral virtual en época de coronavirus. Por favor, ya termina cuarentena.😫"}
{"id": 1255690628337471489, "created_at": "Thu Apr 30 02:49:10 +0000 2020", "full_text": "I'm going to say something that's probably going to make a lot of people mad, but you can kiss my ass. I believe this virus was handled horribly by the US government. At the 1st death this whole country should have been shut down, every state. States should have been#Coronavirus"}
{"id": 1255690640362557441, "created_at": "Thu Apr 30 02:49:12 +0000 2020", "full_text": "The governor of Kansas has declared herself dictator of Kansas. The state legislature is too scared to meet because of Covid to put her in her place and say not only no but hell no."}
{"id": 1255690640492560389, "created_at": "Thu Apr 30 02:49:12 +0000 2020", "full_text": "this pandemic really doing a number on us creative types. by drying up the creativity and leaving only exhaustion and stress"}
{"id": 1255690647882825729, "created_at": "Thu Apr 30 02:49:14 +0000 2020", "full_text": "COVID-19 pushed me to educate myself on herbs and home remedies for your health.  Bill gates can shove them vaccines up his wife cunny!😪"}
{"id": 1255690648621060096, "created_at": "Thu Apr 30 02:49:14 +0000 2020", "full_text": "So SARS was deadlier than COVID 19 but was better cause you could only spread it if you have symptoms 🤔and made quarantine easier"}
{"id": 1255690651670175745, "created_at": "Thu Apr 30 02:49:15 +0000 2020", "full_text": "If some of y'all are worried about the Coronavirus coming back next year, don't be. \n\n...it's not an election year🤷🏽‍♂️"}
{"id": 1255690653519900672, "created_at": "Thu Apr 30 02:49:16 +0000 2020", "full_text": "I almost tweeted that with the tendency of bemuddlement of collective memory, by next year the @GOP will be labeling #COVID19 as the biggest failure of the Obama administration.\n\nBut then I remembered they've already been saying that for 2 months. Anything to protect Dear Leader."}
{"id": 1255690657697423363, "created_at": "Thu Apr 30 02:49:17 +0000 2020", "full_text": "Driver: Absent\nHelp: Absent\nOffice: Stay at home \nSalary: 50 PC deferment\n\nDid not know that Govts 360 degrees 👀 includes introducing  and training us for Retirement"}
{"id": 1255690673778339841, "created_at": "Thu Apr 30 02:49:20 +0000 2020", "full_text": "There’s a .00004% chance of dying from covid19 in AZ. You actually stand a better chance of becoming a Green Beret  #OpenAZ now @dougducey"}
{"id": 1255690678186590209, "created_at": "Thu Apr 30 02:49:21 +0000 2020", "full_text": "Why does @realdonaldtrump think we will buy disease ridden meat? These meat manufacturers are nuts. #coronavirus"}
{"id": 1255690681571512320, "created_at": "Thu Apr 30 02:49:22 +0000 2020", "full_text": "Fora covid\n#DireitaRaizÉBolsonaro"}
{"id": 1255690687162355712, "created_at": "Thu Apr 30 02:49:24 +0000 2020", "full_text": "Shoutout to Covid-19 for closing the hole in the Ozark layer."}
{"id": 1255690690513850368, "created_at": "Thu Apr 30 02:49:24 +0000 2020", "full_text": "You’re gonna fill this house with methane and kill us all. - wife. There’s two of us here. #COVID19"}
{"id": 1255690698663264258, "created_at": "Thu Apr 30 02:49:26 +0000 2020", "full_text": "How many novels will now end with some epidemic called COVID?"}
{"id": 1255690703168065538, "created_at": "Thu Apr 30 02:49:27 +0000 2020", "full_text": "It is really starting to look like the specific combination of covid 19 and Trump / GOP incompetence will be a world historic event"}
{"id": 1255690706733203456, "created_at": "Thu Apr 30 02:49:28 +0000 2020", "full_text": "Relieved that the #remdesivir has a better than 50% success rate of of reduction of time spent in a hospital/getting well. The reduction helps open up time for those who may have a chance that wouldn’t be given one otherwise ✌️ #coronavirus"}
{"id": 1255690707383140359, "created_at": "Thu Apr 30 02:49:28 +0000 2020", "full_text": "In a pandemic-less universe, today would have been our last day of clerkship. 🎓👩🏻‍⚕️\n\nTo better days for everyone. 🙏🏼"}
{"id": 1255690712462643201, "created_at": "Thu Apr 30 02:49:30 +0000 2020", "full_text": "Many people are just covering their nose but not protecting themselves from COVID-19, how can someone use a net to do face mask?, Bruh u well? #COVID19"}
{"id": 1255690715478228993, "created_at": "Thu Apr 30 02:49:30 +0000 2020", "full_text": "Dennis Smith jr need to be in the gym training day and night until this coronavirus is over"}
{"id": 1255690724642865152, "created_at": "Thu Apr 30 02:49:33 +0000 2020", "full_text": "I need an STL nail tech. Even after the corona. Cause I’m over the shop bunk basic work 🙄"}
{"id": 1255690728715345920, "created_at": "Thu Apr 30 02:49:33 +0000 2020", "full_text": "manitoba is re opening things next week and so many people are celebrating. I'm not. I'm fucking terrified. our covid19 numbers are going to explode"}
{"id": 1255690733454934016, "created_at": "Thu Apr 30 02:49:35 +0000 2020", "full_text": "I’m hearing there’s a new drug for treating coronavirus patients,  It’s cost ~ $1000. per pill. Why would the drug company want to sell it for such a high price?  The currently recommended drug is 10 cents."}
