{"id": 1256210298098323457, "created_at": "Fri May 01 13:14:08 +0000 2020", "full_text": "Keep waking up n forgetting we’re in covid America"}
{"id": 1256210301042728960, "created_at": "Fri May 01 13:14:09 +0000 2020", "full_text": "#lockdown has been extended till 17th May\n\nAll the best\n\n#StayHome #staysafe"}
{"id": 1256210301109694464, "created_at": "Fri May 01 13:14:09 +0000 2020", "full_text": "BIG BREAKING: Lockdown has been extended by another Two weeks, till May 17\n#Lockdown3 #Lockdownextention #LockdownExtended"}
{"id": 1256210305706835970, "created_at": "Fri May 01 13:14:10 +0000 2020", "full_text": "I see the \"science\" has softened on masks.\n\nFrom \"no evidence of any help\" to \"a weak but positive impact\"\n\nWatch this gradually continue to improve as supplies pick up.\n\nNo need to lie and say science told us, it was the economics that won it\n\n#coronavirus\n#staysafe"}
{"id": 1256210310182166528, "created_at": "Fri May 01 13:14:11 +0000 2020", "full_text": "Lockdown extended for 2 weeks ahead of 4th May 2020. A much needed decision ! Great work @BJP4India @narendramodi We Support you.  #LockdownExtended #Lockdown3"}
{"id": 1256210314347122689, "created_at": "Fri May 01 13:14:12 +0000 2020", "full_text": "Coronavirus ain’t got shit on me, imma die from cardiac arrest because y’all stress me the FUCK OUT"}
{"id": 1256210322035077122, "created_at": "Fri May 01 13:14:14 +0000 2020", "full_text": "What I fear is, on the 4th of May onwards, the mass groups we see in different business premises.. \n\nif we don’t take necessary precautions, there might be chances of new cases (again), then lead to lockdown like other countries. \n😓\nBe cautious. Better be safe than sorry."}
{"id": 1256210322878128133, "created_at": "Fri May 01 13:14:14 +0000 2020", "full_text": "johnmark said stay home!"}
{"id": 1256210326124736514, "created_at": "Fri May 01 13:14:15 +0000 2020", "full_text": "i need feminism because the girl who wants to be a stay at home mom shouldn’t be viewed as less (in the eyes of the public) than the girl who wants to be a doctor"}
{"id": 1256210330490994688, "created_at": "Fri May 01 13:14:16 +0000 2020", "full_text": "Sindh Government is continuously oppressing people and providing nothing in return, Please act smartly, let people work so they can live, focus on to create a panic free environment that can lead to the Normal work schedule with social distancing measures, 1/2\n#COVID19 #PPP #PTI"}
{"id": 1256210330612531200, "created_at": "Fri May 01 13:14:16 +0000 2020", "full_text": "My aunt who is a nurse caught covid-19. She tried her hardest to fight it off at home but in the end she needed a ambulance. Those corona virus is no joke people. Please be respectful to the nurses and doctors who are fighting it for us right now."}
{"id": 1256210331342450689, "created_at": "Fri May 01 13:14:16 +0000 2020", "full_text": "if harry was in on that spotify covid donation cash app thing you bEt i’d give him even more of my money that he doesn’t even need"}
{"id": 1256210334685290496, "created_at": "Fri May 01 13:14:17 +0000 2020", "full_text": "Anyone find it ironic that the people who live in the sticks on 100 acres w/ trespass or die signs proud to foresee any apocalypse in their underground bunkers &amp; 100 years of canned good are the SAME DUMB MOTHERFUCKERS protesting at capitals in crowds during an actual pandemic?"}
{"id": 1256210338875232262, "created_at": "Fri May 01 13:14:18 +0000 2020", "full_text": "Big Breaking : #LockdownExtended for another two weeks. So #lockdown is extended till May 17\n\n#lockdown 3 begins!!!\n\n#Lockdownextention #IndiaFightsCorona  #CoronavirusOutbreak"}
{"id": 1256210339214966785, "created_at": "Fri May 01 13:14:18 +0000 2020", "full_text": "#lockdown is not a solution for india ..v have pathetic situation in v important states with horrible leader. @vijayrupanibjp @OfficeofUT @narendramodi @BJP4India"}
{"id": 1256210348018810882, "created_at": "Fri May 01 13:14:20 +0000 2020", "full_text": "So #madagascar discovered the COVID-19 cure but the whole world is silent about it🥴🥴🥴🥴😱😱😱😱😱😭😭😭😭😭😭😭😭😭"}
{"id": 1256210351328243715, "created_at": "Fri May 01 13:14:21 +0000 2020", "full_text": "Lockdown 3.0 declared now it will be till 17th May.....\nO god please now end up this....."}
{"id": 1256210355593895936, "created_at": "Fri May 01 13:14:22 +0000 2020", "full_text": "The stay at home order in Ohio was supposed to be lifted today instead they extended it until the end of fucking may. I don't know how much longer of this I can take and I'm a fucking introvert....."}
{"id": 1256210356172541952, "created_at": "Fri May 01 13:14:22 +0000 2020", "full_text": "stop checking the news we’re all dying in this lockdown periodt"}
{"id": 1256210356306919430, "created_at": "Fri May 01 13:14:22 +0000 2020", "full_text": "Govt man had the longest and biggest April fools joke.. 😂😂😂🤣 lockdown continued"}
{"id": 1256210360387940352, "created_at": "Fri May 01 13:14:23 +0000 2020", "full_text": "MHA extends all India #lockdown for a further two weeks, says certain relaxations to be allowed in green and orange zones. #extendedlockdown #MHA  #StayHomeStaySafe #NewNormal \n#WorkFromHome"}
{"id": 1256210364783456256, "created_at": "Fri May 01 13:14:24 +0000 2020", "full_text": "Lockdown extended till #may17 .\nCan't expect anymore that it will end on May 17. 🥺😔😣😣 \n\n#Lockdown3\n#MayDay2020"}
{"id": 1256210368537354240, "created_at": "Fri May 01 13:14:25 +0000 2020", "full_text": "Invoking Diaster Management Act was abuse of power! Is Lockdown unconstitutional??"}
{"id": 1256210368659062786, "created_at": "Fri May 01 13:14:25 +0000 2020", "full_text": "If I was to draw a circle around my head to encompass the full size of my hair, I think the measurement would come out saying \"Extra Large Pizza\".\n\n#QuarantineHair #QuarantineLife"}
{"id": 1256210372215951361, "created_at": "Fri May 01 13:14:26 +0000 2020", "full_text": "Woman round the corner from me works in the NHS, radiographer so maybe not front line staff, she's having a conservatory built while we're in lockdown, jeez!"}
{"id": 1256210376582193152, "created_at": "Fri May 01 13:14:27 +0000 2020", "full_text": "I wonder if white South Africans &amp; other DA types who are angered at the idea of a continuing lockdown see themselves in the right wing nutters in the US. They employ the same arguments, rely on the same reflexive hyperbole - equating their discomfort with Apartheid/Civl Rights"}
{"id": 1256210385620938756, "created_at": "Fri May 01 13:14:29 +0000 2020", "full_text": "The conversation being “should we open the economy” versus “what do we need to do to help people survive this pandemic” is a sign of the right’s ability to dominate political discourse."}
{"id": 1256210393212452864, "created_at": "Fri May 01 13:14:31 +0000 2020", "full_text": "So it just happened for some caregivers nowadays they are naive and irresponsible people they don't even aware how and why it happened the pandemic we are all contaminated and still we are responsible for this? So unfair we need to be aware about their records and identity."}
{"id": 1256210397561909248, "created_at": "Fri May 01 13:14:32 +0000 2020", "full_text": "Breaking News: Lockdown extended till 17th May"}
{"id": 1256210406764277764, "created_at": "Fri May 01 13:14:34 +0000 2020", "full_text": "please let may be the last month to experience covid-19 🥺"}
{"id": 1256210410782547970, "created_at": "Fri May 01 13:14:35 +0000 2020", "full_text": "#liveline oh ffs people are listening to this while on 350 covid payment and are shitting themselves if they will work again and these pair of toffs are talking about palatial homes and Joe is lapping it up get to be fucked."}
{"id": 1256210411013185536, "created_at": "Fri May 01 13:14:35 +0000 2020", "full_text": "Are people still getting sick from Covid-19? That’s so 2 months ago. Stop getting sick. I’m ready for the things to go back to normal."}
{"id": 1256210414288789504, "created_at": "Fri May 01 13:14:36 +0000 2020", "full_text": "Lockdown in India Extended for two weeks beyond May 4.\n\n#IndiaFightsCorona \n#StaySafe \n#socialdistancing2020 \n#GameIsChangingin2020"}
{"id": 1256210415048105984, "created_at": "Fri May 01 13:14:36 +0000 2020", "full_text": "God save us all from this pandemic"}
{"id": 1256210415245316097, "created_at": "Fri May 01 13:14:36 +0000 2020", "full_text": "My neighbors cough sounds extremely dry. I’m about to snitch. 🤷🏾‍♀️\n\n*Calls CDC"}
{"id": 1256210418432958466, "created_at": "Fri May 01 13:14:37 +0000 2020", "full_text": "According to LBC the Test, Track &amp; Trace won't be available until end of May and not mid-May.\nWhy are we so behind everyone else?\n\n#lockdown"}
{"id": 1256210422564368385, "created_at": "Fri May 01 13:14:38 +0000 2020", "full_text": "Gonna get my eyes checked after this lockdown ends because this isn't the 2020 vision I had 😭\n#2020Vision"}
{"id": 1256210427131772938, "created_at": "Fri May 01 13:14:39 +0000 2020", "full_text": "408 samples tested, all negative, one recovery &amp; one death of a #Corona positive patient (PS: death not due to Covid-19) in AIIMS Rishikesh are the highlights of today's 6.00 PM #Uttarakhand health bulletin. We have 57 cases, 37 recoveries &amp; 19 active cases w/ 65% recovery rates!"}
{"id": 1256210427379318787, "created_at": "Fri May 01 13:14:39 +0000 2020", "full_text": "SOMEONE SAID BECAUSE DAN AND PHIL DID SEPARATE LIVESHOWS YESTERDAY THEY PROBABLY EITHER DON'T LIVE TOGETHER ANYMORE. BUT THEY DID THE NORMAN LIVESTREAM TOGETHER?? AND IT'S THE MIDDLE OF A PANDEMIC, WHERE ELSE IS THERE TO GO??"}
{"id": 1256210427576561667, "created_at": "Fri May 01 13:14:39 +0000 2020", "full_text": "This app aint even fun anymore. How did we get here? Is it the Lockdown or?"}
{"id": 1256210439832244226, "created_at": "Fri May 01 13:14:42 +0000 2020", "full_text": "Man I really really miss my son man. Lockdown eating at me"}
{"id": 1256210440046014464, "created_at": "Fri May 01 13:14:42 +0000 2020", "full_text": "Situation In Siliguri Right Now.\nCentral Gives Us Red Zone\nState Gives Us Orange Zone\nPublic Roam Like Green Zone\n\n#COVID19 \n#siliguri"}
{"id": 1256210443921694720, "created_at": "Fri May 01 13:14:43 +0000 2020", "full_text": "its crazy how carers are only just getting the correct PPE to deal with Covid-19 patients"}
{"id": 1256210444395728896, "created_at": "Fri May 01 13:14:43 +0000 2020", "full_text": "Here is my challenge for this corona period. Every nicotine product(cigarette butts, lyft, patches, e-hookah, vapes....etc) you consume during this period you store then we post at intervals either weekly or monthly. Call it cancer challenge."}
{"id": 1256210447847624705, "created_at": "Fri May 01 13:14:44 +0000 2020", "full_text": "#Covid19 Mbalula says we have taken a supreme sacrifice, we said life first and economy would be battered heavily, millions of people would find themselves in the streets and thats why we would borrow to support social net."}
{"id": 1256210448128581633, "created_at": "Fri May 01 13:14:44 +0000 2020", "full_text": "\"we gotta turn the heat off it's May\"\n\"what if it gets cold?\"\n\"TOO BAD, IT'S MAY!\"\n\"it's a pandemic!\""}
{"id": 1256210452897562626, "created_at": "Fri May 01 13:14:45 +0000 2020", "full_text": "Wake me up when corona ends"}
{"id": 1256210456982757376, "created_at": "Fri May 01 13:14:46 +0000 2020", "full_text": "For people living with addiction or in recovery, the stress of coronavirus and lack of access to treatment options can make staying sober even more difficult.\n\n@preventionpp's Jose Benitez, @unityRCO's Robert Ashford, and psychiatrist Marina Goldman join us at 10."}
{"id": 1256210460732542980, "created_at": "Fri May 01 13:14:47 +0000 2020", "full_text": "Absolutely gutted seeing @RebelTechcc forced to close it's doors due to covid-19. I still believe we will see more of rune and his team in the future, this covid will not keep good people down."}
{"id": 1256210469230120961, "created_at": "Fri May 01 13:14:49 +0000 2020", "full_text": "There are more grannies ignoring social distancing measures than kids. Just gonna leave this here."}
{"id": 1256210469305683968, "created_at": "Fri May 01 13:14:49 +0000 2020", "full_text": "I think it'd be a very good idea for the government to deploy some health workers at the malls especially in the townships to test clients for #COVID19 #Level4Regulations"}
{"id": 1256210473713893376, "created_at": "Fri May 01 13:14:50 +0000 2020", "full_text": "Centre must chip in and complement Punjab's efforts to mitigate the grave impact of Covid. PM Modi should honour federal principles of shared responsibility.#SupportPunjab"}
{"id": 1256210473730617344, "created_at": "Fri May 01 13:14:50 +0000 2020", "full_text": "fuck that mosquito that bit my ankle last night ! don’t he know there’s a pandemic going on"}
{"id": 1256210477115375617, "created_at": "Fri May 01 13:14:51 +0000 2020", "full_text": "Working a Covid Testing site on this lovely Friday morning. THANKS FOR KEEPING US MOVING @DJNurotic 🎊💃🏽🎉\n#FTDP"}
{"id": 1256210477375352833, "created_at": "Fri May 01 13:14:51 +0000 2020", "full_text": "Need to start Home workouts just so that I can feel like myself again \nThis Lockdown shit got me real bad"}
{"id": 1256210478021464064, "created_at": "Fri May 01 13:14:51 +0000 2020", "full_text": "Some people defend lockdown and some say #COVID19 is a joke. But my family's friend, a surgeon, died after contracting coronavirus from his patient. If you don't care about your own health think about doctors who will have to die for you due to your negligence."}
{"id": 1256210481544658944, "created_at": "Fri May 01 13:14:52 +0000 2020", "full_text": "White people comparing lockdown to apartheid, let me rephrase.. White people feel oppressed by measures of a pandemic and so entitled to freedom they don't care who dies for them to feel free. This is what happens when you fail to hold people accountable for their crimes."}
{"id": 1256210486384889857, "created_at": "Fri May 01 13:14:53 +0000 2020", "full_text": "#USNavyships #prisons #Nursinghomes have 80% chance of #COVID19 spreading."}
{"id": 1256210489606094848, "created_at": "Fri May 01 13:14:54 +0000 2020", "full_text": "Health Services DG Dr. Anil Jasinghe said the #COVID19 spread in the Western Province was brought under control to a certain extent. However he added, it is impossible to say the situation is 100% under control despite the high number of PCR tests conducted in the province #lka"}
{"id": 1256210489832550401, "created_at": "Fri May 01 13:14:54 +0000 2020", "full_text": "my mom and i literally had fight over adding dahi in baingan ka bharta, now with lockdown extended god knows what will happen"}
{"id": 1256210490000379904, "created_at": "Fri May 01 13:14:54 +0000 2020", "full_text": "Best movie you've watched during lockdown? Crazy rich Asian for me"}
{"id": 1256210490054848512, "created_at": "Fri May 01 13:14:54 +0000 2020", "full_text": "Governor Lamont will be providing a #COVID19 update at 10:45am today. Tune in LIVE on our Facebook and Twitter pages."}
{"id": 1256210494840586245, "created_at": "Fri May 01 13:14:55 +0000 2020", "full_text": "#Avidium Labs has partnered with SUNY Downstate Health Science University - University Hospital of Brooklyn in collaboration with Mirimus laboratory, announcing COVID-19 Rapid IgG/IgM Blood Test Kits. The results can be determined in minutes and validated with U.S. laboratories."}
{"id": 1256210495071309824, "created_at": "Fri May 01 13:14:55 +0000 2020", "full_text": "Lockdown extension is a mere delay of an uncontrollable spike in the Corona positive cases in India. The day everything is relaxed there will be a boom. Only then will it all come down. Just delaying the inevitable."}
{"id": 1256210502360928258, "created_at": "Fri May 01 13:14:57 +0000 2020", "full_text": "#BIGBREAKING \nLockdown has been extended by another two weeks, till May 17 \n\n#Lockdown3 #COVID19 #LockdownExtended \n#StaySafeAll"}
{"id": 1256210502386094082, "created_at": "Fri May 01 13:14:57 +0000 2020", "full_text": "How did a Dog 🐕 and a Tiger🐅 get COVID19 and how did they get tested before Black Americans descending from American Slavery being denied for the.....same testing?!?\n#ADOS #COVID #blackagenda #Reparations"}
{"id": 1256210507457081344, "created_at": "Fri May 01 13:14:58 +0000 2020", "full_text": "I don't about you but I've never had such a busy social life as in lockdown.\n\nWhat with virtual choir rehearsals, family quiz nights, virtual cheese and wine evenings, online Northern Soul nights ...\n\nAre you finding the same?"}
{"id": 1256210507926777857, "created_at": "Fri May 01 13:14:59 +0000 2020", "full_text": "Greetings Sir @DrRPNishank \nWith this lockdown being increased once again the curiosity of students regarding the left CBSE ,JEE and NEET exams have also increased. It will be highly grateful if u can give us information about their schedule too.  #EducationMinisterGoesLive"}
{"id": 1256210501325008897, "created_at": "Fri May 01 13:14:57 +0000 2020", "full_text": "#BreakingNews: #Lockdownextention\n#Lockdown Has Extended To More Weeks Till May 17th #Lockdown3\n#LockdownExtended\n#Covid_19\n#IndiaFightsCorona\n#StayAtHomeSaveLives\n#CoronavirusPandemic"}
{"id": 1256210514964877312, "created_at": "Fri May 01 13:15:00 +0000 2020", "full_text": "The person that suggested Nigerians turn over their houses to the FG for COVID-19 care. May OGUN in, all his might, strike him/her down wherever they stand &amp; may they burn eternally in the deepest part of HELL."}
{"id": 1256210515459747846, "created_at": "Fri May 01 13:15:00 +0000 2020", "full_text": "Im sorry but i cant help but laugh when i see posts of people saying that because of the stay at home order being extended that people are going to kill themselves because they are being robbed of happiness, they clearly havent lived the NEET life, weaklings"}
{"id": 1256210523244228610, "created_at": "Fri May 01 13:15:02 +0000 2020", "full_text": "Bro I can't wait for social distancing to be over.\nI need a hug, a cuddle, and some head pats"}
{"id": 1256210528441008129, "created_at": "Fri May 01 13:15:03 +0000 2020", "full_text": "Can we start flights from tier 1 cities like delhi mumbai chennai so people stuck in different city can reach their home if u want to extend lockdown again after may 17 #Lockdown3 #endthelockdown"}
{"id": 1256210553657270272, "created_at": "Fri May 01 13:15:09 +0000 2020", "full_text": "Mayday Mayday  MAY is here and so is ... covid-19"}
{"id": 1256210557733986304, "created_at": "Fri May 01 13:15:10 +0000 2020", "full_text": "In this lockdown every poor peoples are suffering too much but our govt. are gives as much as helps to poor people's. Our PM &amp; CM are giving his best. And I hope they will be helping us in FUTURE. \nIn this lockdown, stay home and be safe."}
{"id": 1256210557910290433, "created_at": "Fri May 01 13:15:10 +0000 2020", "full_text": "I'm debating between baking and writing an small ficlet in which Crowley circumvents the lockdown by sending Aziraphale a Switch with Animal Crossing and teaching him how to play online. Aziraphale wants to look for fossils while Crowley waters flowers but they go on dates too 😔"}
{"id": 1256210565728538631, "created_at": "Fri May 01 13:15:12 +0000 2020", "full_text": "how does a city go entirely broke after 2 months of stay at home orders"}
{"id": 1256210569880834048, "created_at": "Fri May 01 13:15:13 +0000 2020", "full_text": "BIG BREAKING: Lockdown has been extended by another Two weeks, till May 17 #Lockdown3 #Corona #Covid19 @aajtak"}
{"id": 1256210570279219200, "created_at": "Fri May 01 13:15:13 +0000 2020", "full_text": "Hope this is the last lockdown extension we have."}
{"id": 1256210573831929857, "created_at": "Fri May 01 13:15:14 +0000 2020", "full_text": "Grandkid: What was it like living during a worldwide pandemic?\n\nMe with a far-off look: It was a warzone of sorts. I was in and out of prison fighting for my life. I did a lot of unspeakable things, lost a lot of good friends... Also a lot of people lost their jobs and it sucked"}
{"id": 1256210573949370368, "created_at": "Fri May 01 13:15:14 +0000 2020", "full_text": "It is both true that the Vice President is tested so often for COVID that him wearing a mask isn't that important, and that the Vice President wearing a mask would go a long way towards normalizing it and highlighing it's importance."}
{"id": 1256210579242418176, "created_at": "Fri May 01 13:15:16 +0000 2020", "full_text": "before this day end, i would like to say; thank you so much kuya rahmoden!!! 😍😭 truly appreciated💓 don't worry, after this lockdown i'll give you an infinitea treat 😇 hihi"}
{"id": 1256210586205118464, "created_at": "Fri May 01 13:15:17 +0000 2020", "full_text": "Or is it the distraction for the Lockdown extension 😑"}
{"id": 1256210586754408453, "created_at": "Fri May 01 13:15:17 +0000 2020", "full_text": ".@GovHerbert doesnt get the point. Until everyone can get tested, its still unsafe to reopen. The numbers that you see are only the CONFIRMED cases. There are still far more that have the virus, but simply dont have the symptoms, so they dont test #utah #saltlakecity #COVID19"}
{"id": 1256210590407647232, "created_at": "Fri May 01 13:15:18 +0000 2020", "full_text": "The economic and health advantages that comes with finding a vaccine for #covid19 is unimaginable, which is why I’m wondering why the Nigerian government through #ncdc and the Ministry of Health has not thought of funding any research into finding a cure."}
{"id": 1256210590638505989, "created_at": "Fri May 01 13:15:18 +0000 2020", "full_text": "So after 40 days of lockdown govt has strategically taken decision to dynamically extend lockdown for 2 more weeks.\n They don't have any other plan.\nThis time it is sure this decision going to be counter productive.\nModiji ko toh TV aakar bolna bhi saram aagya."}
{"id": 1256210595046518784, "created_at": "Fri May 01 13:15:19 +0000 2020", "full_text": "Lockdown has become a never ending tragic movie series, sequels continue to arrive #Lockdown3 #CoronaLockdown #ZoneEdition #RealLifeMovie #CantOpen"}
{"id": 1256210599090012161, "created_at": "Fri May 01 13:15:20 +0000 2020", "full_text": "amazon workers not being told about covid in their locations also effects everyone else at that location + potentially hundreds of people that packages are going to. support their strike. they’re trying to save lives rn, and that’s only a small part of what they’re asking for"}
{"id": 1256210608170696705, "created_at": "Fri May 01 13:15:22 +0000 2020", "full_text": "Lockdown has been extended by another Two weeks, till May 17 #LockdownExtended #Lockdown3"}
{"id": 1256210611668758528, "created_at": "Fri May 01 13:15:23 +0000 2020", "full_text": "Two more people have recovered from the coronavirus.\n\nThis means that Malawi now has 25 active cases and 9 recoveries.\n\nAccording to the Ministry of Health, 831 tests have been conducted in the country whereby 37 came out positive.\nCFMNews #Malawi"}
{"id": 1256210612729925632, "created_at": "Fri May 01 13:15:23 +0000 2020", "full_text": "When a Covid patient gets discharged from the hospital after being cleared they play music throughout the building and my heart cant this , its too cute 💖"}
{"id": 1256210616169181184, "created_at": "Fri May 01 13:15:24 +0000 2020", "full_text": "Aaahhhh so today is a holiday, esshhhh i don't know look 😂🤣🤣🤣🤣 kweerrhhh corona"}
{"id": 1256210619918942209, "created_at": "Fri May 01 13:15:25 +0000 2020", "full_text": "is anyone else just feeling super uncomfortable rn. I mean tbf that's a fair reaction to a pandemic but still. just feel a bit w e i r d"}
{"id": 1256210620514365445, "created_at": "Fri May 01 13:15:25 +0000 2020", "full_text": "#lockdown 3\n\n1. Section 144 in place. Office/shops to be close from 7pm to 7am.\n\n2. People above age of #65,#children under 10 yrs of age and #pregnant woman to stay at home\n\n3. OPD and #medical allowed in all #zones red, orange and green zones"}
{"id": 1256210624683618304, "created_at": "Fri May 01 13:15:26 +0000 2020", "full_text": "Ok so $GILD has the most promising COVID treatment drug, beats on earnings and revenue...and is down pre-market? Got it 🤔"}
{"id": 1256210628697448448, "created_at": "Fri May 01 13:15:27 +0000 2020", "full_text": "Lockdown Extended to May 17th ! Due to Highest No.of Active Cases till Now in Whole Nation !\n\n#VijayTheFaceOfKollywood :)"}
{"id": 1256210632854179840, "created_at": "Fri May 01 13:15:28 +0000 2020", "full_text": "we might be miles apart but the corona is under the same sky"}
{"id": 1256210645219004416, "created_at": "Fri May 01 13:15:31 +0000 2020", "full_text": "It's lives v/s livelihood now..\n\n#lockdown \n#LockdownExtended"}
{"id": 1256210645235752961, "created_at": "Fri May 01 13:15:31 +0000 2020", "full_text": "“Reports trump said the covid was made in a Chinese lab just hours after scientists confirmed it is Not man made or has modified by man” ...? Seriously. Why are we soo fucking stupid and weak minded?!"}
{"id": 1256210645680349184, "created_at": "Fri May 01 13:15:31 +0000 2020", "full_text": "Remdesivir was/is an Ebola cure and doctors in American say it's a potential Covid-19 cure after it being tested first on monkeys and they believe it can block this infectious disease. We hope this isn't another type of hype like hydroxychloroquine."}
{"id": 1256210649367052289, "created_at": "Fri May 01 13:15:32 +0000 2020", "full_text": "Charities, I’m worried about you. Now and post pandemic you need to make it easy for people to donate - no more than two keystrokes on a smartphone - and please forget GiftAid. You need to get it done NOW"}
{"id": 1256210658569453568, "created_at": "Fri May 01 13:15:34 +0000 2020", "full_text": "Pfffttt my uncle had a whole ass debate about lockdown AND THEN. HE SAID ZUMA TOLD THE MINISTER BRUH WE NOT IN THE ERA OF ZUMA ANYMORE. 🤣🤣🤣🤣LONG LIVE CYRIL !! ❤️👑"}
{"id": 1256210666500784128, "created_at": "Fri May 01 13:15:36 +0000 2020", "full_text": "I can't believe it took a whole pandemic for mark to release a song on nct music"}
{"id": 1256210670124544001, "created_at": "Fri May 01 13:15:37 +0000 2020", "full_text": "Centre extends the Nationwide lockdown till May 17.\n\n#COVID19 #CoronavirusPandemic #Lockdown #Lockdown3"}
{"id": 1256210674985783296, "created_at": "Fri May 01 13:15:38 +0000 2020", "full_text": "#Lockdownlevel4 Extended Till 17 May #COVID19"}
{"id": 1256210679427674112, "created_at": "Fri May 01 13:15:39 +0000 2020", "full_text": "So bassically what @netflix is saying in their #coronavirusexplained docuseries is that if we would have had less meat eaters on the planet, covid, sars, mers etc wouldn't have appeared #vegetarianlifesaveslives"}
{"id": 1256210683584057344, "created_at": "Fri May 01 13:15:40 +0000 2020", "full_text": "Just dropping by and I hope everybody is doing well! Stay safe at home prilist 💛"}
{"id": 1256210703494635520, "created_at": "Fri May 01 13:15:45 +0000 2020", "full_text": "No one is talking about #COVID in group homes for developmentally disabled @NicolleDWallace @maddow @drsanjaygupta @andersoncooper @ChrisCuomo please make this an issue Im afraid to let my 27 y/o son with #DownSyndrome go back until a vaccine HELP PLEASE"}
{"id": 1256210708724715520, "created_at": "Fri May 01 13:15:46 +0000 2020", "full_text": "Why is the hashtag not spelt lockdown extension #Lockdownextention"}
{"id": 1256210716224180225, "created_at": "Fri May 01 13:15:48 +0000 2020", "full_text": "What about the sale of non essentials in ecommerce platforms? Still prohibited? 😶\n#COVID19 #Lockdown3"}
{"id": 1256210716467638272, "created_at": "Fri May 01 13:15:48 +0000 2020", "full_text": "All the available updates of COVID-19 was just wandering around our heads as it shouldn't have been determined by how far is the virus transmitted without proper interaction"}
{"id": 1256210716475957249, "created_at": "Fri May 01 13:15:48 +0000 2020", "full_text": "#covid_19Ke Country folks..  What's not happening..  🤔 We need to take action..  Real action and defeat this Pandemic.. \n\n#staysafe \n#StayHome"}
{"id": 1256210717402820608, "created_at": "Fri May 01 13:15:48 +0000 2020", "full_text": "1. Air force to have flypast from north India to south India..! \n2. Navy would do a formation in the sea with decorated lights\n3. Army would have their bands across all the covid hospitals (almost in every district) #IndiaFightsCorona"}
{"id": 1256210725204193287, "created_at": "Fri May 01 13:15:50 +0000 2020", "full_text": "ALL I WANT TO DO IS GO HOME AND BE WITH THE FAM BUT NOW I'M AN ADULT WITH A JOB AND THERE'S A PANDEMIC AND I AM NOT OK."}
{"id": 1256210729545408512, "created_at": "Fri May 01 13:15:51 +0000 2020", "full_text": "st augustine of hippo on corona virus :\nthat which we call corona virus, is nothing but the absence of our health. god who is supremely and equally and unchangeably good would not allow the existence of evil among those he created xoxo"}
{"id": 1256210733143998466, "created_at": "Fri May 01 13:15:52 +0000 2020", "full_text": "It seems lockdown is extended till 17th May"}
{"id": 1256210741633454081, "created_at": "Fri May 01 13:15:54 +0000 2020", "full_text": "Schadenfreude: the feeling one gets when a trump-loving proud boy named Chad (real name, not making it up) gets the Covid after spouting off a bunch of Fox News-style bullshit and calling people gay for wearing masks. Schadenfreude."}
{"id": 1256210741901668353, "created_at": "Fri May 01 13:15:54 +0000 2020", "full_text": "sleepover ug disco na unta mi ugma ila IC kung wala lay CoVid."}
{"id": 1256210746091896832, "created_at": "Fri May 01 13:15:55 +0000 2020", "full_text": "I’m lit to see how creative the rap geniuses get when they come out with lines that rhyme with coronavirus/covid"}
{"id": 1256210746230345729, "created_at": "Fri May 01 13:15:55 +0000 2020", "full_text": "Doesn’t the Corona Virus confirm for everyone that the American Civil Liberties Union is as worthless as tits on a bull ?"}
{"id": 1256210754296074241, "created_at": "Fri May 01 13:15:57 +0000 2020", "full_text": "Social distancing day 51:\n• This morning I was so tired that I washed my face without water. Just put the soap on and wondered why it hurt.\n• At least I’m still washing my face."}
{"id": 1256210758834237442, "created_at": "Fri May 01 13:15:58 +0000 2020", "full_text": "Ok, so yesterday I scolded auto drivers, today it’s idiots in the grocery store. Listen, Covid-19 is REAL. It’s NOT FAKE NEWS. When stores open at 6am for elderly, it’s cuz they’re trying to limit #s in the store. Your responsibility is to WEAR A MASK AND STAY 6’ AWAY FROM ME!"}
{"id": 1256210762315464706, "created_at": "Fri May 01 13:15:59 +0000 2020", "full_text": "I was expecting modi ji on 3rd may. Meanwhile MHA has diffrent plans for us.\n#2moreweek\n#lockdown"}
{"id": 1256210770897047553, "created_at": "Fri May 01 13:16:01 +0000 2020", "full_text": "👉Lockdown 3.0 RULES #THREAD\n\n👉India divided into 3 zones- RED, Orange &amp; Green\n\n👉Green- Districts with NO CASE for 21 DAYS\n\n👉NO metro, air, rail or any inter-state buses in ANY ZONE\n\n👉Buses with 50% capacity in green zone\n\n👉No cinema, Gym,Mall,hotel, college, school anywhere"}
{"id": 1256210776009867266, "created_at": "Fri May 01 13:16:02 +0000 2020", "full_text": "#Covid19 #Confinement #Webradio #Nevers The Conversation Texas Texas - The Conversation"}
{"id": 1256210792598380545, "created_at": "Fri May 01 13:16:06 +0000 2020", "full_text": "If I see another tweet about patients getting cured from coronavirus,\nI'll go crazy🙄🙄🙄🙄🙄🙄\nCured aje sasa!"}
{"id": 1256210796557860868, "created_at": "Fri May 01 13:16:07 +0000 2020", "full_text": "Look I think that all sexual assault claims should be investigated but if I've covered something up for twenty years and I'm one pandemic away from president I'm certainly not going to admit it to a woman named Mika on a half cocked morning show."}
{"id": 1256210800697438209, "created_at": "Fri May 01 13:16:08 +0000 2020", "full_text": "#Lockdown Now till May 17th., \nAgain news on May 16th it will extend till June 03rd\nthen on immediately news on Jun 2nd it will extend till July 3rd 🤦‍♀️😒,,,,,,,,,,\n2020 Never ending lockdown."}
{"id": 1256210808524042247, "created_at": "Fri May 01 13:16:10 +0000 2020", "full_text": "Govt. has extended nationwide lockdown by 2 weeks beyond 3rd May #Lockdownextention #lockdown"}
{"id": 1256210809270779905, "created_at": "Fri May 01 13:16:10 +0000 2020", "full_text": "I hope we don’t get a second, third or fourth wave of COVID. You know, like we do every year with the flu."}
{"id": 1256210809283379200, "created_at": "Fri May 01 13:16:10 +0000 2020", "full_text": "Has lockdown ended? Didn’t think so tell that to the family down the road every family member on earth there every day this week  having a lovely time, have I missed something?😡"}
{"id": 1256210809409146880, "created_at": "Fri May 01 13:16:10 +0000 2020", "full_text": "The #Economy under drug 💉 💰  \n\nThe Fed will expand its forthcoming $600bn lending effort designed to reach small and mid-size businesses hit by the pandemic."}
{"id": 1256210813079060480, "created_at": "Fri May 01 13:16:11 +0000 2020", "full_text": "It just occurs to me that what if this “Covid-19” is not caused by SARS-cov-2. \nYou have asymptomatic people test positive and recovered people still test positive for a long time.\nWhat if Covid-19 is caused together by this SARS-cov-2 and something else."}
{"id": 1256210813444132864, "created_at": "Fri May 01 13:16:11 +0000 2020", "full_text": "Mbalula says we will not win this war alone and people are complying because they understand the danger of #Covid19"}
{"id": 1256210817252495360, "created_at": "Fri May 01 13:16:12 +0000 2020", "full_text": "Lockdown 3.0 on the way\n Stay home \nStay safe"}
{"id": 1256210817516597248, "created_at": "Fri May 01 13:16:12 +0000 2020", "full_text": "Zone wise lockdown\nExtended,\n\nGreen zone \nAnd \nOrange zone\nRestrictions will be eased,\n\nRed zones will be on \nStrict lockdown.\n\nLockdown 3.0"}
{"id": 1256210817713930240, "created_at": "Fri May 01 13:16:12 +0000 2020", "full_text": "Round Table collection this evening in #Highcliffe. The elves will make a final stop on the corner of Nelson Road / Gordon Avenue around 8pm. If you are not on the route shown, leave your items there between 7:45pm-8pm (maintaining social distancing, and they will be collected."}
{"id": 1256210822025666566, "created_at": "Fri May 01 13:16:13 +0000 2020", "full_text": "48 mins seems to be the maximum time i can work per day in lockdown. we’ll take what we can get x"}
{"id": 1256210829462077441, "created_at": "Fri May 01 13:16:15 +0000 2020", "full_text": "#Lockdown extended till 17 may"}
{"id": 1256210830456238081, "created_at": "Fri May 01 13:16:15 +0000 2020", "full_text": "Have to say... Looking at the number of cars on the roads today, you'd be forgiven for thinking there wasn't a lockdown...😕😕"}
{"id": 1256210830472839171, "created_at": "Fri May 01 13:16:15 +0000 2020", "full_text": "This Covid shit needs to end bruh these short hours ain't what's up"}
{"id": 1256210842502266881, "created_at": "Fri May 01 13:16:18 +0000 2020", "full_text": "Just found something highly illegal in my parents house, I’m freaking out both in shock and excitement as this lockdown just got a little bit more interesting... the rebels!"}
{"id": 1256210850496610305, "created_at": "Fri May 01 13:16:20 +0000 2020", "full_text": "Thank you, essential workers, for still going to work and dealing with bullshit while this pandemic is underway. You may not see it but you’re appreciated."}
{"id": 1256210854686662659, "created_at": "Fri May 01 13:16:21 +0000 2020", "full_text": "Come on @rickygervais stop liking my wife and friends tweets but not mine.  Showing me up here big time.  #AfterLife2 was genius but don't want give you a big head.   By the way is Tony's psychiatrist free for a night out after lockdown? Surely the nonce will be up for it 🍻"}
{"id": 1256210854854393858, "created_at": "Fri May 01 13:16:21 +0000 2020", "full_text": "Wear your damn mask,\nstop your complaining,\nstay the hell home,\nfollow the damn rules \nand we will have at least a little summer!"}
{"id": 1256210871635906561, "created_at": "Fri May 01 13:16:25 +0000 2020", "full_text": "Feedback is taking me a loooong time during lockdown. I liked it when I talked to people about their work."}
{"id": 1256210871761743875, "created_at": "Fri May 01 13:16:25 +0000 2020", "full_text": "Kind of thinking this lockdown produced a marginally better outcome than the alternative at best"}
{"id": 1256210875989602305, "created_at": "Fri May 01 13:16:26 +0000 2020", "full_text": "Nationwide lockdown imposed  to contain the coronavirus pandemic has been further extended for two weeks beyond 4 May, says Home Ministry"}
{"id": 1256210876425818112, "created_at": "Fri May 01 13:16:26 +0000 2020", "full_text": "Today's May Day ✊ &amp; my birthday 🥳.\n\nOn this day, take a moment to think of the workers who make our lives possible, especially at this time of pandemic. Also, support workers rights."}
{"id": 1256210880100012033, "created_at": "Fri May 01 13:16:27 +0000 2020", "full_text": "9 recoveries? I knew it was only a matter of time before monepenepe won against Corona!"}
{"id": 1256210880141815811, "created_at": "Fri May 01 13:16:27 +0000 2020", "full_text": "reading about how other countries successfully contained the pandemic makes me jealous of their government huhuhuhuhuhuhu"}
{"id": 1256210884306907136, "created_at": "Fri May 01 13:16:28 +0000 2020", "full_text": "The COVID-19 pandemic has been particularly stressful for flat earthers.\n\nThey fear social distancing measures may push people over the edge."}
{"id": 1256210888371175424, "created_at": "Fri May 01 13:16:29 +0000 2020", "full_text": "Do I understand correctly that Pelosi just made Maxine Waters in charge of overseeing COVID19 funds??  Is this the same Maxine that was voted most corrupt in Congress multiple times???  WORST SPEAKER IN HISTORY! \n\nRelease all records of Congress. \n\n#Mika #UofDelaware"}
{"id": 1256210889335865346, "created_at": "Fri May 01 13:16:29 +0000 2020", "full_text": "Covid19 ilikuja time mbaya for Manchester United.\nThey had gotten the game rhythm tbh. 😂"}
{"id": 1256210892406042625, "created_at": "Fri May 01 13:16:30 +0000 2020", "full_text": "Wike said a pastor that went to pray for a corona virus patient in the state now tested positive for the virus...\n\n🙆🙆🙆"}
{"id": 1256210892934582275, "created_at": "Fri May 01 13:16:30 +0000 2020", "full_text": "#COVID19 #SexWork.  Safe Team are still available We can still support you through these difficult times even if you’re self-isolating. If your in need then reach out and call our📱mobile phones or ☎️01212375700  @SafeBhamSol @NationalUglyMug @ukdecrim @vivastreetuk @adultwork"}
{"id": 1256210901579022336, "created_at": "Fri May 01 13:16:32 +0000 2020", "full_text": "#LockdownExtended for Two Weeks\n\nI urge everyone to Follow the Precautions and Remain at Home During the #Lockdown Period.\n\n#StayHomeStaySafe"}
{"id": 1256210914564608000, "created_at": "Fri May 01 13:16:35 +0000 2020", "full_text": "Corona really stole all our summer plans huh 🥺🥺"}
{"id": 1256210926983950339, "created_at": "Fri May 01 13:16:38 +0000 2020", "full_text": "The apocalypse has arrived in Kent...lockdown, thunder &amp; lightning"}
{"id": 1256210930754564098, "created_at": "Fri May 01 13:16:39 +0000 2020", "full_text": "How old were you when you realised that COVID-19  means Chinese Organized Virus in December 2019 ?....."}
{"id": 1256210934302998529, "created_at": "Fri May 01 13:16:40 +0000 2020", "full_text": "Has anyone ordered off Wednesday website since lockdown and if so how did it take for it to come??? #swfc #wawaw"}
{"id": 1256210935418695681, "created_at": "Fri May 01 13:16:40 +0000 2020", "full_text": "This whole COVID thing is all fun and games until you lose a loved one and only a handful of people can attend the burial. \n\nAnyway, Rest In Peace, Cucu."}
{"id": 1256210935636623360, "created_at": "Fri May 01 13:16:40 +0000 2020", "full_text": "I just want to end this fucking PANDEMIC!"}
{"id": 1256210938857811968, "created_at": "Fri May 01 13:16:41 +0000 2020", "full_text": "Be prepared for the second wave of covid-19"}
{"id": 1256210943303876610, "created_at": "Fri May 01 13:16:42 +0000 2020", "full_text": "It’s kinda lame my calculus teacher would make the test a lockdown browser plus with webcam"}
{"id": 1256210943639420929, "created_at": "Fri May 01 13:16:42 +0000 2020", "full_text": "Soon as this pandemic shit over ima eat some ass"}
{"id": 1256210946885853184, "created_at": "Fri May 01 13:16:43 +0000 2020", "full_text": "My favourite #lockdown game to play is waiting for 7 days (and counting!) for a first class parcel x"}
{"id": 1256210947548602368, "created_at": "Fri May 01 13:16:43 +0000 2020", "full_text": "I don't think the overall management company that owns my apartment complex explained how they are handling rent increases (freezing them) with this whole covid thing.\n\nThe office manager at my complex seemed very surprised when I called to confirm my rent dollar amount."}
{"id": 1256210952086859781, "created_at": "Fri May 01 13:16:44 +0000 2020", "full_text": "Just a reminder that going into a new month with the economy beginning to reopen, traffic fatalities are the new Covid-19 deaths."}
{"id": 1256210955287044100, "created_at": "Fri May 01 13:16:45 +0000 2020", "full_text": "It seems like Bezos didn't want $AMZN to deliver a strong quarter during a pandemic and boosted expenses to reduce profits."}
{"id": 1256210960047538176, "created_at": "Fri May 01 13:16:46 +0000 2020", "full_text": "You're too naive if you expected lockdown to be lifted on 3rd May. #Lockdown3 #IndiaFightsCoronavirus"}
{"id": 1256210960106184704, "created_at": "Fri May 01 13:16:46 +0000 2020", "full_text": "lockdown extended by 2 weeks...\nGreat move,it was the need of hour. Tight red n orange zones and let green one work with adequate measures."}
{"id": 1256210963545550848, "created_at": "Fri May 01 13:16:47 +0000 2020", "full_text": "Gautam Buddh Nagar administration begins process of identifying students who are stranded in #Noida due to lockdown and want to go back to their homes within #UP, #Bihar: Officials. #COVID19 \n\n#lockdownextension #bihar #up"}
{"id": 1256210963675652097, "created_at": "Fri May 01 13:16:47 +0000 2020", "full_text": "Hope everyone had a great weekend! Make sure to continue practicing social distancing and staying safe."}
{"id": 1256210964665569280, "created_at": "Fri May 01 13:16:47 +0000 2020", "full_text": "Amazing times we live through, 9/11 and now this pandemic. Before 9/11 the worst thing my generation had to live through is David Lee Roth leaving Van Halen, and they got Sammy Hager so we made it out of that."}
{"id": 1256210968255791109, "created_at": "Fri May 01 13:16:48 +0000 2020", "full_text": "lock down 3.0 on....till 17 may ....we are with our government ....stay home stay safe"}
{"id": 1256210972206723074, "created_at": "Fri May 01 13:16:49 +0000 2020", "full_text": "🔐 Nation wide Lockdown Extended till 17 May, No Relaxation in Red Zone.\n\n- Ministry of Home Affairs GOI"}
{"id": 1256210972835844097, "created_at": "Fri May 01 13:16:49 +0000 2020", "full_text": "Lockdown extended for 2 more weeks. : Home Ministry."}
{"id": 1256210976967450624, "created_at": "Fri May 01 13:16:50 +0000 2020", "full_text": "Everyone being annoying as fuck about this CORONAVIRUS SHIT! I’m sick of it actually."}
{"id": 1256210981526687744, "created_at": "Fri May 01 13:16:51 +0000 2020", "full_text": "Am i the only one who doesnt hav anyone who is excited to see me after this Lockdown?"}
{"id": 1256210984701747200, "created_at": "Fri May 01 13:16:52 +0000 2020", "full_text": "Reminding you all that my OnlyFans is free for NHS workers and half price for other key workers, those furloughed or made otherwise unemployed by covid-19 ❤\n\n10% of my profits this month are going to covid relief 💕"}
{"id": 1256210985171349504, "created_at": "Fri May 01 13:16:52 +0000 2020", "full_text": "Happy #MayDay to everyone around the world🌎\nstay home and stay safe #QurantineLife #StaySafe"}
{"id": 1256210993430040576, "created_at": "Fri May 01 13:16:54 +0000 2020", "full_text": "So irresponsible of Boris Johnson and the UK government to say this country is past the peak. How is that possible when there’s 4000+ new cases every day (6,000+ reported yesterday)!\n\nIf they ease lockdown too soon, it’ll be a disaster. Prepping now to spend my 40th by myself 😭"}
{"id": 1256210997993488387, "created_at": "Fri May 01 13:16:55 +0000 2020", "full_text": "J'ai un pote à moi, il pense que le Covid-19 a été crée par les extraterrestres en Egypte il y a 3000 ans... \n\nAlors lui 🏆 Champion du monde de Complot \n\n#complotiste #Covid_19"}
{"id": 1256210998173634560, "created_at": "Fri May 01 13:16:55 +0000 2020", "full_text": "Despite of all the efforts from gov to stop this war against virus, our country had loss so much.. And now they want to revive back the economy while helping people to get back their income. We should support them while playing our role to stay safe and social distancing."}
{"id": 1256211002196135937, "created_at": "Fri May 01 13:16:56 +0000 2020", "full_text": "So back at the end of last year, I made a commitment that I would be designating May as a dry month (no alcohol). I still believe it's the right move and considering how much I've consumed during this lockdown, I need to keep my health up.\n\nFull month of detoxing, let's go! 💪"}
{"id": 1256211005476134917, "created_at": "Fri May 01 13:16:57 +0000 2020", "full_text": "As we all change and adapt to #covid19, we're considering new ways to run our fundraising events that would help dedicated donors like you give back to community while staying safe and healthy. \n\nWould you participate in a virtual run to fundraise for United Way?"}
{"id": 1256211006226927616, "created_at": "Fri May 01 13:16:57 +0000 2020", "full_text": "A prediction. When lockdown is lifted, and there is, God forbid, an inevitable spike in Covid19 cases/deaths, the politicians/media now clamoring for opening up will blame government for rushing it. Any wagers? @IndiaToday @ndtv @thewire_in @sagarikaghose @sardesairajdeep @BDUTT"}
{"id": 1256211014477021184, "created_at": "Fri May 01 13:16:59 +0000 2020", "full_text": "At this rate just say we grounded until you say so. Quit getting our hopes up with these stay at home order lift dates 😐"}
{"id": 1256211018553921536, "created_at": "Fri May 01 13:17:00 +0000 2020", "full_text": "I think I need to take my car out for a drive again, it seems it’s the only place where I can cry nowadays and for some reason I am so overwhelmed by my current situation and this shitty move and this shitty corona just makes everything so fucking complicated and I can’t"}
{"id": 1256211022383366145, "created_at": "Fri May 01 13:17:01 +0000 2020", "full_text": "I take it rules don’t apply to selfish dins that meet their mates during lockdown then haha?"}
{"id": 1256211031401119747, "created_at": "Fri May 01 13:17:03 +0000 2020", "full_text": "Extending the lockdown while taking 0 mitigating measures testifies to this govt’s cluelessness.\n\nOn 17 May, our infrastructure is going to be no different than it was on 17 March.\n\nIndia’s lockdown is as brutal as China’s. Hungry people don’t take kindly to authoritarianism."}
{"id": 1256211036249546756, "created_at": "Fri May 01 13:17:04 +0000 2020", "full_text": "#Lockdown3 no plan about economy , no plan about testing , no plan for poor people.. just keep on extending lockdown.. and where is HM?"}
{"id": 1256211035519946752, "created_at": "Fri May 01 13:17:04 +0000 2020", "full_text": "Two more weeks needed to release lock down.\n#Lockdown3"}
{"id": 1256211047494664192, "created_at": "Fri May 01 13:17:07 +0000 2020", "full_text": "Minister of Transport @MbalulaFikile says that they are aware that the lockdown will cause millions and millions of people to be on the street [due to job losses]. That is why government is beefing up social services. #Covid_19SA #level4 #JobLoss"}
{"id": 1256211048463511552, "created_at": "Fri May 01 13:17:07 +0000 2020", "full_text": "Two things I've learned from the #pandemic: most people don't know what a virus is and don't understand the meaning of \"2km radius\" (the word \"radius\" is the clue)."}
{"id": 1256211051818950663, "created_at": "Fri May 01 13:17:08 +0000 2020", "full_text": "3 covid +ve patients meets in last two days in Dist-udham Singh nagar,utrakhand. On which basis it can be put in green zone.\n@AmitShah @drharshvardhan @tsrawatbjp"}
{"id": 1256211052473184259, "created_at": "Fri May 01 13:17:08 +0000 2020", "full_text": "This lockdown has made me realize I am indubitably on my way to senior citizenship."}
{"id": 1256211053102448640, "created_at": "Fri May 01 13:17:08 +0000 2020", "full_text": "#Lockdown extended for two more Weeks. PM @narendramodi will address the nation tomorrow at 10AM"}
{"id": 1256211056797474816, "created_at": "Fri May 01 13:17:09 +0000 2020", "full_text": "Stores after the lockdown ends:\n\"Ma'am these are our designer masks with different designs\""}
{"id": 1256211060299829249, "created_at": "Fri May 01 13:17:10 +0000 2020", "full_text": "Coronavirus ruined your weekend, here’s what you should do instead"}
{"id": 1256211060597698561, "created_at": "Fri May 01 13:17:10 +0000 2020", "full_text": "Did the lock down end already? Because the traffic in my ends is telling me so"}
{"id": 1256211069065969666, "created_at": "Fri May 01 13:17:12 +0000 2020", "full_text": "2 weeks more after 3rd may.. hit retweet if you think this bloody lockdown will go on hoti August"}
{"id": 1256211069304885249, "created_at": "Fri May 01 13:17:12 +0000 2020", "full_text": "Kung wa lang nag covid sa baybay ta siguro kami kaina."}
{"id": 1256211077282648067, "created_at": "Fri May 01 13:17:14 +0000 2020", "full_text": "MI governor has dug in her stilettos. Now determined to lock-down the entire month of May and not an understanding word towards those watching the inequities about who may or may not work. She should be recalled."}
{"id": 1256211081300774912, "created_at": "Fri May 01 13:17:15 +0000 2020", "full_text": "Years of MSN Messenger prepared us for the COVID-19 Lockdown online Zoom conversations."}
{"id": 1256211082072465409, "created_at": "Fri May 01 13:17:15 +0000 2020", "full_text": "Time has came We all should start begging #lockdown #LockdownExtended #Lockdownextention @PMOIndia @narendramodi  sarkar jai hoo jai hoo"}
{"id": 1256211085373440000, "created_at": "Fri May 01 13:17:16 +0000 2020", "full_text": "So reportedly, the #lockdown nationally has been extended by 2 more weeks, under the Disaster Management Act ...\n Lockdown3.0"}
{"id": 1256211094504452097, "created_at": "Fri May 01 13:17:18 +0000 2020", "full_text": "lock down 3.o is started. please stay home and save the nation with  your family , neighbours. ..\n🙏🙏"}
{"id": 1256211102112808961, "created_at": "Fri May 01 13:17:20 +0000 2020", "full_text": "Stay at home order extended until May 29 but most shit will be open by the 12th?"}
{"id": 1256211102595256326, "created_at": "Fri May 01 13:17:20 +0000 2020", "full_text": "Good Morning ☕️ Happy Friday and Happy May 1st!!!!!!! #EarlyRisers #SunChaser #Sales #Marketing #FirstCup #MovingForward #Covid19 #Coronavirus #StayPositive"}
{"id": 1256211102653911040, "created_at": "Fri May 01 13:17:20 +0000 2020", "full_text": "People will point fingers at you publicly for things they do secretly.. 👌 Na who them catch be thief 💯😎 #StayAtHome"}
{"id": 1256211103023009793, "created_at": "Fri May 01 13:17:20 +0000 2020", "full_text": "So the head of the Coronavirus task force had no idea that he should wear a mask in a hospital?  That is very concerning. #PenceIsAnIdiot #MikePenceIsAnIdiot"}
{"id": 1256211106965655559, "created_at": "Fri May 01 13:17:21 +0000 2020", "full_text": "The only thing spreading faster than covid-19 is misinformation about covid-19"}
{"id": 1256211110623170560, "created_at": "Fri May 01 13:17:22 +0000 2020", "full_text": "This lockdown has drained me so much I'm so unmotivated to do anything"}
{"id": 1256211111038398464, "created_at": "Fri May 01 13:17:22 +0000 2020", "full_text": "Centre must chip in and complement Punjab's efforts to mitigate the grave impact of Covid. PM Modi should honour federal principles of shared responsibility.\n\n#SupportPunjab"}
{"id": 1256211111700914176, "created_at": "Fri May 01 13:17:22 +0000 2020", "full_text": "Love people,love country, love life, so stay at home"}
{"id": 1256211114825789444, "created_at": "Fri May 01 13:17:23 +0000 2020", "full_text": "#Lockdownextention @narendramodi  so clearly no clarity in thoughts, No relieve have been given financially to anyone. Peasing the minority continuosly thats your plan to fight covid."}
{"id": 1256211114985025536, "created_at": "Fri May 01 13:17:23 +0000 2020", "full_text": "Great. Another 2 weeks of lockdown. At this rate, my company better reimburse my WiFi bills 😫🙏🏻"}
{"id": 1256211115043766272, "created_at": "Fri May 01 13:17:23 +0000 2020", "full_text": "NO RAIN, NO RAINBOW 滲みるわｰｰ\n#StayHome #STAYMETAL"}
{"id": 1256211118869151745, "created_at": "Fri May 01 13:17:24 +0000 2020", "full_text": "⏳For those of you who are both investors and operators: how much time are your spending on investing activities amid COVID-19?"}
{"id": 1256211118885793793, "created_at": "Fri May 01 13:17:24 +0000 2020", "full_text": "I know coronavirus is big. But we can't afford lockdown 3.0. Forget about deaths due to covid-19. Deaths due to damaged mental health, revolt, economy driven poverty and harassment will be more. I may not be an expert, but many experts are warning us.\n#lockdown3\n#Covid_19india"}
{"id": 1256211119162691585, "created_at": "Fri May 01 13:17:24 +0000 2020", "full_text": "Trump threatens new tariffs on China in retaliation for coronavirus - Reuters"}
{"id": 1256211119762370563, "created_at": "Fri May 01 13:17:24 +0000 2020", "full_text": "Looks like the govt may be able to save people from Corona virus, but they haven't a handle on how to save people from an acute economic crisis. I said this before, saying it again. #LockdownExtension means India will lose everything it gained in the economy in recent yrs."}
{"id": 1256211123050885122, "created_at": "Fri May 01 13:17:25 +0000 2020", "full_text": "If it’s not @Drake through the weekend, don’t talk to me bout no mans music! #StayHome #DarkLaneDemoTapes"}
{"id": 1256211127324852225, "created_at": "Fri May 01 13:17:26 +0000 2020", "full_text": "The lockdown and curfew measures have a cost and Punjab has enforced stringent measures from the very start. We are likely to lose Rs. 50,000 Cr of revenue. I urge PM Modi to announce dedicated package for Punjab \n@AkshaySharmaOrg @SatveerINC\n#SupportPunjab"}
{"id": 1256211136011214853, "created_at": "Fri May 01 13:17:28 +0000 2020", "full_text": "From The Health and Wellness Hub Board of Trustees.\n In light of COVID 19, our AGM scheduled for 7th May will now be postponed.\nAs soon as we return to some sort of normality, we will endeavour to reschedule this\nThank you\n🦋"}
{"id": 1256211144445960192, "created_at": "Fri May 01 13:17:30 +0000 2020", "full_text": "Peachtree Road Race now postponed from July 4 to Thanksgiving Day. Yet, things are reopening now despite rising numbers of COVID-19 cases/deaths. \n\nFor the love of God @BrianKempGA PLEASE READ THE ROOM. 🤦🏾‍♀️"}
{"id": 1256211144747843586, "created_at": "Fri May 01 13:17:30 +0000 2020", "full_text": "\"We clearly need to see broadband as a public utility, there are schools in my district who are not teaching children right now because of broadband [issues]. A shovel-ready must-do project is broadband internet,\" says @eslotkin on post-COVID19 investment on #detroittoday @wdet"}
{"id": 1256211148350906370, "created_at": "Fri May 01 13:17:31 +0000 2020", "full_text": "Government says the surgical masks and gloves are reserved for medical practitionars but we see ministers wearing them proudly.\nWe would first like to see them first using cloth masks.\n#coronavirus\n#LockdownSA\n#StayHomeSA"}
{"id": 1256211149348982785, "created_at": "Fri May 01 13:17:31 +0000 2020", "full_text": "Why does my child think waking up at 5:30am is ok? Sir we are in a pandemic. There's nowhere to go."}
{"id": 1256211152637513731, "created_at": "Fri May 01 13:17:32 +0000 2020", "full_text": "Since I'm alone in this lockdown , so decided to watch #tvftripling again along with my siblings by sharing screen with them. @amolparashar is full of charm and cuteness as always. Thank you @TVFTripling @vyas_sumeet @maanvigagroo \nAmazing!!"}
{"id": 1256211152888950785, "created_at": "Fri May 01 13:17:32 +0000 2020", "full_text": "The charity stream that the Indian game development community organised,has raised more than INR 93k+ for COVID support. I was invited for interview at the 4p.m slot. A big cheers to the Indian game development community. Top funds made by Gametion CEO (Ludo King) @TOIIndiaNews"}
{"id": 1256211156630413312, "created_at": "Fri May 01 13:17:33 +0000 2020", "full_text": "Corona is a hating ass hoe.."}
{"id": 1256211156932259840, "created_at": "Fri May 01 13:17:33 +0000 2020", "full_text": "Update: Dad is Covid negative (hallelujah). He slept well last night, and we are all continuing to hope for the best. Thank you everyone, for your kind thoughts. Shoutout to fantastic @NiskayunaFD1 and gratitude for the care he’s receiving @AlbanyMed. 💕"}
{"id": 1256211160937885702, "created_at": "Fri May 01 13:17:34 +0000 2020", "full_text": "Modi ji what is the behaviour of extending the lockdown for 14 days? I was again expecting it for 21 days."}
{"id": 1256211165031489541, "created_at": "Fri May 01 13:17:35 +0000 2020", "full_text": "#FLASH: India extends lockdown for another two weeks after May 4, to allow \"considerable relaxations\" in \"green and orange zones\", according to Reuters."}
{"id": 1256211165476196352, "created_at": "Fri May 01 13:17:35 +0000 2020", "full_text": "AMZN was supposed to be a big COVID-19 winner so the stock had a big run. Q1 sales rose modestly y-o-y as consumers increased stay-at-home deliveries but earnings were $1B short.  After all the hype, this is a wet firecracker folks. Will the market agree?"}
{"id": 1256211165715345410, "created_at": "Fri May 01 13:17:35 +0000 2020", "full_text": "Breaking: Election Commission to take call next week on various Rajya Sabha, legislative council polls deferred due to #COVID19 pandemic"}
{"id": 1256211165727899648, "created_at": "Fri May 01 13:17:35 +0000 2020", "full_text": "Trusted news from the world's best journalists: Get #coronavirus updates direct to your phone 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂"}
{"id": 1256211169355771904, "created_at": "Fri May 01 13:17:36 +0000 2020", "full_text": "Breaking news from India: Lockdown extended for next 15 days"}
{"id": 1256211178382069763, "created_at": "Fri May 01 13:17:38 +0000 2020", "full_text": "It pains when someone is told the truth but it heals..... \nTruth is like a lion release it , it will defend itselfuu\n#MayDay2020 #SafaricomForYou #WorkersDay #lockdown"}
{"id": 1256211182186364930, "created_at": "Fri May 01 13:17:39 +0000 2020", "full_text": "i can’t believe drake cured covid-19 man what can’t that guy do"}
{"id": 1256211182559559681, "created_at": "Fri May 01 13:17:39 +0000 2020", "full_text": "Lockdown lifting guidelines in Barcelona-\n6-10 am: individual physical activity within the municipality and walks in pairs within one kilometre of home - for those 14 and over.\n10am - 12noon: time reserved for those over 70"}
{"id": 1256211185940250630, "created_at": "Fri May 01 13:17:40 +0000 2020", "full_text": "This pandemic hopefully will open the eyes to the world about the disparity of black and brown health care and the lack of focus in those communities."}
{"id": 1256211186367987712, "created_at": "Fri May 01 13:17:40 +0000 2020", "full_text": "Lock down extend in red zone for 2 weeks........ OMG"}
{"id": 1256211194689486848, "created_at": "Fri May 01 13:17:42 +0000 2020", "full_text": "You should go because your dog smells disgusting #stayhome #homealone"}
{"id": 1256211194890813440, "created_at": "Fri May 01 13:17:42 +0000 2020", "full_text": "Tune in as we discuss #mentalhealth and COVID19 on @ZTNnews live Diplomatic Passport"}
{"id": 1256211198661611520, "created_at": "Fri May 01 13:17:43 +0000 2020", "full_text": "a ver si no os va a matar el coronavirus y vais a reventar corriendo, relax xikisssss"}
{"id": 1256211202717425664, "created_at": "Fri May 01 13:17:44 +0000 2020", "full_text": "Stay at home and stay safe people"}
{"id": 1256211203665334273, "created_at": "Fri May 01 13:17:44 +0000 2020", "full_text": "Hey #SPSM family (and future family), any recommendations on videos for high school-aged students related to mental health and wellness, in general and during  the pandemic? A video series would be divine, but anything is great. \n\n#YouthMentalHealth"}
{"id": 1256211203761864704, "created_at": "Fri May 01 13:17:44 +0000 2020", "full_text": "We’re potty training during a pandemic this weekend AMA"}
{"id": 1256211211152093189, "created_at": "Fri May 01 13:17:46 +0000 2020", "full_text": "lord, em looking forward nga wala nay covid before sako bday please please please"}
{"id": 1256211211223363585, "created_at": "Fri May 01 13:17:46 +0000 2020", "full_text": "The way workers are being treated across many cities under the #COVID19 context is distressing. Appeal to all concerned to treat workers humanely, now and for all times. #WorkersDay2020 #WorkersAgainstCOVID #MainBhiShramik #LabourDay2020"}
{"id": 1256211215686070272, "created_at": "Fri May 01 13:17:47 +0000 2020", "full_text": "Is the government looking at any sort of exit strategy or staying shut the only option? What bothers me is this is the first time the announcement has come without the PM's video.\n\n#lockdown @PMOIndia"}
{"id": 1256211219549224960, "created_at": "Fri May 01 13:17:48 +0000 2020", "full_text": "Well into my 5th week of furlough leave and lockdown. What have I noticed in this time. Not much, other than my face is pretty much constantly itchy as fuck and there’s nothing I can do about it. #lockdownuk #ineedtoitchmyfuckingface"}
{"id": 1256211223915433984, "created_at": "Fri May 01 13:17:49 +0000 2020", "full_text": "Listening to @mattgallowaycbc @TheCurrentCBC:\n\nWilla, a patient with multiple myeloma speaks of the delay in nearly 100,000 procedures during the #COVID19 pandemic.\n\n“When did they decide we were expendable? When did they decide it was okay for us to wait?”\n\n#ONpoli #ONhealth"}
{"id": 1256211224414617609, "created_at": "Fri May 01 13:17:49 +0000 2020", "full_text": "Already canceled one family vacation because of this pandemic. Got one in the works for August if that’s a wash I’ll have a vaccine done by Halloween."}
{"id": 1256211224527810560, "created_at": "Fri May 01 13:17:49 +0000 2020", "full_text": "Corna isn't gonna go in 2 more weeks. \nMaybe it will in 2 years or more, \nTab tak hi kr do lockdown #lockdown \nMar do ya toh sidha hi?"}
{"id": 1256211228168421376, "created_at": "Fri May 01 13:17:50 +0000 2020", "full_text": "According to @Dotransport DG during the 7day grace-period someone with a license cannot go fetch someone without a license [i.e. a parent fetching a child] in another district. Trip should be one-way and is once-off.\n#Covid19 @MbalulaFikile"}
{"id": 1256211232140464129, "created_at": "Fri May 01 13:17:51 +0000 2020", "full_text": "Centre must chip in and complement Punjab's efforts to mitigate the grave impact of Covid. PM Modi should honour federal principles of shared responsibility.#SupportPunjab"}
{"id": 1256211232786231297, "created_at": "Fri May 01 13:17:51 +0000 2020", "full_text": "Sorry I can’t stay at home as I have to go to work 💁🏽"}
{"id": 1256211241317605378, "created_at": "Fri May 01 13:17:53 +0000 2020", "full_text": "Global #PalliativeCare organizations webinar #COVID19 #hpmglobal symptom management &amp; care of #cancer patients @dinglejaja &amp; @harmalagupta stress transportation issues in localities where #pallcare is hospital based &amp; immune compromised pts have to take public transport to appts."}
{"id": 1256211245574782977, "created_at": "Fri May 01 13:17:54 +0000 2020", "full_text": "Does this Govt have any plan except extending #lockdown haplessly??"}
{"id": 1256211257675390977, "created_at": "Fri May 01 13:17:57 +0000 2020", "full_text": "Surveying the virus by air and showering petals. Take THAT, Corona!"}
{"id": 1256211282681827330, "created_at": "Fri May 01 13:18:03 +0000 2020", "full_text": "Why baby come so hard on Social Distancing"}
{"id": 1256211286909747200, "created_at": "Fri May 01 13:18:04 +0000 2020", "full_text": "Does anyone know if and when we will still have live broadcast disclosure for All including the sheeples? \n#disclosure #Qannon #truth #COVID19"}
{"id": 1256211291275919362, "created_at": "Fri May 01 13:18:05 +0000 2020", "full_text": "During Covid-19 induced nationwide lockdown @ActionAidIndia reaced out to  migrant workers in more than 20 states with survival supports especially food &amp; information on precautions #MainBhiShramik #MayDay2020 #Covid_19india #WorkersAgainstCOVID"}
{"id": 1256211291305324546, "created_at": "Fri May 01 13:18:05 +0000 2020", "full_text": "Are you involved in office furniture design, fit out, ergonomics, OKRs, Agile working solutions, human resources, information technology or any other industry where the future of how we all work after lockdown is being discussed?\n#lockdown #InternationalWorkersDay"}
{"id": 1256211291565244416, "created_at": "Fri May 01 13:18:05 +0000 2020", "full_text": "My son, persuaded to stay home, gave up going outdoors.\nという、まあまあタイムリーな英文を見た。\n\nこんなこと言わなくていいように、はやく落ち着いてほしいですね。"}
{"id": 1256211299568168960, "created_at": "Fri May 01 13:18:07 +0000 2020", "full_text": "Anyone else watching their shows and suddenly thinking the characters are standing way closer to each other than they should be for social distancing? 🧍🏼‍♀️   🧍🏽‍♂️   🧍🏻"}
{"id": 1256211299899449345, "created_at": "Fri May 01 13:18:07 +0000 2020", "full_text": "Pak stands on 24th number in the world in a total of 194 countries. Whereas,it stands on 6th position in Asia out of 49 countries.These rankings suggest the gravity of the pandemic prevailing in the country. \nBut our daily testing has curtailed with the increased number of cases."}
{"id": 1256211307918962688, "created_at": "Fri May 01 13:18:09 +0000 2020", "full_text": "Vote time. How have the @educationgovuk been during the  #Coronavirus? For me (no swearing) they have been #Useless. They can't feed starving kids! As a consequence they lead me no more. They don't speak for HT's they speak for themselves and they need to feel ashamed. So #DFE"}
{"id": 1256211316043182080, "created_at": "Fri May 01 13:18:11 +0000 2020", "full_text": "Lockdown Extended for another two weeks after May 4 .. \n\n#LockdownExtended \n\n#COVID19"}
{"id": 1256211320355110919, "created_at": "Fri May 01 13:18:12 +0000 2020", "full_text": "The effects will last for a year..Unless physical testing is done, nothing will happen..\nCases will be there.. lockdown is just a pause button..We need a kill switch\n #Lockdownextention"}
{"id": 1256211320841666560, "created_at": "Fri May 01 13:18:12 +0000 2020", "full_text": "Can’t believe I had to work this entire pandemic🤔everybody else just chilling and resting 🤦🏽‍♂️ essentials workers they say"}
{"id": 1256211329028947969, "created_at": "Fri May 01 13:18:14 +0000 2020", "full_text": "Maybe Covid-19 is what happens when there are no more virgins to sacrifice"}
{"id": 1256211332837212160, "created_at": "Fri May 01 13:18:15 +0000 2020", "full_text": "A quick question, @Housesitting: With most countries under lockdown and so many pet/housesitters not being able to travel and house sit, what are the chances of our memberships being suspended for say, six or eight months, and continuing after that?"}
{"id": 1256211333751717888, "created_at": "Fri May 01 13:18:15 +0000 2020", "full_text": "Thinking when this Lockdown is over i’m buying my first pair of J’s"}
{"id": 1256211337832812547, "created_at": "Fri May 01 13:18:16 +0000 2020", "full_text": "Everyone keeps asking Gov't for a plan to exit lockdown\n\nBut they should also ask where decisions will be made about the details\nEg who will decide about rules to spread rush hour travel when more are travelling to work - UK Gov't, UK countries, businesses, mayors ?"}
{"id": 1256211341158658048, "created_at": "Fri May 01 13:18:17 +0000 2020", "full_text": "The govt seems to know only lockdown with no strategy to come out of it@pmoIndia"}
{"id": 1256211341959925760, "created_at": "Fri May 01 13:18:17 +0000 2020", "full_text": "BIG News: Buses will operate in Green zone with 50% capacity\n#lockdown #COVID #Covid_19 #Lockdown3"}
{"id": 1256211345764204544, "created_at": "Fri May 01 13:18:18 +0000 2020", "full_text": "i hate working in a pandemic"}
{"id": 1256211346410156032, "created_at": "Fri May 01 13:18:18 +0000 2020", "full_text": "Ladies...... if yo man didnt flip them taxes\nOr come up during corona..... dont jus leave him..... CHEAT ON HIS ASS 1ST!!!"}
{"id": 1256211349857800192, "created_at": "Fri May 01 13:18:19 +0000 2020", "full_text": "People who posts videos boasting about defeating #coronavirus but not sharing what they did, are witches. #coronavirus #Lockdownlevel4"}
{"id": 1256211354995720194, "created_at": "Fri May 01 13:18:20 +0000 2020", "full_text": "To prevent corona is, to get typhus"}
{"id": 1256211358619664385, "created_at": "Fri May 01 13:18:21 +0000 2020", "full_text": "I find it hilariously ironic that throughout a global pandemic🦠, we’d have a #PlutoRetrograde, where darkness is adamantly trying to manifest, as Pluto is the planet of #Transformation &amp; deep Karmic Change🪐Pay attention to personal relationships with others - Observe &amp; Evolve💫"}
{"id": 1256211362512019456, "created_at": "Fri May 01 13:18:22 +0000 2020", "full_text": "Imagine if we had lost 60k people since January in a war with Iran. Would people be calling to \"go back to normal\"? Not a chance. Everyone would be doing everything they could to fight the enemy. Today, the enemy is us. #COVID #miltwitter"}
{"id": 1256211362809856003, "created_at": "Fri May 01 13:18:22 +0000 2020", "full_text": "They can open up all businesses during this epidemic all they want in this country but 1 thing these officials don't understand is people will not follow these \"safe\" guidelines. They can barely sit their asses at home or follow safety guidelines as it is."}
{"id": 1256211363061329920, "created_at": "Fri May 01 13:18:22 +0000 2020", "full_text": "After recording two deaths and 47 COVID-positive inmates, frontliners at the Correctional Institution for Women are now racing to trace individuals who may have come in contact with the positive cases.\n\n#tribunecovid19watch\n#FilipinosTogether"}
{"id": 1256211366760849408, "created_at": "Fri May 01 13:18:23 +0000 2020", "full_text": "#BREAKINGNEWS\nLockdown extended for further period of two weeks from 4th May till 17th May, 2020\n\n#LockdownExtended"}
{"id": 1256211367318568960, "created_at": "Fri May 01 13:18:23 +0000 2020", "full_text": "#FLASH\n@corona @COVIDNewsByMIB\n@itvcorrie @corona #COVID__19 @PIBHomeAffairs of @HomeAffairs issues order under the @Disaster Management Act, 2005 to further extend the #Lockdown for a further period of two #weeks beyond #May 4: #MHA"}
{"id": 1256211370581856262, "created_at": "Fri May 01 13:18:24 +0000 2020", "full_text": "Govt. extends lockdown for another two weeks after May 4, to allow \"considerable relaxations\" in \"green and orange zones\""}
{"id": 1256211375162040327, "created_at": "Fri May 01 13:18:25 +0000 2020", "full_text": "i've been on unpaid leave for over a month now and work has just sent me, i kid you not, sunflower seeds in the post with instructions on how to grow the tallest sunflower..... cant wait for this pandemic to be over"}
{"id": 1256211379834552322, "created_at": "Fri May 01 13:18:26 +0000 2020", "full_text": "I’ve lost track on how many competitions I’ve entered during this lockdown, still not won one yet but still determined 😂🤞🏽"}
{"id": 1256211383525552129, "created_at": "Fri May 01 13:18:27 +0000 2020", "full_text": "Peope are now unafraid of CORONA and they are roaming around without mask without social distance and every place has become fishery.\n#كورونا #StayHome  #رمضان_مبارك"}
{"id": 1256211383827542018, "created_at": "Fri May 01 13:18:27 +0000 2020", "full_text": "Dmart store in Ghansoli,mumbai lock down and no other shops available,so residents  of Ghansoli facing big problem of grocery,vegetables,milk since last 4 days,administration also not supplying request to CM Maharastra to instruct the administration for proper supply"}
{"id": 1256211387346345984, "created_at": "Fri May 01 13:18:28 +0000 2020", "full_text": "Everytime lockdown comes to an end Modiji becomes our gym instructor give me two more weeks ✌️\n#keepextending #lockdonextention"}
{"id": 1256211396548755456, "created_at": "Fri May 01 13:18:30 +0000 2020", "full_text": "it’s May. we still dont have sufficient Covid testing and contact tracing, nor a search feature on the emoji keyboard.😕"}
{"id": 1256211400042713088, "created_at": "Fri May 01 13:18:31 +0000 2020", "full_text": "Madhya Pradesh reports fourth rape case in the lockdown..\nNoone heard the cries amid deserted roads.. \nI just can’t understand what issue weighs more – people dying of hunger, girls molested and raped &amp; we cry for our own stupid problems! No hope for this country! #lockdowncries"}
{"id": 1256211404769521664, "created_at": "Fri May 01 13:18:32 +0000 2020", "full_text": "They say lockdown extended, I hear Level 3...\n.\n.\nPlay again\n#IndiaFightsCorona \n#Lockdownextention \n#covid19"}
{"id": 1256211408804614145, "created_at": "Fri May 01 13:18:33 +0000 2020", "full_text": "I find it quite astonishing that #AVCT is only up 9% on today’s news.\n\nIt has announced a 2nd partnership to develop a #COVID19 antigen test, this one with Adeptrix.\n\nThe test, combining AVCT's Affimers and Adeptrix's proprietary BAMS platform, will utilise mass spectrometers 1/9"}
{"id": 1256211412902449152, "created_at": "Fri May 01 13:18:34 +0000 2020", "full_text": "There are no enough bed space... We are considering home treatment as the Covid cases continue to rise in Nigeria. ~NCDC\nA failed entity called Nigeria"}
{"id": 1256211413049069568, "created_at": "Fri May 01 13:18:34 +0000 2020", "full_text": "No one is listening to the #StayAtHome doom merchants. The irresistible force paradox is now prevailing. As it always was going to. Get in the way waving your finger. We will see how this goes."}
{"id": 1256211416798896128, "created_at": "Fri May 01 13:18:35 +0000 2020", "full_text": "A report published by the #ONS shows a direct correlation between Covid19 mortality, and poverty. So when we are told it’s indiscriminate, this really isn’t true. #CoronaVirus"}
{"id": 1256211417050476544, "created_at": "Fri May 01 13:18:35 +0000 2020", "full_text": "Lockdown extended for two more weeks. \nGive me just one reason how is this going to help us fight Coronavirus?"}
{"id": 1256211421509148675, "created_at": "Fri May 01 13:18:36 +0000 2020", "full_text": "But now I'm imagining Aziraphale bitching about the lockdown and 😂😂 now I can't stop laughing picturing his pout. #GoodOmens30 #GoodOmensLockdown"}
{"id": 1256211425766359040, "created_at": "Fri May 01 13:18:37 +0000 2020", "full_text": "Does COVID-19 forever change the sports programming model? “Absent a complete collapse in the sports business, I don’t see a major change,” Charter CEO says, calling sports the glue that holds the bundle together."}
{"id": 1256211433404215297, "created_at": "Fri May 01 13:18:39 +0000 2020", "full_text": "#lockdown 3.0 till 17 may and many to come. #CoronaUpdatesInIndia"}
{"id": 1256211433630633987, "created_at": "Fri May 01 13:18:39 +0000 2020", "full_text": "When this is over,continue social distancing from fake friends,bad vibes,backbiters and negative energy."}
{"id": 1256211433764745216, "created_at": "Fri May 01 13:18:39 +0000 2020", "full_text": "Great quote from Satya Nadella’s, CEO, Microsoft during strong earnings, he said the pandemic ushered in “two years’ worth of digital transformation in two months.”"}
{"id": 1256211434423250944, "created_at": "Fri May 01 13:18:39 +0000 2020", "full_text": "#Lockdown extended for two more Weeks Till May 17th...\n\nPM @narendramodi will address the nation tomorrow at 10AM\n\n#lockdown"}
{"id": 1256211438215061504, "created_at": "Fri May 01 13:18:40 +0000 2020", "full_text": "My best wishes to Russian PM Mishustin for early recovery and good health. We stand with our close friend Russia in efforts to defeat the COVID-19 pandemic. @GovernmentRF #mannkibaat_pm"}
{"id": 1256211438927933442, "created_at": "Fri May 01 13:18:40 +0000 2020", "full_text": "I'm a soothsayer.\nCOVID19  will cause indirectly a change of authoritarian regime in future. Its target might be Venezuela or Iran or Russia or North Korea or somewhere.\nCOVID19 will change our society."}
{"id": 1256211442778247168, "created_at": "Fri May 01 13:18:41 +0000 2020", "full_text": "Dentist Assistant be like: *hold out a placard* Here are all of the changes we have had to made to the teeth cleaning procedure due to the corona virus. Are you able to read kanji? Yes? Great!\n\nI will now briefly summarize what all of this says without having you read any of it."}
{"id": 1256211445953544193, "created_at": "Fri May 01 13:18:42 +0000 2020", "full_text": "This is a long shot, #MedTwitter, but if anyone is working on in vivo models of #coronavirus #COVID #COVID__19, I have compounds that may inhibit the #CytokineStorm associated with it. DM me if you’re potentially interested in #research collaboration. Pls RT!"}
{"id": 1256211451292909568, "created_at": "Fri May 01 13:18:43 +0000 2020", "full_text": "This corona virus hitting real close and I just want the Lord to watch obver all my family and friends."}
{"id": 1256211451670388736, "created_at": "Fri May 01 13:18:44 +0000 2020", "full_text": "I feel like garbage. I've been self quarantining, wearing masks, etc. Just making an early note, in case it is covid and I die: blame Trump. Politicize the hell out of it."}
{"id": 1256211455075971072, "created_at": "Fri May 01 13:18:44 +0000 2020", "full_text": "Just a reminder, if there is another wave of COVID-19, it will be Malaysia’s THIRD wave not second ya. May we all be safe."}
{"id": 1256211463078846464, "created_at": "Fri May 01 13:18:46 +0000 2020", "full_text": "Don't you think we should grow  our accounts together . Comment  #KeaDrive   or #stayhome and follow everyone who likes your reply!!! Unfollow all CHEATERS  🍑🔥 !!!!!"}
{"id": 1256211463733080065, "created_at": "Fri May 01 13:18:46 +0000 2020", "full_text": "#GalattaMedia urges all our viewers, subscribers and followers to kindly follow all the #Government issued guidelines and stay safe during #Lockdown3 Lets #StayAtHome &amp; #FlattenTheCurve #TNLockdown #TNFightsCorona #TogetherWeCan #PositiveVibes"}
{"id": 1256211475380801536, "created_at": "Fri May 01 13:18:49 +0000 2020", "full_text": "Fight against #COVID19 is a marathon not a sprint"}
{"id": 1256211476404219904, "created_at": "Fri May 01 13:18:49 +0000 2020", "full_text": "Lockdown extended for two weeks by Home Ministry!\n\nModi Ji did not come on TV to announce this!"}
{"id": 1256211483836461057, "created_at": "Fri May 01 13:18:51 +0000 2020", "full_text": "Lockdown bites when Countdown is the joy of your day."}
{"id": 1256211484125859841, "created_at": "Fri May 01 13:18:51 +0000 2020", "full_text": "Where is the FIRST place you will visit after #lockdown?\n\nMine will be to give my family and my best friends little party, then head off to Church for thanksgiving ! \n\n#staysafe"}
{"id": 1256211488374743040, "created_at": "Fri May 01 13:18:52 +0000 2020", "full_text": "Give people their sport back. Ayikho indaba yale’lockdown"}
{"id": 1256211492921196544, "created_at": "Fri May 01 13:18:53 +0000 2020", "full_text": "It's not lockdown extension , it's breakdown extension"}
{"id": 1256211496419373058, "created_at": "Fri May 01 13:18:54 +0000 2020", "full_text": "Ouens , as an essential worker I still smaak a festive . Don't be kak , stay at home 🍃"}
{"id": 1256211496876609538, "created_at": "Fri May 01 13:18:54 +0000 2020", "full_text": "It probably won't surprise you but tool theft has increased significantly since lockdown measures were placed on the country according to a report by The CEA.\n\nIf you're worried about tool theft, Rhino can help you. Head over to our website for a quote or drop us a message here."}
{"id": 1256211496977063939, "created_at": "Fri May 01 13:18:54 +0000 2020", "full_text": "40+ days of lockdown and this country hasn't ramped up their testing capabilities...how long are they going to keep going?\n\nDo these people think it'll suddenly disappear?"}
{"id": 1256211500588507139, "created_at": "Fri May 01 13:18:55 +0000 2020", "full_text": "Staying alert, wearing masks, maintaining social distancing are the only means with which we can defeat #COVID19 virus #LockdownExtended"}
{"id": 1256211509069430784, "created_at": "Fri May 01 13:18:57 +0000 2020", "full_text": "The 277 South Korean #Covid_19 \"reinfection cases\" that prompted fears over multiple infections were false positives, according to researchers at Seoul University.  So with research showing this nCov-2 virus is pretty stable with little mutation, a vaccine looks promising."}
{"id": 1256211509115588608, "created_at": "Fri May 01 13:18:57 +0000 2020", "full_text": "INDIA EXTENDS NATIONWIDE LOCKDOWN FOR TWO WEEKS FROM MAY 4"}
{"id": 1256211505579769858, "created_at": "Fri May 01 13:18:56 +0000 2020", "full_text": "Wow. In 1551 Nostradamus wrote \"in the year 2020 there will be a Chinese virus and everyone will have to stay home and Zoom their friends and family every single fucking day whether they want to or not\""}
{"id": 1256211517525176321, "created_at": "Fri May 01 13:18:59 +0000 2020", "full_text": "A little challenge to the I believe Biden crowd:  invite him over to watch your daughters for the weekend while you and the wife take a much needed break from sheltering in place..once completed we can have a discussion🤷‍♂️🤷‍♂️🤷‍♂️"}
{"id": 1256211522126319616, "created_at": "Fri May 01 13:19:00 +0000 2020", "full_text": "#LockdownExtended for further period of two weeks from 4th May till 17th May, 2020\n\n#coronaupdatesindia #lockdown"}
{"id": 1256211522323447809, "created_at": "Fri May 01 13:19:00 +0000 2020", "full_text": "Nurses and doctors are coming out saying their letting people die so they can claim it’s covid19 😱 yho!!"}
{"id": 1256211526106611712, "created_at": "Fri May 01 13:19:01 +0000 2020", "full_text": "Wish covid 19 would piss off can’t believe I haven’t been able to train in over a month I miss seeing and training with everyone @TitanicWrestlin, I miss doing shows and seeing all the fans, everyone just enjoying themselves, the first show after all of this will be special! 🤘"}
{"id": 1256211530837884929, "created_at": "Fri May 01 13:19:02 +0000 2020", "full_text": "May this new month bring an end of this pandemic and replace all that we have lost in a thousand folds.\n\nHappy new month tweeps"}
{"id": 1256211538979033094, "created_at": "Fri May 01 13:19:04 +0000 2020", "full_text": "I think govt does not have any concrete plan to fight corona. \nThey are living in a myth that #lockdown is only solution.\n\nWhen lock down started, count was 500\nToday count is 35k\nWhat we achieved with #lockdown?\n\n#Lockdownextention #Lockdown3 #BreakingNews"}
{"id": 1256211539226497028, "created_at": "Fri May 01 13:19:04 +0000 2020", "full_text": "The latest lockdown needs to be christened huh 🤔? How about - #LockdownNewReality ? I’m getting used to it ... or am I... ?? the way you get used to the reality of mortality and the futility of everything.. even this... No? #lockdown #ThisTooShallPass"}
{"id": 1256211539268374529, "created_at": "Fri May 01 13:19:04 +0000 2020", "full_text": "2 minutes silence for those who think lockdown will end on 17th May\n\n#Lockdownextention #lockdown3"}
{"id": 1256211542724444160, "created_at": "Fri May 01 13:19:05 +0000 2020", "full_text": "I mean Aliens don't want to invade us and take us to their planet, look what we did to ours and we can't even stay home (one of the easiest things ever) to get rid of a killer sickness.. 👽"}
{"id": 1256211543664058370, "created_at": "Fri May 01 13:19:05 +0000 2020", "full_text": "can't fuckin believe american's are still protesting lockdown. it was funny at first but actual wit are u upto ?? go home weirdos"}
{"id": 1256211555252752385, "created_at": "Fri May 01 13:19:08 +0000 2020", "full_text": "Covid free please"}
{"id": 1256211559690514432, "created_at": "Fri May 01 13:19:09 +0000 2020", "full_text": "Got a my first job 2 months ago savings are over ..not getting salary in lockdown screwed in delhi cant do anything 😡😡 2 Weeks more cant handle 😟😟#pmoindia"}
{"id": 1256211559732240384, "created_at": "Fri May 01 13:19:09 +0000 2020", "full_text": "Now lock 🤔 down upgraded to till date 17th of May !! \n@narendramodi"}
{"id": 1256211559870799874, "created_at": "Fri May 01 13:19:09 +0000 2020", "full_text": "Wow. More ads on Twitter today than the number of days in this lockdown."}
{"id": 1256211560038457344, "created_at": "Fri May 01 13:19:09 +0000 2020", "full_text": "$GILD what a dumb ass company 😂😂😂they plan on giving the #coronavirus drug away for free"}
{"id": 1256211560323833856, "created_at": "Fri May 01 13:19:09 +0000 2020", "full_text": "Entry criteria to be a journalist is to shout. While reporting news about lockdown, it is very important to shout. Way to go Republic TV, proud of you! #republictv #ArnabGoswami #screaming #journalism"}
{"id": 1256211563939278849, "created_at": "Fri May 01 13:19:10 +0000 2020", "full_text": "Coronavirus: what do large outbreaks have in common?\nGroups of people in small confined spaces: \n•Nursing homes \n•Homeless shelters\n•Meat packing plants\n•Prisons  \n\n NOT JUST OLD PEOPLE ANYMORE."}
{"id": 1256211564132274176, "created_at": "Fri May 01 13:19:10 +0000 2020", "full_text": "Extension of lockdown for a further period of two weeks with effect from May 4, 2020. \n#maujlomitro😁\n#Lockdownextended\n#StayHome\n#staysafe \n#COVID__19"}
{"id": 1256211568406089728, "created_at": "Fri May 01 13:19:11 +0000 2020", "full_text": "This lockdown really taught me that I don’t need attention, I need food that’s it :))))))))"}
{"id": 1256211568485789701, "created_at": "Fri May 01 13:19:11 +0000 2020", "full_text": "I tried to do things during lockdown 2.0 which I had planned during lockdown 1.0 but now I intend to do them by lockdown 3.0.\n\n#extended for 2 more weeks.\n#covidwarriorsservesafe\n#publicstaysafe"}
{"id": 1256211576031375360, "created_at": "Fri May 01 13:19:13 +0000 2020", "full_text": "Lockdown 3.0 RULES\n\n👉India divided into 3 zones- RED, Orange &amp; Green\n\n👉Green- Districts with NO CASE for 21 DAYS\n\n👉NO metro, air, rail or any inter-state buses in ANY ZONE\n\n👉Buses with 50% capacity in green zone\n\n👉No cinema, Gym,Mall,hotel, college, school anywhere"}
{"id": 1256211576060882945, "created_at": "Fri May 01 13:19:13 +0000 2020", "full_text": "the govt. clearly thinks that they don't have to do anything else except constantly extend the lockdown and everything will be solved magicallllly"}
{"id": 1256211605542580224, "created_at": "Fri May 01 13:19:20 +0000 2020", "full_text": "▫️Sri Lanka has printed Rs 6.55 Billion this week, pumping a total of Rs 115.62 Billion into the market in April. \n\n▫️ Rs. 223.64 Billion printed so far this year, among which Rs 220.4 Billion had been printed after the COVID-19 virus started spreading since March 13 \n\n#News1st"}
{"id": 1256211605974482945, "created_at": "Fri May 01 13:19:20 +0000 2020", "full_text": "Everyone: Lockdown extended for 2 more weeks. \nMe: Okay!"}
{"id": 1256211606029193217, "created_at": "Fri May 01 13:19:20 +0000 2020", "full_text": "How can Amy Acton extend the stay at home order @GovMikeDeWine   We the people want our state opened up. Enough is enough. We flattened the curve. You are destroying us. #OpenupOhio @realDonaldTrump"}
{"id": 1256211606159142912, "created_at": "Fri May 01 13:19:20 +0000 2020", "full_text": "Last night I laughed at my mom for believing the fake news that #Trump thought injecting disinfectant could treat #COVID-19...today I found out that actually happened 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️"}
{"id": 1256211610592522242, "created_at": "Fri May 01 13:19:21 +0000 2020", "full_text": "Bc if they had brought lock down earlier, we would not be suffering like this"}
{"id": 1256211610655490048, "created_at": "Fri May 01 13:19:21 +0000 2020", "full_text": "Arguing with my mom about how COVID is the flu.. 🙄"}
{"id": 1256211615134990338, "created_at": "Fri May 01 13:19:22 +0000 2020", "full_text": "ive never had to ignore my screen time limit (which is 2 hours daily) until lockdown... like i'm watching tiktok videos?? what has life become 😩"}
{"id": 1256211618360418305, "created_at": "Fri May 01 13:19:23 +0000 2020", "full_text": "JUST IN: Lockdown extended till May 17. Stay home, stay safe.\n#LockdownExtended\n#CoronavirusPandemic"}
{"id": 1256211627063599105, "created_at": "Fri May 01 13:19:25 +0000 2020", "full_text": "2 more weeks of lockdown.\nLife couldn't be more sad.\n#LockdownExtended"}
{"id": 1256211630582648833, "created_at": "Fri May 01 13:19:26 +0000 2020", "full_text": "It's Friday, let's shout out to a Dan Barrett who isn't me. Like Winston-Salem NC's drumming Chief Revenue Officer for an innovative sports seating company, @danb23! 🇺🇸🥁 I'm missing sport too brother. Hope you're getting to pound those tubs during lockdown 👍 #FridayDanBarretts"}
{"id": 1256211630888824834, "created_at": "Fri May 01 13:19:26 +0000 2020", "full_text": "Our daughter, Shaila, just presented my finisher medal for the eve of new statewide order: stay home to the Movies event"}
{"id": 1256211639789027331, "created_at": "Fri May 01 13:19:28 +0000 2020", "full_text": "Why are there cases in the provinces? There’s an inter district lockdown yet cases are rising? We need an explanation!"}
{"id": 1256211640137035777, "created_at": "Fri May 01 13:19:28 +0000 2020", "full_text": "Once the lock down is over , Indians will have to face \"Emergency\"\n\n#AchheDin"}
{"id": 1256211640154034176, "created_at": "Fri May 01 13:19:28 +0000 2020", "full_text": "\"Game of cuisines\".... And the series shall continue till 'Lockdown open' days..."}
{"id": 1256211659963711489, "created_at": "Fri May 01 13:19:33 +0000 2020", "full_text": "I’ve gotten so better. Im proud of myself... I haven’t been doing hair since the Corona started, but I’m slowly taking clients again❤️❤️❤️ text me for my next availability"}
{"id": 1256211660798341122, "created_at": "Fri May 01 13:19:33 +0000 2020", "full_text": "It's already 11 years since interns are exploited.Keep our 7500 stipend we don't need that also.But after corona is over, we need justice. Pay us don't insult us. @myogiadityanath\nAt least Rs 25000.\n@UPGovt\n#WeDemandstipendincrement\n#labormbbsinterns\n#One_Nation_One_Stipend"}
{"id": 1256211664984252418, "created_at": "Fri May 01 13:19:34 +0000 2020", "full_text": "Good evening . Welcome to  Sheraton Hotel. My name is Linda,  How can we make your stay like home? Hey, body. I have 4 luggage in that car, can you help bring them to room 101  . I am happy to help you"}
{"id": 1256215980486918146, "created_at": "Fri May 01 13:36:43 +0000 2020", "full_text": "All over the world protests erupt on the streets despite lockdown. Yet here the streets remain silent. Check out my Mayday videocast."}
{"id": 1256215980675608576, "created_at": "Fri May 01 13:36:43 +0000 2020", "full_text": "#Lockdown3 for another 2 weeks?\nWith 7pm to 7am absolute no movement unless necessary...\n\nDon't know about the night scenario but lockdown needs to extend more.\nAt least WB needs this 😓"}
{"id": 1256215996857290754, "created_at": "Fri May 01 13:36:47 +0000 2020", "full_text": "Lockdown extended by 17th May but more relaxation for green zones.\nPerfect decision by dividing based on zone's.\n\n#Lockdown3 #Lockdownextention #IndiaFightsCoronavirus"}
{"id": 1256216001135480833, "created_at": "Fri May 01 13:36:48 +0000 2020", "full_text": "Breaking:- lockdown extended for further period of two weeks from 4thmay till 17th may,2020.\n\n#LockdownExtended"}
{"id": 1256216001777152000, "created_at": "Fri May 01 13:36:48 +0000 2020", "full_text": "Remember being sceptical about the plan to recruit ret’d medics to tackle #COVID19 Well it *worked* thx to efforts of #NHS staff. Heard today they now been made to hand over job to #Capita this week &amp; it’s already turning to shit"}
{"id": 1256216005157826561, "created_at": "Fri May 01 13:36:49 +0000 2020", "full_text": "We celebrated chaitra navratra, gudi padwa, akshay tritiya staying at home and staying safe. \nPlease dont exaggerate other celebrations too.\n#lockdown #StayHomeIndia"}
{"id": 1256216005770084358, "created_at": "Fri May 01 13:36:49 +0000 2020", "full_text": "Pick-up to AFC leopards Vatican branch members you really amazing in this Covid19."}
{"id": 1256216009448525825, "created_at": "Fri May 01 13:36:50 +0000 2020", "full_text": "What we've learned about Covid \n\nWeed shops and liquor stores are immune \n\nIt spreads in Churches, but not in Walmarts\n\nGovernment is essential\n\nBusinesses are expendable\n\nMom's taking children to parks is deadly\n\nA politician can go and do whatever they want"}
{"id": 1256216010295820290, "created_at": "Fri May 01 13:36:50 +0000 2020", "full_text": "Lockdown further extended for two weeks\n#lockdown #Lockdownextention"}
{"id": 1256216013995114497, "created_at": "Fri May 01 13:36:51 +0000 2020", "full_text": "we need to start being more careful...as a lot of relaxations are given in the green zones.. and a few in the orange zones...it is a commendable move...we need to stay at home to reduce the spread\n #Lockdownextention #StayHome"}
{"id": 1256216014137765890, "created_at": "Fri May 01 13:36:51 +0000 2020", "full_text": "Since the airlines started with A -Arik, Nigeria banks probably also agreed to start with 'A'...who's next after Access Bank?\n\nIt's NOT actually funny but the world has changed! 2 months of lockdown and you expect parte after parte\n\n#AccessBank"}
{"id": 1256216017841381379, "created_at": "Fri May 01 13:36:52 +0000 2020", "full_text": "#Lockdown3\nLockdown 3.0- extended for another 2 weeks till 17th April\n\nBe safe | stay home \n\n#fightaginstcorona"}
{"id": 1256216018080468993, "created_at": "Fri May 01 13:36:52 +0000 2020", "full_text": "I've seen so many post on Reddit about \"surviving your marriage during the lockdown\". If I don't think my spouse is annoying....am I the annoying spouse?"}
{"id": 1256216026116653061, "created_at": "Fri May 01 13:36:54 +0000 2020", "full_text": "So can the govt admit it has lost the plot? What's the point of this lockdown after lockdown, without an exit strategy? Or is there even one?"}
{"id": 1256216026653564928, "created_at": "Fri May 01 13:36:54 +0000 2020", "full_text": "Lockdown 3.0 with existing details, but im fedup with noo alcohol to sanitize my body.."}
{"id": 1256216034857684992, "created_at": "Fri May 01 13:36:56 +0000 2020", "full_text": "Was supposed to see @aaron_watson to night in Tampa...but then Corona happened ☹️"}
{"id": 1256216038938558464, "created_at": "Fri May 01 13:36:57 +0000 2020", "full_text": "Quit telling people to stay home lol. This shit has gone on too long and it’s not as serious as they say. We need a soft re-open where people who want to work can, and the people who want live in fear can stay home. So simple."}
{"id": 1256216039051886592, "created_at": "Fri May 01 13:36:57 +0000 2020", "full_text": "Pinellas County Commission now discussing how to reopen on Monday.  \"In all of this, the social distancing is the key,\" county administrator Barry Burton said. \"This is part of the new normal.\""}
{"id": 1256216047797108738, "created_at": "Fri May 01 13:36:59 +0000 2020", "full_text": "No mood to post the video for today.\nBy the way.\n1 death \n69 new cases.\n39 Fully recovered. Not bad👍👍\nKeep going, Malaysia.\n#CoronavirusOutbreak\n#COVID19Malaysia \n#KitaMestiMenang\n#FlattenTheCurve\n#StayAtHomeChallenge \n@KKMPutrajaya"}
{"id": 1256216046995939332, "created_at": "Fri May 01 13:36:59 +0000 2020", "full_text": "I’m just so happy I got my eyebrows nails and feet done during this pandemic🙃"}
{"id": 1256216052473552896, "created_at": "Fri May 01 13:37:00 +0000 2020", "full_text": "Any news on liquor shops during lockdown-3 @ETD_Haryana"}
{"id": 1256216060035989506, "created_at": "Fri May 01 13:37:02 +0000 2020", "full_text": "Have to give thanks for another Earthstrong, Covid has us under mannaz but I have to be grateful, I still have more than a whole lot of people!! Blessings everybody and stay safe"}
{"id": 1256216064532324353, "created_at": "Fri May 01 13:37:03 +0000 2020", "full_text": "Well, the scientific information that follows proves they are right!\n\n This information was released by a medical researcher from Italy:\n Thanks to 50 autopsies performed on patients who died of COVID-19, Italian pathologists have discovered that IT IS NOT PNEUMONIA,"}
{"id": 1256216064884498432, "created_at": "Fri May 01 13:37:03 +0000 2020", "full_text": "Punjab's more than 550km area is adjoining highly sensitive international border but we have always kept the nation safe\nIt's time that the country recognises the sacrifices made by the state &amp; #SupportPunjab by providing Rs20,000Cr as immediate relief to combat Covid-19 crisis."}
{"id": 1256216081221500929, "created_at": "Fri May 01 13:37:07 +0000 2020", "full_text": "I bet Hillary is letting out a big breath of air, she used to be the most hated woman in Politics. @GovWhitmer has taken that title away from her. I mean I don’t understand what buying grass seed has to do w/ the #ChineseVirus. This is what us Deplorable’s call a overreach. #MAGA"}
{"id": 1256216088993464322, "created_at": "Fri May 01 13:37:09 +0000 2020", "full_text": "Such a lack of farsightedness and transparency by the @PMOIndia the way you have managed this pandemic is only going to bring a far disastrous future than what #Covid_19 should have done. Poor people are struggling for food and @narendramodi is hiding #Lockdown3"}
{"id": 1256216089995948033, "created_at": "Fri May 01 13:37:09 +0000 2020", "full_text": "The number of COVID cases in VA continues to exponentially rise and everyone is still out here trying to open up. Like.......just bc we’re all tired of this doesn’t mean we can move on lmao"}
{"id": 1256216102553751556, "created_at": "Fri May 01 13:37:12 +0000 2020", "full_text": "The First of May, the First of May.... there's a pandemic, sorry, no way."}
{"id": 1256216102629044226, "created_at": "Fri May 01 13:37:12 +0000 2020", "full_text": "There would have been lakhs of more cases of Coronavirus in India had Centre not enforced the lockdown. This is the last bit to save the citizens from infection. Please co-operate and follow the #Lockdown3 \n #LockdownExtended"}
{"id": 1256216110820544512, "created_at": "Fri May 01 13:37:14 +0000 2020", "full_text": "It’s not a blanket lockdown, orange and green zones have been given some relaxations. Don’t mislead ppl. Yes if you’re living in metro cities, the saga continues."}
{"id": 1256216114499072001, "created_at": "Fri May 01 13:37:15 +0000 2020", "full_text": "Another thing we've learned from COVID-19 is that every team needs a scrounger -- someone who learned how to cobble together something out of nothing and enjoys it. When stuff goes sideways, these are the folks who make mission critical happen."}
{"id": 1256216119230320641, "created_at": "Fri May 01 13:37:16 +0000 2020", "full_text": "TX-News2 2020-05-01 09:32:38: Kudlow believes worst is nearly over\n___________________\n\nNot clear if he was referring to COVID19 or the Federal Government's takeover of free markets."}
{"id": 1256216123042869250, "created_at": "Fri May 01 13:37:17 +0000 2020", "full_text": "During the COVID-19 pandemic, seniors may feel lonely, scared and disconnected from their loved ones and their communities. They need new kinds of support in these difficult times."}
{"id": 1256216123168763904, "created_at": "Fri May 01 13:37:17 +0000 2020", "full_text": "Se cuidaba del coronavirus para que lo pique una yarara jajajajsjs"}
{"id": 1256216131972419584, "created_at": "Fri May 01 13:37:19 +0000 2020", "full_text": "Lock down extended till 17,so please look for the poor people and help them because a lots of people those were working on the daily basis, and now they have nothing to get money so I request to each and every one please help those people.\n#Lockdownextention"}
{"id": 1256216135185436675, "created_at": "Fri May 01 13:37:20 +0000 2020", "full_text": "As expected the government have stated Travel companies have to refund customers for Holidays that have been Cancelled or going to be due to the lockdown! @cheeky_trip When can i expect mine to be returned as when i rang i was told i had a voucher? #CheekyTrip #HolidayCancelled"}
{"id": 1256216135839645705, "created_at": "Fri May 01 13:37:20 +0000 2020", "full_text": "So, Nigel Farage, thinks he's a key worker?? Well if he thinks that then I am the King of England! The man is just as much a virus in this country as Covid-19 #NigelFarage"}
{"id": 1256216139467821056, "created_at": "Fri May 01 13:37:21 +0000 2020", "full_text": "If India keeps extending the lockdown we will have to face severe problems relating to food and important medical supplies. whatsoever, lockdown is the only way to keep people safe. It is the biggest irony of being a landlocked country. #lockdownstory"}
{"id": 1256216139769798657, "created_at": "Fri May 01 13:37:21 +0000 2020", "full_text": "Today is the second time we've wondered if we would be able to pay rent during the #coronavirus crisis.  Praying it won't go to a third.  #RENTRELIEF @FredTJoseph"}
{"id": 1256216143976636417, "created_at": "Fri May 01 13:37:22 +0000 2020", "full_text": "Ministry of Home Affairs #MHA has issued an order under the Disaster Management Act, 2005 to further extend the #lockdown for a further period of two weeks beyond May 4\n#StayHome #Covid_19 #coronaupdatesindia"}
{"id": 1256216144412913669, "created_at": "Fri May 01 13:37:22 +0000 2020", "full_text": "Lockdown still on in Bath? Wellsway seemed as busy as usual @WeLoveBath"}
{"id": 1256216156995825665, "created_at": "Fri May 01 13:37:25 +0000 2020", "full_text": "Some good news with the Wuhan Flu.\nIn major cities we've nearly cured deaths by:\nHeart disease \nPulmonary disease\nDiabetes \nCancer\nMorbid obesity"}
{"id": 1256216157243215874, "created_at": "Fri May 01 13:37:25 +0000 2020", "full_text": "Been working on some sick projects since we been in lockdown can’t wait to put them out"}
{"id": 1256216173525549063, "created_at": "Fri May 01 13:37:29 +0000 2020", "full_text": "I don't get why we are not allowed to go back to res, we are not saying we want to resume contact lectures but to quarantine at res in an environment that Is conducive for studying. We'll continue to lockdown in our residences.\n# homeschoolingisnotworking"}
{"id": 1256216177191211008, "created_at": "Fri May 01 13:37:30 +0000 2020", "full_text": "#BREAKING : #Lockdown extended for two more weeks..\n\n#CoronavirusIndia"}
{"id": 1256216178076332033, "created_at": "Fri May 01 13:37:30 +0000 2020", "full_text": "armed forces chiefs could do a lot better than announce petal throwing, could have been part of enforcing lockdown, make use of their spaces  and hospitals for testing and quarantine."}
{"id": 1256216182455074816, "created_at": "Fri May 01 13:37:31 +0000 2020", "full_text": "A Migrant Workers Action plan As Suggest by Us On Labour Day Amid Lockdown\n1. Constitute a State level committee for coordinating and reaching out to migrant workers\n2. identify workers living in distress in  urban slums , provide them food supply\n#SaveLaboursRights\n।।@uvmvijay"}
{"id": 1256216185584181255, "created_at": "Fri May 01 13:37:32 +0000 2020", "full_text": "the very last aunt of all of my dad's aunts and uncles died from #COVID  after a week+ in intensive care.\n\nAunt Melba deserved better than being part of a body count."}
{"id": 1256216186490101765, "created_at": "Fri May 01 13:37:32 +0000 2020", "full_text": "Stay at home is extended to May 28th"}
{"id": 1256216193964240897, "created_at": "Fri May 01 13:37:34 +0000 2020", "full_text": "Day 681 of the #Covid19 lockdown: I just yelled at my cats &amp; called her by her full Christian name, like when my mom would call me by my full name. I yelled, “Olivet Cendré Minuét Holton-Tran!”. As if my cat understands. Or gives a shit, even if she did understand. #LosingIt"}
{"id": 1256216194132082696, "created_at": "Fri May 01 13:37:34 +0000 2020", "full_text": "Latest dream involved rapidly rising sea levels, a covid style air raid siren, being forced to go back to working in retail and my family telling me they can’t help me – so no new anxieties there then 😅"}
{"id": 1256216194358575105, "created_at": "Fri May 01 13:37:34 +0000 2020", "full_text": "is india is on lockdown and they can't go in the streets or to the beach, where are they shitting?"}
{"id": 1256216194387935235, "created_at": "Fri May 01 13:37:34 +0000 2020", "full_text": "HERE WE GO —&gt;\n\nDonald Trump bungled the worst pandemic in 100 years. 60,000+ are dead; over 30M unemployed. He was impeached for abuse of office &amp; obstruction of justice. And he has overseen the most corrupt admin in American history. \n\nVote Biden.\n\nMedia: ... “But His Emails..”"}
{"id": 1256216203565117440, "created_at": "Fri May 01 13:37:36 +0000 2020", "full_text": "I have just seen an article asking if you had to give someone cpr during coronavirus would you. Of course I Fukin would...... wtf is that about. 🤷‍♀️🙄"}
{"id": 1256216215279865864, "created_at": "Fri May 01 13:37:39 +0000 2020", "full_text": "Almost 7000 U.S. Covid-19 deaths in the prior 3 days...and we are \"easing\" social distancing?!"}
{"id": 1256216215669833728, "created_at": "Fri May 01 13:37:39 +0000 2020", "full_text": "We are no longer following orders from Gov ppl in ivory towers. We will be doing what we want, when we want and where we want. We don’t want to harm anyone, we just want to live our lives and love our family and friends. Time for civil disobedience to replace social distancing."}
{"id": 1256216224289226752, "created_at": "Fri May 01 13:37:41 +0000 2020", "full_text": "Suggesr ko lang sa media natin to visit POGO sites and their barracks. Check how social distancing is being done....\nThat is kung papasukin kayo.\nChallenge lang.\nOtherwise, yung mga pinoys sa POGOs, baka may videos kayo sa resumption na ito."}
{"id": 1256216231943843840, "created_at": "Fri May 01 13:37:43 +0000 2020", "full_text": "If you didn't win giveaway on thejust concluded lockdown, gather here\n😁😁😁"}
{"id": 1256216232396828675, "created_at": "Fri May 01 13:37:43 +0000 2020", "full_text": "My favourite social distancing activity is pistol duels at dawn"}
{"id": 1256216236381351936, "created_at": "Fri May 01 13:37:44 +0000 2020", "full_text": "It’s weird that the whole world is hiding from me, instead of vice versa? #aliensarereal  (well, I am.) #IsolationLife #lockdown"}
{"id": 1256216240177250305, "created_at": "Fri May 01 13:37:45 +0000 2020", "full_text": "Feel very lucky to be filling my lockdown days with creativity working with @Omidaze on the digital R&amp;D process for #TheDemocracyBox. Exciting things to come! 🗳"}
{"id": 1256216244258320385, "created_at": "Fri May 01 13:37:46 +0000 2020", "full_text": "Indian government give helps to lower class family , upperclass not want any help but middleclass family condition very bad .. I request to government to give some help for #middleclass family by which they spend there life easy in lockdown. Please retweet it"}
{"id": 1256216244400926720, "created_at": "Fri May 01 13:37:46 +0000 2020", "full_text": "Proud to see close to 100 of my CKSVIM MBA students getting well-earning job offers or thriving on businesses even in this COVID-19 difficult times. Kudos to all stakeholders..."}
{"id": 1256216245545902080, "created_at": "Fri May 01 13:37:46 +0000 2020", "full_text": "Worst Q drop since 1949 (at least) in a major EU economy.\nImagine others.\n\n\"Over the first quarter, France suffered its most severe economic contraction since records began in 1949, Reuters.\nFrench GDP shrank by 5.8 percent since the last quarter of 2019 during the lockdown.\""}
{"id": 1256216252672102406, "created_at": "Fri May 01 13:37:48 +0000 2020", "full_text": "By failing to plan properly for this pandemic, Boris Johnson and his government have simultaneously killed tens of thousands of people and significantly damaged the economy. \n\nBut hey, they got Brexit done 👍🏼"}
{"id": 1256216261907939329, "created_at": "Fri May 01 13:37:50 +0000 2020", "full_text": "I’ll be joining Gwen Rich on @TheRichSolution today at 10am CT to talk about the Bakersfield Dr’s and data surrounding the Coronavirus debate. \n\nTune in on @Mojo50Radio via @iHeartRadio."}
{"id": 1256216265481306112, "created_at": "Fri May 01 13:37:51 +0000 2020", "full_text": "Thank God my office is a bit secluded with only 4 people working. Social distancing is still possible. Cumanya tak boleh nak visit site dah. Site ramai sangat orang keluar masuk"}
{"id": 1256216273744277504, "created_at": "Fri May 01 13:37:53 +0000 2020", "full_text": "Stay at home order extended till May 29 th until further notice."}
{"id": 1256216273786109955, "created_at": "Fri May 01 13:37:53 +0000 2020", "full_text": "As we all try to reopen RI &amp; our country, PPE must be required to enter any business, government office, medical center or public space. Just like “No shirt, No shoes, No service”. Free PPE must be available to everyone: Then, “No PPE, No entry, No service”.@CnnTown #COVID #PPE"}
{"id": 1256216273882578957, "created_at": "Fri May 01 13:37:53 +0000 2020", "full_text": "we literally went through the entirety of april in a pandemic"}
{"id": 1256216277657563136, "created_at": "Fri May 01 13:37:54 +0000 2020", "full_text": "Are happy with Indian Government's decision to extend lockdown for two more weeks?\n\n#LockdownExtended #Lockdown3 #COVID__19 #CoronaLockdown #IndiaFightsCorona"}
{"id": 1256216278513201154, "created_at": "Fri May 01 13:37:54 +0000 2020", "full_text": "So government extended the lockedown ?? Anyway I am not surprised this time . So you all STAY HOME STAY SAFE \n\n#Lockdownextention"}
{"id": 1256216286369021953, "created_at": "Fri May 01 13:37:56 +0000 2020", "full_text": "Analysts remain cautious, yet the market continues to surprise us. Is it all a guessing game? Uncertain times.\n\n#StockMarket #epidemic"}
{"id": 1256216286675324931, "created_at": "Fri May 01 13:37:56 +0000 2020", "full_text": "The finance district is torontos traffic pretty much. (And I wanna stay working from home) so yall can open that up in 2021"}
{"id": 1256216299283210240, "created_at": "Fri May 01 13:37:59 +0000 2020", "full_text": "Govt has announced an extension of the nationwide lockdown from May 4, for 2 more weeks"}
{"id": 1256216299283365889, "created_at": "Fri May 01 13:37:59 +0000 2020", "full_text": "It says not to be stress and try to consume 1 gallon of water by 12pm. Do they know my job is based off of stress. On top of this pandemic."}
{"id": 1256216299530792962, "created_at": "Fri May 01 13:37:59 +0000 2020", "full_text": "It’s officially my birthday month. This is the first year that my birthday doesn’t have to compete with the Indy 500 and of course we are in the midst of a pandemic 🤦🏻‍♀️"}
{"id": 1256216299857993728, "created_at": "Fri May 01 13:37:59 +0000 2020", "full_text": "Again lockdown till 17 may at red zone"}
{"id": 1256216311736213506, "created_at": "Fri May 01 13:38:02 +0000 2020", "full_text": "really fed up with lockdown now, i have shit wages and no life"}
{"id": 1256216311996153856, "created_at": "Fri May 01 13:38:02 +0000 2020", "full_text": "#Lockdown3 The after effects of economy such as  unemployment, closure of companies looks inevitable post lockdown"}
{"id": 1256216315758608384, "created_at": "Fri May 01 13:38:03 +0000 2020", "full_text": "My kid rewrote Dio’s “Holy Diver” as “Coronavirus” and it’s really damn good. Also impressed with his metal knowledge."}
{"id": 1256216319747403779, "created_at": "Fri May 01 13:38:04 +0000 2020", "full_text": "Today on Drivetime:\n\nI am joined by Malcolm who is doing what he can to entertain his road during lockdown!\n\nFind out about Crestwood School making PPE and what they are making to help\n\nAnd an embarrassing moment for me.\n\nOnly on @voicefmradio 4pm - 6pm."}
{"id": 1256216324398874629, "created_at": "Fri May 01 13:38:05 +0000 2020", "full_text": "Anyone who lost their jobs due to Covid-19? I'd like to do an interview on you. Thanks\n\nPlease RT."}
{"id": 1256216325095129090, "created_at": "Fri May 01 13:38:05 +0000 2020", "full_text": "I want to see kids back in school and learning sooner rather than later. But the fact remains that the government has to offer guidance on how we can open safely and what social distancing is going to look like in secondary’s schools of 1,500 pupils! #lockdown #schoolreopening"}
{"id": 1256216328203055109, "created_at": "Fri May 01 13:38:06 +0000 2020", "full_text": "People should stop reacting as if they didn't knew about the Extension🙄\n#lockdown"}
{"id": 1256216328328957960, "created_at": "Fri May 01 13:38:06 +0000 2020", "full_text": "Looking back...\n1.  We did the right thing in “stay at home”\n2.  In some me cases,  we over-reacted. \n3.  Some governors were caught off guard and displayed there expertise as politicians and ineptness for governing. \n\nLooking forward...\n1.  Government!  Get off our back!"}
{"id": 1256216332602871809, "created_at": "Fri May 01 13:38:07 +0000 2020", "full_text": "Trying very hard to decide if I actually want to learn to roller skate or has lockdown given me delusional ideas about myself"}
{"id": 1256216332678451202, "created_at": "Fri May 01 13:38:07 +0000 2020", "full_text": "Due to pre-existing conditions:\n-It causes 810 to die every day, all around the year, every year\n-To prevent it, medicine can be taken but the meds cause depression\n-Coverings can be used, but due to culture people refuse to wear them\n\nNot covid. #MaternalMortality"}
{"id": 1256216332795809795, "created_at": "Fri May 01 13:38:07 +0000 2020", "full_text": "The stupid lockdown kicks blacks out of jobs. Only Gautrain is operational but the metro rail used by majority blacks will not be operational. So blacks must stay home while others go to work. The Apartheid National Congress hates blacks. But then again, many blacks fear the flu"}
{"id": 1256216336939827201, "created_at": "Fri May 01 13:38:08 +0000 2020", "full_text": "Head of sixth form says she’s sure all yr12 exams that where meant to be sat this summer won’t be say cause of Corona I’ll get the #cans for that"}
{"id": 1256216345034833925, "created_at": "Fri May 01 13:38:10 +0000 2020", "full_text": "this girl quit in the middle of a pandemic lol"}
{"id": 1256216345093562371, "created_at": "Fri May 01 13:38:10 +0000 2020", "full_text": "Beltane: Yay, yay! The first of May! Sex begins outside today!!!\n\nCOVID19: Welllll..... 🦠💣🏚🎢🌋🌪🦠__________ ⚰️😷☠️"}
{"id": 1256216349447249921, "created_at": "Fri May 01 13:38:11 +0000 2020", "full_text": "#Lockdown3 I am a law abiding citizen of India who paying directs tax and comes under salaried middle class. During Covid 19 lockdown, I am not getting salary from March’20 onwards by the employer but every expense like EMIs, Kids School Fees, Electricity Bills are running."}
{"id": 1256216353469595654, "created_at": "Fri May 01 13:38:12 +0000 2020", "full_text": "How are people staying sane in this lockdown🥴"}
{"id": 1256216371165364224, "created_at": "Fri May 01 13:38:16 +0000 2020", "full_text": "alright who else is ready for another 28 days of lockdown? 🙋‍♀️"}
{"id": 1256216375128973317, "created_at": "Fri May 01 13:38:17 +0000 2020", "full_text": "I'm currently vomiting all colours of the bleedin' rainbow after hearing #AmandaHolden 's song. Is this a new strain of  #Coronavirus ?"}
{"id": 1256216383156891649, "created_at": "Fri May 01 13:38:19 +0000 2020", "full_text": "System up with the top down        Got the city on the lockdown! 🥺"}
{"id": 1256216391738372097, "created_at": "Fri May 01 13:38:21 +0000 2020", "full_text": "Welcome to the month of May, our month of supernatural grace.\nBy divine grace, you and your entire household will see the end of this pandemic and none will be missing.....\nAmen🙏🙏🙏"}
{"id": 1256216391918555136, "created_at": "Fri May 01 13:38:21 +0000 2020", "full_text": "it's may, i should be working 5 hours a day, making 2k checks for minimal amount of work via text. not stuck at home during a global pandemic. take me back to summer of 2019 i hate it here."}
{"id": 1256216395446181891, "created_at": "Fri May 01 13:38:22 +0000 2020", "full_text": "Lockdown extended #Lockdown3.0 without successful implications of plans on ground in previous 2.\n#Lockdown\n#Covid_19"}
{"id": 1256216400005300229, "created_at": "Fri May 01 13:38:23 +0000 2020", "full_text": "With the LockDown extended till 17th May/20, we R given situation 2 believe that COVID-19 pandemic situation is not going easily. We welcome such lockdown because it is imposed. But we R not ready 2 go by D social distancing norms. We need 2 adhere all norms of lockdown strictly."}
{"id": 1256216404291977216, "created_at": "Fri May 01 13:38:24 +0000 2020", "full_text": "A huge thank you to Catherine Allison @mastertheartltd, Lucy Mann @gunpowdertweets, Erica Wolfe-Murray @EWolfeMurray, Lucy Unger @lucyonlife, and Jeremy Paterson for their time and valued insight in today's #dbawebinar on navigating #covid19 with greater clarity."}
{"id": 1256216407982964739, "created_at": "Fri May 01 13:38:25 +0000 2020", "full_text": "Burton said he and Sheriff Bob Gualtieri spent 5 hours going over governor's order. The restaurant capacity applies to what's under a roof and between 4 walls. The capacity does not apply to outdoor seating, but social distancing does apply."}
{"id": 1256216408431702017, "created_at": "Fri May 01 13:38:25 +0000 2020", "full_text": "Now the media is forcing us to listen to a few fake protesters change the story from physical distancing to help save lives to “let us out the house” when really all they want to do is eat inside a restaurant or bar. They are not news worthy #COVID"}
{"id": 1256216421232783361, "created_at": "Fri May 01 13:38:28 +0000 2020", "full_text": "I was wondering which celeb would be first to release a song about the lockdown situation and claim it’s for the NHS and not their own career. I just didn’t think it would be\n\n*checks notes*\n\nAmanda Holden?"}
{"id": 1256216425083133952, "created_at": "Fri May 01 13:38:29 +0000 2020", "full_text": "India Lockdown Extension - Lot of stringent rules are relaxed even in Red Zones. \nEven personal mobility is allowed ?\nGuess the outrage over extension was that of ppl who did not have patience to read details !!\n\n#DevilInDetails"}
{"id": 1256217427232403459, "created_at": "Fri May 01 13:42:28 +0000 2020", "full_text": "#LockdownExtended for 2 weeks, it will continue till May 17\n#Lockdown\n\nYour Reaction??"}
{"id": 1256217431514775554, "created_at": "Fri May 01 13:42:29 +0000 2020", "full_text": "I wish modi ji mere teacher hote... Itna extension assignment m bhi mil jata \n#lockdown"}
{"id": 1256217432210862080, "created_at": "Fri May 01 13:42:29 +0000 2020", "full_text": "I stay at work for you you stay at home for us . Taking all the stress yet smiling is govt employees.\n #ConvertNPStoGPF \n@narendramodi\n \n@pmoindia\n \n@AmutShah\n \n@finminindia\n \n@ianuragthakur\n @nsitharamanoffice \n@NmopsInd"}
{"id": 1256217435667075074, "created_at": "Fri May 01 13:42:30 +0000 2020", "full_text": "My teachers at school would have regretted it, that they couldn't give lockdown homework.\n#Lockdown3\n#Lockdownextention \n#lockdown"}
{"id": 1256217436635922433, "created_at": "Fri May 01 13:42:30 +0000 2020", "full_text": "Woke up this #fridaymorning to a rent reminder sent with the NSYNC 'gonna be may' gif.... clear that our rental manager is not exactly understanding of the position some people are in financially with the #Covid_19  pandemic"}
{"id": 1256217443988574208, "created_at": "Fri May 01 13:42:32 +0000 2020", "full_text": ".@SecAzar @HHSGov, reports around the country show that people of color are dying of COVID-19 at highly disproportionate rates. Please ensure states collect and report comprehensive data on infection, death and testing rates by race so that we properly protect the most vulnerable"}
{"id": 1256217444462456833, "created_at": "Fri May 01 13:42:32 +0000 2020", "full_text": "Idiots really be out here throwing parties not even a week after lockdown was lifted when we are only meant to increase our bubble by a few people 🙄"}
{"id": 1256217452855414785, "created_at": "Fri May 01 13:42:34 +0000 2020", "full_text": "Just imagine if covid-19 hit the great southern land at this time onwards - what could have been.. 🥶 #coronavirusaustralia"}
{"id": 1256217460799307784, "created_at": "Fri May 01 13:42:36 +0000 2020", "full_text": "Feeling useless\n- frontline worker\n- covid symptoms started &amp; then received unexpected letter from GP to shield\nFrom the very real scary horrendous world to the surreal world of home - an altogether different bubble\n* Shall read about PTSD, vagus response &amp; grief for my release"}
{"id": 1256217460866527234, "created_at": "Fri May 01 13:42:36 +0000 2020", "full_text": "I have $5 but everyday since covid start I telling myself “ weyss I coulda be on a lil trip all now”\nTrip where bai😩"}
{"id": 1256217461185101824, "created_at": "Fri May 01 13:42:36 +0000 2020", "full_text": "LOCKDOWN 3.0.!\n\nMinistry of Home Affairs extends National Lockdown in India for two more weeks till 17th May\n\nGreen Zones Excepted\n\nStay at Home and Follow the Lockdown rule\n\nTogether We will Fight Corona\n\n#Lockdown3 #LockdownExtension\n#IndiaFightsCorona"}
{"id": 1256217465673129987, "created_at": "Fri May 01 13:42:37 +0000 2020", "full_text": "Liquor retail outlets can open with some restrictions. Social distancing mandatory. No bars or pubs where sit down facility allowed.\n\n#Lockdown3"}
{"id": 1256217469833940992, "created_at": "Fri May 01 13:42:38 +0000 2020", "full_text": "Just in , lockdown got extended till 17th may ,all across India...🙂"}
{"id": 1256217473675911171, "created_at": "Fri May 01 13:42:39 +0000 2020", "full_text": "So @BBCNews \n“It comes after a BBC investigation found the government failed to buy protective kit to cope with a pandemic.” The Government steped in due to the NHS procurement failures. Confirmed independently by the Army!"}
{"id": 1256217478654459913, "created_at": "Fri May 01 13:42:40 +0000 2020", "full_text": "Why are the left wing anti vax 9/11 truthers spouting the same language as the Trumpist gun nuts when it comes to COVID and reopening the economy?\n\nI’m not talking about strangers here. I’m talking about people I’ve known for decades!\n\nIs the internet research agency open again?"}
{"id": 1256217490872467456, "created_at": "Fri May 01 13:42:43 +0000 2020", "full_text": "This honestly shouldn’t be competition but we’re third in largest amount of corona deaths in the world 🥴"}
{"id": 1256217491354734592, "created_at": "Fri May 01 13:42:43 +0000 2020", "full_text": "#Lockdown in India extended till 17th May."}
{"id": 1256217494202863617, "created_at": "Fri May 01 13:42:44 +0000 2020", "full_text": "3 weeks from today there will be a spike in #COVID19 It will be the sole fault of #Republicans demanding everything open. @GregAbbott_TX @DanPatrick the blood is on your hands."}
{"id": 1256217494781648897, "created_at": "Fri May 01 13:42:44 +0000 2020", "full_text": "Please who knows where i can buy shawarma during this lockdown in Katsina? Or who can make it for ne at home and I'll find a way to come and collect..... \n            Please help retweet till i found someone."}
{"id": 1256217498380390400, "created_at": "Fri May 01 13:42:45 +0000 2020", "full_text": "Sad news for India. \n  lockdown extended for 14 more days\n😔😔😔"}
{"id": 1256217498464075778, "created_at": "Fri May 01 13:42:45 +0000 2020", "full_text": "wa palay covid ron nag summer training na ta kog dancesports ☹️"}
{"id": 1256217502876663810, "created_at": "Fri May 01 13:42:46 +0000 2020", "full_text": "“What I blame him [@realDonaldTrump] for is buying into the lockdown hysteria and not ending it now. Shitting on the governor of Georgia [@BrianKempGA] for reopening up his state - you should have that guy’s fucking back man.” -@TurtleboyTweets"}
{"id": 1256217503660941312, "created_at": "Fri May 01 13:42:46 +0000 2020", "full_text": "[center][/center]\n\nAre you a stay at home mum?\nAre you unemployed?\nDo you need an amazing income-generating idea alongside your curre..."}
{"id": 1256217511839690752, "created_at": "Fri May 01 13:42:48 +0000 2020", "full_text": "Response to COVID-19 shows the necessity to further strengthen the local self governance in our country. Their effective involvement has helped to achieve better result in fight against COVID-19."}
{"id": 1256217515912355841, "created_at": "Fri May 01 13:42:49 +0000 2020", "full_text": "The key messages is stay at home , convert your area into green zone and get rid of Lockdown. #Lockdown3"}
{"id": 1256217523848130561, "created_at": "Fri May 01 13:42:51 +0000 2020", "full_text": "I do really think upstate NY is going to suffer more and far longer than NYC after COVID19. We are punished for the overpopulation of that region."}
{"id": 1256217523894185985, "created_at": "Fri May 01 13:42:51 +0000 2020", "full_text": "Two more weeks in lockdown , let fight together"}
{"id": 1256217523978227716, "created_at": "Fri May 01 13:42:51 +0000 2020", "full_text": "Perfect day for some new Drake #DarkLaneDemoTapes #rollingstoned #QuarantineLife"}
{"id": 1256217532161314817, "created_at": "Fri May 01 13:42:53 +0000 2020", "full_text": "Lockdown is never the solution..."}
{"id": 1256217532681371652, "created_at": "Fri May 01 13:42:53 +0000 2020", "full_text": "I am not even surprised that the lockdown has extended just disappointed in them who didn't take it seriously.  #Lockdownextention"}
{"id": 1256217540516290560, "created_at": "Fri May 01 13:42:55 +0000 2020", "full_text": "Welcome to the month of May \nMiracle\nAwaits\nYou 🙏🙏🙏🙏\n#WorkersDay #maywish #StayHome"}
{"id": 1256217548921745409, "created_at": "Fri May 01 13:42:57 +0000 2020", "full_text": "🔐Lockdown has been extended by another Two weeks till May 17✍🏽🙏🏽"}
{"id": 1256217553468301313, "created_at": "Fri May 01 13:42:58 +0000 2020", "full_text": "Tanzanian authorities have prohibited media from reporting the country's Covid-19 statistics before they are approved by government."}
{"id": 1256217553782951936, "created_at": "Fri May 01 13:42:58 +0000 2020", "full_text": "We must realise that #Lockdown3 is a result of the unsuccessful Lockdown 1 &amp; 2! \n\nUnfortunately the Govt. is still clueless about the situation!"}
{"id": 1256217558002401284, "created_at": "Fri May 01 13:42:59 +0000 2020", "full_text": "i do wonder how fitness businesses like soulcycle will function if they have to follow social distancing directives (capacity reduction and 6 feet apart). that's at least half the revenue on each class (30 bikes sted 60). and will people want to go to a half full class?"}
{"id": 1256217566470705152, "created_at": "Fri May 01 13:43:01 +0000 2020", "full_text": "Que Madonna siente que su sangre es la cura para esta pandemia y va a salir a respirar aire de covid... la fama y lo que se ha metido, daña un chingo."}
{"id": 1256217570362916865, "created_at": "Fri May 01 13:43:02 +0000 2020", "full_text": "We're so excited to welcome @CBPMarkMorgan and several #CBP senior staff for a video conference with WHSR members today to better understand CBP's responses in the current COVID-19 environment"}
{"id": 1256217570681729025, "created_at": "Fri May 01 13:43:02 +0000 2020", "full_text": "But Don Jazzy and Dbanj can not tell us they still don't have songs recorded under MoHits Record. \nThey should just drop it thia Lock down."}
{"id": 1256217587161214978, "created_at": "Fri May 01 13:43:06 +0000 2020", "full_text": "As the lockdown has been partially lifted and not fully , I will be withdrawing my funds from few smaller banks"}
{"id": 1256217599706378240, "created_at": "Fri May 01 13:43:09 +0000 2020", "full_text": "“The best laid plans of mice &amp; men often go awry” ~J. Steinbeck \nOur Caribbean cruising &amp; circumnavigation plans are being temporarily diverted. With pending hurricane season &amp; continued closed borders we will be homeward bound to the US. #pandemic #COVID #quarantine #sailing"}
{"id": 1256218263073230850, "created_at": "Fri May 01 13:45:47 +0000 2020", "full_text": "What if Gilead’s COVID treatment makes women infertile? How much does @MargaretAtwood know?!#handmaidstale #imonlykindofjoking"}
{"id": 1256218263308165129, "created_at": "Fri May 01 13:45:48 +0000 2020", "full_text": "👉We had 37 days lockdown and we were able to test only 9 lakh people. \n\n👉 That is only 25000 tests per day in a country with 130 crore population.\n\nDo you even think this government is capable of anything apart from showering petals and buying MEDIA &amp; MLAs? \n\n#lockdown3"}
{"id": 1256218263559770115, "created_at": "Fri May 01 13:45:48 +0000 2020", "full_text": "Ya Allah Forgive our sins &amp; grant us ease in this time of distress &amp; anxiety. We pray that you stop the spread of #coronavirus that’s taken the world by storm. Grant healing &amp; comfort to infected persons, and protections to uninfected persons. Aameen,\nRamadan wa Juma'at Mubarak!"}
{"id": 1256218270987935744, "created_at": "Fri May 01 13:45:49 +0000 2020", "full_text": "So he can do a mann ki baat but couldn't muster the courage to come tell the citizens that the lockdown is being extended for a 3rd time. Had to send out a press release!!"}
{"id": 1256218271164108812, "created_at": "Fri May 01 13:45:49 +0000 2020", "full_text": "The fight with Covid has shown that when push comes to shove, even a country of 1.3 bn can stay indoors, wear masks and practice social distancing, hitherto unimagined. Now that we know our resolve, why can’t we escalate it other sectors like garbage mgmt too."}
{"id": 1256218271193485317, "created_at": "Fri May 01 13:45:49 +0000 2020", "full_text": "Punjab is still waiting for the GST refund of Rs. 4,400 crore which is pending from the Centre. Apart from this, the state will be facing a loss of 50,000 crore due to Covid-19 crisis \n\n#SupportPunjab"}
{"id": 1256218275052228610, "created_at": "Fri May 01 13:45:50 +0000 2020", "full_text": "Pl  watch how the opposition leaders of Andhra Pradesh are celebrating their Birthdays in Covid situation, without wearing Masks, No Social Distancing #YcpGoons\n#YCPcheatedAP\n#YCPcovIDIOTS\n#YCPSpreadingCorona\n#APInUnsafeHands\n#ArrestMPBalasouri\n#JaganCheapPolitics\n#JaganMarkLoot"}
{"id": 1256218283277049856, "created_at": "Fri May 01 13:45:52 +0000 2020", "full_text": "#Lockdown Latest News\n\nMovement of people by air, rail and road will be allowed for select purposes, and for purposes as permitted by #MHA during #lockdown \n\n#COVID19 #Lockdown3 #Lockdownextension #Breakingnews #Chandigarh #Mohali #Panchkula"}
{"id": 1256218283331727362, "created_at": "Fri May 01 13:45:52 +0000 2020", "full_text": "Yunisco declared the best Lockdown award to #Lockdown3"}
{"id": 1256218283402878976, "created_at": "Fri May 01 13:45:52 +0000 2020", "full_text": "So lockdown is the plan then ? We ain’t getting out of this in 15 days 😕"}
{"id": 1256218291867090944, "created_at": "Fri May 01 13:45:54 +0000 2020", "full_text": "Here goes: In Red zones\nPrivate offices can operate with upto 33% strength.\n#lockdown3 #lockdown #lockdown #COVID #IndiaFightsCoronavirus"}
{"id": 1256218292131422211, "created_at": "Fri May 01 13:45:54 +0000 2020", "full_text": "this pandemic has made people become so much more irritating yoh! stfu. if you have so much to say about this virus go become a scientist or join parliament if you wanna enforce rules on others. stop acting like a Gr7 Prefect 🤣🤣"}
{"id": 1256218295365140480, "created_at": "Fri May 01 13:45:55 +0000 2020", "full_text": "\"\"Emergencies are emergencies whether they are related to COVID-19 or other emergencies\" says @CCBH_Net's Romona Brazile. \"Please seek care if you need it.\""}
{"id": 1256218296036347905, "created_at": "Fri May 01 13:45:55 +0000 2020", "full_text": "Releasing a thing today... landlord is bugging me for rent money... thanks to the coronavirus I don’t really have a job... if yüü have some money to spare that’d be cool... I’m 300$ short of rent, doubt ill be able to get it from bandcamp but its worth a try right?"}
{"id": 1256218300251602944, "created_at": "Fri May 01 13:45:56 +0000 2020", "full_text": "Govt has announced an extension of the nationwide lockdown from May 4, for 2 more weeks ( may17)."}
{"id": 1256218304743714816, "created_at": "Fri May 01 13:45:57 +0000 2020", "full_text": "This green zone idea is foolish.. nothing is under controls. When 64% cases reported are without any symptoms then How can you be sure that there is no case, more importantly there is no checking in green zone.\nThere should be complete lockdown because Govt has no plan as of now."}
{"id": 1256218312729595911, "created_at": "Fri May 01 13:45:59 +0000 2020", "full_text": "May Allah accept our ibadat and bring an end to this devastating pandemic that traumatize the world."}
{"id": 1256218325073498112, "created_at": "Fri May 01 13:46:02 +0000 2020", "full_text": "This pandemic got us thinking Walmart and target is the mall😂"}
{"id": 1256218325497102340, "created_at": "Fri May 01 13:46:02 +0000 2020", "full_text": "Decided stress of doing our food shop last Mon was possibly too much for me,physically &amp; emotionally,after having a random #PTSD panic attack the day after😔. So just booked an @Asda home delivery - Only 15 days to wait!🚚 Gave up on @Tesco mobile phone app🙄"}
{"id": 1256218328844173314, "created_at": "Fri May 01 13:46:03 +0000 2020", "full_text": "So your opening rental stores but telling me to stay home. How does that work? #Confused"}
{"id": 1256218329108434945, "created_at": "Fri May 01 13:46:03 +0000 2020", "full_text": "LRT my partner just got a fucking kneecaps email from amazon saying he had fallen into bad standing because he didn't take enough shifts during the pandemic and they ended it with \"we might terminate your account, and we wouldn't want to do THAT.\"  you know, like a threat."}
{"id": 1256218338310664193, "created_at": "Fri May 01 13:46:05 +0000 2020", "full_text": "one of my closest cousin died today, NOT BECAUSE OF COVID!!! \nI'm in awe😕"}
{"id": 1256218346158252037, "created_at": "Fri May 01 13:46:07 +0000 2020", "full_text": "#coronavirusindia #Lockdown3  \nALLOWED for RED ZONES\nAll agricutural activities – sowing, harvesting, procurement and marketing operations in the agricultural supply chain are permitted.\n#CoronaVirus #Covid19 #pandemic #CoronaVirusUpdate  #LockdownExtended #ruralindia"}
{"id": 1256218350230876160, "created_at": "Fri May 01 13:46:08 +0000 2020", "full_text": "Seriously starting to think, that reaction of czech government to coronavirus is just a huge prank or some wierd social experiment ... #Covid_19 #czechrepublic #coronavirus #wat"}
{"id": 1256218354437808129, "created_at": "Fri May 01 13:46:09 +0000 2020", "full_text": "I am proud to be #kashmiri u know why!\nBcz no one sleeps empty #stomach here,\nNo one sleeps on #footpaths here.\nNo one listen our voice &amp; we still survive with #smile\n&amp; when #world is enjoying 4g,5g internet we still survive on 2g with #smile to defeat covid-19"}
{"id": 1256218355041632256, "created_at": "Fri May 01 13:46:09 +0000 2020", "full_text": "This 2 weeks lockdown will get us nowhere."}
{"id": 1256218358342545408, "created_at": "Fri May 01 13:46:10 +0000 2020", "full_text": "Again Two Weeks its extended \n\n#lockdown\n\n😤😧"}
{"id": 1256218363040354308, "created_at": "Fri May 01 13:46:11 +0000 2020", "full_text": "Having to FaceTime my family to tell them I’m pregnant because we’re in a pandemic is not how I wanted this to go"}
{"id": 1256218371537993729, "created_at": "Fri May 01 13:46:13 +0000 2020", "full_text": "At least the Canadian lockdown is going steady #CountYourBlessings\n\n... but I hope and pray the government steps up for seniors 🙏🏻"}
{"id": 1256218371638558720, "created_at": "Fri May 01 13:46:13 +0000 2020", "full_text": "stay home morons"}
{"id": 1256218375551934465, "created_at": "Fri May 01 13:46:14 +0000 2020", "full_text": "Coronavirus is the new racism."}
{"id": 1256218388482994187, "created_at": "Fri May 01 13:46:17 +0000 2020", "full_text": "No palliation package For states, no major decisions regarding issues of labours, Miserable in flattening the curve of covid 19 , No decision on PM cares Fund Further more,  \nBipin rawat has verbally expressed that they will shower rose petals by flypast .\n#lockdown3 #Lockdown"}
{"id": 1256218396011593728, "created_at": "Fri May 01 13:46:19 +0000 2020", "full_text": "\"Capitol's attending physician says they still lack the capacity to regularly test all senators for the disease. Only people who are feeling ill will be able to get tested.\" --CNN\n\nIf we can't test 100 elected officials, what hope is there for the rest of us? 🤦‍♀️ #covid19"}
{"id": 1256218396355514369, "created_at": "Fri May 01 13:46:19 +0000 2020", "full_text": "Hopefully people will still remain vigilant and respect social distancing and wearing mask when in public. \nMalaysia has done very well under very strict rules, abd the figures remained low however the risk of infection hasn't gone yet."}
{"id": 1256218396729004035, "created_at": "Fri May 01 13:46:19 +0000 2020", "full_text": "I think this is your lockdown"}
{"id": 1256218396745781248, "created_at": "Fri May 01 13:46:19 +0000 2020", "full_text": "Can I watch another daily Covid briefing. It’s not good for my mental health. They keep saying the same things. The journalists keep asking the same questions. Journalist should be given a different topics they can ask questions about  @BorisJohnson @RishiSunak #forgottenLTD"}
{"id": 1256218397068722178, "created_at": "Fri May 01 13:46:19 +0000 2020", "full_text": "73 Sunday I’m sure we going back on lockdown fasho 😂 people about to be out here showing they ass."}
{"id": 1256218400751259651, "created_at": "Fri May 01 13:46:20 +0000 2020", "full_text": "Can someone help explain the extension of the “Stay at home order”? So is phase 1 still happening?"}
{"id": 1256218404547112960, "created_at": "Fri May 01 13:46:21 +0000 2020", "full_text": "Good morning do you think cyanide is the cure for coronavirus?"}
{"id": 1256218405239173122, "created_at": "Fri May 01 13:46:21 +0000 2020", "full_text": "Feel like @HamiltonRTE should be on. #COVID19 news duty today “A nation holds its breath...”"}
{"id": 1256218408439422984, "created_at": "Fri May 01 13:46:22 +0000 2020", "full_text": "I have no regrets about the fact that I spent almost the entire last session of my videogame design class playing @monsterprom with my undergrads...\n\nEnding the COVID-Semester the right way!\n\n#gamedesign #teaching"}
{"id": 1256218408531656707, "created_at": "Fri May 01 13:46:22 +0000 2020", "full_text": "Continuing with the war analogies trotted out regularly by Johnson et al. why is anyone even mildly critical of the Government approach to Covid-19 treated like a Fifth Columnist?"}
{"id": 1256218409483804674, "created_at": "Fri May 01 13:46:22 +0000 2020", "full_text": "Trying to decide if it's too creeptastic to tweet this, but I saw you, @LauraJaneGrace, jogging yesterday and I wanted to say hi so bad but I know you like your peace and also... Pandemic. 😞 Just keep being amazing. And hot. Hi from afar. 👋 #AnotherFanGirlTweet"}
{"id": 1256218421441826819, "created_at": "Fri May 01 13:46:25 +0000 2020", "full_text": "This is just..\nLockdown is not the solution even if it has its advantages which I understand but also I completely dread the repurcussions of it on the life post it..You have to come out of it..Can not sustain like this TBH-Also I fear people may start retaliating after a point🤷🏻‍♀️"}
{"id": 1256218422058332162, "created_at": "Fri May 01 13:46:25 +0000 2020", "full_text": "Can we all just stop for a moment to give Muslim-Americans some credit during COVID-19 for being unproblematic? #covid #COVID19"}
{"id": 1256218426521108485, "created_at": "Fri May 01 13:46:26 +0000 2020", "full_text": "Nigeria corona virus counts the be like when we still the try resist slavery from the English. 1932😃😃😃"}
{"id": 1256218439015784448, "created_at": "Fri May 01 13:46:29 +0000 2020", "full_text": "Props to Dr Alan Schaeffers’ #Ortho office for #Essential done right! We were KINDLY asked to wear our masks. They took our temperature, we had to hand sanitize &amp;sit 6 feet apart wear our masks. Very well done! #DoingOurPartCO  #SaferAtHome #Cortez #MontezumaCounty   @jaredpolis"}
{"id": 1256218442140659712, "created_at": "Fri May 01 13:46:30 +0000 2020", "full_text": "Extension of an imperfect lock-down won't do any better.......🙃\n#Lockdownextention #lockdown #lockdownhustle #lockdown3"}
{"id": 1256218446649536515, "created_at": "Fri May 01 13:46:31 +0000 2020", "full_text": "Liquor stores &amp; paan shops will be allowed to function in green zones while ensuring minimum six feet distance (2 gaz ki doori) from each other &amp; ensuring that not more 5 persons are present at one time at the shop: MHA on the extension of #lockdown for two weeks from May 4"}
{"id": 1256218447337394177, "created_at": "Fri May 01 13:46:31 +0000 2020", "full_text": "Zindabad Comrades! Labour Day greetings to you all. How are you all doing? And what plans do you have to beat the lockdown blues?"}
{"id": 1256218451380768769, "created_at": "Fri May 01 13:46:32 +0000 2020", "full_text": "1/2 On April 13, DPAA lost its Senior Enlisted Leader, Sgt. Maj. Joaquin Andujar. He was rendered military honors planeside at Ronald Reagan National Airport as he returned home to his wife April 30. At this time, no funeral has been scheduled due to the COVID-19 quarantine."}
{"id": 1256218451414257669, "created_at": "Fri May 01 13:46:32 +0000 2020", "full_text": "Well done ! @PMOIndia \nExtension of lockdown is need of the hour.\n#ExtendLockdown \n#LockdownExtended"}
{"id": 1256218454849458182, "created_at": "Fri May 01 13:46:33 +0000 2020", "full_text": "What is the real crisis here? Covid-19 or other created crises under SRHR like arbotion , pregnancy is not a pandemic. If we fight to save lives from covid-19 let's not fight to lose lives to arbotions in SRHR.\n#whiteprivilege\n#MayDay2020\n#staysafe\nCs Mutahi Kagwe\n#Covid_19"}
{"id": 1256218455537324036, "created_at": "Fri May 01 13:46:33 +0000 2020", "full_text": "My face has NEVER broken out and bro since this lock down it’s on the verge 🙁😪 I’m drinking a billion waters and washing my face 24/7 like this ain’t me hoe I never have to “Try” to not get acne"}
{"id": 1256218459039567875, "created_at": "Fri May 01 13:46:34 +0000 2020", "full_text": "It seems Coronavirus has turned people Insane. Holy crap!"}
{"id": 1256218459219931140, "created_at": "Fri May 01 13:46:34 +0000 2020", "full_text": "What part of stay at home do people seriously not understand"}
{"id": 1256218459802910723, "created_at": "Fri May 01 13:46:34 +0000 2020", "full_text": "Who the flip is ringing the doorbell? We literally live in lockdown, y u did dat?"}
{"id": 1256218467503661056, "created_at": "Fri May 01 13:46:36 +0000 2020", "full_text": "COVID test result is “not detected”! I think my chest pains and breathlessness are allergy related or from nicotine withdrawals. Anyway the nose swab was uncomfortable for 2 seconds but ultimately no big, and the whole process took 10 mins. I went to ochsner lake terrace"}
{"id": 1256218467675635717, "created_at": "Fri May 01 13:46:36 +0000 2020", "full_text": "Most people are not aware that #Quebec currently has a shortage of #teachers. However our government is willing to expose all of our elementary teachers to #COVID19 by re-opening #schools next week. We need to move our curriculum online until it is safe to work in schools again."}
{"id": 1256218476311728128, "created_at": "Fri May 01 13:46:38 +0000 2020", "full_text": "Since lockdown extended for next two weeks try brewing Ginger Beer #Lockdownextention"}
{"id": 1256218480933605376, "created_at": "Fri May 01 13:46:39 +0000 2020", "full_text": "The Wedge still has bulk shopping where you don't have to use single-use packaging (i.e. you can bring your own containers in). This is in accordance with all known science/data on COVID19 surface and food transmission. \n\nAnyone banning reusables is an anti-science reactionary."}
{"id": 1256218484083765250, "created_at": "Fri May 01 13:46:40 +0000 2020", "full_text": "#CoronaVirusUpdate Nationwide lockdown extended for two more weeks from May 4 to May 17\n#lockdown #Covid_19"}
{"id": 1256218484201185286, "created_at": "Fri May 01 13:46:40 +0000 2020", "full_text": "pandemic morning routine\n\n- wake up\n- make coffee\n- open twitter\n- *type delete type delete type delete type delete type delete type delete type delete type delete type delete type delete*\n- devise a healthy breakfast plan\n- eat cookies"}
{"id": 1256218484314382338, "created_at": "Fri May 01 13:46:40 +0000 2020", "full_text": "Texas opened up restaurants on Friday. My 69 year old father has a reservation at Perry’s Saturday for his birthday. Like a teenager, he was hiding this from me knowing that I would not approve. Kids parenting their parents in the age of Coronavirus."}
{"id": 1256218484750594049, "created_at": "Fri May 01 13:46:40 +0000 2020", "full_text": "I don’t even know which one I like the most hearing “can you stay a little later” or “you can go home early today” 😭😂"}
{"id": 1256218484830339073, "created_at": "Fri May 01 13:46:40 +0000 2020", "full_text": "There is a country in Europe (can’t remember which one) that did NOT have a stay at home order and their population has built immunity to the coronavirus. All you babies are sheltering yourselves and your immune system is refusing to grow and adapt. This virus has"}
{"id": 1256218489301368832, "created_at": "Fri May 01 13:46:41 +0000 2020", "full_text": "Okay so what’s important now is to stay at home, get our area into green zone and we’ll get rid of lockdown automatically..!! Lets do this..!! 👍🏻"}
{"id": 1256218497006424065, "created_at": "Fri May 01 13:46:43 +0000 2020", "full_text": "One good thing from this pandemic, I am in a constant state of forgetting what the date is, so paydays are always a nice surprise."}
{"id": 1256218500890329097, "created_at": "Fri May 01 13:46:44 +0000 2020", "full_text": "After 40 days of lockdown why Govt reverting Workers back to native states. How will Govt open Manufacturing Activities without Labour ? #JustAsking"}
{"id": 1256218501167136771, "created_at": "Fri May 01 13:46:44 +0000 2020", "full_text": "Lockdown 3.0\nChaos and confusion level set to be high\nSuffering of lower strata of society set to be high"}
{"id": 1256218501569708037, "created_at": "Fri May 01 13:46:44 +0000 2020", "full_text": "I hope my barber survives this pandemic, cos where do i start.."}
{"id": 1256218505533415425, "created_at": "Fri May 01 13:46:45 +0000 2020", "full_text": "ZIP IT, LOCK IT DOWN"}
{"id": 1256218505625710593, "created_at": "Fri May 01 13:46:45 +0000 2020", "full_text": "Écho d'un AMHAP ce matin ( par une amie qui y travaille)\nSuspicion de covid La direction Sos médecin et le SAMU feront une réunion pour savoir si ils font un test\nON MARCHE SUR LA TETE\nLe personnel n'a pas le droit de retrait ils sont inquiets"}
{"id": 1256218509350252544, "created_at": "Fri May 01 13:46:46 +0000 2020", "full_text": "Rather, the method used to detect the coronavirus, called polymerase chain reaction (PCR), cannot distinguish between genetic material (RNA or DNA) from infectious virus and the \"dead\" virus fragments that can linger in the body long after a person recovers,"}
{"id": 1256218509463433222, "created_at": "Fri May 01 13:46:46 +0000 2020", "full_text": "I am all for Protesting... well not really. It really brings the biggest morons out! The worst of both parties come out to say the stupidest crap! Should we lighten the grip on “lockdown”? Yes. Should we go to a Laker Game? No! Hiking? YES! #besmarterthanPoliticians"}
{"id": 1256218513880072192, "created_at": "Fri May 01 13:46:47 +0000 2020", "full_text": "Somewhere among the international pandemic, the exploding shower fixtures, and the robbery, my soul fell out of my body. April 2020, you win. I have no fight left in me."}
{"id": 1256218514320433152, "created_at": "Fri May 01 13:46:47 +0000 2020", "full_text": "Hello, @TMCaTweetAway . ALL grocery stores on Pokharan Road-1 are shut and apparently will remain shut till May 3. With an extended lockdown, will these also remain shut till 17th? Because a lot of us have been running out of rice and dal and no one's delivering."}
{"id": 1256218526580387840, "created_at": "Fri May 01 13:46:50 +0000 2020", "full_text": "I don’t know whether it’s allergies or COVID or asthma or whatever... but I just feel ill ALL the time. It really sucks."}
{"id": 1256218530673983491, "created_at": "Fri May 01 13:46:51 +0000 2020", "full_text": "When I'm out with my son we hold hands everywhere, some autistic people need this support, but not everyone understands this, some autistic people and there carers have been challenged by the police and the public for not social distancing, more awareness is needed."}
{"id": 1256218538639077376, "created_at": "Fri May 01 13:46:53 +0000 2020", "full_text": "For those of you younger ones who can't make Head nor Tail of this #liveline remember, these #lockdown #liveline days will be your Good Oul Days some time in the future &amp; we the Bewildered will be well gone, if not already! :) \n\n@joeliveline"}
{"id": 1256218543172902912, "created_at": "Fri May 01 13:46:54 +0000 2020", "full_text": "#coronavirusindia #Lockdown3  \nALLOWED for RED ZONES\nAll health services (including AYUSH) are to remain functional, including transport of medical personeel and patients through air ambulances\n#CoronaVirus #Covid19 #pandemic #CoronaVirusUpdate  #LockdownExtended #ruralindia"}
{"id": 1256218547707133954, "created_at": "Fri May 01 13:46:55 +0000 2020", "full_text": "The incubation period has passed, the peak has passed, the curve has been flattened.\n\nYet we are still lockdown. \n\nThis is not longer about a virus. \n\nThis is being done to break the will of the people of Ireland."}
{"id": 1256218551343603720, "created_at": "Fri May 01 13:46:56 +0000 2020", "full_text": "No business or person in Jamaica could ever have been covid ready. Not even the Government."}
{"id": 1256218560436846594, "created_at": "Fri May 01 13:46:58 +0000 2020", "full_text": "Remembering key workers and NHS is for life not just for Covid-19 :-)"}
{"id": 1256218562525528064, "created_at": "Fri May 01 13:46:59 +0000 2020", "full_text": "Spain’s Economy Minister expects the economy to shrink by 9.2% in 2020, due to the impact of the coronavirus. #QNA"}
{"id": 1256218576870092801, "created_at": "Fri May 01 13:47:02 +0000 2020", "full_text": "Third time lockdown, intolerable"}
{"id": 1256218584726024192, "created_at": "Fri May 01 13:47:04 +0000 2020", "full_text": "#India extends largest #lockdown in history. A government's job is to solve problems, not wait them out. Govt had months to increase #testing/preparedness but failed. Now, many more will lose their livelihoods/lives. Govt must honor their sacrifice by using this time to prepare."}
{"id": 1256220188694937602, "created_at": "Fri May 01 13:53:27 +0000 2020", "full_text": "Heartfelt thanks to @Temasek Foundation of Singapore for the gracious and timely contribution of 25 test kits (5000 tests) towards the fight against COVID-19 and happy to find a true friend in Temasek Foundation during this challenging time."}
{"id": 1256220195305201664, "created_at": "Fri May 01 13:53:28 +0000 2020", "full_text": "President Donald Trump threatened to slap new tariffs on China over the coronavirus crisis after blaming China for the virus #trump #china #us #tariffs #phasedeal #economy #mkt"}
{"id": 1256220195393323008, "created_at": "Fri May 01 13:53:28 +0000 2020", "full_text": "I really don’t understand how people don’t understand that this pandemic will not last a life time but losing someone from it is."}
{"id": 1256220195775041548, "created_at": "Fri May 01 13:53:28 +0000 2020", "full_text": "Please can Africa leaders get covid herbs from Madagascar for there citizens"}
{"id": 1256220203769364488, "created_at": "Fri May 01 13:53:30 +0000 2020", "full_text": "Im sorry if i replied too late and dont have any updates, but i try to give updates as much as i could. Sy bakal grad bulan depan, hehehe. Tgh job hunting but yknow this pandemic makes the economic situation not stable, i lost all hopes to get hired, but ill try my best"}
{"id": 1256220204994113538, "created_at": "Fri May 01 13:53:30 +0000 2020", "full_text": "CNSC as a premiere higher education institution in the Bicol region during pandemic."}
{"id": 1256220209062559747, "created_at": "Fri May 01 13:53:31 +0000 2020", "full_text": "Being able to pay all of my May bills in April during a pandemic is nothing but a blessing. #thankyouGod"}
{"id": 1256220212136947714, "created_at": "Fri May 01 13:53:32 +0000 2020", "full_text": "Something I've noticed during the #coronavirus situation here in the US is how we've all become fragmented on either side of the #ReopenAmerica issue, as if the situation is an \"either/or\" and not a \"both/and.\" Listen, it's totally possible to love one's neighbor by (1)"}
{"id": 1256220217216294912, "created_at": "Fri May 01 13:53:33 +0000 2020", "full_text": "The key messages is stay at home , convert your area into green zone and get rid of Lockdown. #Lockdown3"}
{"id": 1256220220798238722, "created_at": "Fri May 01 13:53:34 +0000 2020", "full_text": "Lockdown extended by 15 more days until May 17th.\n\nMy thoughts are with the SMEs. They can't survive this."}
{"id": 1256220220848513030, "created_at": "Fri May 01 13:53:34 +0000 2020", "full_text": "last night I dreamed that I was staying at @TheSavoyLondon again.    I can't wait until lockdown is over so I can go back."}
{"id": 1256220221423091714, "created_at": "Fri May 01 13:53:34 +0000 2020", "full_text": "Y is the number of #COVID19 cases still increasing in India, can ppl get infected sitting at home? #Coronafact or is there any reason which is still not discovered ? #understanding"}
{"id": 1256220224942194688, "created_at": "Fri May 01 13:53:35 +0000 2020", "full_text": "I now just wear overalls everyday 'cause I'm in denial that my jeans have become way too tight #QuarantineLife"}
{"id": 1256220237692899331, "created_at": "Fri May 01 13:53:38 +0000 2020", "full_text": "what’s the first thing you would do once the lockdown is over????😌"}
{"id": 1256220241950060545, "created_at": "Fri May 01 13:53:39 +0000 2020", "full_text": "'Already before the coronavirus pandemic hit, the total global debt across all sectors of the world economy stood at $255 trillion, over 322% of the world GDP. In other words the capitalist world was bankrupt more than three times over.'"}
{"id": 1256220246714781702, "created_at": "Fri May 01 13:53:40 +0000 2020", "full_text": "Don’t forget to check your 2Dos on purple mash and upload your work ready for feedback. We hope you have a lovely weekend but remember to follow the social distancing rules. Check out the website Monday for your new topic video and challenges.  We miss you! 🌟💚#Staysafe."}
{"id": 1256220250120622085, "created_at": "Fri May 01 13:53:41 +0000 2020", "full_text": "Update on our masks effort for #COVID19 relief: We’ve delivered over 3 million masks the last few weeks. Now that we have steady inventory (1 million masks/week), I’m opening my DMs for anyone that needs them. We are unable to break down case packs, so the minimum is 1500 units."}
{"id": 1256220250422546432, "created_at": "Fri May 01 13:53:41 +0000 2020", "full_text": "I'm gonna stay my ass at home if y'all die that's on you"}
{"id": 1256220254725984258, "created_at": "Fri May 01 13:53:42 +0000 2020", "full_text": "This coronavirus pandemic has turned me into a shop addict Lmfaooooo went to target 3 times last week because they bring my items to my car &amp; Wegmans twice 😭 &amp; im going to target after work it’s sick and I dont even want to get into my online shopping 🙃"}
{"id": 1256220258332966923, "created_at": "Fri May 01 13:53:43 +0000 2020", "full_text": "The nationwide coronavirus lockdown will be extended by two more weeks after May 4. : Says MHA\n#lockdown #phase3 #lockdown3 #coronavirusinindia #MHA"}
{"id": 1256220262477037578, "created_at": "Fri May 01 13:53:44 +0000 2020", "full_text": "I really don’t mind the stay at home order has been extended 🤷🏾‍♀️"}
{"id": 1256220266599940101, "created_at": "Fri May 01 13:53:45 +0000 2020", "full_text": "Looking forward to watch these act live : Miyavi, w-inds, superfly, nulbarich, aimer, flow and uverworld\n#YouTubeMusicWeek #StayHome"}
{"id": 1256220267673722880, "created_at": "Fri May 01 13:53:45 +0000 2020", "full_text": "Has anybody tried NAC against Covid 19 ? Please share info"}
{"id": 1256220283578523649, "created_at": "Fri May 01 13:53:49 +0000 2020", "full_text": "Reach out to your contacts and have conversations with them. Find out how they are faring in these times. There are a lot of ways to make contact with your families and friends even as you social distance and stay in your home. 💡 Make a phone call, send a text - stay connected!"}
{"id": 1256220292474691584, "created_at": "Fri May 01 13:53:51 +0000 2020", "full_text": "Many thanks to @drneilpease and @BelRowe for creating the BAME Covid19 Steering group and for listening &amp; acting on all our concerns with such commitment, emphaty &amp; positivity. Thank you so much for giving the network this forum &amp; allowing us to move the  conversation forward. 🙏🏽"}
{"id": 1256220296639643649, "created_at": "Fri May 01 13:53:52 +0000 2020", "full_text": "Do you agree with @realDonaldTrump that the Coronavirus is likely to have originated from the lab in Wuhan, and not from a wet market?"}
{"id": 1256220305284087808, "created_at": "Fri May 01 13:53:54 +0000 2020", "full_text": "Tamil Television Channels alone have telecasted 43 films of @actorvijay so far in this lockdown period, multiple telecast of 60+ hires on air\n\nWith dubbed films in Hindi &amp; Telugu count close to 50 films hve been telecasted so far🙏🔥\nTRP KING! \n#VijayTheFaceOfKollywood"}
{"id": 1256220308404604930, "created_at": "Fri May 01 13:53:55 +0000 2020", "full_text": "Jai Hind,\nI M. K. Srivastava have prepared medicines which are useful in prevention and treatment of Corona VIRUS affected persons and animals. These medicines are to be tested clinically and then for CORONA VIRUS affected persons and animals. 8787233718\nmanoranjan1889@gmail.com"}
{"id": 1256220313186172929, "created_at": "Fri May 01 13:53:56 +0000 2020", "full_text": "A cause de Corona tout le monde est déguisé pourtant ces pas mardi gras"}
{"id": 1256220313920122885, "created_at": "Fri May 01 13:53:56 +0000 2020", "full_text": "The lockdown weight gain 😫😫😫 I cant anymore, my face is round. #LockDownCheeks #Lockdownlevel4 #lockdown #lockDownSouthAfrica"}
{"id": 1256220321415409665, "created_at": "Fri May 01 13:53:58 +0000 2020", "full_text": "The country is paying the price of some people’s stupidity. We would have been out of Lockdown if these people had not acted irresponsibly #Lockdown3"}
{"id": 1256220321528627201, "created_at": "Fri May 01 13:53:58 +0000 2020", "full_text": "News update: Crying loudly will be allowed in Red zone areas.\n#lockdown"}
{"id": 1256220325391540231, "created_at": "Fri May 01 13:53:59 +0000 2020", "full_text": "On behalf of Jan Vikas Manch I would like congratulate @AmitShah and @Narendramodi for issuing a very thoughtful guidelines while extending the lock down till 17th May. Entire country happy."}
{"id": 1256220325433561088, "created_at": "Fri May 01 13:53:59 +0000 2020", "full_text": "On a serious note: at least if Chris runs out of chocolate while on lockdown, he can always eat himself. #liveline"}
{"id": 1256220325731278852, "created_at": "Fri May 01 13:53:59 +0000 2020", "full_text": "I thought it would be funny to watch outbreak... it was not"}
{"id": 1256220317212725252, "created_at": "Fri May 01 13:53:57 +0000 2020", "full_text": "Happy May Day! Hope everyone is safe, managing the anxiety and stress associated to our social distancing, staying home, and providing essential services. I’m sending a huge THANKS to everyone that is sacrificing for the betterment of our community. Together we can #BeTheChange"}
{"id": 1256220329611010054, "created_at": "Fri May 01 13:54:00 +0000 2020", "full_text": "Call me paranoid but even though we are starting to reopen I will continue to stay home. I can’t afford nor handle being that sick right now."}
{"id": 1256220338163257346, "created_at": "Fri May 01 13:54:02 +0000 2020", "full_text": "Its like old times for #Amazon. Revenue up 26% to a whopping $75B, but the stock is sinking on big spending, $4B on covid-19 mitigation. $AMZN -6%. #NASDAQ -185 #DOW -470"}
{"id": 1256220339102777345, "created_at": "Fri May 01 13:54:02 +0000 2020", "full_text": "Humble &amp; Social Distancing my 2 fav’s"}
{"id": 1256220342961475587, "created_at": "Fri May 01 13:54:03 +0000 2020", "full_text": "Is there an emergency exit door? \n Asking for a friend. \n#lockdown"}
{"id": 1256220351400415234, "created_at": "Fri May 01 13:54:05 +0000 2020", "full_text": "People need to check sources when they see stupid headlines that are waaay too left or even waay too right. News outlets are supposed to be somewhat neutral and cannot write headlines like... CDC LIES. I bet if you look it up it comes from a mom blogger who is also anti-vaxxer."}
{"id": 1256220355523416067, "created_at": "Fri May 01 13:54:06 +0000 2020", "full_text": "Personal update: early on I figured 50/50 it was WuFlu that gave me pneumonia in January. Recently, looking at population serology, I lowered that estimate to 30%. Test results are in: i have no IgG antibodies. It wasn't COVID19. I got my butt whooped by something else."}
{"id": 1256220364121739273, "created_at": "Fri May 01 13:54:08 +0000 2020", "full_text": "Take me out after the lockdown pay the bills and win ur self a husband of a life time"}
{"id": 1256220371897982978, "created_at": "Fri May 01 13:54:10 +0000 2020", "full_text": "Isn’t it the Govt’s responsibility to make arrangements for sending migrant laborers to their native places in the wake of the lockdown? But it seems govt does not care for laborers who are the backbone of the Indian economy. #GharSeDoorBharatKaMajdoor\n@NitishKumar"}
{"id": 1256220380886380553, "created_at": "Fri May 01 13:54:12 +0000 2020", "full_text": "Hey @cllantz, if I give you a large print of Washington monument, can I get a cookie cutter? It's pandemic season anyway and let's bring back Barter system..."}
{"id": 1256220392961855488, "created_at": "Fri May 01 13:54:15 +0000 2020", "full_text": "IMO Fauci, @billgates &amp; XI have caused &amp; will cause far more deaths than #coronavirus will ever deliver...these guys are guilty against crimes against humanity - notwithstanding the number of suicides from these massive overreaches alone imo will far exceed any #coronavirus nums"}
{"id": 1256220393259630592, "created_at": "Fri May 01 13:54:15 +0000 2020", "full_text": "Because it’s my best friend birthday I think I’ll make myself look like someone today. Because I been looking like Corona too long"}
{"id": 1256220397533646849, "created_at": "Fri May 01 13:54:16 +0000 2020", "full_text": "Oh Lord!!!\nPlease I need your help oooo\nI need Social Distancing from the Kitchen and Fridge....\n\nSo Help me Lord,"}
{"id": 1256220400830291968, "created_at": "Fri May 01 13:54:17 +0000 2020", "full_text": "PM has taken a Strict Decision to not address the Nation at Lockdown 3.0, as couple of addressing in the past helped to RAISE the #Covid_19 Cases 🤪\n@SunoRishi @AzyConTrolI @karanku100 @retheeshraj10 @Pun_Starr"}
{"id": 1256220401320984580, "created_at": "Fri May 01 13:54:17 +0000 2020", "full_text": "i feel like it shouldnt count as \"breaking social distancing\" to go to a closed beach if u can walk there and not be within 10ft of anyone else"}
{"id": 1256220401690193920, "created_at": "Fri May 01 13:54:17 +0000 2020", "full_text": "Really need a sugar daddy😭 struggling in covid and just want someone I can give my time to"}
{"id": 1256220401828593665, "created_at": "Fri May 01 13:54:17 +0000 2020", "full_text": "This ka Corona has started getting broke. It used to travel by air and now it's using trucks(road). It's about to start walking  u wait... \n\n😂😂😂😂😂😂😂😂"}
{"id": 1256220402126381061, "created_at": "Fri May 01 13:54:17 +0000 2020", "full_text": "Has anyone else had an influx of spam during lockdown?"}
{"id": 1256220405016211459, "created_at": "Fri May 01 13:54:18 +0000 2020", "full_text": "corona ruined my dreams of moving to the outer banks rn and becoming a pogue"}
{"id": 1256220405980897281, "created_at": "Fri May 01 13:54:18 +0000 2020", "full_text": "Bagged myself a promotion 👌🏻Shame I have to celebrate in lockdown 🎉 🍹 hard work has finally paid off 🤪"}
{"id": 1256220423018217474, "created_at": "Fri May 01 13:54:22 +0000 2020", "full_text": "'The coronavirus pandemic is not the cause of capitalism’s massive debt time bomb but it has proved to be the sharp blade that has punctured the bubble and brought the capitalist financial system plunging into the abyss of corporate, bank and state bankruptcy.'"}
{"id": 1256220439065526276, "created_at": "Fri May 01 13:54:26 +0000 2020", "full_text": "There has been lockdown for few weeks now, the two main platform @DStvNg @DStvNgCare pull majority of their customers from (SuperSport &amp; ZeeWorld) has been nothing to write home about.\nOld matches on SuperSports and all current series on ZeeWorld was put to a stop for Old ones ."}
{"id": 1256220442983116801, "created_at": "Fri May 01 13:54:27 +0000 2020", "full_text": "Tarek Fateh suck it up corona virus bitch"}
{"id": 1256220443998064640, "created_at": "Fri May 01 13:54:27 +0000 2020", "full_text": "New drake album helping me through lockdown"}
{"id": 1256220447936524291, "created_at": "Fri May 01 13:54:28 +0000 2020", "full_text": "Dad video call me says \"What are you doing?? Are you good?? Have you eat your meals?? I miss you.. Just seeing your happy face like this is enough\" 😭😭😭😭😭 Hope this Covid-19 pandemic will be over soon, so I can go to my hometown :') I miss my fam so much 😭😭"}
{"id": 1256220451539484674, "created_at": "Fri May 01 13:54:29 +0000 2020", "full_text": "Let’s set the record straight:\n\n1) The number of cases of COVID19 is much, much higher than reported.\n\n2) Tests are still in short supply in many regions of the U.S.\n\n3) This isn’t an accident. As a rule, fascist governments hide data. Trump doesn’t want the real numbers out."}
{"id": 1256220456312545286, "created_at": "Fri May 01 13:54:30 +0000 2020", "full_text": "I REALLY need to stop spending money, have saved £0 during lockdown."}
{"id": 1256220460662095877, "created_at": "Fri May 01 13:54:31 +0000 2020", "full_text": "I know, I know!  Social distancing.  I just wanted to show that rugby-playing gay guys DO EXIST!"}
{"id": 1256220472850681868, "created_at": "Fri May 01 13:54:34 +0000 2020", "full_text": "#Lockdown3 officially fu**s so called golden opportunity over china in current #COVID19"}
{"id": 1256220473186271238, "created_at": "Fri May 01 13:54:34 +0000 2020", "full_text": "“You will see some good things, but you have to put it in perspective,” de Blasio on what the #COVID indicators show."}
{"id": 1256220480253681668, "created_at": "Fri May 01 13:54:36 +0000 2020", "full_text": "I keep thinking about that burger Delta used to have onboard that was way better than you’d think an airplane burger should be. #QuarantineLife"}
{"id": 1256220481235148801, "created_at": "Fri May 01 13:54:36 +0000 2020", "full_text": "Eagleville Class of 2020 SENIORS- here are the dates you’ve been waiting for (both contingent on CDC guidelines at the time &amp; could change or be canceled): June 26th at 5:00 pm. Graduation  Eag Gymnasium. Eag Prom July 10.   I will provide more info very soon."}
{"id": 1256220485601431552, "created_at": "Fri May 01 13:54:37 +0000 2020", "full_text": "You cant wait for Freedom. It has to be taken. \n\n1776 wasnt written in ink. It was written in the same blood that is in your veins and was spilt on the ground you travel on... start acting like it! #OPENAMERICANOW #StayHome #lockdown #COVID #howLongIsLongEnough"}
{"id": 1256220485777526785, "created_at": "Fri May 01 13:54:37 +0000 2020", "full_text": "How Many Time Are You listening #VaathiComing Song On This Lockdown Time ?\n\n#VijayTheFaceOfKollywood #Master"}
{"id": 1256220493939724289, "created_at": "Fri May 01 13:54:39 +0000 2020", "full_text": "As an aside, Nigeria received enough billions for COVID19. So, replicating what Madagascar did or even buying lots of supplies from them should be as easy as rolling off a log.\n\nNo time to romanticize inertia or indecision. Time is of the essence, dear @MBuhari."}
{"id": 1256220501975891969, "created_at": "Fri May 01 13:54:41 +0000 2020", "full_text": "Does hiding in your bedroom from your kids in lockdown count as doubling down on protection?"}
{"id": 1256220509907431430, "created_at": "Fri May 01 13:54:43 +0000 2020", "full_text": "I want to see how real the support is! I’d like to keep my business George Moore Media LLC going through this Covid-19 Pandemic🦠.  I need all of my friends to sow into my business by sending me $10.00\nCashapp $Moore12356 or PayPal gmoore82@hotmail.com \nThanks in advance."}
{"id": 1256220510595268611, "created_at": "Fri May 01 13:54:43 +0000 2020", "full_text": "Went to bed angry about that fb post and had a dream that my parent's church was meeting in spite of everything going on and they all got arrested for breaking social distancing rules. Woke up feeling better."}
{"id": 1256220510641405962, "created_at": "Fri May 01 13:54:43 +0000 2020", "full_text": "This is a message to my gurl out there Rona 👑\nCould you please just stop being such a bitch, I mean hoeing around is good sometimes but like not for all over the planet, you are ruining our lives and mental health.\nJust stay home safe ok?"}
{"id": 1256220510876241922, "created_at": "Fri May 01 13:54:43 +0000 2020", "full_text": "So did anybody understand the lockdown 3.0 guidelines?"}
{"id": 1256220514475008003, "created_at": "Fri May 01 13:54:44 +0000 2020", "full_text": "The nationwide coronavirus lockdown will be extended by two more weeks after May 4, the government said today, noting significant gains from the six-week shutdown in India's fight to slow the spread of COVID-19."}
{"id": 1256220518799282180, "created_at": "Fri May 01 13:54:45 +0000 2020", "full_text": "What is exit strategy? NIL case, Sorry we will have permanent lockdown then."}
{"id": 1256220526827225090, "created_at": "Fri May 01 13:54:47 +0000 2020", "full_text": "i can’t believe tattoo shops are reopening imagine wanting to get a tattoo during a pandemic. like I get wanting new tattoos but holy shit dude"}
{"id": 1256220535601709057, "created_at": "Fri May 01 13:54:49 +0000 2020", "full_text": "There is loud non-stop drilling in my apartment building. We are supposed to stay at home, it's raining, and I am not-so-slowly losing my mind. Any suggestions to calm down aside from screaming until my head pops off would be greatly appreciated. Thank you."}
{"id": 1256220535727493120, "created_at": "Fri May 01 13:54:49 +0000 2020", "full_text": "After successfully bring down efforts of  true indian citizens... Once Again presenting... \n\nLockdown 3.0\n\nSponsored by #TablighiJamaat"}
{"id": 1256220552513105920, "created_at": "Fri May 01 13:54:53 +0000 2020", "full_text": "I can’t believe at the beginning of lockdown I was getting up at 7 to run before starting work. Thank fck I saw sense and realised this is probably the only time I’ll ever get this many lie ins what are you doing 😭"}
{"id": 1256220564756344833, "created_at": "Fri May 01 13:54:56 +0000 2020", "full_text": "Do you think an extension of the #lockdown is necessary in India after May 3rd ?"}
{"id": 1256220564764721153, "created_at": "Fri May 01 13:54:56 +0000 2020", "full_text": "Gov: Lockdown 3.0\nMe: *wake me up when september ends* 🎶🎶\n#greenday #lockdown"}
{"id": 1256220565532221441, "created_at": "Fri May 01 13:54:56 +0000 2020", "full_text": "Mid pandemic and people are spending money on branded masks"}
{"id": 1256220568808050688, "created_at": "Fri May 01 13:54:57 +0000 2020", "full_text": "Dear @PIBHomeAffairs @AmitShahOffice \nPls simplify the circular reg lockdown extension. Just show:- \nTo Do (allowed), Not to Do (not allowed) for each zone (red, green n orange). Thanks!"}
{"id": 1256220568849956875, "created_at": "Fri May 01 13:54:57 +0000 2020", "full_text": "I don’t think I’m physically tired. Just tired of Corona and what it came with"}
{"id": 1256220568858374144, "created_at": "Fri May 01 13:54:57 +0000 2020", "full_text": "In 12 months will Corona be one of those 'defined a generation's attitudes for life' or 'something we coped with mostly'? I genuinely don't know."}
{"id": 1256220573845331968, "created_at": "Fri May 01 13:54:58 +0000 2020", "full_text": "“What has the Lockdown taught you??” \n-That my Hairline is irredeemable"}
{"id": 1256220581780914176, "created_at": "Fri May 01 13:55:00 +0000 2020", "full_text": "The #coronavirus is alive and well in NYC, says @nypost \n\n- 2,637 new confirmed cases of the coronavirus yesterday\n- 202 New Yorkers died of COVID-19 yesterday"}
{"id": 1256220586092658691, "created_at": "Fri May 01 13:55:01 +0000 2020", "full_text": "Let me explain: the Government, who suck down near-enough 50% of UK GDP:\n\n1. Started the year by deliberately seeding infection of a novel lethal virus amongst their own citizenry, \n2. Have not sanitised the borders, months into a pandemic\n3. Still disadvise mask wearing"}
{"id": 1256220589750194184, "created_at": "Fri May 01 13:55:02 +0000 2020", "full_text": "I'm getting that Twitter headache you know like people putting on Corona fat and we're all gaining weight from staying at home and eating?!"}
{"id": 1256220593789251591, "created_at": "Fri May 01 13:55:03 +0000 2020", "full_text": "This lockdown has shown me who I can count on and call my real friends. Effort works both ways😊"}
{"id": 1256220602593091587, "created_at": "Fri May 01 13:55:05 +0000 2020", "full_text": "#ChicagoScanner \n\n5th and Pulaski\n\nA male is passed out at the bus stop\n\nAnd people are going through his pockets. \n\n#SocialDistancing"}
{"id": 1256220602920296450, "created_at": "Fri May 01 13:55:05 +0000 2020", "full_text": "Movement of individuals for all non-essential activities shall remain strictly prohibited between 7 pm and 7 am during lockdown: MHA"}
{"id": 1256220607253020676, "created_at": "Fri May 01 13:55:06 +0000 2020", "full_text": "#lockdown extended for two more weeks. The trauma continues"}
{"id": 1256220610675515393, "created_at": "Fri May 01 13:55:07 +0000 2020", "full_text": "I am completely confused about the trend reversal in Tamil Nadu and Punjab. These two states were doing quite good just a week back. Now we see a rapid increase in the Covid19 cases. Is it the laxity of the administration or something that dint come out in the open?"}
{"id": 1256220611170521098, "created_at": "Fri May 01 13:55:07 +0000 2020", "full_text": "Today(After 40 days of #Lockdown) if you give poor option between Die of CORONA or HUNGER. poor ll happily choose CORONA. another extension in lockdown is brutal cruelty on POOR. \n#Lockdown3 \n#lockdown \n#COVID \n#LockdownWithoutPlan \n#Lockdownextended\n#lockdownextension"}
{"id": 1256220619420696578, "created_at": "Fri May 01 13:55:09 +0000 2020", "full_text": "It turns out I was Social Distancing from me and Myself the whole time... #CBD #Hemp #Gemini #StayHome #AllLivesMatter"}
{"id": 1256220623266893827, "created_at": "Fri May 01 13:55:10 +0000 2020", "full_text": "#live on #Mixcloud #tgif #lockdown  #pickup #houseparty #rnb #rnbmusic"}
{"id": 1256220623610806273, "created_at": "Fri May 01 13:55:10 +0000 2020", "full_text": "The bredda saw me in my work shirt and look pon me and  seriously ask me a  WHEN COVID A DONE. Like him think Rona  WhatsApp me and tell me when she a ship out"}
{"id": 1256220624047017985, "created_at": "Fri May 01 13:55:10 +0000 2020", "full_text": "covid X corona"}
{"id": 1256220632355950594, "created_at": "Fri May 01 13:55:12 +0000 2020", "full_text": "So yung code, sinasabing IKAKO on Sunday, myghaddd naeexcite ako kasi feeling ko may rap part, tas mas inimprove nila yung music. An artist composing songs in this time of pandemic is different level of professionalism. \n@SB19Official\n#SB19ikakoSOON"}
{"id": 1256220632360062976, "created_at": "Fri May 01 13:55:12 +0000 2020", "full_text": "Today one Councilor in Hyderabad  bad behave with corona variours in front of Masjid to stop them perform ,now time to come to take strong action of these type of mentality peoples and realised them to nation first and there religion is nil in intrest of country."}
{"id": 1256220635925266432, "created_at": "Fri May 01 13:55:13 +0000 2020", "full_text": "Kano govt officials can't help sounding like Sinzu. Happy to recant challenges it faces against Covid-19"}
{"id": 1256220636025929728, "created_at": "Fri May 01 13:55:13 +0000 2020", "full_text": "Our president has been parroting Russian propaganda and talking points for four years. The latest conspiracy theory about the origins of the Coronavirus is all Russia propaganda. I predict that by the end of the day all GOP will be talking about this Wuhan lab conspiracy theory"}
{"id": 1256220636474675203, "created_at": "Fri May 01 13:55:13 +0000 2020", "full_text": "Hi @BDUTT your car needs servicing- 2 more weeks of #lockdown or #lockdownextension or#Lockdown3"}
{"id": 1256220636894150664, "created_at": "Fri May 01 13:55:13 +0000 2020", "full_text": "Yah noh, safe to say people fear Covid19 online or it's people on social media(Twitter) who fear Covid19."}
{"id": 1256220639901474820, "created_at": "Fri May 01 13:55:14 +0000 2020", "full_text": "The only reason the #WWE put out that press release when an on-air talent was diagnosed with COVID-19 is because it leaked. Had it not I guarantee it wouldn’t have been shared. I’d expect the same with the #UFC"}
{"id": 1256220639968604168, "created_at": "Fri May 01 13:55:14 +0000 2020", "full_text": "Sometimes I say ‘huh’ &amp; then answer the question before the person can repeat themselves. I’m not deaf my brain just be lagging like a 2005 dell desktop 😪🤦🏽‍♀️  \n\n#Covid_19 #whiteprivilege #StayHome"}
{"id": 1256220644074827777, "created_at": "Fri May 01 13:55:15 +0000 2020", "full_text": "Well the call finally came in to say my internship has been cancelled because of covid-19, but it’s coo I’m glad I can say I bagged an internship as a freshmen! And a civil engineering one at that!"}
{"id": 1256220644292902917, "created_at": "Fri May 01 13:55:15 +0000 2020", "full_text": "Corona ruined my birthday, ruined summer, ruined crop over  but lemme tell you something you will NOT ruin Christmas. Fucking coon get up and GO we’re fucking tired."}
{"id": 1256220644997500932, "created_at": "Fri May 01 13:55:15 +0000 2020", "full_text": "I have never done so much DIY/gardeing in my life thanks to this lockdown. Next job.. wall cladding 😅 #mayaswell #anyexcuse"}
{"id": 1256220652924735494, "created_at": "Fri May 01 13:55:17 +0000 2020", "full_text": "*sees the Tardis* wow it's heartwarming to know the Doctor supports NHS frontline workers during this pandemic :) truly we're at our best in a crisis"}
{"id": 1256220657005858817, "created_at": "Fri May 01 13:55:18 +0000 2020", "full_text": "Should i die or one of my family members to join my family in chennai ,does this government have any planning in lifting lockdown @CMOTamilNadu @PMOIndia @HMOIndia @KTRTRS"}
{"id": 1256220657395826690, "created_at": "Fri May 01 13:55:18 +0000 2020", "full_text": "It must be the longest vacation in the history of mankind. The Things we're going through made me believe that Man is not a social animal anymore. \n\n#Lockdownextention #lockdown #StayHome #Covid_19 #COVID"}
{"id": 1256220661263093761, "created_at": "Fri May 01 13:55:19 +0000 2020", "full_text": "The toughest May Day that the working class in the country ever witnessed!\n\nThe new lockdown extension guidelines maintains shocking silence with regards to the livelihood of millions of working class people in India!\n\n#MayDay"}
{"id": 1256220674374414341, "created_at": "Fri May 01 13:55:22 +0000 2020", "full_text": "My neighbour has started to cut the grass in our garden at least three times a week... there’s going to be nothing left by the end of the lockdown 🌱 #lockdownproblems #hemustbebored"}
{"id": 1256220677939646465, "created_at": "Fri May 01 13:55:23 +0000 2020", "full_text": "We stayed home during Lockdown 1 &amp; 2.\nWe will stay home during lockdown 3 also.\n\nWe didn't go to temples,gurudwaras or churches.\nWe didn't celebrate our festivals either.\n\nOn behalf of all COMMUNlTlES I request MUSLlMS to STAY HOME &amp; co-operate 🙏\n\nBachi kuchi izzar bacha lo🙏"}
{"id": 1256220677998292994, "created_at": "Fri May 01 13:55:23 +0000 2020", "full_text": "#CoronavirusOutbreakindia :\nLockdown extended for two weeks ,some activities may resume in green zones. The ministry of Home affairs #MHA issued an order under the disaster management act , 2005 for Lockdown 3.0 \n#iparc"}
{"id": 1256220678925307904, "created_at": "Fri May 01 13:55:23 +0000 2020", "full_text": "Stay the Fjaak home inside"}
{"id": 1256220682058452995, "created_at": "Fri May 01 13:55:24 +0000 2020", "full_text": "We are at 10X the number of COVID-19 related deaths from a month ago and we're opening things back up. Be safe"}
{"id": 1256220686235897857, "created_at": "Fri May 01 13:55:25 +0000 2020", "full_text": "I always knew that labour and employment issues as well as matters relating to vitiating elements of a contract (I.e frustration) will be inevitable due to the economic crises created due to covid 19. The courts will definitely be busy. LEARNED FRIENDS GET READY"}
{"id": 1256220691181043715, "created_at": "Fri May 01 13:55:26 +0000 2020", "full_text": "Tamil Television Channels alone have telecasted 43 films of @actorvijay so far in this lockdown period, multiple telecast of 60+ hires on air\n\nWith dubbed films in Hindi &amp; Telugu count close to 50 films hve been telecasted so far🙏🔥\nTRP KING! \n#VijayTheFaceOfKollywood"}
{"id": 1256220694511263745, "created_at": "Fri May 01 13:55:27 +0000 2020", "full_text": "Saw people putting take under their N95 mask and I decided to try it, what a fucking life saver!!!!"}
{"id": 1256220698781106177, "created_at": "Fri May 01 13:55:28 +0000 2020", "full_text": "In all COVID-19 zones, people above 65, those with comorbidities, pregnant women to stay at home, except for essential works: MHA"}
{"id": 1256220711846326272, "created_at": "Fri May 01 13:55:31 +0000 2020", "full_text": "stay home(^^)d\n#NHKジャーナル"}
{"id": 1256220719857401857, "created_at": "Fri May 01 13:55:33 +0000 2020", "full_text": "The coronavirus has removed the layer of makeup that hides the unsightly blemishes in our society. #WeHaveToDoBetter #FridayThoughts #fridaymorning"}
{"id": 1256220720620875778, "created_at": "Fri May 01 13:55:33 +0000 2020", "full_text": "Upon detailed reading, it does appear that country is pretty much thrown open in green and orange zones, almost open in red zones. Strict lockdown only in containment zones. Now where's the current zone map?"}
{"id": 1256220723867238401, "created_at": "Fri May 01 13:55:34 +0000 2020", "full_text": "Learnt about #Lockdown just one month back. Never expected that we will have to live with it for so long. #lockdown has become almost like a shadow of our life."}
{"id": 1256220724169187328, "created_at": "Fri May 01 13:55:34 +0000 2020", "full_text": "#COVID19 #Lockdownextention why #raipur chattisgarh in red zone no doubling of case @bhupeshbaghel @MOSHomeIndia"}
{"id": 1256220728606756865, "created_at": "Fri May 01 13:55:35 +0000 2020", "full_text": "Businesses in Norfolk and Suffolk are receiving grants of £10,000 or £25,000 to help them deal with the impact of Coronavirus. Your local council should have contacted you about this. Get in touch if not as they want to help. \n#businesssupport"}
{"id": 1256220736731131904, "created_at": "Fri May 01 13:55:37 +0000 2020", "full_text": "The 3rd #lockdown is underway, it seriously disappointing, that @FinMinIndia hasn't come out with any stimulus plans, its of no use do an operation on a dead patient."}
{"id": 1256220737121247233, "created_at": "Fri May 01 13:55:37 +0000 2020", "full_text": "I think we should allow the rs to have the covid 19/asterisk **premier league, after all only they will count it. It will mean nothing to anyone else, seeing as they're willing to die of covid 19 for it."}
{"id": 1256220740271116290, "created_at": "Fri May 01 13:55:38 +0000 2020", "full_text": "This morning I took part in a minute’s silence to remember those Tanzanians who have tragically died in the #covid19Tanzania pandemic. The Tanzanians will not forget you. @umwalimu plz take extra efforts."}
{"id": 1256220745061015554, "created_at": "Fri May 01 13:55:39 +0000 2020", "full_text": "Religious places and places of worship will remain shut during lockdown: MHA"}
{"id": 1256220745136553984, "created_at": "Fri May 01 13:55:39 +0000 2020", "full_text": "You owe your workers a few months salary but you are donating money and food items to the government for the pandemic.... @dozienna @forklanderix @enigma0a"}
{"id": 1256220749024690179, "created_at": "Fri May 01 13:55:40 +0000 2020", "full_text": "i just wanna do things again. pls stop corona u got us so good hahahah!! now stop"}
{"id": 1256220749347598338, "created_at": "Fri May 01 13:55:40 +0000 2020", "full_text": "After this lock down people would have not literally forgotten their work, but disoriented. \nRefresher training becomes important.\nHR managers need to take note."}
{"id": 1256220754116579329, "created_at": "Fri May 01 13:55:41 +0000 2020", "full_text": "Lockdown extended for a further period of two weeks from 4th May till 17th May 2020 by Ministry of Home Affairs.\n\nLet us follow the proper guidelines and support #lockdownextension"}
{"id": 1256220754292727812, "created_at": "Fri May 01 13:55:41 +0000 2020", "full_text": "bruh lockdown blues got me so fucked up\none minute i'd be watching tik toks during math class\nthe next, my brain would go \"you were never good enough\" and would then display a slide show of all my greatest unaccomplishments with depressing ass music playing the background :\") yay"}
{"id": 1256220757870497798, "created_at": "Fri May 01 13:55:42 +0000 2020", "full_text": "We have to most hopeless government in Maharashtra. They can't impose the lockdown in the city of Mumbai. They can't clamp down on people gathering in the name of ramzan. But Hindus playing holi and celebrating ram navmi was not being allowed."}
{"id": 1256220766267478016, "created_at": "Fri May 01 13:55:44 +0000 2020", "full_text": "Tiffany the comedian is ignorant. But none of that mattered because I shaved off my eyebrows to survive social distancing"}
{"id": 1256220774773506048, "created_at": "Fri May 01 13:55:46 +0000 2020", "full_text": "We would like to welcome our two new Research Technologists Sophie and Daniel (@sachsdaniel) who joined, among social distancing rules and WFH, our team today. Great to have you @EdinGenFoundry!"}
{"id": 1256220786819575809, "created_at": "Fri May 01 13:55:49 +0000 2020", "full_text": "ughhh i cant wait for the lockdown to be over to go to axel's so we can Finally edit our damn film"}
{"id": 1256220787071123459, "created_at": "Fri May 01 13:55:49 +0000 2020", "full_text": "Scotland to expand testing to care homes and over 65s with symptoms\n\nThe First Minister said the death toll of people in Scotland who have tested positive for Covid-19 is now 1,515, up 40 from 1,475 on Thursday."}
{"id": 1256220787079512065, "created_at": "Fri May 01 13:55:49 +0000 2020", "full_text": "When life doesn't go 'your way'; Maybe you are walking the wrong path. #MayDay motivation #lockdown motivation #weekend thought"}
{"id": 1256220799968649216, "created_at": "Fri May 01 13:55:52 +0000 2020", "full_text": "Gov Cuomo is a failure as NY governor. \n\nCuomo was a failure as HUD Secretary, too.\n\nCuomo pushed giving mortgages to people who could not afford them.\n\nCuomo helped deepen the financial crisis and now he’s helped to deepen the coronavirus crisis."}
{"id": 1256220800157392903, "created_at": "Fri May 01 13:55:52 +0000 2020", "full_text": "Breaking : #Lockdown will be extended 2 more weeks. Till May 17th.\nAnnounces Govt of India.\n#Lockdownextention"}
{"id": 1256220804418854914, "created_at": "Fri May 01 13:55:53 +0000 2020", "full_text": "Damn near half of the stories on my IG are people posting drake's new trash. I hate yall. I hope yall get the covid... 🖕🏿🖕🏿"}
{"id": 1256220807967227907, "created_at": "Fri May 01 13:55:54 +0000 2020", "full_text": "I know I am just a dumb racist terrorist conservative...but to all you scared stay at home libs, I have to ask one question:\nWhat is the end game? What goal has to be reached for all ya'll to come out and get your lives back?\nVaccine? If that is it you are willing to go 2-20 yrs?"}
{"id": 1256220808495747073, "created_at": "Fri May 01 13:55:54 +0000 2020", "full_text": "#Educationministergoeslive Sir is there any possibility for JEE Advanced to be scrapped in order to start new semesters with minimum possible delay.\nWill JEE Mains be conducted only when the number of new COVID-19 cases hit the absolute zero mark?\nWill we have to wait till then ?"}
{"id": 1256220816112594950, "created_at": "Fri May 01 13:55:56 +0000 2020", "full_text": "Life's battles don't always go\nTo the stronger or faster man, \nBut soon or late the man who wins \nIs the man WHO THINKS HE CAN!\n#COVID #keepsafe"}
{"id": 1256220816460730378, "created_at": "Fri May 01 13:55:56 +0000 2020", "full_text": "Lockdown extends till may 17.Can we resist this situation by taking active measures and actions.#CoronaPandemic"}
{"id": 1256220829542764544, "created_at": "Fri May 01 13:55:59 +0000 2020", "full_text": "On a positive note some soldiers are having a fiesta at 306 and I want  in but I’m on lockdown🥺"}
{"id": 1256220842259775496, "created_at": "Fri May 01 13:56:02 +0000 2020", "full_text": "#lockdownextension Request the government to come out with a plan of lockdown and set the expectations and then Karo Mann Ki Baat."}
{"id": 1256220854012317702, "created_at": "Fri May 01 13:56:05 +0000 2020", "full_text": "#coronavirusindia  \nIn all zones, persons above 65+, persons with co-morbidities, pregnant women, and children below the age of 10 years, shall stay at home, except for meeting essential requirements \n#CoronaVirus #Covid19 #pandemic #CoronaVirusUpdate #lockdown3 #LockdownExtended"}
{"id": 1256220854658240518, "created_at": "Fri May 01 13:56:05 +0000 2020", "full_text": "#EastEnders will not return after lockdown."}
{"id": 1256220871540301825, "created_at": "Fri May 01 13:56:09 +0000 2020", "full_text": "Lockdown May end or May not end by May end as it May extend, but May will end by May end as it May not wait for Lockdown to end. \nTill 17 May\n#lockdown #lockdown3"}
{"id": 1256220879446577158, "created_at": "Fri May 01 13:56:11 +0000 2020", "full_text": "So he hit me in the head with a pandemic. I streamed."}
{"id": 1256220887902191616, "created_at": "Fri May 01 13:56:13 +0000 2020", "full_text": "Just a reminder that restaurants/bars are only having about 25% of their capacity. If you’re one of those cheapos who doesn’t tip, stay home."}
{"id": 1256220892306321410, "created_at": "Fri May 01 13:56:14 +0000 2020", "full_text": "Y’all knew damn well Ohio was extended that stay home order 😂😂😂"}
{"id": 1256220897041670145, "created_at": "Fri May 01 13:56:15 +0000 2020", "full_text": "Listen, covid-19... I didn’t pay thousands upon thousands of dollars and broken down mentally 307632045 times for you to TAKE MY SENIOR YEAR AWAY. If I don’t return to classes in the fall, ya’ll be dying from CATCHING THESE HANDS, not the rona."}
{"id": 1256220899587612673, "created_at": "Fri May 01 13:56:16 +0000 2020", "full_text": "Why did I order something from Macy’s and pay extra for gift wrap and they delivered it like it’s been through Operation Iraqi Freedom..Then customer service is 100% unavailable due to COVID 😂😂 no wonder why y’all in debt @Macys"}
{"id": 1256220904771764225, "created_at": "Fri May 01 13:56:17 +0000 2020", "full_text": "I would love to be able to go to see a doctor, to figure this out, especially while I have state insurance that covers all expenses, but coronavirus, and 3 young boys, and gas."}
{"id": 1256220908567646215, "created_at": "Fri May 01 13:56:18 +0000 2020", "full_text": "Should I stay home"}
{"id": 1256220916746457090, "created_at": "Fri May 01 13:56:20 +0000 2020", "full_text": "Any truth to a death that was categorized as a normal death when it was in fact a Covid-19 death? This all happened at the Jayewardenepura hospital."}
{"id": 1256220929618857987, "created_at": "Fri May 01 13:56:23 +0000 2020", "full_text": "According to experts, USA will face pandemic crisis for 2 years. WHO says the second and third wave are expected that will mainly affect Europe because of winter season ahead. \nGod bless this world."}
{"id": 1256220930084343810, "created_at": "Fri May 01 13:56:23 +0000 2020", "full_text": "#RT @vbs_ddps: RT @SpiezLab: Swiss labs are getting ready for intensified testing during post-lockdown phase according to @SpiezLab survey. Nationwide a little over 60 labs are building up testing capacities of over 15'000 samples per day. Supply chain remains a challenge. #…"}
{"id": 1256220933926391811, "created_at": "Fri May 01 13:56:24 +0000 2020", "full_text": "Hey y’all it’s May now. Remember January? What a great time January was. Corona should be called Laurence Olivier with the way it’s stealing from Gillian Anderson."}
{"id": 1256220934173843459, "created_at": "Fri May 01 13:56:24 +0000 2020", "full_text": "Hoes think imma link after this lockdown over, girl that was jail talk 🤣"}
{"id": 1256220934354108416, "created_at": "Fri May 01 13:56:24 +0000 2020", "full_text": "May could be the most important month of the year as it will give us an early reading on whether economies can re-open some activity without significant new spikes in COVID-19 transmission.  #markets"}
{"id": 1256220942872784899, "created_at": "Fri May 01 13:56:26 +0000 2020", "full_text": "Things that happened during my year of teacher's college (in honour of my last day) : \n- all 4 unions striked \n- math proficiency test\n- Covid-19 \n- the school shut down\n- online teaching \n- graduation got cancelled \nBut we made it!"}
{"id": 1256220946123370498, "created_at": "Fri May 01 13:56:27 +0000 2020", "full_text": "Can someone please explain to me how open-carrying large guns pertains to wanting to end a stay-at-home order? Also, is the camo a requirement?"}
{"id": 1256220950649077760, "created_at": "Fri May 01 13:56:28 +0000 2020", "full_text": "I can’t fucking stand life. If life wasn’t hard enough. I can’t properly provide for my family bc of #COVID19 and I can lose our home. I don’t have medication. I barely have any food. Can 2020 get any worse!!"}
{"id": 1256220951420813313, "created_at": "Fri May 01 13:56:28 +0000 2020", "full_text": "China: Master of opportunity, spread a virus. Declare a pandemic at per convenience with the assistance of WHO. Hoard the medical supplies. Give loan at stringent rate. Sell these supplies at exuberant price. Become a businessman &amp; world leader. Rage a 3rd war and win it too"}
{"id": 1256220959775825926, "created_at": "Fri May 01 13:56:30 +0000 2020", "full_text": "I need to do some research on this covid organics. Why is it still on the low by the way?"}
{"id": 1256220963223621635, "created_at": "Fri May 01 13:56:31 +0000 2020", "full_text": "These #COVID19 commercials where everyone is happy and staying inside are a bunch of bullshit. No one is THAT happy being told to stay inside. Fucking liars."}
{"id": 1256220967409516544, "created_at": "Fri May 01 13:56:32 +0000 2020", "full_text": "Now that we have entered into lockdown 3.0 with new rules government should simplify rules and regulations regarding travel of migrants, tourists and other people. Meager announcement will do no good"}
{"id": 1256220971792510978, "created_at": "Fri May 01 13:56:33 +0000 2020", "full_text": "Ok so they push this stay at home order to June basically and then come June he’s gonna extend it more watch"}
{"id": 1256220972002299907, "created_at": "Fri May 01 13:56:33 +0000 2020", "full_text": "The goal was to flatten the curve and America was like \n\nI LIKE BIG BUTT AND I CANNOT LIE!"}
{"id": 1256220976242724867, "created_at": "Fri May 01 13:56:34 +0000 2020", "full_text": "#coronavirusindia  \nNo Covid-19 case was reported in Kerala on Friday while nine people were dicharged after recoveries.#CoronaVirus #Covid19 #pandemic #CoronaVirusUpdate #Kerala"}
{"id": 1256220976389464065, "created_at": "Fri May 01 13:56:34 +0000 2020", "full_text": "We should build a grand statue of the coronavirus as well, to go with the new palace. It's a globally recognisable image and has proved to be a grand inequality/oligarchy accelerator for our great nation."}
{"id": 1256220976779591681, "created_at": "Fri May 01 13:56:34 +0000 2020", "full_text": "Unpopular opinion: We Luss lockdown and whoever gets corona... Well Haaties for you"}
{"id": 1256220984589406208, "created_at": "Fri May 01 13:56:36 +0000 2020", "full_text": "Never thought I'd be sick of drinking tea #Covid_19  #lockdown"}
{"id": 1256220988217397255, "created_at": "Fri May 01 13:56:37 +0000 2020", "full_text": "While Punjab is doing everything it can to ensure we minimise the economic impact of #Covid19, I demand PM Modi to immediately announce a special financial package for state to help us tide over this unprecedented crisis.\n\n#SupportPunjab"}
{"id": 1256220988477505537, "created_at": "Fri May 01 13:56:37 +0000 2020", "full_text": "I've just #mixed my @tunedhouse #COVID19 #special"}
{"id": 1256220996757004288, "created_at": "Fri May 01 13:56:39 +0000 2020", "full_text": "Finally #MIC is caught up with the lockdown reality at EP6, notwithstanding the very sad situation of #COVID19, it probably saves @SamThompsonUK relationship with Zara, given now Tiff has to be out of the picture for a while..."}
{"id": 1256220996962582529, "created_at": "Fri May 01 13:56:39 +0000 2020", "full_text": "Just 17th days left for lockdown to get extended till 31st May.. #Lockdown3"}
{"id": 1256220996618649600, "created_at": "Fri May 01 13:56:39 +0000 2020", "full_text": "[Breaking] Central Government has extended Nationwide Lockdown for a further period of two weeks beyond May 4,\nThe announcement was made by the Ministry of Home Affairs, two days ahead of the day for the end of the second phase of lockdown.\n@PIBHomeAffairs @TelanganaCMO @KTRTRS"}
{"id": 1256221001249161217, "created_at": "Fri May 01 13:56:40 +0000 2020", "full_text": "OMG @michaelcrow why would you go on #MSNBC and have absolutely no details about your reopening plan?  Nothing but buzzwords and BS.  Sounded like a Trump press conference. Very very weak.  #coronavirus"}
{"id": 1256221005682544641, "created_at": "Fri May 01 13:56:41 +0000 2020", "full_text": "Hearing about injured workers concerns during #COVID19 ... even more delays in accessing care &amp; financial support means delays downstream  to return #EssentialWorkers back to productive roles.\n#Rehabilitation has pivoted quickly to #Telemedicine but barriers to access magnified"}
{"id": 1256221009130201088, "created_at": "Fri May 01 13:56:42 +0000 2020", "full_text": "The new lockdown (Rad, Orange &amp; Green Zone) system of India seems good to follow in Nepal as well."}
{"id": 1256221018227707906, "created_at": "Fri May 01 13:56:44 +0000 2020", "full_text": "Welcome to Team KY Masks!  Our masks are double layered and meet all CDC recommendations. We give $3.13 back to the United Way of the Bluegrass Coronavirus fund with each mask purchase! We look forward to doing business with you. Please reach out if you have any questions!"}
{"id": 1256221018609328128, "created_at": "Fri May 01 13:56:44 +0000 2020", "full_text": "Roads are just like any normal Friday #lockdown me hole"}
{"id": 1256221021876686848, "created_at": "Fri May 01 13:56:45 +0000 2020", "full_text": "Stay Home, Stay Alert"}
{"id": 1256221021927079936, "created_at": "Fri May 01 13:56:45 +0000 2020", "full_text": "Lockdown fun... \" mum, tell me how poitics started and just what happened really til now?\" 🤷‍♀️🥴🥴"}
{"id": 1256221026226184194, "created_at": "Fri May 01 13:56:46 +0000 2020", "full_text": "“Uncle Scott, tell us what the 2020 pandemic was really like?”\n\n“Well we all shared this guys huge dick and that paved the way for the Full Bush Porn Movement of the 20s. Some people fucked bread.”"}
{"id": 1256221030164692993, "created_at": "Fri May 01 13:56:47 +0000 2020", "full_text": "Covid really got Nike shipping off shoes 3 weeks later. Wtf"}
{"id": 1256221030508646402, "created_at": "Fri May 01 13:56:47 +0000 2020", "full_text": "…  their pay. Who will pay? The people! The deadly cursed virus of today coronavirus teaches that, without the due rigorous preventive programs to be implemented immediately, many other more powerful viruses can find us unprepared, other victims will arrive and reap. Two ..."}
{"id": 1256221030907023364, "created_at": "Fri May 01 13:56:47 +0000 2020", "full_text": "In the last address Modiji said- he would be monitoring each and every Police Station performance, based on Covid19 Cases. While you extend the lockdown-would be good to share how the worst performers are dealt with. #EconomyAndPsychologyInDanger"}
{"id": 1256221034702876672, "created_at": "Fri May 01 13:56:48 +0000 2020", "full_text": "Saudi Arabia reports 1,344 new coronavirus cases \n\n#SaudiArabia #lockdown #Covid_19 \n#TheDepthNews"}
{"id": 1256221043573886977, "created_at": "Fri May 01 13:56:50 +0000 2020", "full_text": "Lockdown may Extend by May End or May Not extend by may end,But May will end by May end even if lockdown may not end.\n#CoronaLockdown #lockdown #lockdown3 \n#CoronavirusPandemic"}
{"id": 1256221043657715714, "created_at": "Fri May 01 13:56:50 +0000 2020", "full_text": "What are you looking forward to the most when lockdown is lifted?"}
{"id": 1256221063731728387, "created_at": "Fri May 01 13:56:55 +0000 2020", "full_text": "I wish people would practice social distancing while driving and at the very least in the rain. Cmon, like what about the droplets in the rain?!"}
{"id": 1256221064708980741, "created_at": "Fri May 01 13:56:55 +0000 2020", "full_text": "i took life for granted before corona 🥺"}
{"id": 1256221071923183625, "created_at": "Fri May 01 13:56:57 +0000 2020", "full_text": "I need more @MNYKcoachtree tweets to get me through this Pandemic"}
{"id": 1256221071965118467, "created_at": "Fri May 01 13:56:57 +0000 2020", "full_text": "My post-Lockdown wishlist has a new entry - The @SLYFAMILYDRONE vs. @Bigladband event will still take place, somewhere, somehow, somewhen."}
{"id": 1256221072481030147, "created_at": "Fri May 01 13:56:57 +0000 2020", "full_text": "OFFICIAL RELEASE 🇬🇧🇺🇸\nThe 2020 edition of Mineral &amp; Gem is canceled. We have done everything we could to reschedule the event but because of the spreading of #COVID19 we believe that health comes first. See you June 24th to 27th 2021. Thank you!"}
{"id": 1256221076792672263, "created_at": "Fri May 01 13:56:58 +0000 2020", "full_text": "I'm so upset. The corona situation in sweden is just getting worse and worse and I feel like people aren't taking it seriously.. People laugh when I wear a mask or when I tell them I've been doing self quarantine. I'm not scared of getting it.. I'm scared of giving it to someone."}
{"id": 1256221084837437443, "created_at": "Fri May 01 13:57:00 +0000 2020", "full_text": "While Punjab is doing everything it can to ensure we minimise the economic impact of #Covid19, I demand PM Modi to immediately announce a special financial package for state to help us tide over this unprecedented crisis #SupportPunjab\n\n#SupportPunjab\n\n#SupportPunjab"}
{"id": 1256221105473441797, "created_at": "Fri May 01 13:57:05 +0000 2020", "full_text": "Am I the only one that COVID19 has put off religion for life based on how religious groups have been treating the poor by not letting them stay in churches &amp; some religious people capitalizing on the pandemic selling masks &amp; hand sanitizers? What happened to WWJD"}
{"id": 1256221114298241025, "created_at": "Fri May 01 13:57:07 +0000 2020", "full_text": "#FreeBetFriday no one at min cause it’s on lockdown."}
{"id": 1256221114474409984, "created_at": "Fri May 01 13:57:07 +0000 2020", "full_text": "I have asthma,,,if i catch COVID-19 i may die. That will be the end of my account. I hope to live to see and play GTA 6. #GTAVI #GTA6"}
{"id": 1256221118295347200, "created_at": "Fri May 01 13:57:08 +0000 2020", "full_text": "OPDs, medical clinics shall be permitted to operate in red, orange and green zones with social distancing norms during lockdown: MHA"}
{"id": 1256221122909163521, "created_at": "Fri May 01 13:57:09 +0000 2020", "full_text": "ND won't legalize weed but they'll let people gather during a pandemic that has killed almost 30k US citizens thus far. #whataTimeToBeAlive"}
{"id": 1256221126537199616, "created_at": "Fri May 01 13:57:10 +0000 2020", "full_text": "I just keep hearing people saying the coronavirus not ending until next year and I wasn’t believing them at first but now I am."}
{"id": 1256221126679822342, "created_at": "Fri May 01 13:57:10 +0000 2020", "full_text": "I hate every single covid ad."}
{"id": 1256221126860197891, "created_at": "Fri May 01 13:57:10 +0000 2020", "full_text": "I phone my youngest niece every day during lockdown. For the first few weeks we mostly talked about farts. Then various other topics. For today's call I'd compiled a quiz about things we've laughed at/enjoyed in the past. She got 10/10!"}
{"id": 1256221130760900608, "created_at": "Fri May 01 13:57:11 +0000 2020", "full_text": "Obsessed with watching cooking shows lately. Lockdown could be worse I guess 🤷‍♀️"}
{"id": 1256221135059980291, "created_at": "Fri May 01 13:57:12 +0000 2020", "full_text": "The only way to face Covid pandemic is by initiating proper procedures for people to work and equipped by secure PPE; lockdown is only temporary solution."}
{"id": 1256221135659831298, "created_at": "Fri May 01 13:57:12 +0000 2020", "full_text": "#IBelieveBiden should maintain social distancing habits for the rest of his life because there is no telling where his fingers have been."}
{"id": 1256221152248201219, "created_at": "Fri May 01 13:57:16 +0000 2020", "full_text": "Gotta hand it to China, they got corona right of the bat..."}
{"id": 1256221152495763465, "created_at": "Fri May 01 13:57:16 +0000 2020", "full_text": "Government Sources: Movement of individuals in all zones, for all non-essential activities, shall remain strictly prohibited between 7 pm to 7 am in the nationwide lockdown beginning 4th May. #India"}
{"id": 1256221155830226951, "created_at": "Fri May 01 13:57:17 +0000 2020", "full_text": "GLFOP: To protesters, while we respect everyone's right to assembly and we serve on the front lines to protect that right,please don't put our officers in the extra danger of getting in their face and possibly exposing them to #covid19. You can protest w/o risking health of …"}
{"id": 1256221160691380225, "created_at": "Fri May 01 13:57:18 +0000 2020", "full_text": "I believe no further games should be played as we all fears potential breaches to social distancing rules #SkyFootballShow #football #PremierLeague"}
{"id": 1256221161068920840, "created_at": "Fri May 01 13:57:18 +0000 2020", "full_text": "In our fight against Covid-19 we once more need your support. #SupportPunjab by stressing on centre govt to stop discriminating &amp; immediately provide financial support to help with state's efforts to combat the current crisis.\n\n#SupportPunjab"}
{"id": 1256221161119154177, "created_at": "Fri May 01 13:57:18 +0000 2020", "full_text": "Let these cowards open parliament and practice social distancing there."}
{"id": 1256221164126572546, "created_at": "Fri May 01 13:57:19 +0000 2020", "full_text": "Negative is the new positive \n\n#StayHome #staysafe"}
{"id": 1256221164990599174, "created_at": "Fri May 01 13:57:19 +0000 2020", "full_text": "DC reporting it's highest one day number of new #Covid19 cases (335) - we'll talk with the Mayor at 10am"}
{"id": 1256221172942999557, "created_at": "Fri May 01 13:57:21 +0000 2020", "full_text": "Lockdown extended upto 2 weeks. Will it affect the economy badly??? We need to wait and see. #Covid19 #economy"}
{"id": 1256221177099452425, "created_at": "Fri May 01 13:57:22 +0000 2020", "full_text": "Uk managing Covid 19\nAll government ministers saying its been successful, then why is that Spain with more cases than UK but had fewer deaths, Germany had 9,000 fewer cases but had 20,000 less deaths I just don't see were the success is 27,000 deaths in UK"}
{"id": 1256221181566427138, "created_at": "Fri May 01 13:57:23 +0000 2020", "full_text": "3 MORE RECOVERIES OF COVID-19\n\nDr Malaki Tshipayagae says 3 more people who had tested positive for Covid-19 have recovered.\n\nA total of 8 people have recovered and have since been released from quarantine. 14 are still in quarantine. 🙏\n#StayHomeBW"}
{"id": 1256221185236443136, "created_at": "Fri May 01 13:57:24 +0000 2020", "full_text": "Jr. project manager/traffic - Open ended contract role with a RI company.  Due to Covid this would start off remote but would be required to work onsite at a later date.  1-3 years prof exp in mrk pm.  Contact me for more info. joyce@communicationscollaborative.com"}
{"id": 1256221185597157378, "created_at": "Fri May 01 13:57:24 +0000 2020", "full_text": "It is May 1st business are opening up. Social distancing order is going by the wayside. Did the virus leave, NO. Have we trended down for 14 consecutive days, NO. Have all the states hit peak, NO. My state has had 369 new cases yesterday. I am continuing my social distancing."}
{"id": 1256221186008256519, "created_at": "Fri May 01 13:57:24 +0000 2020", "full_text": "You can keep your “herd immunity.” Right now im more concerned about turd immunity, cuz all of yall going to the beach are a bunch of shitheads and imma need you to stay far away from me. #StayHome"}
{"id": 1256221189812428805, "created_at": "Fri May 01 13:57:25 +0000 2020", "full_text": "The hospitals could not facilitate one pregnant lady. You think it can facilitate COVID19 patients if it gets worse PM? Please go back to the drawing board @AndrewHolnessJM"}
{"id": 1256221189988548608, "created_at": "Fri May 01 13:57:25 +0000 2020", "full_text": "I salute all workers in Nigeria ,most especially health workers who stand infrontline for covid19\nGod bless all workers\nGod bless Lagos state\nGod bless nigeria"}
{"id": 1256221193826373632, "created_at": "Fri May 01 13:57:26 +0000 2020", "full_text": "go go go away corona 🎶"}
{"id": 1256221194002599936, "created_at": "Fri May 01 13:57:26 +0000 2020", "full_text": "… the coronavirus, doctors, nurses and all those who work around the planet of Health. Honest greetings. SOS. Planet Earth"}
{"id": 1256221194103263238, "created_at": "Fri May 01 13:57:26 +0000 2020", "full_text": "Once lockdown is over I’m gonna make sure these lips are exfoliated and ready to go"}
{"id": 1256221198381449217, "created_at": "Fri May 01 13:57:27 +0000 2020", "full_text": "I wish people could sit outside a crem for an hour.\nSee the constant stream of hearses with \"Dad\" \"Mum\" \"Daughter\" inside. Just a handful of mourners for each.\nWho are the ones saying goodbye?\nWho can't be there because they aren't immediate family or there is no space?\n#StayHome"}
{"id": 1256221198398173186, "created_at": "Fri May 01 13:57:27 +0000 2020", "full_text": "Thanks @HMOIndia ...this partial lift of lockdown is definitely better."}
{"id": 1256221210934902784, "created_at": "Fri May 01 13:57:30 +0000 2020", "full_text": "Are there still any idiots out there who believe that the #Lockdownextention is a good idea and will help in reducing cases of coronavirus in India?\n#lockdown3 #lockdownextended #EconomyDestroyed"}
{"id": 1256221214529523712, "created_at": "Fri May 01 13:57:31 +0000 2020", "full_text": "Anyone else well and truly riding the corona-coaster today? 🙋🏻‍♀️"}
{"id": 1256221218837090313, "created_at": "Fri May 01 13:57:32 +0000 2020", "full_text": "Being healthy in Corona times #health #COVID #COVID__19 #heartdisease #HealthyAtHome #Prayers"}
{"id": 1256221219214577664, "created_at": "Fri May 01 13:57:32 +0000 2020", "full_text": "If you find yourself bored today Clark County has reopened tennis courts, pickleball courts and golf and disk golf courses throughout the Las Vegas Valley starting today #vegas #coronavirus 🤷🏽‍♀️"}
{"id": 1256221219692646402, "created_at": "Fri May 01 13:57:32 +0000 2020", "full_text": "We can see and hear  PMO, but are they able to see or hear  the poor?\n#lockdown"}
{"id": 1256221227557011461, "created_at": "Fri May 01 13:57:34 +0000 2020", "full_text": "Trying to write about the Coronavirus crisis and refugee/migrant communities in Europe, I’ve just spent some time with the brilliant @AntiDotePharma. Here are some of the pieces I recommend:"}
{"id": 1256221232359489537, "created_at": "Fri May 01 13:57:35 +0000 2020", "full_text": "aft covid tea house owe each other so many things + a date, jyrz is christmas party (FOR REAL) &amp; when van comes to sg it’s another christmas party.. when i tell you we all stress shop online and enable each other..."}
{"id": 1256221235719163906, "created_at": "Fri May 01 13:57:36 +0000 2020", "full_text": "Btw. Where did #ISIS go? \n\nThe caliphate that took over land the size of France/ Germany a few years back... \n\nLike is corona doing a better job than them or have they literally just finished from Syria,Iraq and Afghanistan?\n\nNot been on the news at all!"}
{"id": 1256221236516061189, "created_at": "Fri May 01 13:57:36 +0000 2020", "full_text": "Its a beautiful day to save lives.\nstay the FUCK at home"}
{"id": 1256221240399925249, "created_at": "Fri May 01 13:57:37 +0000 2020", "full_text": "Idek what Friday means anymore this lockdown got everyday feeling like a Tuesday"}
{"id": 1256221244791443456, "created_at": "Fri May 01 13:57:38 +0000 2020", "full_text": "Today's work was short\nTomorrow will be closed\nIf you go out ,will you go to\nthe supermarket❓\nI play with wii at home\nThe frog is crying outside\nCorona measure are like mask and hand wash\nI feel that the coronavirus is\nlikely to last longer\nIt will be hot tomorrow\nSmile 🤗"}
{"id": 1256221257558884352, "created_at": "Fri May 01 13:57:41 +0000 2020", "full_text": "Red zone 😥😥\n\nmy home Town become hot spots for Corona patients 😥😥\nMaximum number of cases in bihar from my home Town...!!\n#LockdownExtended \n#lockdown"}
{"id": 1256221265263804416, "created_at": "Fri May 01 13:57:43 +0000 2020", "full_text": "This doesn't surprise me at all. Back in 2015, University of North Carolina, Chapel Hill, was doing research on this virus. They had help from Dr. Zheng-Li Shi, the head of the lab in Wuhan who later went on record as saying that the virus did not come from that particular lab."}
{"id": 1256221265637126144, "created_at": "Fri May 01 13:57:43 +0000 2020", "full_text": "Should we be rapidly reversing lockdown to help the virus help us? In this view, spread of the virus by people with no symptoms is a good thing because it helps the virus get milder more quickly. \n\nDon’t ask me how, read the article."}
{"id": 1256221270397669376, "created_at": "Fri May 01 13:57:44 +0000 2020", "full_text": "Just got back from the Middle East. Turns out all their gas stations are run by Americans who only know English. \n#whiteprivilege #StayHome #fridaymorning"}
{"id": 1256221282028453895, "created_at": "Fri May 01 13:57:47 +0000 2020", "full_text": "#COVIDimpactPredictions:\n-Fewer kids in public schools\n-Smaller classes in schools (social distancing)\n-LRE removed b/c behaviors would spread infection\n-Small group vs large group gatherings.\n-Schools within schools-less interaction\n-More outside activities\n-Individual skills"}
{"id": 1256221286210179076, "created_at": "Fri May 01 13:57:48 +0000 2020", "full_text": "Railways to charge states for ferrying stranded migrant workers during coronavirus-triggered lockdown: Officials"}
{"id": 1256221286520553473, "created_at": "Fri May 01 13:57:48 +0000 2020", "full_text": "Total of 10 more people have tested positive for Coronavirus in Jhajjar today. The district now has 35 cases of Coronavirus, all of which have emerged this week. @IndianExpress"}
{"id": 1256221290203144193, "created_at": "Fri May 01 13:57:49 +0000 2020", "full_text": "Will be Celebrating my birthday while under Lockdown. Achievement Unlocked.😒"}
{"id": 1256221290819715073, "created_at": "Fri May 01 13:57:49 +0000 2020", "full_text": "IS PORKS SPREADING THIS VIRUS AS CHINA EAT PORK ALSO\\\\"}
{"id": 1256221291092365316, "created_at": "Fri May 01 13:57:49 +0000 2020", "full_text": "Two words under #Coronavirus Bill Gates  .... ??? Keep thinking. .."}
{"id": 1256221295420870662, "created_at": "Fri May 01 13:57:50 +0000 2020", "full_text": "#Lockdown 3.0 \nOnly one way we have........"}
{"id": 1256221298516205568, "created_at": "Fri May 01 13:57:51 +0000 2020", "full_text": "Sadly, our annual summer picnic for adopters &amp; their families has been cancelled due to the #COVID__19 pandemic"}
{"id": 1256221300013576192, "created_at": "Fri May 01 13:57:52 +0000 2020", "full_text": "Lil baby did that on social distancing🔥"}
{"id": 1256221303763349506, "created_at": "Fri May 01 13:57:52 +0000 2020", "full_text": "Stay at home order extended till May 29th ☹️"}
{"id": 1256221307395588097, "created_at": "Fri May 01 13:57:53 +0000 2020", "full_text": "Esse ano eu eu ia fazer um churrasco de aniversário e  chamar toda a galerii,  mas o corona me flopou  literalmente."}
{"id": 1256221311799623680, "created_at": "Fri May 01 13:57:54 +0000 2020", "full_text": "This lockdown is starting to do strange things to my mind I swear it. My concentration levels aren't good I go to do something then forget what I was doing \n\nIts a vicious circle."}
{"id": 1256221312055418880, "created_at": "Fri May 01 13:57:54 +0000 2020", "full_text": "We cannot go to #Disneyland until the #coronavirus has converged."}
{"id": 1256221320133697536, "created_at": "Fri May 01 13:57:56 +0000 2020", "full_text": "OPDs, medical clinics shall be permitted to operate in red, orange and green zones with social distancing norms during #lockdown: MHA"}
{"id": 1256221324256690177, "created_at": "Fri May 01 13:57:57 +0000 2020", "full_text": ".@realDonaldTrump still waiting for the virus to disappear like a miracle you said would happen. #lockdown BTW Mosses called he said you ain’t no prophet."}
{"id": 1256221324898455553, "created_at": "Fri May 01 13:57:57 +0000 2020", "full_text": "Let’s just admit what we all know... if the gun-toting, stay-at-home protesters storming the state building were black, there would have been blood spilled. Why not with these obvious trump-lovin white supremacists?"}
{"id": 1256221336361480194, "created_at": "Fri May 01 13:58:00 +0000 2020", "full_text": "White People are the biggest pussies...never been discriminated against, never eradicated their race or stolen from their lands, but oh boy tell\nThem to stay home and they shit themselves..."}
{"id": 1256221337099567107, "created_at": "Fri May 01 13:58:00 +0000 2020", "full_text": "Stay at home order just got lifted for 6 hours and we already have an Amber alert. #onlyintexas"}
{"id": 1256221350080978953, "created_at": "Fri May 01 13:58:03 +0000 2020", "full_text": "KEMRI did not start with COVID-19, so to say the government has not allocated them money is wrong. @StateHouseKenya @MercyHealth @InteriorKE"}
{"id": 1256221353516072962, "created_at": "Fri May 01 13:58:04 +0000 2020", "full_text": "Yes, I know life sucks because we are in the middle of a life-threatening, life-changing pandemic, but @DevinCow just followed me. I die happy."}
{"id": 1256221361808252935, "created_at": "Fri May 01 13:58:06 +0000 2020", "full_text": "Seeing @DollarSignsBand @bong_mountain and @_theeradicator_ are all apart of @thefestfl this year makes me smile during this pandemic"}
{"id": 1256221374424723459, "created_at": "Fri May 01 13:58:09 +0000 2020", "full_text": "Oh yeah! Off to a good start with the lockdown mixtapes 🥵😈😎🤟🏽🔥"}
{"id": 1256221374777098240, "created_at": "Fri May 01 13:58:09 +0000 2020", "full_text": "What’ve y’all been buying since the pandemic started? For me it’s been skincare products, home decor &amp; lingerie 😂"}
{"id": 1256221374907113474, "created_at": "Fri May 01 13:58:09 +0000 2020", "full_text": "Why does Walmart think going in the door a certain way gonna prevent corona 🤔"}
{"id": 1256221382322634752, "created_at": "Fri May 01 13:58:11 +0000 2020", "full_text": "Murphy's law - all bad news \n\nGST 28k cr Vs avg 1 lakh cr\nMarch core data down 6.5%\nAuto sales as exp NIL\nHUL 7% vol decline\nRIL GDR down 4.5%\nTrump doing unguli to China again\nApple sales below guidance\nAmazon forecast operating loss in Q2\nLock-down extension by 2 weeks"}
{"id": 1256221386483404811, "created_at": "Fri May 01 13:58:12 +0000 2020", "full_text": "No matter how bored you are this lockdown.... Do not... I repeat do not watch Mrs. Serial Killer on Netflix ... Have wasted 1 hr of my time.. you can save yours"}
{"id": 1256221387708157953, "created_at": "Fri May 01 13:58:12 +0000 2020", "full_text": "Who’s business is booming through this pandemic?"}
{"id": 1256221391680126976, "created_at": "Fri May 01 13:58:13 +0000 2020", "full_text": "Not having my own place during this lockdown is brutal 😭 cant wait to get some time to slip into something sexy"}
{"id": 1256221395811475458, "created_at": "Fri May 01 13:58:14 +0000 2020", "full_text": "#Alibaba has delivered medical supplies to many areas affected by COVID-19, including coronavirus screening kits to France, and other medical equipment to Africa @AlibabaGroup #OneWorldOneTR"}
{"id": 1256221396046405633, "created_at": "Fri May 01 13:58:14 +0000 2020", "full_text": "Man ilthis lockdown is boring but it's keeping us safe thanks Mr ramaphosa"}
{"id": 1256221411590496257, "created_at": "Fri May 01 13:58:18 +0000 2020", "full_text": "The @USPS is great. We’re all “let’s just stay home and shop online,” but how does that stuff get to our door? The Postal Service. Thanks, postal workers! 😁"}
{"id": 1256221421153509379, "created_at": "Fri May 01 13:58:20 +0000 2020", "full_text": "In these unprecedented times, due the impact of COVID-19, MicroResearch has extended the deadline for grant application. Please reach out to us on Twitter or on mail (microresearchafrica@gmail.com) for support."}
{"id": 1256221425347833857, "created_at": "Fri May 01 13:58:21 +0000 2020", "full_text": "With great sadness, I share our  family's grief and sorrow. My young cousin sister's husband passed away after a really tough battle in the ICU with Coronavirus,in USA. \n\nThere was nothing we could do."}
{"id": 1256221429185511425, "created_at": "Fri May 01 13:58:22 +0000 2020", "full_text": "Looking at the roads around here in Cornwall now.. any semblance of lockdown has gone.   Just not being taken seriously."}
{"id": 1256221429206523906, "created_at": "Fri May 01 13:58:22 +0000 2020", "full_text": "Everyone needs to follow this man \n\n@ProfKarolSikora \n\nTalks more sense than most people about the pandemic."}
{"id": 1256221433111470083, "created_at": "Fri May 01 13:58:23 +0000 2020", "full_text": "Thank you David Faber for noting Kudlow mislead early saying virus was under control.  Note also on 3/2 Jim Kramer equated COVID to a flu season! Is Kramer simply a mouthpiece for the White House or his own book despite the fundamentals? @davidfaber @CNBC @jimcramer"}
{"id": 1256221433497301006, "created_at": "Fri May 01 13:58:23 +0000 2020", "full_text": "Last minute order for some books before the weekend sets in so I went to the post office - walking - killing 2 birds etc. The traffic!!! Normal Friday traffic has resumed. #lockdown #Covid19UK #Bowdon #Altrincham"}
{"id": 1256221433623175170, "created_at": "Fri May 01 13:58:23 +0000 2020", "full_text": "#coronavirusindia  \nEight cops test positive in Delhi #CoronaVirus #Covid19 #pandemic #CoronaVirusUpdate #delhi"}
{"id": 1256221437658050560, "created_at": "Fri May 01 13:58:24 +0000 2020", "full_text": "bruh in my state there’s ARMED protesters protesting the coronavirus???????? baby what do u think that’s gonna do........"}
{"id": 1256221437872013313, "created_at": "Fri May 01 13:58:24 +0000 2020", "full_text": "Think I’ve spent more brass in lockdown than I normally would😅"}
{"id": 1256221441609121795, "created_at": "Fri May 01 13:58:25 +0000 2020", "full_text": "Fucking Michiganders are really showing their trash, racist, MAGA colors during this Pandemic and I am fucking embarrassed by it."}
{"id": 1256221445887320064, "created_at": "Fri May 01 13:58:26 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was 4 years old”  \n\nRon, I feel you"}
{"id": 1256221445899923458, "created_at": "Fri May 01 13:58:26 +0000 2020", "full_text": "The volume of \"I don't have to be afraid of the pandemic because Jesus paid the price from my sins\" is doing nothing to dispel the notion that Christianity is actually a death cult"}
{"id": 1256221446168285184, "created_at": "Fri May 01 13:58:26 +0000 2020", "full_text": "Mom might have got the coronavirus : /"}
{"id": 1256221450358398978, "created_at": "Fri May 01 13:58:27 +0000 2020", "full_text": "Fuck right off Amanda Holden. Do a shift on a Covid ward!"}
{"id": 1256221458130522119, "created_at": "Fri May 01 13:58:29 +0000 2020", "full_text": "Quarantine/lockdown, a destroyed economy, food shortages, and vaccines are unacceptable components of the new normal.\n\nI refuse all of these conditions as unnecessary, as they are opposed to my life, my acquisition &amp; protection of property, and my greatest pursuit of happiness."}
{"id": 1256221459074203653, "created_at": "Fri May 01 13:58:29 +0000 2020", "full_text": "It's interesting all of these doomsday prepper yuppies with their weapon and food stashes large enough for a small nation are the ones losing their minds because they're told to stay home."}
{"id": 1256221466204520448, "created_at": "Fri May 01 13:58:31 +0000 2020", "full_text": "Another day of #quarantine and #lockdown...another day of #golf and Sun. This whole being on the payroll without working thing is starting to wear me down:)"}
{"id": 1256221466670088194, "created_at": "Fri May 01 13:58:31 +0000 2020", "full_text": "OPDs, medical clinics shall be permitted to operate in red, orange and green zones with social distancing norms during lockdown: MHA"}
{"id": 1256221467034951686, "created_at": "Fri May 01 13:58:31 +0000 2020", "full_text": "Its ok to extended but do government have any relief for daily wage workers and farmers till now its 40days of lockdown still no news. #Lockdown3 #lockdownextended #Lockdownextention"}
{"id": 1256221475159379968, "created_at": "Fri May 01 13:58:33 +0000 2020", "full_text": "I understand today is #nopantsday .  How is that different from any COVID-19 day?  \n\nAlso, winos, today is Sauvignon Blanc Day, so celebrate accordingly.  I personally favor the Marlboro, NZ Sauv Blancs.  A little tart, crisp and refreshing!"}
{"id": 1256221478925803522, "created_at": "Fri May 01 13:58:34 +0000 2020", "full_text": "With our use of social media skyrocketing during lockdown, we want to know, have you ever sent the ‘sorry wrong person' message/snap just to start a convo with someone? 👀👀"}
{"id": 1256221483770228738, "created_at": "Fri May 01 13:58:35 +0000 2020", "full_text": "the way i was so productive in the beginning of lockdown i cooked danced drew but now im just lazy ajjagsgjs"}
{"id": 1256221483858362374, "created_at": "Fri May 01 13:58:35 +0000 2020", "full_text": "banning all corona talk for today and tomorrow ok!!!!!! thank u!!!"}
{"id": 1256221484101632004, "created_at": "Fri May 01 13:58:35 +0000 2020", "full_text": "Day #111928 of isolation. Not being able to shoot is killing me! I now regret taking that short hiatus back in December! #photography #help #covid19"}
{"id": 1256221492486049797, "created_at": "Fri May 01 13:58:37 +0000 2020", "full_text": "Apa- apapon I choose to stay at home . Lebih selamat and the least you could do kita kurangkan burden our frontliners."}
{"id": 1256221496294465545, "created_at": "Fri May 01 13:58:38 +0000 2020", "full_text": "Mere extension of lockdown doesn't solve d problem. Govt should take stern action against those who are spreading corona intentionally by spitting, attacking warriors. Shouldn't hv been crossed 1 k limit but negligency made it."}
{"id": 1256221500199354371, "created_at": "Fri May 01 13:58:39 +0000 2020", "full_text": "This zone system could have been done before lock down."}
{"id": 1256221505005989888, "created_at": "Fri May 01 13:58:40 +0000 2020", "full_text": "1) North Carolina: A stay-at-home order by Democratic Gov. Roy Cooper expires on May 8. Right now, North Carolinians are barred from gatherings of more than 10 people, though funerals are an exception."}
{"id": 1256221508181114887, "created_at": "Fri May 01 13:58:41 +0000 2020", "full_text": "I don’t see this as extension of lockdown. Instead it is gradual relaxation of existing lockdown."}
{"id": 1256221517102419969, "created_at": "Fri May 01 13:58:43 +0000 2020", "full_text": "#Lockdown3 #Lockdownlevel4 #BreakingNews #LockdownExtended #lockdown  #Lockdownextention \n\nI think this is the time when Indian govt think about strict population control policy and opposition, intellectuals, liberals must support it for future generations . RT if agree"}
{"id": 1256221521497993217, "created_at": "Fri May 01 13:58:44 +0000 2020", "full_text": "Lockdown extended for two more weeks. \nGive me just one reason how is this going to help us fight Coronavirus?"}
{"id": 1256221525545451520, "created_at": "Fri May 01 13:58:45 +0000 2020", "full_text": "Govt Extends Nationwide Lockdown By 2 Weeks; Restrictions To Continue Till May 17"}
{"id": 1256221537889329154, "created_at": "Fri May 01 13:58:48 +0000 2020", "full_text": "as soon as this lockdown ban is lifted... I AM GONNNNNA OUT"}
{"id": 1256221542087905281, "created_at": "Fri May 01 13:58:49 +0000 2020", "full_text": "tRump calls MI gun nuts good people, I see poorly educated fucking idiots who don't have the brain capacity to understand a pandemic crisis. You know, tRumps kinda people, the fucking deplorable's.... Those clowns couldn't organize a circle jerk and nominate a pivot person!!"}
{"id": 1256221542092017671, "created_at": "Fri May 01 13:58:49 +0000 2020", "full_text": "Lockdown increased for two weeks in the country.\n No relaxation will be available in Red Zone areas\n There will be some relief in the green and orange zones\n Online delivery in Green, Orange zone\n Buses will take 50% of the rides in the green zone"}
{"id": 1256221546034663424, "created_at": "Fri May 01 13:58:50 +0000 2020", "full_text": "Today I m very disappointed because I m waiting to modi ji came and give them such nice suggestions during lockdown n help them to our country people.\nBut news has came n says 17 may till as usual lockdown...n modi ji has not came to speech them people country,then what....."}
{"id": 1256221546508627970, "created_at": "Fri May 01 13:58:50 +0000 2020", "full_text": "It took a pandemic but the people who preferred Touch ID over Face ID are finally right."}
{"id": 1256221550690414595, "created_at": "Fri May 01 13:58:51 +0000 2020", "full_text": "The companies which have cut salaries of employees stating cash crunch during the lockdown have found funds to donate to PMCARE. Looks like Promoter's personal care is more important than employee care"}
{"id": 1256221550971412482, "created_at": "Fri May 01 13:58:51 +0000 2020", "full_text": "States like mine, opening back up, hell I haven't sat in the house with my family in 2 months. Nah you all go first..\n#StayHome you don't have to listen, and meat plant workers, WALK THE FUCK OUT! Dont die for a paycheck."}
